{"url": "https://www.bundesbank.de/en/press/speeches/capital-markets-union-a-central-banking-perspective-on-the-way-forward-817450", "AUTHOR": "Claudia Buch", "TITLE": "Capital Markets Union: A Central Banking Perspective on the Way Forward", "DATE": "2019-12-04", "TEXT": "1 Motivation2 Financial markets in Europe: Where do we stand?2.1 Financial structures and capital flows2.2 Insolvency regimes as an example of institutional differences3 What can be done?3.1 Transparency about data and regulation3.2 Communication and financial literacy3.3 Identification of frictions and policy evaluation4 Summing UpFiguresReferences1 MotivationThe free movement of capital constitutes a cornerstone of the European integration process. More than 60 years ago, the Common Market was initiated with the Treaty of Rome in 1957. Since then, a number of initiatives have been undertaken to further this integration by abolishing capital controls, harmonising financial sector and banking regulation, and by establishing the Single Supervisory Mechanisms and the Single Resolution Mechanism.Despite these significant efforts of institution-building and legal harmonisation, there is a sense that the cross-border integration of financial markets in Europe remains incomplete compared to, for instance, the United States.[1]Incomplete cross-border integration of financial markets may impede investment opportunities for households and firms and an efficient allocation of assets across countries. At the same time, European societies need to deal with challenges such as demographic change, climate change, and changing patterns of globalisation. This creates a need to re-assess the state of integration of financial markets and to evaluate policy measures that can help to eliminate existing bottlenecks and reduce frictions.This, in a nutshell, is the background against which the Capital Markets Union (CMU) project was launched in 2015 in order to “get money – investments and savings – flowing across the EU so that it can benefit consumers, investors and companies”.[2] In this sense, the Capital Markets Union complements the Banking Union, which focuses on banks and the centralisation of supervisory powers. The CMU project has many facets and implications, and not all of the objectives or policy measures are of core relevance or even within the mandates of central banks. Still, the Eurosystem as such and individual central banks in Europe[3] have taken a key interest in the Capital Markets Union project because it is closely linked to central banks’ objectives and tasks: As regards price stability, well-functioning and integrated financial markets facilitate the smooth transmission of monetary policy. The traditional channels of monetary policy transmission – the bank lending channel or the portfolio channel – essentially operate through the way banks’ balance sheets respond to monetary policy instruments. Even more fundamentally, banks are key counterparts for the operational implementation of monetary policy measures and play an important role in payment systems. As regards financial stability, resilient financial markets do not amplify but rather smooth shocks to the real economy and reduce systemic risks. Since the financial crisis, several macroprudential measures have thus been implemented that mitigate systemic risk in the banking system. Beyond banking, a healthy balance between debt and equity finance can mitigate systemic risks, as it provides ex ante insurance against economic risks. In contrast to creditors, equity owners participate directly in economic gains – but also in losses. In addition, equity finance is essential for start-ups and can contribute to the financing of innovations and thus growth. In this sense, equity finance can yield a “double dividend”.[4]Taking into account these potential benefits of well-functioning, integrated capital markets, new proposals are being developed on how to further advance the project. In October 2019, the “Next CMU High-Level Expert Group” presented recommendations “to shape and strengthen capital market-based investment and financing for the real economy in the EU 27, in the medium and long term”.[5] Recommendations range from enhanced opportunities for long-term savings and investment, developing equity markets, increasing liquidity across markets, and measures to improve the international role of the euro. In November 2019, the EU Commission announced the composition of a High-Level Forum to take forward the Capital Markets Union.[6] These initiatives add to and build on a number of earlier initiatives and proposals on how to advance the integration of financial markets in Europe.[7]So why has progress been rather slow? Why do we, more than 60 years after the initial inception of the Common Markets, after the abolition of capital controls in Europe, and after the harmonisation of key elements of the legislation, still see the need for further integration of markets?I see four main reasons:First, the global environment has changed. Capital markets have become more integrated – and will become increasingly so, due to the digitalisation of financial services. This calls for the identification and potential removal of barriers to integration that remain in Europe. In addition, the introduction of the euro and the conduct of a common monetary policy impose more demanding requirements on integrated capital markets than the conduct of monetary policies at the national level. Second, frictions are hard to identify. The academic literature in the 1990s focused primarily on the importance of capital controls for the cross-border integration of financial markets. Capital controls have been reduced significantly in most advanced economies, leading to expectations that the integration of financial markets would proceed rapidly. Yet barriers to full integration remain in place. In Europe, price-based measures of financial integration declined strongly after the financial crisis and remain below pre-crisis levels (Figure 1). Quantity-based measures have not increased over the past 15 years or so.[8] Key advancements in the measurement of frictions based on gravity models and micro-level data have indeed shown that there are many regulatory, cultural, and institutional frictions beyond capital controls that matter.[9]Third, communicating the benefits of the CMU project is difficult. Public discussions often portray the CMU as a project that may diminish the role of banks or that may be promoting Anglo-Saxon capital markets. Consequently, and given the ongoing discussion on Brexit, the project may be perceived as having lost its political urgency. Yet neither of these narratives captures the core of the CMU project: the potential welfare benefits that it can bring for consumers and households.Fourth, removing remaining barriers of integration is becoming increasingly harder. Initially, the removal of capital controls and restrictions to the cross-border movement of capital was a relatively easy administrative task. As those “low-hanging fruits” have been picked, more difficult measures remain to be tackled.Take, for example, frictions resulting from different legal systems to deal with insolvencies. Such differences constrain the collection of collateral and the securitisation of bank loans across countries in case of a default of the borrower. It has been argued that harmonisation of insolvency legislation would bring benefits.[10] Yet insolvency legislation is so deeply engrained in legal traditions and national norms that it is hard to see how a strong degree of harmonisation could be achieved in the foreseeable future. Hence, a more realistic approach would be start with, identify, and remove issues that impede the transparency, speed, and costs of national insolvency laws and thus increase their effectiveness.More fundamentally, any steps towards further integration depend on the political economy of reforms: Do reforms provide net benefits to incumbents? How powerful politically are those incumbents?[11] As key steps towards integration have been taken, additional reforms will almost inevitably move into areas where core interests of incumbent market participants and institutions are affected. These are likely to resist further harmonisation and the removal of barriers to integration – barriers which may impede the efficient functioning of pan-European markets, but which also protect existing market structures. At the same time, public scepticism concerning the overall benefits of the European project make opponents to reform politically more powerful.So how can we address these issues? How can we reap the potential benefits of CMU while remaining realistic about what is achievable? In this talk, I would like to stress three aspects that I consider important for the CMU project and where central banks can make concrete contributions:Transparency in terms of data and relevant regulations: Over the past decade, the data infrastructure in Europe has improved significantly. Central banks, statistical agencies, and reporting entities have invested massively to improve our understanding of financial markets. Yet regulatory and technical constraints hamper using these data smoothly across public institutions and making relevant data available for private market participants and researchers. Similarly, obtaining information on relevant national regulations at low cost is not always straightforward. Improving transparency and access to existing information can thus make relevant contributions to the CMU project.Improved communication and financial literacy: A CMU project that is to bring benefits to individual consumers and households must be communicated and explained accordingly. Many terms that are used to describe the benefits of the project, such as “enhanced private sector risk sharing” or even the name “Capital Markets Union”, are reasonably clear for trained economists, but their concrete meaning is much harder for laymen and -women to grasp. A sufficient degree of financial literacy and consumer protection is needed for consumers and firms to actually grasp the benefits of integrated financial markets or of pan-European pension products. Hence, developing or strengthening national strategies to improve financial education can complement further steps towards the CMU.Evaluate policies and identify relevant frictions: Since the launch of the CMU project, the Commission has initiated and implemented a number of concrete measures. It is certainly too early to tell whether these measures have been effective in reaching the objectives of the project. Hence, much remains to be done with regard to research and analytical work to follow up on the progress made so far, identify remaining frictions, and assess potential benefits of future policy changes. A good data infrastructure is a core element of such an evaluation agenda.Before going into more detail on these proposals, let me give a quick recap of where we stand in terms of financial market integration and development in Europe.2 Financial markets in Europe: Where do we stand?The financial crisis of 2007-09 and the sovereign debt crisis in Europe exposed critical fault lines in the European financial infrastructure: a heavy reliance on debt finance, including cross-border debt flows, a lack of harmonisation of supervisory practices and exchange of information, a lack of institutional infrastructure to resolve failing financial institutions, and missing mandates to address financial stability risks. The institutional infrastructure has been overhauled in the meantime and new regulatory frameworks have been implemented in line with globally agreed standards. These institutional changes, together with a changing market perception of risks, have altered the structures of financial markets and cross-border capital flows. Still, financial markets across European countries display a significant degree of heterogeneity in terms of financial institutions, capital flows, and legal frameworks.  2.1 Financial structures and capital flowsDespite differences in financial systems across European countries, bank finance continues to provide a higher share to the financing of firms than, for example, in the United States. In the Euro Area, bank assets have a level equivalent to 300% of GDP, compared to 85% in the US. Equity shares listed on stock markets stand at 68% of GDP, below the United States’ 170% of GDP. Finally, private sector debt securities outstanding are almost 85% of GDP in the Euro area and roughly 100% in the US.[12] The financial system in Europe thus remains bank-based, but other financial institutions have caught up (Figure 2). Overall, financial market development is also quite heterogeneous across Europe. It is lower than in the US because of differences in financial market depth (Figure 3).[13] By contrast, the development of financial institutions, capturing banks, insurance companies, and mutual funds, is more similar across European countries. Comparing these indices over time shows that financial structures change very slowly, and it is not easy to link changes to regulatory quality or the intensity of banking supervision. If anything, capital controls seem to be an important covariate of financial market development and depth.[14]Cross-border portfolio equity investments within the euro area have grown steadily over the past 15 years (Figure 4). These capital flows were also the most resilient during the financial crisis (Figure 5). The composition of intra-euro area asset holdings has shifted towards a growing foreign share of equity investment and a stable or declining share of foreign debt instruments.[15] In the global financial system, there has been a similar trend, showing a shift towards portfolio investments and direct investments. Within the category of portfolio investments, the composition has shifted from debt flows towards equity flows (Figure 6). At the same time, markets for venture capital remain highly fragmented and underdeveloped compared to, for instance, the United States. Between 2012 and 2014, investments of private equity and venture capital funds in the United States were more than eight times higher than in the EU. GDP, in contrast, is about the same. This gap increased further in the years 2015 to 2017.[16] In addition, almost 90% of private equity and venture capital in Europe is concentrated in eight member states that represent 73% of EU GDP.[17] There is little cross-border investment in this market segment.[18]National banking markets are also quite fragmented in Europe. At least in the core countries of the Euro Area, the share of bank assets held by foreign branches and subsidiaries is still very low.[19] Additionally, cross-border mergers and acquisitions among banks have been on a declining trend in the Euro Area since the last financial crises, both in terms of the number and the valuation of the transactions. Mergers are still mainly performed within countries.[20]As a result of the incomplete cross-border integration of financial markets - and in particular equity markets -, cross-border risk sharing through private markets remains limited in Europe. Almost 80% of the idiosyncratic shocks to a country’s GDP growth remained unsmoothed as of 2017 (ECB 2018).[21] Consumption is about four times more sensitive to asymmetric shocks in Europe than this is the case across the individual states in the US.[22] For every 1% point drop in national GDP growth below the average growth rate of the EU, private consumption in the affected country falls by some 80 basis points, on average, if the country is in the EU. This consumption variation — and thus the unsmoothed element of local shocks — is only about 20 basis points for the 50 US states. 2.2 Insolvency regimes as an example of institutional differencesInsolvency rules play a critical role for savings and investment decisions. Deciding where and how to invest requires forming expectations about expected return and legal rights in case risk scenarios materialise: Will my rights as creditor be protected? How will I, as a debtor, be able to service my debt obligations? Insolvency legislation answers such questions by providing decision rules on how to reallocate resources to more productive uses when a firm or household encounters serious financial difficulties. Ineffective insolvency regimes, in contrast, may delay adjustment to adverse shocks. This was particularly evident in the post-crisis deleveraging process and the reallocation of capital in the European economy: balance sheets were often burdened with legacy assets from the past, thus preventing the shifting of resources to new and productive uses. Effective insolvency regimes that allow swift recovery or liquidation in a predictable and transparent manner can thus facilitate debt restructurings and the reallocation of funds to their most productive use. It would also increase the likelihood that viable businesses do not end up in inefficient liquidations.How different legal systems contribute to the efficiency of insolvency proceedings can be judged against the costs, speed, and transparency of these regimes:Costs: Insolvency proceedings in Europe tend to be lengthy and costly, in particular for SMEs.[23] In the euro area, for example, the cost of insolvency amount on average to 10% of the insolvency assets’ value.[24] The range of this value across countries is quite high though, with a mininum of 3.5% and a maximum of about 22%. Hence, when restructuring a loan and liquidating assets, almost one fourth of the total value may get lost due to the cost of insolvency. These are resources that cannot be put into more productive use after the restructuring has happened.Speed: Insolvency regimes influence the time required to enforce debt contracts and, therefore, the cost of credit.[25] It can take up to 4 years in some countries or 0.4 years in others to recover assets and collect contractual claims.[26] Such delays again imply that time is lost until new productive activities may resume. Transparency: Transparency is important because investors need sufficient information to exercise their rights under the law.[27] For instance, creditors must receive adequate notice of meetings at which creditor decisions are to be taken, as well as receive sufficient information on the debtor. Additionally, insolvency law should provide guidance on how courts might exercise their discretion, and the judicial proceedings should be open and transparent.[28]Intransparency and fragmentation of insolvency laws pose special challenges for cross-border investments if there are differences in corporate insolvency regimes, and if there is uncertainty with respect to the duration of insolvency proceedings. European countries differ in terms of the treatment of collateral in insolvency proceedings. Some Member States have insolvency regimes that make it costly to collect collateral, while others have regimes that provide for an easy and quick collection. The same holds true for silent privileges of tax authorities, social insurance, and labour claims, which some countries have abolished in favour of equal treatment of senior creditors. The efficiency of insolvency regimes, indeed matters. Empirical evidence suggests that countries with more efficient insolvency regulations receive higher levels of cross-border investment.[29] In this context, efficiency is a combination of the number of rules, administrative and judiciary resources, procedures, processes and measures taken. Improvements of restructuring, insolvency and discharge procedures will help to reduce the length and the costs of procedures and increases their efficiency. Pre-insolvency regimes, i.e. measures that take effect before bankruptcy proceedings are started, are especially important. The effects differ across sectors:[30] Households and institutional investors are particularly sensitive to the efficiency of the insolvency framework, and debtholders respond more to the availability of restructuring tools than shareholders.3 What can be done?The list of potential policy measures that can address the incomplete integration of financial markets across Europe and the under-development of specific market segments is quite a long one. In discussing what can be done, I would thus like to focus on three aspects: transparency and access to data and information, communication and financial literacy, and policy evaluation.3.1 Transparency about data and regulationData and information are core inputs into the production of financial services. Measures that promote access to relevant data and information for markets, investors, and households can thus contribute to an improved functioning of financial markets.The role of publicly available, standardised credit information is a key difference between bank-based and market-based financial systems.[31] Creditors assess loan applicants’ creditworthiness based on two criteria: the applicants’ financial capacity or ability to repay a loan, and the applicants’ willingness to repay the loan.[32] Gathering and processing private credit information from long-standing customer relationships is at the core of banks’ business models. Therefore, investors rely more on publicly available, standardised information that allows them to compare alternative investments.Much has indeed been done since the financial crisis to improve the data infrastructure in Europe and to collect data on financial market segments that were difficult to analyse prior to the crisis: Credit registries that provide information on the supply side and the demand side of credit markets differ across European countries.[33] They differ, for instance, in terms of reporting thresholds or types of data collected. In order to provide a harmonised data infrastructure, the Eurosystem started the Analytical Credit and Credit Risk Datasets (AnaCredit) initiative in 2016.[34] Since September 2018, banks within the European Monetary Union report up to 89 data attributes per loan and involved counterparties on a monthly basis. AnaCredit only collects data on non-natural persons as counterparties. Banks have to report loans granted to a single debtor if the outstanding exposure over all loans to this debtor is at least 25,000 Euro. Additionally, implementing feedback loops, which require an adequate legal basis, would be a way to share and use the rich information contained in AnaCredit more widely, including across market participants.The unambiguous identification of a firm is of crucial importance for the collection, aggregation, and dissemination of information.[35] During the financial crisis, it became obvious that authorities and market participants lacked key information on the connectivity and the interdependence of the global financial system. This prevented an adequate pricing of risks related to interconnectedness and adequate policy measures addressing resulting risks. Ensuring that each firm receives a Legal Entity Identifier (LEI) can thus contribute to improved information and transparency. The LEI is a 20-digit code that enables a unique identification of legal entities participating in financial transactions. The G20 endorsed the LEI in 2012. The Global LEI System[36] is now operational and has issued 1.5 million LEIs worldwide. However, in order to fully reap the benefits of the identifier, further steps to broaden its coverage are needed.New data initiatives have been launched that provide granular information on markets for derivatives with the European Market Infrastructure Regulation (EMIR) or securities holdings (Securities Holdings Database, SHSDB). EMIR aims at enhancing the transparency of over-the-counter derivatives trading. Financial and non-financial counterparties must report their activities to trade repositories, which provide granular data access to supervisory authorities. The SHSDB contains positions and transactions of security-by-security holdings.[37]Essentially, all of these initiatives have been developed in the traditional systems that serve statistical purposes, on the one hand, and supervisory purposes, on the other hand. In terms of costs and information provided, these systems would benefit from the development of a consistent and integrated system for collecting statistical, resolution and prudential data. The next steps to be taken to reach this objective are currently the subject of a feasibility study on integrated reporting of the European Banking Authority (EBA). This study will take into account the work that the European System of Central Banks has already carried out regarding the integration of data.More specifically, the European System of Central Banks has been working on two initiatives with the aim to develop an integrated reporting system. The Banks’ Integrated Reporting Dictionary (BIRD) is a “dictionary” that specifies which data should be extracted from banks’ internal IT systems to generate the reports required by authorities.[38] It has been developed since 2015 in close cooperation with the banking industry. It is a voluntary initiative aiming to reduce the reporting burden on banks and to enhance the quality of reported data to authorities. The objective of the Integrated Reporting Framework (IReF) is to harmonise and integrate existing ESCB statistical requirements. Following a cost-benefit analysis in 2020, implementation is currently planned for the years 2024 to 2027.[39]The EBA feasibility study together with the ESCB initiatives on IReF and BIRD are expected to help banks with their data reporting, reduce redundancies, minimise the reporting burden, foster data standardisation and enhance data quality. Users, including external researchers, would benefit from consistent and standardised reports and the enhanced possibility of data sharing.Apart from information on the activities of market participants such as banks, a high-quality data infrastructure requires transparent and accessible information on relevant regulations. Currently, there is no central database or website where such information is collected. While all EU legal acts are stored in a central database,[40] information on whether, when and how these legal acts are transposed into national laws is often hard to gather.[41] That makes finding relevant information slow, cumbersome and thus costly for both, market participants and academics. 3.2 Communication and financial literacy[42]“Improved private sector risk sharing” is often cited as one of the main objectives of the CMU in economic terms. Translating this abstract objective into an intuitive language is important as a means of ensuring public support for the project. What “risk sharing” essentially means is “enabling productive investments through insurance against adverse events”. Assume two owner-run firms that have fully financed their firms through equity capital. In good times, the owners enjoy the full gains from their activities. These gains accrue to individual owners but also to the economy as such through a greater variety and better quality of products and services, growth and innovation. In bad times, however, owners that have invested their wealth in their individual firms have to bear the full losses. If they do not have any other means of income, their consumption will thus fluctuate with the firm’s profits.Owners thus have two options. They can save some of their income in good times, invest in bank deposits, and draw down deposits in bad times. The bank can then extend credits to other firms. Alternatively, the firms’ owners can hold equity in their neighbour’s firm. If the profits of the two firms are not perfectly synchronised (or “correlated”), they will “share risks”: if one firm is doing well, the other one is not, and vice versa. Both owners can stabilise their income and consumption and thus insure against the perils of fluctuating profits. Without this insurance mechanism, they may not have started their enterprise in the first place – thus foregoing economic benefits. Of course, going from this simple example to an intuitive communication of the benefits of cross-border risk sharing in modern market economies is not trivial. Nevertheless, I think we need these simple examples to explain why “risk sharing” can be economically beneficial. Take the example of the development of pan-European savings and pension products, one core objective of the CMU. Well-functioning pensions systems can indeed provide savings instruments and insurance services for the individual. In order to reap these benefits, individual market participants must have a basic understanding of relevant financial concepts, and appropriate regulations must be in place to prevent the build-up of risks for the individual household or even the financial system. Financial literacy is the key to informed decision making at the individual level. It is an individual skill, related to the capability of individuals to deal with financial concepts, to take sound financial decisions, and to balance the risks and returns of these decisions. Lusardi and Mitchell (2011a, 2011b) developed three questions measuring fundamentals necessary for financial decision making related to interest rates, inflation and the benefits of investment diversification. These questions have been widely used and added to several national surveys, including the Panel on Household Finances (PHF) in Germany.[43] A related concept is financial capability, which includes economic behaviour such as managing day-to day spending well, looking ahead and planning for unanticipated expenditures, as well as selecting and using available products appropriately.The OECD International Network on Financial Education (OECD/INFE) defines financial literacy as a combination of the awareness, knowledge, skill, attitude, and behaviour necessary to make sound financial decisions.[44] Results from an OECD/INFE Survey of Adult Financial Literacy Competencies show that there is considerable scope for improvement in terms of overall levels of financial literacy (Figure 8).[45] On average across G20 countries, fewer than half of adults (48%) could answer 70% of the financial knowledge questions correctly. Furthermore, the percentage of men achieving the minimum target score for financial knowledge is about 11 percentage points higher than that for women. In terms of behaviours or actions required to improve financial well-being, only 52% of adults reached the minimum target of exhibiting six of the nine behaviours discussed.[46] Such differences in financial literacy can have implications for investment behaviour and cross-border financial flows.[47]3.3 Identification of frictions and policy evaluationThe European Commission launched the Capital Markets Union project in 2014. Following a public consultation, an Action Plan proposed 33 concrete measures. The European Commission delivered all the measures it put forward in the CMU Action Plan of September 2015[48] and in the mid-term review of June 2017.[49] The majority of these measures have been adopted in the meantime, while a few are still under negotiation. However, because many proposals were adopted only recently, it is hard to gauge their effect at this point.Ultimately, deciding “what works” in terms of mitigating frictions that prevent an improved functioning of financial markets in Europe requires a structured impact assessment. A sufficient amount of time needs to elapse before reforms can work their way through the financial system and, ultimately, affect the real economy. In 2015, the European Commission initiated a Call for Evidence to solicit feedback on the effects of the overall EU regulatory framework.[50] Based on the responses, the Commission adopted a Communication in November 2016.[51] The Commission concluded that whilst the financial services framework in the EU was generally working well, targeted follow-up measures were justified in four areas: reducing unnecessary regulatory constraints on financing the economy, enhancing the proportionality of rules while preserving prudential objectives, reducing undue regulatory burdens, and making the regulatory framework more consistent and forward-looking. Generally, evidence-based policymaking in Europe can build on the Commission’s “Better Regulation Guidelines”, which set out key principles for evaluations with a requirement for qualitative, and where possible, quantitative assessments of regulations and policy measures taken. This includes causal identification of effects of policy interventions: “Evaluation looks for evidence of causality – i.e. did the intervention bring about the expected changes or were there other unintended or unexpected changes?” (European Commission 2015, p. 50).Much has happened over the past decade to collect better and more granular data and to make it available for analytical purposes. A good infrastructure for policy evaluation, however, requires more:[52] incentives for academics to engage in evaluation projects, incentives within public institutions to conduct thorough evaluation studies, a constructive dialogue between academics and administrations, and easily accessible repositories of evaluation studies to learn about evaluations that have been conducted so far. The Bank for International Settlements, for example, has developed a repository of evaluation studies in the context of bank capital regulation: Financial Regulation Assessment: Meta Exercise (FRAME).[53] Extending this repository to other policy areas and financial sector reforms would be relatively straightforward.Moreover, the policy evaluation framework that the Financial Stability Board developed in 2017 can give guidance on how to conduct policy evaluations.[54] It builds on the major financial sector reform initiatives that were launched at the G20 level post crisis: enhancing the resilience of the financial system, ending “too big to fail”, reforming derivatives markets, and transforming shadow banking into resilient sources of finance. For sufficiently implemented reforms, an initial analysis of their effects is now possible. The FSB framework guides analyses of whether the G20 financial regulatory reforms are achieving their intended outcomes, and help identify any material unintended consequences that may have to be addressed, without compromising on the objectives of the reforms. To achieve this goal, the framework puts a special emphasis on estimating private and social costs and benefits as well as on the distinction between temporary effects – applicable during the transition to the new state – and permanent effects. Withdrawing public (“too big to fail”) guarantees for financial institutions is a case in point.[55] While the private costs of issuing debt might increase because investors cannot count on being bailed out, the reforms benefit society as a whole because public subsidies are reduced. Assessing costs and benefits of reforms for society and assessing the long-term versus the short-term effects of reforms requires a good methodological framework, which the FSB provides. 4 Summing UpThe objectives of the Capital Markets Union remain as important today as they were five years ago when the European Commission started the project. Much has been achieved since then. The Commission has delivered all the measures it put forward in the CMU Action Plan of September 2015 and in the mid-term review of June 2017. The majority of these measures have been adopted in the meantime. However, since most were adopted only recently, it is too early to analyse their effectiveness.  In this talk, I have highlighted three aspects that can help advance projects under the umbrella of the Capital Markets Union.First, improved transparency in terms of data and regulations can be beneficial for market participants, households, firms, and not least academic researchers. Many promising initiatives are currently underway in the Eurosystem and beyond, some of which require additional legislative changes to reap their full benefits. For example, the Legal Entity Identifier takes the pivotal technical role of connecting relevant information on markets, instruments and counterparties. The more nodes (or entities) that have a LEI, the clearer the picture of the economy can become. To foster this idea, an initiative at the EU level to make the LEI mandatory could be envisaged. However, an improved informational environment should not be confined to information on financial activities; greater transparency is also needed with regard to relevant regulations and institutional differences across countries.Second, communication and financial literacy are key. The CMU project and its benefits need to be explained in a way that is accessible to non-experts and people who do not regularly deal with financial market issues. For Europe’s citizens to realise the potential gains from better and more integrated financial markets, a sufficient degree of financial literacy is required. Therefore, promoting national strategies towards improved financial literacy – to the extent these exist – or even starting such initiatives is a key complement to the CMU project.[56]Third, evaluating whether the policy measures taken in the context of CMU so far are sufficient to address identified frictions and what the likely effects of newly proposed policy measures might be requires a structured policy evaluation process. Policy evaluation is not an end in itself, but rather helps convince the public that policy measures taken serve the intended objectives – while minimising negative side effects. In the area of insolvency legislation, for example, the most promising way forward may be to focus on overcoming specific frictions by agreeing on certain minimum requirements that serve to selectively improve key aspects of insolvency regimes in order to make them more efficient, such as those that determine cost, speed and transparency. A good evaluation design can help identify the effects of such measures.Footnotes:Valiante (2018)https://ec.europa.eu/finance/docs/policy/190315-cmu-factsheet_en.pdfSee, for example, de Galhau and Weidmann (2019) or Buch and Goulard (2018).Buch (2015) The Next CMU High-Level Group (2019) European Commission (2019) See, for example, Véron and Wolff (2016). ECB (2018: p. 4)For the relevance of gravity factors for capital flows see the seminal papers of Portes, Rey and Oh (2001) and Portes and Rey (2005). For bank flows, distance, cultural factors such as language and legal traditions, regulations, or and other political or institutional factors were shown to play an important role (Buch 2005, Brueggemann et al. 2011, Hermann and Mihaljek 2010, Niepmann 2015, or Papaionnaou 2009). For evidence on the micro-level see, for instance, the special issue of the International Journal of Central Banking (IJCB) provides evidence on cross-border prudential spillovers (Buch and Goldberg 2017).ECB (2018: p. 6-7) and Bhatia et al. (2019) Historically, changes in financial regulations have often been driven by the interests of incumbent firms and the political impact of “insiders” (Rajan and Ramcharan 2016, Rajan and Zingales 2003).Bhatia et al. (2019)The Financial Market Development Index was developed by Svirydzenka (2016). It combines information on stock and (private and public) bond market capitalisation as well as on the volume of stocks traded relative to GDP.Bremus and Buch (2019)ECB (2018: p. 14)Lannoo and Thomadakis (2019).The countries included are Denmark, Germany, France, Italy, Luxembourg, the Netherlands, Sweden, and the United Kingdom.Lannoo and Thomadakis (2019) ECB (2017) ECB (2017)ECB (2018) Bhatia et al. (2019)Bergthaler et al. (2015)Lehmann (2017)Kliatskova and Savatier (2019) The World Bank (2019) European Commission (2016) IMF (1999)Bremus and Kliatskova (2019). The authors develop an “efficiency index” based on McGowan and Andrews (2018).Kliatskova and Savatier (2020)De Fiore and Uhlig (2011) World Bank (2014)Rothemund and Gerhardt (2011) Regulation (EU) 2016/687 of the European Central Bank of 18th May 2016 on the collection of granular credit and credit risk data. https://www.ecb.europa.eu/stats/money_credit_banking/anacredit/html/index.en.html.The World Bank (2018)The system consists of the LEI Regulatory Oversight Committee, the Global Legal Entity Identifier Foundation, and the Local Operating Units. Further information is available from https://www.gleif.org/en/.  https://www.ecb.europa.eu/stats/financial_markets_and_interest_rates/securities_holdings/html/index.en.htmlhttps://www.ecb.europa.eu/stats/ecb_statistics/cooperation_and_standards/reporting/html/bird_dedicated.en.html.https://www.ecb.europa.eu/stats/ecb_statistics/co-operation_and_standards/reporting/html/index.en.html.EUR-Lex; https://eur-lex.europa.eu/advanced-search-form.html?qid=1575369073345&action=update.The information on national transpositions in the EUR-Lex database tends to be incomplete. One reason is that the database publish only information on transpositions into national law that are reported to them by the Member States. In Germany, the following database provides relevant information: https://www.caplaw.eu/de/Rechtsgebiete/Kapitalmarktrecht/. For a more detailed discussion on the link between financial stability and financial literacy, see a speech given at the 5th OECD-GFLEC Global Policy Research Symposium to Advance Financial Literacy, Paris, May 18, 2018: https://www.bundesbank.de/en/press/speeches/financial-literacy-and-financial-stability-738614.Schmidt and Tzamourani (2017)OECD (2018)OECD (2016). OECD (2017) Van Rooij at al (2011), Graham et al. (2005) https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A52015DC0468https://ec.europa.eu/info/publications/mid-term-review-capital-markets-union-action-plan_en European Commission (2015)European Commission (2016) Buch and Riphahn (2019)Boissay, Claessens and Villegas (2019)  Financial Stability Board (2017) For details on an ongoing evaluation of TBTF reforms, see https://www.fsb.org/2019/05/fsb-launches-evaluation-of-too-big-to-fail-reforms-and-invites-feedback-from-stakeholders/ OECD (2015)FiguresFigure 1: Price-based and quantity-based composite indicators of financial integration\n\n\n\n\n\nSource: ECB, “Financial Integration in Europe”, 2018, Chart AFigure 2: Total assets of the euro area financial sectors\n\n\n\n\n\nSource: ECB, “Report on Financial Structures 2017”, Chart 1.1Figure 3: Financial market development across Europe\n\n\n\n\n\nSource: Buch and Bremus (2019) based on Svirydzenka, Katsiaryna (2016)Figure 4: The share of cross-border equity finance in Europe\n\n\n\n\n\nSource: Bremus & Buch (2019) based on External wealth of nations dataset (Lane and Milesi-Ferretti 2007)Figure 5: Sources of external financing provided to euro area NFCs by component\n\n\n\n\n\nSource: ECB, “Report on Financial Structures 2017”, Chart 1.4Figure 6: Composition of global finance flows by categories before and after the crisis\n\n\n\n\n\nSource: Bussière, Schmidt, and Valla (2016)Figure 7: Consumption risk sharing in the euro area and its channels\n\n\n\n\n\nSource: ECB (2018), p. 14.Notes: The chart displays, by year, the contribution of capital markets (via cross-border ownership of productive assets), credit markets (via cross-border borrowing and lending), fiscal tools (via public cross-border transfers), and relative prices (via changes in the domestic consumer price index relative to the euro area average index) to the smoothing of country-specific shocks to real GDP growth. The respective contributions are calculated using a vector-autoregression (VAR) model whose parameters are estimated over a ten-year rolling window of annual data, applying the Asdrubali and Kim (2004) approach enhanced for relative price adjustments. The bars display the share of a one-standard-deviation shock to domestic GDP growth that is absorbed by each respective risk-sharing channel. The shares are computed on the basis of the cumulative impact of the shock on the variables capturing each risk sharing channel over a five-year horizon. Year-to-year variations in the shares reflect changes in the re-estimated model parameters. The remaining portion represents the portion of the shock to country-specific real GDP growth that remains unsmoothed and is fully reflected in country-specific consumption growth. The individual bars may fall below 0% if one or more of the channels involved has a dis-smoothing effect on country-specific consumption growth. All bars together total 100%.Figure 8: Financial knowledge, attitudes and behaviour (average scores)\n\n\n\n\n\nSource: OECD/INFE International Survey of adult financial literacy competencies (2016)ReferencesBergthaler, W. et al. (2015): “Tackling Small and Medium Sized Enterprise Problem Loans in Europe, IMF Staff Discussion Note 2015/04, Washington DC.Bhatia, A., S. Mitra, A. Weber, S. Aiyar, L. Antoun de Almeida, C. Cuervo, A. Oliveira Santos, and T. Gudmundsson (2019): “A Capital Market Union for Europe”, IMF Staff Discussion Note SDN/19/07, Washington DC.Boissay, F., S. Claessens and A. Villegas (2019): “Financial Regulation Assessment: Meta Exercise”, last updated March 2019, https://stats.bis.org/frame/, Basel.Bremus, F. and T. Kliatskova (2019): “More efficient insolvency regulations could increase financial markets’ resilience”, in DIW Weekly Report 16/17/18 / 2019, p. 148-159, Berlin.Brüggemann, B., J. Kleinert, and E. Prieto. (2011). “A Gravity Equation of Bank Loans”, Paper presented at Deutsche Bundesbank Workshop, Eltville.Buch, C. (2005): “Distance and International Banking”, Review of International Economics, 13(4), 787-804.Buch, C. (2015): „Finance and growth – guidelines for financial sector reform“, Frankfurt Finance Summit 2015, 17 March 2015, https://www.bis.org/review/r150318d.pdf, Frankfurt a. M.Buch, C. M., and F. Bremus (2019): “Capital Markets Union and Cross-Border Risk Sharing”, in: “Capital Markets Union and Beyond”, By F. Allen, E. Faia, M. Haliassos and K. Langenbucher, MIT Press, Cambridge MA.Buch, C. and L. Goldberg (2017): “Cross-Border Prudential Policy Spillovers: How Much? How Important? Evidence from the International Banking Research Network”, International Journal of Central Banking, March 2017, https://www.ijcb.org/journal/ijcb17q1a1.htm. Buch, C. and S. Goulard (2018): „The Future of the Euro Zone” on the occasion of the Banque de France and Deutsche Bundesbank joint conference „Monetary Policy Challenges“, Paris, 21 June 2018, Frankfurt a. M. and Paris.Buch, C. and R. T. Riphan (2019): “Evaluierung von Finanzmarktreformen – Lehren aus den Politikfeldern Arbeitsmarkt, Gesundheit und Familie, Leopoldina Forum Nr. 1, National Academy of Sciences Leopoldina, Halle (Saale).Bussière, M., J. Schmidt and N. Valla (2016): „International Financial Flows in the New Normal: Key Patterns (and Why We Should Care)”, CEPII Policy Brief 2016- 10, CEPII.De Fiore, F., H. Uhlig (2011): “Bank Finance versus Bond Finance”, Journal of Money, Credit and Banking, 47 (7), 1399-1421.ECB (2017): “Financial integration in Europe”, May 2017, Frankfurt a. M.ECB (2018): “Financial integration in Europe”, May 2018, Frankfurt a. M.European Commission (2015): “Call for evidence: EU regulatory framework for financial services”, https://ec.europa.eu/finance/consultations/2015/financial-regulatory-framework-review/index_en.htm, Brussels.European Commission (2016): “Commission Communication on the call for evidence: EU regulatory framework for financial services”, Brussels. European Commission (2016): “Insolvency frameworks in the Euro area: efficiency principles and benchmarking”, Note to the Eurogroup, Brussels.European Commission (2019): “Commission announces the composition of a High-Level Forum to take forward the Capital Markets Union”, Daily News 18/11/2019, https://ec.europa.eu/commission/presscorner/detail/en/mex_19_6297, Brussels.Financial Stability Board (2017): “Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms”, July 2017, Basel.Graham, J. R., C. R. Harvey and H. Huang (2005): “Investor competence, trading frequency, and home bias”, NBER Working paper 11426, https://www.nber.org/papers/w11426.pdf, Cambridge. Herrmann, S. and D. Mihaljek. (2013): “The Determinants of Cross-Border Bank Flows to Emerging Markets”, Economics of Transition, 21(3), 479-508.International Monetary Fund (IMF) (1999): “Orderly & Effective Insolvency Procedures - Key Issues”, Legal Department, IMF. Washington DC.Kliatskova, T. and L. B. Savatier (2019): “Insolvency Regimes and Economic Outcomes”, DIW Roundup No. 133, Berlin.Kliatskova, T. and L. B. Savatier (2020): “Insolvency regimes and cross-border investment decision”, DIW discussion paper, forthcoming, Berlin.  Lane, P. R., and G. M. Milesi-Ferretti (2007): “The External Wealth of Nations Mark II”, Journal of International Economics, 73: 223–250.Lannoo, K. and A. Thomadakis (2019): “Rebranding Capital Markets Union: A Market Finance Action Plan”, CEPS-ECMI Task Force Report, Centre for European Policy Studies, Brussels.Lehmann, A. (2017): “Will better insolvency standards help Europe’s debt deleveraging?”, Bruegel, Brussels. Lusardi, A. and O. S. Mitchell (2011a): “Financial Literacy and Planning: Implications for Retirement Well-being”,in: Annamaria Lusardi and Olivia S. Mitchell (eds.): Financial Literacy. Implications for Retirement Security and the Financial Marketplace, Oxford University Press, 17-39, Oxford. Lusardi, A. and O. S. Mitchell (2011b). Financial Literacy and Retirement Planning in the United States. Journal of Pension Economics and Finance 10 (4), 509525, McGowan, M. A. and Andrews, D. (2018): “Design of Insolvency Regimes across Countries”, OECD Economics Department Working Paper No. 1504, Paris.Niepmann, F. (2015): “Banking across borders”, Journal of International Economics, 96 (2), 244-265.The Next CMU High-Level Group (2019): „Savings and Sustainable Investment Union – Report to Ministers and presented to the Finnish Presidency, October 2019, https://nextcmu.eu/wp-content/uploads/2019/10/The-Next-CMU-HL_DO.pdf, Brussels.OECD (2015): “National Strategies for Financial Education”, OECD/INFE Policy Handbook, 2015, Paris, https://www.oecd.org/daf/fin/financial-education/National-Strategies-Financial-Education-Policy-Handbook.pdf, Paris.OECD (2016): “OECD/INFE International Survey of adult financial literacy competencies”, Paris. OECD (2017): “G20/OECD INFE report on adult financial literacy in G20 countries”, Paris.OECD (2018): “OECD/INFE Toolkit for Measuring Financial Literacy and Financial Inclusion”, Paris. Papaioannou, E. (2009): “What Drives International Financial Flows? Politics, Institutions and Other Determinants”, Journal of Development Economics, 88, 269-281. Portes, R., H. Rey., and Y. Oh (2001): “Information and Capital Flows: The Determinants of Transactions in Financial Assets”, Journal of International Economics, 45, 783-796. Portes, R. and H. Rey (2005): “The Determinants of Cross-Border Equity Flows”, Journal of International Economics, 65, 269-296.Rajan, R. G. and L. Zingales (2003): “The Great Reversals: the Politics of Financial Development in the Twentieth Century”, Journal of Financial Economics, 69 (1), 5-50.Rajan, R. G., and R. Ramcharan (2016). “Constituencies and Legislation: The Fight Over the McFadden Act of 1927”, Management Science, 62 (7), 1843-1859.Rothemund, M., M. Gerhardt (2011): “The European Credit Information Landscape: An Analysis of a Survey of Credit Bureaus in Europe”, European Credit Research Institute Industry Survey, Brussels. Schmidt, T. and Tzamourani, P. (2017): „Zur finanziellen Bildung der privaten Haushalte in Deutschland: Ausgewählte Ergebnisse aus der Studie \"Private Haushalte und ihre Finanzen (PHF)“, Vierteljahrshefte zur Wirtschaftsforschung, ISSN 1861-1559, 86 (4), 31-49.Svirydzenka, K. (2016): “Introducing a New Broad-based Index of Financial Development”, IMF Working Paper WP/16/5, Washington DC.Valiante, D. (2018): “CMU and the deepening of financial integration”, in D. Busch, E. Avgouleas and G. Ferrarini, eds., “Capital Markets Union in Europe”, Oxford EU Financial Regulation Series, Oxford University Press, 2018, Oxford.Van Rooij, M., A. Lusardi and R. Alessie (2011): “Financial literacy and stock market participation”, Journal of Financial Economics, 101 (2), 449-472. Véron, N. and G. B. Wolff (2016): “Capital Markets Union: A Vision for the Long Term”, Journal of Financial Regulation, 2 (1), March 2016, 130–153 Villeroy de Galhau, F. and J. Weidmann (2019), “Hin zu einer echten Kapitalmarktunion”, contribution published in the Frankfurter Allgemeine Zeitung, 4 April 2019, Frankfurt a. M.The World Bank (2014): “International committee on credit reporting: facilitating SME financing through improved credit reporting”, Washington, DC, http://documents.worldbank.org/curated/en/429511468053058455/International-committee-on-credit-reporting-facilitating-SME-financing-through-improved-credit-reporting. The World Bank (2018): “Improving Access to Finance for SMEs - Opportunities through Credit Reporting, Secured Lending and Insolvency Practices”, https://www.doingbusiness.org/content/dam/doingBusiness/media/Special-Reports/improving-access-to-finance-for-SMEs.pdf, Washington DC. The World Bank (2019), “Doing business 2020”, http://www.doingbusiness.org/data/exploretopics/resolving-insolvency, Washington DC."}