{"url": "https://www.bundesbank.de/de/presse/reden/was-geht-was-bleibt-was-kommt-perspektiven-fuer-den-deutschen-bankensektor-782894", "AUTHOR": "Joachim Wuermeling", "TITLE": "Was geht, was bleibt, was kommt? Perspektiven für den deutschen Bankensektor", "DATE": "2019-03-19", "TEXT": "Den Blick auf die Zukunft richtenWas geht vorüber?Was bleibt?Was kommt?Die Zukunft gestaltenDen Blick auf die Zukunft richtenSehr geehrte Damen und Herren,auch von mir ein herzliches Willkommen zum diesjährigen Bankensymposium. Ich freue mich, dass ich heute zum ersten Mal Ihr Gastgeber sein darf.Ich möchte die Gelegenheit nutzen, Sie zu informieren, was ich als Bankenaufseher und was wir als Bundesbank aktuell und mittelfristig für die zentralen Herausforderungen im deutschen Bankensektor halten. Obwohl wir uns im Tagesalltag eher mit akuten Problemen befassen, möchte ich Ihnen heute in erster Linie Perspektiven aufzeigen. Lassen Sie mich die Frage einmal so stellen: Wenn wir uns in fünf Jahren hier wiedertreffen, welche der heutigen Herausforderungen beschäftigen uns auch dann noch?Dieser stärker in die Zukunft gerichtete Blick liegt im Jahr 2019 besonders nahe, denn wir erleben gerade eine Zäsur. Im vergangenen Jahrzehnt lag der Fokus vor allem darauf, die regulatorischen und aufsichtlichen Lehren aus der Finanzkrise zu ziehen. Nun kommen mit dem europäischen Bankenpaket und der Umsetzung des letzten Teils von Basel III diese ehrgeizigen Reformen weitgehend zum Abschluss. Bis alles umgesetzt ist, wird es zwar noch einige Jahre dauern. Aber es ist einstweilen nicht mehr viel in der Pipeline. Das Jahr 2019 ist für mich deshalb auch ein Jahr für das Setzen neuer Themen, ein Jahr des – neudeutsch gesprochen – Agenda-settings.Deshalb muss es nach meiner Überzeugung jetzt stärker um Zukunftsfragen gehen, etwa die strukturellen Veränderungen auf den Finanzmärkten, die digitale Transformation und die Veränderung des ökonomischen und politischen Umfelds für Sie und für uns.So möchte ich meine Einführung in die folgenden drei Abschnitte gliedern:Erstens: Was geht vorüber? Das sind die Themen, die heute noch sehr wichtig sind, die wir in fünf Jahren aber hinter uns gelassen haben sollten.Zweitens: Was bleibt? Das sind die Probleme, deren Ursachen wir noch lange nicht überwunden haben.Und drittens: Was kommt? Das sind die Themen, von denen ich erwarte, dass sie an Relevanz gewinnen und uns noch stärker beschäftigen werden als heute.Was geht vorüber?Beginnen wir mit dem, was vorübergehen wird; also mit den Themen, die unseren Alltag im Hier und Jetzt prägen, die aber auf dem Bundesbank-Symposium 2024 hoffentlich passé sein werden. Ich sehe hier drei Bereiche.Erstens, werden wir in fünf Jahren noch über die Regulierungsreformen nach der Finanzkrise sprechen? Ich denke nicht. Ich bin sehr zuversichtlich, dass wir die meisten Regulierungsvorhaben abgeschlossen und umgesetzt haben und ganz selbstverständlich in dem neuen Rahmen agieren werden.Die letzten Stücke des Regulierungspuzzles werden gerade eingefügt: Das Bankenpaket der EU wird nach heutigem Stand noch vor den Mai-Wahlen zum Europäischen Parlament verabschiedet werden. Damit werden die Bausteine des Basel-III-Pakets aus dem Jahr 2010 umgesetzt. Die Leverage Ratio und die strukturelle Liquiditätsquote NSFR werden künftig zu verbindlichen Mindestanforderungen. Auch die Umsetzung der neuen Baseler Marktrisikoregeln (FRTB) wird eingeleitet.Die im Bankenpaket enthaltenen Regeln zum Thema Gesamtverlustabsorptionsfähigkeit werden den Risikoabbau in der Bankenunion vorantreiben. Damit ist die Risikoreduktion gewiss noch nicht abgeschlossen. Aber es macht mich zuversichtlich, dass in Europas Bankenunion auch die verbleibenden Risiken mit der nötigen Entschlossenheit adressiert werden.Dabei verbleibt für die Bundesbank noch eine größere Baustelle, die wir ebenfalls in den kommenden Jahren hinter uns lassen sollten: Das ist das wichtige Thema Proportionalität, also die Senkung unverhältnismäßig großer, operativer Lasten für kleine, nicht komplexe Institute.Hier ist es uns in den vergangenen zwei Jahren gelungen, auf europäischer Ebene ein gemeinsames Verständnis zu erzeugen. So enthält das Bankenpaket nun eine Definition für „kleine, nicht komplexe Institute“ – maßgeblich sind eine Bilanzsumme von maximal fünf Milliarden Euro sowie qualitative Kriterien.Die Grundsatzfrage, wie wichtig Proportionalität in der Regulierung ist und wie sie umgesetzt werden kann, haben wir damit geklärt. Der Grundstein ist gelegt, dass den Instituten künftig gezielte Erleichterungen dort eingeräumt werden, wo der Verwaltungsaufwand nicht im Verhältnis zum aufsichtlichen Nutzen steht.Der zweite Bereich auf der Zielgeraden ist die Umsetzung des Basel III Finalisierungspakets in Europa, die bis Anfang des Jahres 2022 vereinbart worden ist. Ein Ende des Basel-Marathons ist also in Sicht.Eine umfassende Auswirkungsstudie ist in Arbeit. Ich danke den vielen teilnehmenden Banken für ihre Mitwirkung an der mühevollen Übung. Die Investition wird sich lohnen. Denn auf Basis der gewonnen Erkenntnisse wird die nach den Europawahlen neu zusammengesetzte Kommission einen Gesetzesvorschlag vorlegen.Damit wir diese Reformagenda dann wirklich abschließen können, müssen wir die internationalen Vereinbarungen aber auch lückenlos umsetzen. Wir sollten zum einen diese Chance zur Stärkung der Widerstandskraft im Bankensektor nicht verspielen. Zum anderen müssen wir durch die uneingeschränkte Umsetzung der – de jure – ja unverbindlichen Baseler Standards bei uns jeglichen Vorwand für andere ausschließen, von den Regeln abzuweichen. Sonst steht das mühsam erreichte, in der internationalen Wirtschaftsregulierung einzigartige Projekt auf dem Spiel. Gerade angesichts der Gefährdungen für den Multilateralismus müssen wir – in unserem und im gemeinsamen Interesse – entschlossen für die globale Standardisierung eintreten – auch durch unser eigenes Umsetzungsverhalten.Ich weiß: Für manche Institute bedeuten die Reformen zusätzliche Anstrengungen. So ist der Output Floor für einige größere Banken mit riskanteren Geschäftsmodellen deutlich spürbar. Andererseits: Die notwendigen Anpassungen sind machbar – und vor dem Hintergrund der Risikoprofile gerechtfertigt.Und für viele Institute sind die zusätzlichen Eigenkapitalanforderungen durch die Reformen ohnehin eher gering – für mittlere und kleinere Banken liegen sie im Durchschnitt bei 5,7 %. Für einzelne Institute sinken sie sogar.Kommen wir zum dritten Thema, das vorübergehen wird. Das Vereinigte Königreich wird zumindest in fünf Jahren aller Voraussicht nach nicht mehr zur EU gehören und London wird – davon bin ich im Gegensatz zu anderen fest überzeugt – nicht mehr die Rolle für den EU-Finanzplatz spielen, die es heute spielt.Auf dem Kontinent werden Kreditinstitute und andere Finanzmarktakteure ihre Präsenz ausgebaut und sich so vernetzt haben, dass sie wesentliche Funktionen übernehmen, die heute aus der City heraus erfüllt werden, vom Wholesale-Geschäft bis zum Clearing. Damit sollten Sie rechnen.Mit den neuen Möglichkeiten und den neuen Akteuren werden sich auch Markt und Wettbewerb an den deutschen Finanzplätzen, vor allem hier in Frankfurt, noch einmal strukturell verändern. Darauf müssen Sie sich einstellen.Der Übergang wird kein leichter sein – aber wir sind als Finanzmarkt besser vorbereitet als andere Sektoren. Dafür haben Sie ebenso wie die Gesetzgeber in Berlin, Brüssel und Straßburg und wir europäische und nationale Aufseher gesorgt. In fünf Jahren werden wir uns hoffentlich nicht mehr den Kopf wegen kurzfristiger Übergangsprobleme zerbrechen.Was bleibt?Meine Damen und Herren, aus meiner Sicht werden wir auf drei Dauerbaustellen auch in fünf Jahren noch beschäftigt sein:Solide Erträge in umkämpften Märkten;Konsolidierung und Kooperation;Digitale Finanztechnologie.Beginnen wir mit den Erträgen: Der harte Wettbewerb im deutschen Bankensektor und die geringen Margen sind schon seit vielen Jahren ein Dauerbrenner – besonders vor dem Hintergrund des niedrigen Zinsniveaus. Und das wird sich so schnell nicht ändern. Darauf müssen Sie sich einstellen.Ich sage es hier in aller Offenheit: Ihr Geschäftsmodell muss auch mit niedrigen Zinsen funktionieren. An den Bilanzen von 2018 sehe ich, dass viele von Ihnen, aber nicht alle, beherzt Ihre Hausaufgaben machen.Von der Geldpolitik, die auch jüngst wegen der Folgen für die Banken heftig kritisiert wurde, können Sie erwarten, dass sie sich ausschließlich am Ziel der Preisstabilität orientiert. Sie kann sich nicht – bitte sehen Sie mir diese Bemerkung nach – an Ertragsaussichten von bestimmten Wirtschaftsteilnehmern ausrichten. Auch wenn wir die Nebenwirkungen natürlich sehen.Insgesamt besteht allerdings kein Anlass, den deutschen Bankenmarkt ständig schlecht zu reden. Die Institute sind robust, die Portfolien solide und die Kapitalausstattung ist hoch. Oder wie „The Banker“ kürzlich schrieb, zeichnet den deutschen Markt aus: „liquidity strength, strong asset and funding structures.“Darum beneiden uns andere und darauf können wir sogar ein wenig stolz sein. Als Aufseher sage ich: Solange genug Kapital aufgebaut werden kann, sind Erträge sind nicht alles.Vielfalt und damit der harte Wettbewerb haben – lassen Sie mich das als Bundesbanker einmal aus einer übergreifenden Sicht sagen – einen hohen gesamtwirtschaftlichen Nutzen, auch wenn Sie damit zu kämpfen haben. „The three-pillar system has served the country pretty well“, fasste es der Economist jüngst zusammen.Es ist Ihr Verdienst, dass die Versorgung der Realwirtschaft mit Krediten und anderen Bankprodukten während des Aufschwungs, der 2009 begann, reibungslos funktioniert hat. Man könnte es sogar noch pointierter sagen: Für die deutsche Volkswirtschaft ist der mancherorts schief angesehene deutsche Bankensektor geradezu ein Segen.Dennoch bleibt die Ertragskraft eine ständige Herausforderung. Nicht jedes Institut hat ein solides Ertragspotenzial – da gilt es nachzubessern. Dabei darf sich niemand davor verschließen, Kernbestandteile des Geschäftsmodells auf den Prüfstand zu stellen.Und deshalb wird auch die Konsolidierung – mein zweiter Punkt in diesem Abschnitt – ein Dauerbrenner bleiben. Fusionen können ein wirkungsvolles Instrument sein, um hohe Verwaltungsaufwendungen aufzufangen. Und sie werden seit Jahrzehnten rege genutzt. Seit den frühen 1990er-Jahren ist die Anzahl der Kreditinstitute in Deutschland kontinuierlich gesunken – von fast 4.500 im Jahr 1991 auf heute etwa 1.800. Und die Zahl wird weiter sinken. Doch Fusionen sind nicht das einzige Instrument von Konsolidierung. Viel zu wenig wird gesehen, in welchem Umfang in Deutschland Effizienzpotenziale durch Zentralisierung von einzelnen Elementen der Wertschöpfungskette gehoben worden ist – und weiter gehoben werden kann. Das kann innerhalb eines Instituts, in Verbünden, durch Kooperationen oder durch Auslagerung an Dritte, sogar grenzüberschreitend geschehen.Hier eröffnen sich Ihnen noch viele Möglichkeiten, vor allem unter Nutzung neuer Technologien. Innovative Formen der Zusammenarbeit selbstständiger Institute bringen oft mehr als der Zusammenschluss traditioneller Institute. Diesen Trend wollen wir als Aufseher durch entsprechende Gestaltung unserer Auslagerungsregelungen positiv begleiten.Der Bankensektor erlebt – wie andere Sektoren der Volkswirtschaft auch – Wellen von strukturellen Veränderungen. Hierzu gehören Übernahmen und Zusammenschlüsse. Allein im vergangenen Jahr haben in Deutschland 53 Fusionen von Banken stattgefunden. Manche von Ihnen haben solche Transaktionen initiiert und umgesetzt und können aus eigener Erfahrung berichten, welche Anstrengung es bedeutet und wieviel Geschick es erfordert, dabei erfolgreich zu sein. Weitere Zusammenschlüsse dürften zu erwarten sein und Optionen werden gerade intensiv öffentlich diskutiert.Mir ist es heute und aus gegebenem Anlass wichtig, darauf hinzuweisen, dass wir als Aufsicht bei Fragen von Zusammenschlüssen von Banken neutral sind. Wir begleiten solche Prozesse zwar, initiieren sie aber ganz sicher nicht. Sie wissen das, aber es ist vielleicht nicht überall in der Öffentlichkeit geläufig.Initiativen und das Design für Übernahmen und Zusammenschlüsse liegen beim Management der Institute und bei deren Eigentümern. Die Aufsicht kommt erst ins Spiel, sobald ein Plan an uns herangetragen wird. Gesetzlich vorgegeben ist, dass eine Fusion der Genehmigung der Aufsicht bedarf. Sie hat dabei zu prüfen, ob das neue Institut die regulatorischen Anforderungen erfüllt und auch perspektivisch erfüllen kann. Dazu braucht es ein tragfähiges und nachhaltiges Geschäftsmodell. Die Annahmen und Projektionen in den vorgelegten Geschäftsplänen werden deshalb gründlich analysiert.Wie in allen bankenaufsichtlichen Fragen können Sie und natürlich insbesondere die direkt Beteiligten sich darauf verlassen, dass unsere Begleitung konstruktiv und kritisch ist. Denn nur eine kritisch nachfragende und prüfende Bankenaufsicht spielt eine konstruktive Rolle – in ihrer Verpflichtung gegenüber den Instituten und gegenüber der Allgemeinheit.Wir haben den Anspruch, dem Gemeinwesen und der Öffentlichkeit gegenüber, für Stabilität, Solidität und Sicherheit im Konsolidierungsprozess zu sorgen. Diesen Anspruch nehmen wir wie in der Vergangenheit auch bei künftigen Fusionen sehr ernst.Nicht gelöst wird durch Fusionen eine tiefer liegende Herausforderung des deutschen Bankenmarktes, der Liquiditätsüberschuss. Eine Bank muss die Mittel anlegen, wenn sie nicht 0,4 % Negativzins bei uns bezahlen möchten. Der Wettbewerb ist also hart – und er würde nicht geringer, wenn die Zahl der Institute nur halb so hoch wäre.Meine Damen und Herren,lassen Sie mich zu dem dritten bleibenden Thema kommen, nicht der Digitalisierung, nein, der digitalen Transformation. Denn es geht in den nächsten Jahren um mehr als ein paar schicke Apps. Die ganze Wucht der digitalen Veränderung der Welt können wir heute kaum abschätzen, jedenfalls nicht überschätzen.In fünf Jahren werden Fintechs sicher keine außerirdischen Wesen mehr sein, sondern mit den traditionellen Instituten organisch verknüpft sein. Darüber hinaus aber werden sich ganz neue Dimensionen auftun. Wer weiß schon, welche Möglichkeiten sich aus Blockchain, BigTechs und verändertem Kundenverhalten ergeben?Das hat eine Konsequenz, die überhaupt nicht neu ist, die sich aber bis zur Dramatik entwickeln kann: Geschäftsmodelle müssen nicht nur überprüft und angepasst werden, sie müssen teilweise neu entworfen werden. Und sie müssen in der Lage sein, sich ständig weiterzuentwickeln.Die Transformation betrifft auch uns als Aufseher: Wenn Sie, die beaufsichtigen Institute, Ihr Geschäftsmodell, Ihre Arbeitsweise und damit Ihr Risikoprofil grundlegend verändern, müssen wir uns fragen, ob unsere aufsichtlichen Instrumente und Praktiken noch die richtigen sind. Nicht, um die Transformation zu blockieren oder aufzuhalten. Im Gegenteil! Wir wollen Ihnen ermöglichen, die Chancen der neuen Technologien zu nutzen, ohne dass die hart erarbeitete Stabilität gefährdet wird. Dazu müssen wir stärker in den Dialog kommen, damit wir besser verstehen, was digital passiert und damit wir zielgerechter darauf reagieren können.Was kommt?Lassen Sie uns nun noch ein Stück weiter in die Zukunft blicken. Mir geht es jetzt um Themen, die durchaus heute schon bekannt sind, deren mittel- und langfristige Bedeutung aber nach meiner Wahrnehmung größer sein wird, als viele glauben, und die auch beim Symposium 2024 noch unsere Köpfe rauchen lassen werden. Ich möchte dazu drei Felder nennen, aus ganz unterschiedlichen Bereichen.Das erste Thema ist eigentlich eher ein Klassiker, der aber in guten Zeiten konsequent ausgeblendet wird: Zyklische Risiken. Hinter uns liegt eine lange Phase hohen Wachstums und niedriger Zinsen. Man muss kein Untergangsprophet sein, um zu sagen: Das wird nicht ewig so bleiben.Das Problem dabei ist: Gerade in wirtschaftlich guten Zeiten wird die Wahrscheinlichkeit von künftig schlechteren Entwicklungen allzu leicht unterschätzt. Während der konjunkturell fetten und zinstechnisch mageren Jahre haben sich im deutschen Finanzsystem aber durchaus Verwundbarkeiten aufgebaut.Ein unerwarteter – oder unerwartet starker – Konjunktureinbruch könnte mehrere dieser Verwundbarkeiten gleichzeitig offenlegen. Steigende Verluste durch Kreditausfälle und eine erhöhte Risikovorsorge würden damit einhergehen, dass Vermögenstitel und Kreditsicherheiten an Wert verlieren. Verluste würden die freien Eigenkapitalpuffer der Banken mindern. Banken müssten zudem mehr Eigenkapital aufbringen, um die regulatorischen Vorschriften oder die Anforderungen des Marktes zu erfüllen. Kurzfristig würden Banken versuchen, dies durch eine Einschränkung der Kreditvergabe zu erreichen. Dadurch könnte ein konjunktureller Abschwung weiter verstärkt werden.Ich weiß: Die Zusammenhänge, die ich gerade beschrieben habe, sind Ihnen allen bekannt. Mir ist es trotzdem wichtig, die Verwundbarkeiten zu betonen. Denn während die mittelfristigen Aussichten für das Wirtschaftswachstum zurzeit gar nicht so schlecht sind, kann sich auch dies irgendwann ändern. Es ist deshalb an der Zeit, Vorsorge zu treffen.Dabei hilft, dass die Banken bereits Puffer aufgebaut haben – auch dank einer strengeren Regulierung. Gegenwärtig bestehen durch das Niedrigzinsumfeld Anreize, im Wettbewerb, insbesondere im Firmenkundengeschäft und bei der Finanzierung von Gewerbeimmobilien, die Kreditstandards zu lockern. Hier erwarte ich von den Marktteilnehmern trotz des Anlagedrucks eine gewisse Disziplin, um die Qualität des Gesamtportfolios nicht zu verschlechtern.Es ist also wichtig, dass Sie nicht nachlassen in Ihren Anstrengungen, Ihre Puffer weiter aufzubauen, und so das Immunsystem des Finanzsystems insgesamt stärken. Wir als Bundesbank haben die Ergebnisse dieser Bemühungen klar im Fokus, auch bei der regelmäßigen Prüfung des Einsatzes makroprudenzieller Puffer.Meine Damen und Herren, wenn es um einen Blick in die Zukunft geht, sollten wir auch ganz neue Risikoquellen so früh wie möglich erkennen – solche, die sich nicht in historischen Daten zeigen. Hier denke ich zum Beispiel an Risiken aus dem Klimawandel.Solche Risiken standen im Mittelpunkt unseres Symposiums im vergangenen Jahr. Das Thema Green bzw. Sustainable Finance hat seitdem auf allen Ebenen enorm an Fahrt aufgenommen. Besonders empfehlen möchte ich Ihrer Aufmerksamkeit den am 17. April 2019 erscheinenden Bericht des Network for Greening the Financial System (NGFS), zu deren Gründungsmitgliedern die Bundesbank zählt. Das Thema ist keine Eintagsfliege, und Sie sollten es spätestens jetzt ernst nehmen.Zum einen als Risiko. Denn physische und transitorische Risiken können Quelle von Kredit-, Markt- und operationellen Risiken sein. Das ist ein Stück weit Neuland, und ich weiß um die Schwierigkeiten bei Daten und Methoden. Hier ist noch viel Wissens- und Methodenaufbau nötig. Das darf aber keine Ausrede sein, um Klimarisiken auf die lange Bank zu schieben.Zum anderen als sollten Sie Green Finance als Chance wahrnehmen. Es geht dabei auch um Marktanteile – darum, wer die steigende Nachfrage nach nachhaltigen Finanzdienstleistungen erfüllt. Manche Länder preschen hier voran, ich denke zum Beispiel an China oder an das Vereinigte Königreich. In der EU dürfen wir diesbezüglich nicht ins Hintertreffen geraten.Deshalb begrüßen wir ausdrücklich die Brüsseler Initiativen dazu und bringen uns als Bundesbank aktiv in die Debatte ein. Dabei achten wir allerdings penibel darauf, dass der Grundsatz der Risikoorientierung eingehalten wird. Jede neue Regulierung aus dem Bereich Sustainable Finance muss diesen Test bestehen.Klar ist auch: Nicht alles, was auf europäischer Ebene in den vergangenen Monaten vorgeschlagen wurde, ist schon völlig rund und praxistauglich. Deshalb müssen auch Institute und Verbände das „Greening“ des europäischen Finanzsektors mitgestalten.Um das Gestalten und um langfristiges Denken geht es mir auch in meinem dritten und letzten Punkt: der Gestaltung des europäischen Finanzplatzes nach dem Brexit.Ich bin überzeugt: Wir brauchen eine europäische Strategie zur Vertiefung und Modernisierung des Finanz-Binnenmarktes. Unser Ziel sollte ein vernetzter europäischer Finanzmarkt sein, der nicht nur den Wettbewerb im Inneren entfacht, sondern auch global relevant ist. Ich wünsche mir ein finanzielles Ökosystem, das zwar auf mehrere Standorte verteilt ist und in dem nationale, regionale und lokale Spezialisierungen möglich sind, in dem die Akteure und Dienstleistungen aber Teil eines einzigen, vernetzten Finanzplatzes sind.Ein solcher Binnenmarkt wäre nicht nur in der Lage, die Lücken, die das Ausscheiden von London hinterlässt, zu schließen. Ein solcher gemeinsamer Finanzplatz würde auch dazu beitragen, dass wesentliche Finanzströme weiter unter europäischer Aufsicht stehen und wir mit unseren hohen aufsichtlichen Standards den Schutz der Finanzstabilität sicherstellen können.All das sollte – sozusagen „beyond Capital Markets Union“ – in der kommenden europäischen Legislaturperiode zu den Prioritäten zählen, die im zweiten Panel nach der Mittagspause diskutiert werden.Die Zukunft gestaltenMeine Damen und Herren,Albert Einstein soll einmal gesagt haben: „Mehr als die Vergangenheit interessiert mich die Zukunft, denn in ihr gedenke ich zu leben.“Ein zukunftsgerichteter Perspektivwechsel hilft dabei, die zahlreichen Herausforderungen für Banken und Sparkassen einzuordnen. Von den vielen relevanten Themen habe ich neun angesprochenManche Themen, die heute noch lebhaft debattiert werden, werden in fünf Jahren zur Selbstverständlichkeit geworden sein – denken Sie an Basel III.Andere Themen, die bereits heute auf der Agenda stehen, werden wir nicht so einfach los – denken Sie an die strukturelle und die digitale Transformation.Und wieder andere Themen verdienen zukünftig sogar mehr Aufmerksamkeit, als sie bislang bekommen – denken Sie an den Klimawandel und die Gestaltung des europäischen Finanzplatzes.„Der beste Weg, die Zukunft vorauszusagen, ist, sie zu gestalten“ – so hat es Willy Brandt formuliert. Die Zukunft passiert nicht einfach – wir alle in diesem Saal können sie mitgestalten, wenn wir uns frühzeitig mit ihr auseinandersetzen.Ich erwarte mir vom heutigen Tag viele zukunftsorientierte Impulse. Ich freue mich auf ein abwechslungsreiches Symposium und auf viele angeregte Diskussionen im Saal und in der Lobby darüber, wie wir gemeinsam und im Dialog die Zukunft des Banken- und Finanzwesens mit Gewinn für alle auch da draußen gestalten können."}