{"url": "https://www.bundesbank.de/en/press/speeches/brexit-implications-for-uk-branches-of-german-banks-776760", "AUTHOR": "Joachim Wuermeling", "TITLE": "Brexit – Implications for UK branches of German banks", "DATE": "2019-02-14", "TEXT": "1 IntroductionLadies and gentlemen,From the perspective of a bank and from my perspective as a banking supervisor, the future regime under which banks and companies in general will operate after 29 March 2019 remains unclear. And whether we like it or not, a hard Brexit has become increasingly likely.2 Implications of UK branches becoming third country branchesThis means that – given what we know at the moment – UK branches of German banks (and SSM banks in general) will need to become third country branches.Certainly, the PRA’s temporary permissions regime buys time. Nevertheless, there is no alternative to conversion into third country branches. The PRA has already received some applications for third country branch authorisation in the UK.For German banks, unlike other SSM banks, there is no formal requirement for the home supervisor to approve a third country branch. However, given the aim of establishing a level playing field among all current and future SSM banks, you should expect the SSM to address certain requirements via other supervisory measures where necessary to ensure that the future set-up of the new third country branches is in line with SSM expectations.This means that the SSM will not accept empty shells, neither from incoming nor from outgoing banks. A third country branch will not be allowed to perform central functions for its SSM-domiciled group. And any outsourcing must not hamper the efficient and effective supervision of SSM entities.Not all SSM banks are currently fully compliant with the SSM’s respective supervisory expectations. In particular, all banks must ensure that they have relocated sufficient staff to the EU27 entities.EU business must be booked from within the EU27. This will require significant asset transfers in several cases. Sufficient trading and risk-management staff as well as technical infrastructure are needed on site at the EU27 entities to ensure adequate risk management.3 Split of responsibilities between PRA and SSMMaking the transition from the EU28 to the EU27 as smooth as possible for the financial sector will require close cooperation between the SSM and the PRA. The details of such a split of responsibilities are currently being negotiated.I am convinced that London will remain an important financial centre after Brexit, and I have no doubt that the financial ties between London and the EU27 will remain strong – all of you will work to ensure that. Close cooperation and a continued dialogue between the supervisory authorities will therefore be necessary, especially in times of crisis.I believe that the SSM and the PRA should ensure information sharing and reciprocal consultation while respecting independent supervisory decision making in each jurisdiction.Now I’m sure you are wondering what a split of responsibilities would mean for UK branches of German (and other SSM) banks. The truth is: we can’t really tell just yet.We’ll have to wait for the final outcome of the negotiations between supervisory authorities. As I have said, these negotiations are already under way, and I am optimistic that they will be concluded soon. Overall, our goal must be to achieve an adequate level of information sharing and joint supervisory work that does not lead to an increased workload for all parties involved.Certainly, it will not be possible to develop a one-size-fits-all solution. The agreement on a split of responsibilities will need to leave room for accommodating specific cases.On the basis of the agreement, the PRA plans to process applications for third country branches.4 ConclusionLadies and gentlemen,In the short run, the temporary permissions regime will mitigate the outcome of a possible hard Brexit. Nevertheless, thorough preparations by financial institutions are necessary.What happens in the long run depends on how Brexit re-shapes the European financial system.Where does all this leave us? In a way, you could simply say: uncertainty continues.But we should not forget that we have made quite some progress since the referendum in June 2016. At that time, Brexit and its potential repercussions were essentially a black box.Since then, both financial institutions and supervisors have put tremendous effort into better understanding and preparing for every possible outcome. And while some tasks are yet to be completed, most banks are well advanced in their preparations."}