{"url": "https://www.bundesbank.de/de/presse/reden/ordnungspolitik-im-digitalen-zeitalter-824454", "AUTHOR": "Jens Weidmann", "TITLE": "Ordnungspolitik im digitalen Zeitalter", "DATE": "2020-01-30", "TEXT": "1 Einleitung und Danksagung2 Der ordnungspolitische Kompass3 Wettbewerb und digitale Wirtschaft4 Digitales Zentralbankgeld5 Schluss1 Einleitung und DanksagungMeine sehr geehrten Damen und Herren,lieber Herr Professor Feld,ich danke Ihnen für die überaus freundlichen Worte, die Sie für mich und meine Arbeit gefunden haben. Ebenso danke ich dem Walter Eucken Institut und dem Aktionskreis Freiburger Schule. Ich freue mich sehr über die Zuerkennung der Walter-Eucken-Medaille.Aber man könnte durchaus den Eindruck gewinnen, dass ich mich auch redlich darum bemüht hätte. So oft wie Walter Eucken habe ich vermutlich keinen zweiten Ökonomen zitiert: „Wer den Nutzen hat, muß auch den Schaden tragen.“[1]Mehr als zwei Dutzend Mal habe ich diesen kurzen Satz aus Euckens Grundsätzen der Wirtschaftspolitik bereits in öffentlichen Reden angeführt. Aber besser lässt sich das Haftungsprinzip auch nicht auf den Punkt bringen. Meine Wertschätzung für die Freiburger Schule geht freilich weit darüber hinaus.2 Der ordnungspolitische KompassDie von Eucken und seinen Mitstreitern aufgestellten Prinzipien sind in wirtschaftspolitischen Debatten so hilfreich und wertvoll wie ein Kompass: Sie geben Orientierung und zeigen uns die richtige Richtung. Genaue Wegbeschreibungen liefern sie aber nicht.Das erwähnte Haftungsprinzip ist für mich der Kompass, wenn es um die Zukunft der Währungsunion geht:  Wenn Handeln und Haften in einer Hand liegen, sind wir auf dem richtigen Weg. Fallen sie dagegen auseinander, geht es in die falsche Richtung. Denn dann entstehen Fehlanreize, und die machen den Euroraum krisenanfällig.Deswegen befürworte ich Reformvorschläge, die Handeln und Haften vereinen. Und warne vor Vorschlägen, bei denen diese Bedingung nicht erfüllt ist. Gemeinschaftliche Haftung ist damit keineswegs ausgeschlossen. Im Gegenteil: Eine echte Fiskalunion ist eine Option, um die Stabilität des Euroraums dauerhaft zu sichern.Wenn auf europäischer Ebene gehaftet wird, müssen aber konsequenterweise auch die Handlungsmöglichkeiten auf die europäische Ebene übertragen werden. Die Bereitschaft der Mitgliedstaaten zu diesem Souveränitätsverzicht, also zur Einschränkung des nationalen Handlungsspielraums, fehlt jedoch oft. Das zeigt sich bereits bei der Einhaltung der europäischen Haushaltsregeln. Sie sollen auf solide Staatsfinanzen hinwirken und so dazu beitragen, die erreichte Integration zu sichern. Es fehlt ihnen aber leider an Biss.Auch in der Geldpolitik weist der ordnungspolitische Kompass die grundlegende Richtung. Eucken sprach vom „Primat der Währungspolitik“ – also vom Vorrang, den eine Politik des stabilen Geldes genießen muss. In diesem Zusammenhang zitiert er den berühmten Satz Lenins: „Um die bürgerliche Gesellschaft zu zerstören, muß man ihr Geldwesen verwüsten.“Walter Eucken hat die großen Katastrophen der deutschen Währungsgeschichte persönlich miterlebt: die Hyperinflation, die Weltwirtschaftskrise und die „gestaute Inflation“ der Kriegsjahre. Er wusste daher nur zu gut, dass eine funktionierende Wettbewerbsordnung stabiles Geld voraussetzt.[2] Denn nur dann können Preissignale eine Wirtschaft effizient steuern.Zugleich wusste Eucken um die Gefahr der Vereinnahmung der Notenbanken durch die Politik. In seinen Grundsätzen warnte er: „So haben z.B. die Staaten selbst oft ein erhebliches Interesse daran, den Zins zu drücken, um die Verzinsung der Staatsschuld niedrig zu halten. Und zwar auch dann, wenn zur Vermeidung einer Inflation eine Zinserhöhung notwendig wäre.“[3]Ich vermute, dass Walter Eucken meine Bedenken gegen die umfangreichen Käufe von Staatsanleihen durch das Eurosystem teilen würde. Denn genau darin sehe ich deren Gefahr: dass die Geldpolitik ins Schlepptau der Fiskalpolitik gerät.Primat der Währungspolitik heißt für mich, dass Geldwertstabilität das vorrangige Ziel der Geldpolitik sein sollte. So sehen es die Europäischen Verträge – unser Mandat – auch vor.Generell gilt: Wer die Notenbanken mit Aufgaben und Verantwortung überhäuft, läuft Gefahr, sie zu überfrachten. Er läuft auch Gefahr, Macht in den Händen von Technokraten zu ballen. Für manche mag es verlockend erscheinen, Aufgaben unabhängigen Notenbanken anzuvertrauen. Das langwierige Suchen und Finden von Kompromissen in Parlamenten könnte so umgangen werden.Doch gerade das macht deutlich: Die Unabhängigkeit einer öffentlichen Institution ist eigentlich ein Fremdkörper in unserer Demokratie. Sie wurde den Notenbanken als Lehre aus den Inflationserfahrungen der 1970er Jahre bewusst als Ausnahme gewährt, um Preisstabilität zu sichern.Eine weite Auslegung unseres geldpolitischen Mandats würde letztlich die Unabhängigkeit infrage stellen, und zwar völlig zu Recht aus meiner Sicht. Unabhängigkeit und enge Auslegung des Mandats gehören zusammen.Insofern bin ich skeptisch, wenn etwa gefordert wird, die Geldpolitik in den Dienst aktiver Klimapolitik zu stellen. Gleichwohl können wir im Rahmen unseres Mandats den Wandel zu einem nachhaltigeren Finanzsystem unterstützen und begleiten.Wir müssen etwa als Bankenaufseher darauf achten, dass die Banken finanzielle Risiken aus dem Klimawandel und dem Übergang zu einer grüneren Wirtschaft in ihrem Risikomanagement angemessen berücksichtigen. Und wenn wir an dieser Stelle von den Finanzmarktteilnehmern mehr Bewusstsein fordern, müssen wir diesen Ansprüchen auch selbst gerecht werden. Denn finanzielle Risiken mit Klimabezug könnten ebenfalls unsere eigenen Wertpapierbestände betreffen.Zudem müssen wir die wirtschaftlichen Auswirkungen von Klimawandel und Klimapolitik in unsere geldpolitischen Analysen einbeziehen. Und wir unterstützen die öffentliche Hand, wenn wir in ihrem Auftrag Gelder verwalten und sie bei der Anlage eine stärkere Ausrichtung auf Nachhaltigkeit wünscht.Meine Damen und Herren,ein Grund für die gestiegenen Erwartungen an Zentralbanken dürfte ihr wirkungsvolles Krisenmanagement gewesen sein. Die Finanzkrise und die Staatsschuldenkrise im Euroraum haben Politik und Notenbanken auf unbekanntes Terrain gezwungen: „uncharted territory“, wie es im Englischen heißt. Gut, wenn man da einen Kompass dabeihat.Leider werden ordnungspolitische Prinzipien gerade in Krisenzeiten nicht selten als Ballast empfunden und über Bord geworfen. „Not kennt kein Gebot“, heißt es dann gerne.3 Wettbewerb und digitale WirtschaftÜber die Krisenmaßnahmen und den Ordnungsrahmen der Währungsunion habe ich in Freiburg schon mehrfach gesprochen. Deswegen möchte ich in meiner verbleibenden Redezeit über ein anderes Thema sprechen, auf dem uns der ordnungspolitische Kompass ebenfalls Orientierung geben kann. Ich meine die wirtschaftspolitischen Herausforderungen der Digitalisierung.Die fünf wertvollsten Unternehmen an den Börsen der westlichen Welt sind allesamt Digitalkonzerne aus den USA. Zusammen bringen sie etwa 4½ Billionen Euro auf die Waage. Heute war in der Presse zu lesen, dass der Gewichtigste von ihnen allein so viel wert ist wie alle 30 Unternehmen im Deutschen Aktienindex zusammen.Die damit verbundene Machtballung hätte Walter Eucken gewiss Sorgen bereitet. In einem seiner letzten Vorträge, in London kurz vor seinem frühen Tod, adressierte er das „Problem der wirtschaftlichen Macht“.[4] Er schildert darin eindrücklich die schlechten Erfahrungen mit Kartellen, Monopolen und Syndikaten in Deutschland.Walter Eucken suchte nach einer menschenwürdigen und funktionsfähigen Wirtschaftsordnung und fand als beste Lösung die Wettbewerbsordnung. Sie vermag materiellen Wohlstand und individuelle Freiheit zugleich zu sichern – eben weil sie verhindert, dass zu viel Macht in die Hände einzelner gelangt.Eucken und seine Mitstreiter wussten aber auch, dass Wettbewerb kein Selbstläufer ist. Vielmehr muss der Staat die Spielregeln des Wettbewerbs festlegen und darauf achten, dass sie auch eingehalten werden. In den laufenden Wirtschaftsprozess eingreifen sollte der Staat hingegen nur im Ausnahmefall.Technischer Fortschritt, etwa im Zuge der Digitalisierung, kann zweifellos den Wettbewerb fördern. Und das wäre auch im Sinne Walter Euckens, wie Sie, lieber Herr Feld, in einer Studie zu den ordnungspolitischen Herausforderungen der Digitalisierung angemerkt haben.[5] Tatsächlich haben die neuen Möglichkeiten des Internets zu mehr Markttransparenz geführt. Die Verbraucherinnen und Verbraucher können sich heute mit wenigen Klicks einen Marktüberblick verschaffen.Gleichzeitig beobachten wir aber auch, dass Digitalisierung zu weniger Wettbewerb führen kann. Gerade sogenannte Plattformmärkte neigen eher zur Konzentration.Eine Plattform verknüpft verschiedene Nutzer oder Nutzergruppen digital miteinander. Dazu gehören soziale Netzwerke, aber auch Online-Marktplätze, die Anbieter und Nachfrager von Waren oder Dienstleistungen zusammenführen. Für alles Mögliche gibt es heutzutage Plattformen: von Immobilien über Hotelzimmer und gebrauchtes Kinderspielzeug bis hin zur Partnervermittlung.Wie lässt sich die Tendenz der Plattformmärkte zur Konzentration erklären? Zum einen verschafft schiere Größe einen Kostenvorteil. Denn der Betrieb einer solchen Plattform ist mit hohen Fixkosten verbunden. Die Mehrkosten durch zusätzliche Nutzer sind aber sehr gering. Zum anderen spielen Netzwerkeffekte eine zentrale Rolle: Eine Plattform wird umso attraktiver, je mehr Teilnehmer sie hat. Wenn viele oder sogar alle Ihrer Freunde einen bestimmten Messengerdienst nutzen, ist der Anreiz auch für Sie groß, sich dort anzumelden.Solche Netzwerkeffekte treten selbst dann auf, wenn die Nutzer der Plattform gar keinen direkten Kontakt miteinander haben. Deshalb vergleicht der Ökonom Jean Tirole digitale Plattformen mit Großstädten. Die meisten Bewohner dort kennen sich nicht. Doch alle profitieren davon, dass sich in der Stadt viele Unternehmen ansiedeln und ein reiches Kulturleben geboten wird.[6]Netzwerkeffekte und Größenvorteile stärken also tendenziell die Platzhirsche. Beherrscht ein Unternehmen erstmal seinen Markt, könnte es aber seine Stellung ausnutzen. Ein derart dominanter Akteur könnte potenziellen Konkurrenten den Zugang zum Markt erschweren und so den Wettbewerb einschränken – zum Schaden der Konsumenten.Entstehung und Missbrauch von Marktmacht sind grundsätzlich keine neuen Phänomene. Neu ist aber die besondere Rolle von Daten. Sie werden gerne als der „Rohstoff des 21. Jahrhunderts“ bezeichnet. Einerseits trifft das ihre Bedeutung als Grundlage für viele neue Geschäftsideen und Dienstleistungen. Andererseits greift es aber auch zu kurz. Denn Rohstoffe gehen in das Produkt ein und müssen dann neu gefördert werden. Dagegen können Daten immer wieder verwendet werden – auch für ganz unterschiedliche Zwecke. Sie können sogar nützlicher werden, je mehr von ihnen zusammengetragen und verknüpft werden. Denn große Datenmengen lassen Muster und Zusammenhänge erkennen: „Big Data“ ist das Stichwort.Die Kehrseite davon ist, dass wir als Bürger zunehmend gläsern werden. Ab 300 „Likes“ kennt Facebook Sie besser als Ihre Freunde und Familie, fanden Forscher der Stanford University schon vor einigen Jahren heraus.[7] Dass die Möglichkeit, Persönlichkeitsdaten miteinander zu verknüpfen, Missbrauch Tür und Tor eröffnet, ist mit dem Cambridge Analytica Skandal vielen bewusst geworden.Zu den Gewinnern der digitalen Ökonomie gehören vor allem die Plattformen, die es verstehen, große Datenschätze anzusammeln und gewinnbringend zu verwerten. Sie nutzen Daten als Hebel, um sich auch auf ganz anderen Märkten Wettbewerbsvorteile zu verschaffen. Und tatsächlich entwickeln sich die großen Plattformunternehmen zu Konglomeraten. Zum Beispiel tummeln sich die sogenannten Big-Tech-Firmen zunehmend im Bereich Finanzdienstleistungen. Politik und Wettbewerbsbehörden sind gefordert, um den Wettbewerb im digitalen Zeitalter zu erhalten.Die Bundesregierung will einen Ordnungsrahmen für die digitale Wirtschaft schaffen. Letzte Woche hat das Wirtschaftsministerium einen Referentenentwurf vorgelegt, um das Gesetz gegen Wettbewerbsbeschränkungen zu modernisieren. Ein Kernpunkt ist, die Missbrauchsaufsicht des Bundeskartellamts zu verschärfen. Vor allem sollen für Plattformunternehmen mit einer überragenden marktübergreifenden Bedeutung künftig strengere Regeln gelten. Zum Beispiel sollen die Wettbewerbshüter künftig eingreifen können, wenn große Plattformen ihren Nutzern die Mitnahme von Daten zu anderen Anbietern erschweren. Das kann dazu beitragen, die Chancen neuer Wettbewerber zu verbessern und die Hürden für den Markteintritt niedrig zu halten oder zu senken.Der Zugang von Unternehmen zu Daten wird häufig als Dreh- und Angelpunkt für den Wettbewerb gesehen. Dabei ist aus meiner Sicht klar: Der Markt ist für den Menschen da und nicht umgekehrt. Eine Ordnungspolitik für das digitale Zeitalter muss daher den selbstbestimmten Umgang mit persönlichen Daten fördern und letztlich die Konsumentensouveränität stärken.Die Menschen müssen selbst entscheiden können, wem sie welche ihrer Daten für welche Zwecke und für welchen Zeitraum verfügbar machen.Mit einem starken Datenschutzrecht allein ist es aber wohl nicht getan. Dank der europäischen Datenschutzgrundverordnung werden wir Verbraucher in der Regel zwar gefragt, ob wir der Erhebung, Speicherung und Verarbeitung unserer personenbezogenen Daten zustimmen. Tatsächlich aber dürften viele von uns ihre Einwilligung erklären oder Nutzungsbedingungen akzeptieren, ohne dies zu hinterfragen.Laut einer Allensbach-Umfrage ist es 73 Prozent der deutschen Nutzer von Internetdiensten zu mühsam, die Nutzungsbedingungen zu lesen. Und das ist paradox: Wir schätzen zwar unsere Privatsphäre und Datenschutz, tun aber selbst wenig dafür. Oft erschwert uns die Komplexität der Bedingungen, dass wir von unseren Rechten als Betroffene Gebrauch machen. Es fehlt uns Verbrauchern in der Regel auch an Möglichkeiten, mit Internetfirmen alternative Bedingungen zur Datennutzung auszuhandeln. Die Expertenkommission „Wettbewerbsrecht 4.0“ empfiehlt deshalb zu prüfen, wie die Etablierung sogenannter Datentreuhänder gefördert werden kann.[8] Verbraucher könnten diese neuartigen Datenmittler auswählen und beauftragen, um ihre Daten nach ihren Vorgaben Unternehmen bereitzustellen. Dadurch kämen die Präferenzen der Konsumenten zum Datenschutz wohl besser zur Geltung.Die Datenmittler könnten auch aus einer stärkeren Position heraus mit Internetunternehmen verhandeln und so das Machtgefälle zwischen den großen Plattformanbietern und ihren Nutzern verringern. Auf diese Weise würde die starke Stellung der Verbraucher im Datenschutzrecht in der Praxis womöglich mit mehr Leben gefüllt als bisher.Der Ansatz, die Selbstbestimmung der Menschen über ihre Informationen zu stärken, hat für mich viel Charme.Datenmittler könnten nicht nur dazu beitragen, den Interessen der Verbraucher mehr Geltung zu verschaffen. Über sie könnte auch kleineren, innovativen Unternehmen Zugang zu größeren Datenmengen eingeräumt werden. Den Wettbewerb mit den dominierenden Anbietern würde das möglicherweise beleben.In der Diskussion über die Chancen gerade europäischer Unternehmen sollten wir nicht vergessen, dass es aus ordnungspolitischer Sicht um einen funktionierenden Wettbewerb geht, nicht um Industriepolitik. Und wir sollten auch realistisch bleiben. An der Dominanz der großen amerikanischen Digitalkonzerne dürfte sich in absehbarer Zeit wohl kaum etwas Grundlegendes ändern.Der Wettbewerbsökonom und ZEW-Präsident Achim Wambach gibt zu bedenken: „Die Großen Fünf – dazu gehört nicht viel Hellseherei – werden auch in den nächsten Jahren die dominanten Kräfte sein. Die einzigen, die in der Lage wären, den Konkurrenzkampf zu beleben, bleiben damit die Wettbewerbsbehörden.“[9] Umso wichtiger ist, dass die Wettbewerbshüter wirksame Instrumente an die Hand bekommen.4 Digitales ZentralbankgeldManche sehen aber nicht nur Politik und Kartellbehörden gefordert, sondern auch die Währungshüter. In den Fokus der öffentlichen Diskussion rückt unter anderem die Frage: Sollen Notenbanken digitales Geld für jedermann und jedefrau anbieten?Mitte vergangenen Jahres schreckte ein Konsortium um Facebook die Finanzwelt auf – mit dem Plan, ein digitales Zahlungsmittel namens Libra einzuführen. Mit weltweit mehr als zwei Milliarden Nutzern in seinem sozialen Netzwerk hätte Facebook sicherlich die nötige Reichweite dazu, aus dem Stand heraus zu einem wichtigen Akteur im Zahlungsverkehr zu werden. Insofern könnten wir hier ein Beispiel dafür erleben, wie ein Technologieunternehmen seine Stellung in einem Markt als Hebel nutzt, um auf einem anderen Markt Fuß zu fassen.Viele verstehen Libra als Weckruf: Die Bürger möchten schnell, bequem, sicher und kostengünstig bezahlen – auch über Ländergrenzen hinweg. Aber zwischen Wunsch und Wirklichkeit klafft zum Teil eine Lücke, in die neue Anbieter stoßen können. Doch an wen richtet sich der Weckruf? Was zeigt uns der ordnungspolitische Kompass an?Es ist Aufgabe staatlicher Behörden, für fairen Wettbewerb zu sorgen und sicherzustellen, dass Gesetze und Vorschriften eingehalten werden. Gleiche Risiken müssen auch gleich reguliert werden. Geschäftsmodelle dürfen nicht darauf beruhen, dass Vorschriften einfach umgangen werden. Für global einsetzbare Zahlungsmittel gilt das über den nationalen Rahmen hinaus. Deswegen ist das Thema zu Recht auf die Agenda von G7 und G20 gerückt. Ohne internationale Zusammenarbeit könnten sich hier Regulierungslücken auftun.Wenn es aber darum geht, Kundenwünsche zu erfüllen, dann ist das in einer Marktwirtschaft grundsätzlich die Sache von Unternehmen. Private Anbieter können die Abwicklung grenzüberschreitender Zahlungen beschleunigen und kostengünstiger gestalten, indem sie bestehende Systeme aufrüsten. Echtzeitzahlungen sollten so nach und nach zum Standard in Europa werden. Weitere neue und komfortable Anwendungen für die Verbraucher können entstehen.Darüber hinaus werden im Zuge der Digitalisierung mehr und mehr Prozesse vollständig automatisiert. Ein programmierbares Zahlungsmittel einzubinden, wäre praktisch. Aber auch das können private Anbieter bewerkstelligen und selbst digitale Wertmarken, sogenannte Token, zu diesem Zweck entwickeln. Hier sind also in erster Linie die Geschäftsbanken gefordert, entsprechende Dienstleistungen anzubieten, wenn es einen Markt dafür gibt.Digitales Zentralbankgeld für die Bürger käme erst ins Spiel, wenn diese eine digitale Forderung gegenüber der Notenbank erhalten sollen.Ein solcher Schritt müsste aber wohlüberlegt sein – das gebe ich bereits seit Längerem zu bedenken. Dazu gehört, die vielfältigen Ausgestaltungsmöglichkeiten zu vergleichen und mögliche Folgewirkungen und Risiken abzuschätzen. Je nach Ausgestaltung würden die Kunden womöglich in großem Stil von Bankguthaben in digitales Zentralbankgeld umschichten. Das würde längerfristig das Finanzsystem erheblich verändern. Und im Falle einer Bankenkrise könnte die Gefahr eines Bank-Runs steigen, wenn sich die Schäfchen per Mausklick ins Trockene bringen lassen.Viele Fragen rund um digitales Zentralbankgeld sind noch offen. Die Bundesbank arbeitet intensiv daran, die Vor- und Nachteile, Chancen und Risiken noch besser zu erforschen. Danach können wir prüfen, welchen Zweck digitales Zentralbankgeld erfüllen kann und ob sich die Risiken beherrschen lassen. 5 SchlussMeine Damen und Herren,ich möchte nicht zum Schluss kommen, ohne Walter Eucken und seine Mitstreiter noch einmal zu würdigen. Sie waren von der segensreichen Kraft des Wettbewerbs überzeugt. Denn sie haben erkannt, dass wirtschaftliche Macht begrenzt werden muss.Der damalige Bundespräsident Gauck hat in seiner Rede zum 60. Jubiläum des Walter Eucken Instituts betont: „Eben darum steckt so viel Sprengkraft in der schlichten Grundeinsicht Walter Euckens: Erst die Begrenzung von Macht durch freien, fairen Wettbewerb ermöglicht den Vielen die Teilhabe. Darum ist es so wichtig, dafür zu sorgen, dass Wettbewerb nicht einigen wenigen Mächtigen nutzt, sondern möglichst vielen Menschen Chancen bietet.“[10]Es muss insofern beunruhigen, dass laut einer aktuellen Umfrage nur noch jeder achte Deutsche glaubt, von einer wachsenden Wirtschaft profitieren zu können.Professor Wambach und der Journalist Hans Christian Müller gehen in ihrem Buch, aus dem ich bereits zitiert habe, der Frage nach, ob Wohlstand für alle im digitalen Zeitalter möglich ist. Die Antwort lautet: ja! Aber: „Es kommt darauf an, dass heute die richtigen Leitplanken gesetzt werden, damit sich die Märkte morgen in die richtigen Bahnen entwickeln können.“[11]Wir brauchen eine Ordnungspolitik für das digitale Zeitalter.Die von Eucken entwickelten Prinzipien der Wettbewerbs­ordnung haben nichts von ihrer Bedeutung verloren, darunter das Primat der Währungspolitik, offene Märkte und Haftung. Sie hochzuhalten hat nichts mit Prinzipienreiterei zu tun. Es geht auch nicht darum, Regeln um der Regeln willen einzuhalten. Es geht um eine funktionsfähige und menschenwürdige Wirtschaftsordnung.Ich fühle mich durch die Auszeichnung mit der Walter-Eucken-Medaille sehr geehrt und möchte mich nochmals dafür bedanken.Fußnoten: W. Eucken (1952, 2004), Grundsätze der Wirtschaftspolitik, 7. Aufl., Tübingen, S. 279. Eucken, W. (1950, 2001), Die Währungspolitik und ihre Konsequenzen, wiederabgedruckt in: W. Eucken, Wirtschaftsmacht und Wirtschaftsordnung, Londoner Vorträge zur Wirtschaftspolitik und zwei Beiträge zur Antimonopolpolitik, Münster, S. 51-63. Eucken, W. (1952, 2004), a.a.O., S. 259 f. Eucken, W. (1950, 2001), Das Problem der wirtschaftlichen Macht, wiederabgedruckt in: W. Eucken, Wirtschaftsmacht und Wirtschaftsordnung, Londoner Vorträge zur Wirtschaftspolitik und zwei Beiträge zur Antimonopolpolitik, Münster, S. 9-22. Feld, L. P., A. Doerr, D. Nientiedt und E. A. Koehler (2016), Ordnungspolitische Herausforderungen der Digitalisierung, Konrad-Adenauer-Stiftung, Sankt Augustin/Berlin. Tirole, J. (2019), Regulating the Disrupters, https://www.project-syndicate.org/onpoint/regulating-the-disrupters-by-jean-tirole-2019-01?barrier=accesspaylog, 9. Januar 2019. New Stanford research finds computers are better judges of personality than friends and family, https://news.stanford.edu/news/2015/january/personality-computer-knows-011215.html. Bundesministerium für Wirtschaft und Energie (2019), Ein neuer Wettbewerbsrahmen für die Digitalwirtschaft, Bericht der Kommission Wettbewerbsrecht 4.0, Berlin. Wambach, A. und H.C. Müller (2018), Digitaler Wohlstand für alle. Ein Update der Sozialen Marktwirtschaft ist möglich, Frankfurt, New York, S. 51. Gauck, J. (2014), Rede bei der Festveranstaltung zum 60-jährigen Bestehen des Walter Eucken Instituts am 16. Januar 2014 in Freiburg. Wambach, A. und H.C. Müller (2018), a.a.O., S. 208."}