{"url": "https://www.bundesbank.de/de/presse/reden/opening-keynote-851112", "AUTHOR": "Burkhard Balz", "TITLE": "Opening Keynote", "DATE": "2020-11-18", "TEXT": "1 Einleitung2 Monopolbildung und Reaktionen3 Regulatorische Weichenstellungen4 Mögliche privatwirtschaftliche Antworten5 Überlegungen für einen digitalen Euro6 Fazit1 EinleitungSehr geehrte Damen und Herren,die Zeiten sind ungewöhnlich und aufregend: Unser Alltag, die Art, wie wir leben und wirtschaften, wird immer stärker durch die Digitalisierung geprägt. Unter dem Eindruck von COVID-19 scheint sie nun fast Hyperloopgeschwindigkeit zu erreichen. Das geht weit über Homeoffice, virtuelle Kultur­events und hybride Konferenzen wie diese hier hinaus. Wir alle lernen noch, uns selbstverständlicher darin zu bewegen.Einige Beispiele:Zwar können sich US-Bürger mit Roboterautos von Waymo, einer Google-Tochter, zum Wahllokal fahren lassen, ohne eine Hand ans Lenkrad zu legen. Doch dann müssen sie tagelang auf das – immer noch vorläufige – Wahlergebnis warten. Das händische Auszählen der Stimmen dauert eben.Die neue Waschmaschine merkt – sehr praktisch – wenn das Waschmittel zur Neige geht und bestellt automatisch bei Amazon nach[1]. Dafür muss sie im WLAN vernetzt sein. Gleichzeitig hören wir von der Polizei folgenden Fall[2]: Kriminelle hatten sich über den vernetzten Kühlschrank mit dem Laptop verbunden und darüber im Onlinebanking 25.000 Euro entwendet.Chinesische Super-Apps wie WeChat bilden fast den gesamten Kosmos urbanen Lebens ab – von Reisen über Finanzen bis hin zu Arztbesuchen. Amerikanische BigTechs sind inzwischen allgegenwärtig. So melden 4-jährige Kinder, der Fernseher sei kaputt, wenn er nicht auf „Alexa, Fernseher an“ reagiert.2 Monopolbildung und ReaktionenViele der genannten digitalen Services sind inzwischen mit digitalen Zahlungen verknüpft. Deren nahtlose Einbindung in das jeweilige Ökosystem ist für die Kunden bequem. Für die Plattform sind sie ein weiterer Baustein, um personalisierte Leistungen zu entwickeln – und die eigene Marktmacht zu vergrößern.Denn im Unterschied zu Banken und anderen Zahlungs­dienstleistern müssen sie nicht unbedingt mit den Trans­aktionen selbst Geld verdienen. Der eigentliche Werttreiber ist, die eigene Plattform noch attraktiver zu machen. Basis sind die Daten – je umfangreicher, umso besser.Dies wirft jedoch nicht allein Fragen im Hinblick auf den Datenschutz und die Datensouveränität der Nutzer auf. Zwar wurden in Kalifornien, der Heimat des Silicon Valley, Anfang November die Gesetze zum Datenschutz durch ein Bürgerbegehren erweitert.[3] Das Niveau der Datenschutz­grundverordnung in der EU erreicht aber auch diese Verschärfung noch lange nicht.Vielmehr müssen wir uns damit auseinandersetzen, dass die Plattformgiganten mit ihren datengetriebenen Geschäfts­modellen äußerst erfolgreich Netzwerk- und Skaleneffekte nutzen. Das sorgt dafür, dass Monopole entstehen können – zum Nachteil von Verbrauchern und Wirtschaft insgesamt. So lag der Marktanteil von Google bei mobilen Suchanfragen in Deutschland im Oktober bei 98%.[4]Unsere Gesellschaft kann auf verschiedene Arten reagieren: Nachgelagert zum Beispiel, über die Kartellbehörden. So hat die EU-Wettbewerbsbehörde in den Jahren 2017, 2018 und 2019 über Google insgesamt Strafen von mehr als acht Milliarden Euro verhängt, weil es seine marktbeherrschende Stellung ausgenutzt hat.[5]Und aktuell laufen zwei Untersuchungen der DG COMP, der Generaldirektion Wettbewerb, gegen Amazon. Es geht um Datenmissbrauch und die bevorzugte Behandlung von Amazon-eigenen Produkten gegenüber Marketplace-Angeboten.[6]Doch trotz Erfolgen der Wächter des Wettbewerbs: Politik und Gesetzgebung müssen vorher ansetzen.Mit der zehnten Novelle des Gesetzes gegen Wettbewerbs­beschränkung (GWB) können die Kartellbehörden künftig gezielter auf die wachsende Marktmacht von BigTechs reagieren. Außerdem soll es möglich werden, schneller einzugreifen, wenn Netzwerkeffekte und Datenvorteile Konzentrationstendenzen fördern und die Ausnutzung einer Machtstellung droht. Ich bin zuversichtlich, dass damit eine effektivere Wettbewerbspolitik umgesetzt werden kann.Selbst China hat vor Kurzem einen Gesetzentwurf veröffentlicht, um gegen Monopol-Verhalten durch bekannte Online-Händler und Zahlungsdienstleister wie Alipay und WeChat Pay vorzugehen.[7] Diese haben den chinesischen Zahlungsverkehr in wenigen Jahren weit nach vorne gebracht. Aber die beiden Großen erreichen in China eben inzwischen einen Marktanteil von fast 94% bei mobilen Zahlungen.[8]In Europa ist die Lage weniger „übersichtlich“. Im Zahlungs­verkehr etwa konkurrieren die noch verbliebenen nationalen mit den internationalen Kartensystemen. Sie profitieren davon, dass bargeldloses Bezahlen immer beliebter wird. COVID-19 und das kontaktlose Bezahlen mit Karte oder Smartphone hat diesen Trend beschleunigt.Für Deutschland prognostiziert das EHI Retail Institute, dass der Bargeldanteil im stationären Handel in diesem Jahr um etwa fünf Prozent zurückgeht, hauptsächlich zugunsten von Karten­zahlungen, aber auch von mobilen Lösungen wie Apple Pay und Google Pay.[9] Zwar haben einige Kreditinstitute einen Weg gefunden, die girocard in beiden „Wallets“ als Zahlungsquelle zu hinterlegen. Doch derzeit werden Zahlungen mit Apple Pay oder Google Pay meist über die internationalen Kartensysteme abgewickelt. Das stärkt deren Wettbewerbsposition weiter.3 Regulatorische WeichenstellungenKlar ist daher: Der europäische Zahlungsverkehrsmarkt braucht – neben wirksamer Wettbewerbskontrolle – auch eine aktive Gestaltung: eine gemeinsame europäische Vision und Strategie. Er braucht die richtigen Impulse, damit europäische Zahlungsdienstleister wettbewerbsfähige Angebote für Europa und möglicherweise darüber hinaus entwickeln.Die Europäische Kommission setzt nun eben jene Impulse. Vor einigen Wochen veröffentlichte sie die Retail Payments Strategy[10], als Teil eines umfangreichen Maßnahmenpakets zur Digitalisierung des Finanzmarktes. Ich darf ihnen versichern, dass die Inhalte sehr eng mit unserer eigenen Eurosystem-Strategie verzahnt sind.Die Kommission sieht SEPA Instant Payments als „Neue Normalität“. Die Bundesbank findet den dafür vorgezeich­neten Weg grundsätzlich richtig. Das Eurosystem hat eine letzte Lücke für die gesamteuropäische Abwicklung von Instant Payments geschlossen, unter anderem durch die Einbindung privater Zahlungssysteme und eine verpflich­tende Teilnahme für Zahlungsdienstleister mit TARGET-Konten am TARGET Instant Payments System, kurz: TIPS.Kontobasierte Zahlungsdienste, die effizient, außerdem sicher, kostengünstig und einfach überall in Europa zu nutzen sind, können eine Basis für die europäischen Banken sein, um im wachsenden Open Finance-Ökosystem vorne mitzuspielen.Open Finance bedeutet die logische Fortsetzung von Open Banking. In Verbindung mit (1) elektronischen Identitäten, (2) einem diskriminierungsfreien, fairen Zugang zu notwendigen privaten technischen Infrastrukturen und (3) einer angepass­ten Aufsicht für das Zahlungsverkehrs-Ökosystem können damit zukunftsträchtige, innovative und wettbewerbsfähige Finanzdienstleistungen für Europa entwickelt werden.Die Bundesbank unterstützt die Bestrebungen der EU-Kommission und der deutschen Ratspräsidentschaft bei der Digitalisierung des Zahlungsverkehrs umfassend. Dabei darf jedoch keineswegs der Schutz vor Cyberkriminalität vernachlässigt werden, gerade auch im Hinblick auf die durch COVID19 bedingten Strukturveränderungen. Denn zum Beispiel werden Finanzmarktakteure mit voranschrei­tender Digitalisierung potenziell verwundbarer gegenüber Cyberrisiken.[11]Nun schafft der neue Gesetzvorschlag der EU-Kommission zur Stärkung der digitalen operationellen Resilienz einen einheitlichen Rahmen für das IT-Risikomanagement von Finanzunternehmen. Dabei sollte auch auf das sogenannte TIBER-Rahmenwerk[12] zurückgegriffen werden. Mit diesem hat das Eurosystem eine Grundlage für bedrohungsgeleitete „Red-Team-Tests“, auch „ethisches Hacking“ genannt, geschaffen.Der Beitrag des Gesetzgebers ist wesentlich, um günstige Bedingungen für fairen Wettbewerb zu schaffen, sowie um einen Ausgleich zwischen Innovation und Schutz im digitalen Raum zu sorgen. Es ist jedoch Aufgabe des Privatsektors, die Rahmenbedingungen mit Leben zu füllen. Dazu gehört auch, langfristig in europäische Zahlungslösungen zu investieren.4 Mögliche privatwirtschaftliche AntwortenEin sinnvoller erster Schritt wird bereits auf nationaler Ebene unternommen: Unter dem Schlagwort #DK will die deutsche Kreditwirtschaft ihre verschiedenen Produkte unter einer gemeinsamen Marke für alle Bezahlsituationen – online, stationär, mobil, Person-to-Person – zusammenführen.Erfreulich ist ebenfalls, dass einige europäische Banken mit der European Payment Initiative eine überzeugende europäische Zahlungslösung entwickeln wollen. Das Eurosystem hat wesentliche Anforderungen an eine solche bereits im vergangenen Jahr formuliert.[13]Inzwischen wurde ein gemeinsames Unternehmen gegründet, um die Arbeiten weiter voranzubringen. Die Bundesbank, das Eurosystem und die EU-Kommission ermutigen die Beteiligten, den eingeschlagenen Weg weiterzugehen und den Takt zu beschleunigen. Für den Erfolg wird es entscheidend darauf ankommen, weitere Mitstreiter zu gewinnen, um nicht nur in fünf Ländern des Euroraums vertreten zu sein, sondern möglichst in allen.5 Überlegungen für einen digitalen EuroMeine Damen und Herren, erlauben Sie mir noch einige Worte zur Diskussion um digitales Zentralbankgeld. Das Eurosystem prüft zurzeit die mögliche Ausgabe eines „digitalen Euro“, d.h. digitales Zentralbankgeld für die Allgemeinheit. Es gibt Szenarien, in denen dies in Zukunft erforderlich werden könnte: etwa (1) wenn sich die Bargeld­nutzung drastisch reduziert, und (2) wenn globale Stablecoins oder digitales Zentralbankgeld anderer Staaten in Europa eine dominierende Rolle einnehmen würden. Ebenso könnte ein programmierbarer digitaler Euro für Zahlungen in DLT-basierte Anwendungen, z. B. im Internet der Dinge wie die von mir anfangs erwähnte vernetzte Waschmaschine, gefragt sein.Für mich gibt es bei diesem Thema keine einfachen Antworten. Denn die Ausgabe von Zentralbankgeld in digitaler Form an jedermann könnte Auswirkungen auf das bewährte Zusammenspiel zwischen Zentralbanken und Geschäftsbanken und auf deren Geschäftstätigkeit haben. Vor- und Nachteile müssen jedenfalls sorgfältig gegeneinander abgewogen werden.Eine hochrangige Task Force des Eurosystems, der ich angehöre, befasst sich eingehend mit diesen Fragen. Gleichzeitig gehen wir in eine Phase vertiefter Analyse und technischer Experimente. Dabei muss aber Sorgfalt vor Zeitdruck gehen!Meine Damen und Herren, ob und wenn ja, in welcher Form ein digitaler Euro kommen könnte, ist längst nicht entschie­den. Geplant ist, dass der EZB-Rat sich dazu Mitte 2021 festlegt. Wir erarbeiten aktuell die Entscheidungsgrundlage. Dazu können Sie sich alle bis zum 12. Januar 2021 an der öffentlichen Konsultation beteiligen.Eines ist sicher: Wir müssen die europäische Zahlungs­infrastruktur zukunftssicher ausrichten. Die Zentralbanken dürften dabei nicht nur zusehen, nicht nur mahnen oder drängen, sondern auch mitgestalten. Ob der digitale Euro dafür das richtige Instrument ist, wird sich am Ende unserer Überlegungen zeigen.Er wäre nicht nur ein neues Zahlungsmittel, sondern auch eine vollwertige Zahlungsinfrastruktur, die neben den bestehenden – kontobasierten – Zahlungslösungen stehen würde. Die wesentliche Frage ist nicht, ob beides zusammenpassen könnte, sondern wie ein solches Zusammenspiel aussehen könnte. Denn das Ziel muss ein effizienter, sicherer und innovativer europäischer Zahlungs­verkehr auf dem Fundament eines soliden Finanzsystems sein.6 FazitMeine Damen und Herren, am Anfang sagte ich, dass wir wohl noch lernen müssen, souverän in der digitalisierten Wirtschaft und Gesellschaft zu leben. Ich denke, wir sind in den vergangenen Monaten mit großen Schritten voran­gekommen. Zumindest für den Zahlungsverkehr in Europa kann ich das mit Sicherheit sagen.Politik, Gesetzgebung, Kartell- und Aufsichtsbehörden ziehen an einem Strang, um die Rahmenbedingungen für einen florierenden europäischen digitalen Zahlungsmarkt im Interesse der Nutzerinnen und Nutzer zu schaffen: (1) Mit einer zukunftsfesten Instant Payment-Infrastruktur, (2) mit gleichen Chancen im Wettbewerb für alle Marktteilnehmer, (3) mit offenen Zugängen zu notwendigen Daten und Schnittstellen, und (4) mit einem Rahmenwerk, dass vor Marktmachtmissbrauch und Cyberkriminalität schützen soll. Ob und wann der digitale Euro dazu beitragen kann, wird sich in den nächsten Jahren erweisen.Aber vor allem ist es an den europäischen Banken und Zahlungsdienstleistern, ihr Angebot weiterzuentwickeln und internationalen Wettbewerbern schlagkräftige Lösungen entgegenzustellen.Fußnoten:Sogenanntes Amazon Dash-Replenishment-SystemBericht auf der EHI Payments Konferenz am 04.11.2020 von Peter Vahrenhorst, Kriminalhauptkommissar beim Cybercrime-Kompetenzzentrum des Landeskriminalamts Nordrhein-WestfalenAm 03.11.20 stimmten die Kalifornier über Proposition 24 ab und setzen somit den California Privacy Rights Act (CPRA) in Kraft. https://netzpolitik.org/2020/us-volksentscheid-ein-schritt-vor-zwei-zurueck/https://de.statista.com/statistik/daten/studie/301012/umfrage/marktanteile-der-suchmaschinen-und-marktanteile-mobile-suche/2017: https://ec.europa.eu/commission/presscorner/detail/en/IP_17_17842018: https://ec.europa.eu/commission/presscorner/detail/en/IP_18_45812019: https://ec.europa.eu/commission/presscorner/detail/en/IP_19_1770 https://ec.europa.eu/commission/presscorner/detail/en/ip_20_2077 https://de.reuters.com/article/china-banken-regulierung-idDEKBN27R1AKhttps://de.statista.com/statistik/daten/studie/560875/umfrage/marktanteil-der-payment-anbieter-in-china/ Prognose des EHI Retail Institut auf Basis der Datenerhebung bei einem repräsentativen Händlerpanel, veröffentlicht auf der Payments Konferenz am 4.11.2020Communication from the Commission to the European Parliament, the Council, the European Economic and Social Committee and the Committee of the regions on a Retail Payments Strategy for the EUAusschuss für Finanzstabilität, Siebter Bericht an den Deutschen Bundestag zur Finanzstabilität in Deutschland, Juli 2020Eurosystem, TIBER-EU Framework for Threat Intelligence-based Ethical Red Teaming, Mai 2018Retail Payments Strategy des Eurosystems: https://www.ecb.europa.eu/press/key/date/2019/html/ecb.sp191126~5230672c11.en.html"}