{"url": "https://www.bundesbank.de/de/presse/reden/die-zukunft-von-geld-und-zahlungsverkehr-844000", "AUTHOR": "Jens Weidmann", "TITLE": "Die Zukunft von Geld und Zahlungsverkehr", "DATE": "2020-09-11", "TEXT": "1 Einleitung2 Chancen und Risiken von digitalem Zentralbankgeld2.1 Chancen von digitalem Zentralbankgeld2.2 Risiken von digitalem Zentralbankgeld3 Alternativen zu digitalem Zentralbankgeld4 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,die Geschichte des Geldes ist eine Geschichte seiner allmählichen Entmaterialisierung – der Entwicklung von einem greifbaren Gegenstand hin zu einem immateriellen Maschinencode. So wurden beispielsweise einst auf der Pazifik-Insel Yap riesige und schwere, oft kreisförmige, mit einem Loch in der Mitte versehene Kalkscheiben als Geld verwendet. Dabei handelt es sich augenscheinlich um eine sehr greifbare Form des Geldes, die man unter anderem im Geldmuseum der Bundesbank besichtigen kann, wo ein solcher Yap-Stein ausgestellt ist. Digitales Geld hingegen ist nicht greifbar. Es existiert nur als Binärcode.Das Steingeld war als Zahlungsmittel gar nicht so unpraktisch, wie man vielleicht denken würde. Zudem sind die Gemeinsamkeiten mit Krypto-Token, die auf der sogenannten Distributed-Ledger-Technologie basieren, so auffallend, dass sich manche fragen, ob das Steingeld Vorbild für die Erfindung des Bitcoins gewesen sein könnte.[1]Eine Ähnlichkeit besteht darin, dass die Schaffung neuer Steinscheiben beschränkt war. Der Kalkstein wurde auf dem rund 400 km entfernten Palau-Archipel gewonnen und nach Yap gebracht. Dadurch handelte es sich um einen sehr ressourcenintensiven Prozess, der dem Bitcoin-Mining nicht ganz unähnlich ist.Die auffälligste Ähnlichkeit zwischen Steingeld und Krypto-Token besteht aber darin, dass beide auf einem öffentlichen, gemeinschaftlichen Aufzeichnungssystem basieren. Auf der Insel Yap kannten die Dorfbewohner die Transaktionen und merkten sie sich – ganz ähnlich wie bei einem Blockchain-Netzwerk. Aus diesem Grund war es nicht erforderlich, die schweren Steine zu bewegen. Erzählungen der Einheimischen zufolge wurde ein großer Stein auch dann noch als Geld akzeptiert, als er von einem Boot gefallen und auf den Grund des Pazifiks gesunken war. Auch der physische Besitz war somit nicht notwendig. Beide Systeme bieten zudem – auch ohne eine zentralisierte Bankenstruktur – Transparenz in Bezug auf Transaktionen sowie Sicherheit.Mündliche Zeugnisse können jedoch schnell an ihre Grenzen stoßen, wenn wirtschaftliche Transaktionen außerhalb eines Pazifik-Atolls oder mit hoher Frequenz durchgeführt werden. Digitale Aufzeichnungen ermöglichen dagegen globale Transaktionen in großer Zahl. Natürlich weisen auch Krypto-Token Schwächen auf. Insbesondere ihre starken Wertschwankungen schränken ihre Verwendbarkeit als Zahlungsmittel ein.Sowohl Steingeld als auch Krypto-Token betreffen also zwei zentrale Themen in der Zahlungsdebatte. Erstens: Wie können Verbraucherinnen und Verbraucher bequem, sicher und effizient bezahlen? Und zweitens: Welche Rolle soll die Zentralbank dabei spielen?2 Chancen und Risiken von digitalem Zentralbankgeld2.1 Chancen von digitalem ZentralbankgeldInteressanterweise wurden die Distributed-Ledger-Technologie und Krypto-Token ursprünglich entwickelt, um das Bankensystem mit den Zentralbanken in seinem Mittelpunkt zu umgehen. Es ist also nicht ganz ohne Ironie, dass bereits kurz nach deren Entwicklung über die mögliche Ausgabe von digitalem Zentralbankgeld (Central Bank Digital Currency – CBDC) gesprochen wurde. Die Stablecoin-Initiative von Facebook hat diese Debatte weiter angeheizt, da sich die Politik angesichts von Libra und vergleichbaren Bestrebungen um die finanzielle Souveränität Europas sorgt.Und tatsächlich beschäftigt sich eine große und wachsende Zahl von Zentralbanken damit, die Auswirkungen zu untersuchen, die mit der Ausgabe von digitalem Zentralbankgeld einhergehen könnten. Digitales Zentralbankgeld für die Geschäftspartner der Zentralbanken, also die Geschäftsbanken, existiert bereits. In diesem Bereich dreht sich die Diskussion darum, ob dieses Geld über eine neue Technologie bereitgestellt werden sollte. Daher werde ich mich hier auf das digitale Zentralbankgeld konzentrieren, das für die breite Öffentlichkeit bestimmt wäre (d. h. eine Retail-Variante).[2]Letztlich sollte sich die Entscheidung, ob Zentralbanken eine solche digitale Währung einführen sollten, an zwei Fragestellungen ausrichten: Erstens an der Frage, was die Notenbanken damit erreichen wollen. Und zweitens, ob diese Ziele mit digitalem Zentralbankgeld erreicht werden können, ohne dabei andere Zielsetzungen der Zentralbank, wie etwa die Preisstabilität, zu gefährden.Die Gestaltungsmerkmale von Digitalgeld hängen ebenfalls von den Zielen ab: Geht es darum, ein kosteneffizientes und komfortables digitales Zahlungsmittel in Echtzeit anzubieten, um dem steigenden Anteil an Online-Transaktionen Rechnung zu tragen? Oder geht es darum, der Öffentlichkeit anstatt über Bargeld einen digitalen Zugang zur Bilanz der Zentralbank zu gewähren? Denn Bargeld ist derzeit die einzige Möglichkeit für Privatpersonen, Zentralbankgeld zu erhalten. Alle anderen Geldbestände basieren auf der privaten Geldschöpfung.Es müssten wichtige wirtschaftliche und technische Entscheidungen getroffen werden. Sollte das digitale Zentralbankgeld direkt gegenüber den Verbraucherinnen und Verbrauchern oder über Vermittler angeboten werden? Sollte die Distributed-Ledger-Technologie oder ein kontobasiertes System verwendet werden? Sollte digitales Zentralbankgeld verzinsbar sein oder nicht? Sollte das Halten von digitalem Zentralbankgeld der Höhe nach begrenzt sein? Dies sind nur einige der vielen offenen Fragen.[3] Alle diese Entscheidungen hängen vom Zweck der neuen Währung ab.Für die Nutzung digitalen Zentralbankgelds im Retail-Bereich wurden mehrere Argumente vorgebracht. Insbesondere wird es häufig als Alternative zu kommerziellen Zahlungsangeboten angesehen. Es gibt Bedenken, dass internationale Bigtech-Unternehmen die europäischen Märkte für Zahlungsdienste dominieren und sich dadurch an Märkten außerhalb ihrer eigenen Kernbereiche stärker etablieren könnten. Ich gehe davon aus, dass Markus Brunnermeier in seiner heutigen Rede die Rolle großer Plattformen in dieser Hinsicht näher beleuchten wird.[4]Vor allem wird häufig die Auffassung vertreten, dass digitales Zentralbankgeld wirtschaftliche und finanzielle Transaktionen effizienter gestalten und Kosten einsparen wird. So könnten zum Beispiel Kleinstbetragszahlungen durch digitales Zentralbankgeld günstiger werden. Dadurch könnten neue Dienstleistungen und Geschäftsmodelle ermöglicht werden, wie etwa der Verkauf einzelner Presseartikel für wenige Cent statt monatlicher Zeitungsabonnements.[5] Einige Expertinnen und Experten sind der Ansicht, dass das digitale Zentralbankgeld Friktionen zwischen Zahlungssystemen verringern und die Geschwindigkeit von Transaktionen bei gleichzeitiger Sicherstellung ihrer Finalität erhöhen könnte, beispielsweise durch die gleichzeitige Lieferung und Zahlung im Wertpapierhandel.[6]Es wurde auch argumentiert, dass verzinstes digitales Zentralbankgeld für die breite Öffentlichkeit die Effizienz der Geldpolitik steigern könnte. Mit dem Digitalgeld kann der Notenbank ein zusätzliches Instrument zur Verfügung gestellt werden: der zugehörige Zinssatz.[7] Es wurde sogar die Idee aufgeworfen, das Papiergeld ganz abzuschaffen, damit die Zentralbanken die Zinsen deutlich unter null senken können, ohne einen Ansturm auf Bargeld auszulösen.[8]Aber lassen Sie mich eines klarstellen: Die Zentralbanken haben keinesfalls die Absicht, das Bargeld abzuschaffen. Das Eurosystem bekennt sich vielmehr klar zum Fortbestand der Euro-Banknoten und -Münzen. Bargeld hat für viele Menschen einen sehr hohen Stellenwert, und zwar aus guten Gründen. Es schützt die Privatsphäre und ist unabhängig von einer technischen Infrastruktur verwendbar.Allerdings ist der Bargeldanteil in zahlreichen Ländern rückläufig, da immer häufiger bargeldlos bezahlt wird. In der jüngsten Zeit erhielten unbare Zahlungen durch die Covid-19-Pandemie zusätzlichen Auftrieb. Es bleibt abzuwarten, ob dieser Wandel bei den Zahlungsgewohnheiten von Dauer sein oder sogar noch zunehmen wird. Der längerfristige Trend ist jedoch offensichtlich. Eine Retail-Variante des digitalen Zentralbankgelds würde es der breiten Öffentlichkeit ermöglichen, digitale Forderungen gegenüber der Zentralbank zu erwerben, die genauso sicher wie Bargeld sind. Aufgrund regulatorischer und gesetzlicher Verpflichtungen würde dieses Digitalgeld aber wahrscheinlich nicht den gleichen Grad an Anonymität bieten.2.2 Risiken von digitalem ZentralbankgeldAußerdem bestehen Bedenken hinsichtlich der sich ändernden Rolle von Zentralbanken und Geschäftsbanken. Grundsätzlich könnte die Zentralbank – wie Hyun es vor Kurzem ausdrückte – einen „viel größeren Fußabdruck“[9] im Finanzsystem hinterlassen.Wenn Kundinnen und Kunden ihre Einlagen bei den Banken in großem Stil in digitales Zentralbankgeld umschichten, könnte dies das Finanzsystem drastisch verändern. Kenneth Rogoff stellte kürzlich die provokante Frage, wer eigentlich Kredite an Verbraucherinnen und Verbraucher sowie kleine Unternehmen vergeben werde, wenn die Banken den Großteil ihrer Einlagenkunden verlören, die doch zu ihren besten und kostengünstigsten Refinanzierungsquellen zählten.[10]Um einer strukturellen Disintermediation, also einer Verdrängung der Banken als Finanzvermittler, entgegenzuwirken, schlägt Ulrich Bindseil ein zweistufiges System vor.[11] So könnte digitales Zentralbankgeld oberhalb eines bestimmten Schwellenwerts deutlich ungünstiger verzinst werden. Nach Ansicht von Bindseil würde dies private Haushalte davon abhalten, größere Mengen an Digitalgeld zu horten.Im Falle einer systemischen Bankenkrise könnte jedoch sogar ein hoher Strafzins eine plötzliche Umschichtung – gewissermaßen einen digitalen Bankenansturm – kaum verhindern. Andererseits ist es aber auch denkbar, dass Banken vorsichtiger werden, wodurch die Wahrscheinlichkeit einer Bankenkrise sinken würde.In der Tat könnte digitales Zentralbankgeld auch einen positiven Wandel im Bankensystem bewirken, indem Wettbewerb und neue Dienstleistungen gefördert werden. Bei der Ausgestaltung von digitalem Zentralbankgeld wären zweifelsohne Abwägungen zu treffen: Einerseits muss das Geld für Verbraucherinnen und Verbraucher attraktiv sein, um seinen potenziellen Nutzen auszuschöpfen. Andererseits müssen die Risiken und möglichen Nebeneffekte gemindert werden. So könnten Negativanreize oder Beschränkungen zwar die Gefahr eines digitalen Bankenansturms verringern, doch würden sie auch die Attraktivität des digitalen Zentralbankgelds schmälern.Auf jeden Fall ist die Einführung von Digitalgeld sorgfältig abzuwägen. Viele diesbezügliche Fragestellungen müssen noch weiter untersucht werden. Angesichts der verschiedenen Risiken wären eine umsichtige Ausgestaltung und eine vorsichtige Herangehensweise von essentieller Bedeutung.Mehrere Abteilungen der Bundesbank beschäftigen sich derzeit intensiv mit den Chancen und Risiken von digitalem Zentralbankgeld und deren Relevanz für die entsprechenden Gestaltungsmerkmale. Dies sollte jedoch nicht fälschlicherweise als Entscheidung zugunsten von digitalem Zentralbankgeld verstanden werden. Bevor wir die Argumente abwägen und Schlüsse daraus ziehen können, benötigen wir zunächst ein umfassendes Verständnis von Digitalgeld. Dabei müssen wir stets einen offenen Ansatz verfolgen.3 Alternativen zu digitalem ZentralbankgeldMeine sehr verehrten Damen und Herren,bei der Frage nach der Zukunft des Zahlungsverkehrs sollten die Präferenzen und Bedürfnisse der Verbraucherinnen und Verbraucher im Vordergrund stehen. Die breite Öffentlichkeit möchte schnelle, bequeme, sichere und günstige Zahlungsmittel. Das gilt auch für Zahlungen im Ausland. Dafür ist aber nicht unbedingt digitales Zentralbankgeld nötig.Natürlich könnte ein Versagen des Marktes eine größere Rolle des Staates rechtfertigen. In einer Markwirtschaft sollte es jedoch vorrangig Aufgabe des privaten Sektors sein, der Bevölkerung innovative Zahlungslösungen anzubieten und den Austausch mit den Kundinnen und Kunden zu pflegen. Die Zentralbanken haben indes sicherzustellen, dass die Zahlungssysteme reibungslos funktionieren. Sie können zudem als Impulsgeber fungieren.Aus diesem Grund unterstützt das Eurosystem die „European Payments Initiative“, die von einer Gruppe aus 16 großen, im Euroraum ansässigen Banken ins Leben gerufen wurde. Das Vorhaben zielt darauf ab, nationale Systeme für Karten-, Online- und mobile Zahlungen durch eine europaweit einheitlich nutzbare Karte und digitale Geldbörse zu ersetzen.[12]Darüber hinaus werden durch die Digitalisierung immer mehr Prozesse vollständig automatisiert. Daher wäre ein programmierbares Zahlungsmittel praktisch und für Smart Contracts oder Machine-to-Machine-Zahlungen relevant. Um diese Idee voranzutreiben, leiten die Bundesbank und das Bundesfinanzministerium gemeinsam eine Gruppe, die sich aus Vertretern der beiden Institutionen, der Finanzbranche und der Realwirtschaft zusammensetzt. Ich bin davon überzeugt, dass die Anbieter des privaten Sektors in der Lage sein werden, komfortable und effiziente Anwendungen für Verbraucherinnen und Verbraucher sowie Unternehmen zu entwickeln.Empfänger von Großbetragszahlungen werden jedoch auch weiterhin eine Abwicklung in Zentralbankgeld bevorzugen, da damit kein Zahlungsausfallrisiko verbunden ist. Würde es uns gelingen, eine Brücke zwischen privaten Blockchain-Netzwerken und der bestehenden Zahlungsinfrastruktur zu schlagen, könnten Handelsgeschäfte auf Basis der Distributed-Ledger-Technologie in Zentralbankgeld abgewickelt werden. Deshalb untersuchen die Zahlungsexpertinnen und -experten der Bundesbank die sogenannte „Trigger-Lösung“. Dieses Konzept würde es ermöglichen, dass Smart Contracts konventionelle TARGET2-Transaktionen auslösen.4 SchlussbemerkungenMeine sehr verehrten Damen und Herren,innovative Zahlungslösungen wie die von mir genannten können nur in einer technologiefreundlichen Umgebung entwickelt werden. Die jüngste Entscheidung, einen der sieben „BIZ Innovation Hubs“ als Knotenpunkt des Eurosystems in Paris und Frankfurt anzusiedeln, ermöglicht es uns, innovative Lösungen für Zahlungsdienstleistungen und Marktinfrastrukturen in einem von Neugier und Kreativität geprägten Umfeld zu fördern.Als Betreiber des Standorts Frankfurt freuen wir uns darauf, gemeinsam mit Zentralbankexpertinnen und -experten aus aller Welt die Digitalisierung im Finanzsystem voranzutreiben.Vielen Dank für Ihre Aufmerksamkeit! Fußnoten:S. M. Fitzpatrick und S. McKeon (2020), Banking on Stone Money: Ancient Antecedents to Bitcoin, Economic Dropology 2020, Bd. 7, Nr. 1, S. 7-21. C. Barontini und H. Holden (2019), Proceeding with caution – a survey on central bank digital currency, BIS Papers, Nr. 101; C. Boar, H. Holden und A. Wadsworth (2020), Impending arrival – a sequel to the survey on central bank digital currency, BIS Papers, Nr. 107.S. Allen et al. (2020), Design Choices for Central Bank Digital Currency: Policy and Technical Considerations, Working Paper des NBER, Nr. 27634; R. Auer, G. Cornelli und J. Frost (2020), Rise of the central bank digital currencies: drivers, approaches and technologies, Working Paper der BIZ, Nr. 880; J. Kiff et al. (2020), A Survey of Research on Retail Central Bank Digital Currency, Working Paper des IWF, Nr. 20/104.M. K. Brunnermeier, H. James und J.-P. Landau (2019), The Digitalisation of Money, Working Paper des NBER, Nr. 26300.Bank of England (2020), Central Bank Digital Currency – Opportunities, challenges and design, Diskussionspapier, März 2020.FinTechRat beim Bundesministerium der Finanzen (2020), Der digitale, programmierbare Euro, Stellungnahme 01/2020.M. D. Bordo und A. T. Levin (2019), Digital cash: principles & practical steps, Working Paper des NBER, Nr. 25455.K. Rogoff (2015), Costs and Benefits to Phasing Out Paper Currency, NBER Macroeconomics Annual 2014, Bd. 29, S. 445 - 456; M. Goodfriend (2016), The case for unencumbering interest rate policy at the zero bound, Präsentation beim Economic Policy Symposium in Jackson Hole.H. S. Shin (2020), Central banks and the new world of payments, Rede anlässlich der Generalversammlung der Bank für Internationalen Zahlungsausgleich in Basel am 30. Juni 2020.K. Rogoff, (2020), COVID Coin?, https://www.project-syndicate.org/commentary/covid19-impact-on-rise-of-central-bank-digital-currency-by-kenneth-rogoff-2020-08U. Bindseil (2020), Tiered CBDC and the financial system, Working Paper der EZB, Nr. 2351.Europäische Zentralbank (2020), EZB begrüßt Initiative zur Einführung einer neuen europaweiten Zahlungslösung, Pressemitteilung, 2. Juli 2020, https://www.bundesbank.de/resource/blob/836186/601f46cceebe13a0e570a94e1dcdcd53/mL/2020-07-02-neue-zahlungsloesung-download.pdf."}