{"url": "https://www.bundesbank.de/de/presse/reden/der-bankensektor-im-zeichen-der-pandemie-die-perspektive-der-bundesbank-832332", "AUTHOR": "Joachim Wuermeling", "TITLE": "Der Bankensektor im Zeichen der Pandemie – die Perspektive der Bundesbank", "DATE": "2020-05-05", "TEXT": "1 Einleitung2 Lage im Bankensektor3 „Corona-Regime“4 Was kommt auf uns zu?5 Post-Corona: Wie sieht der Bankensektor nach der Krise aus?6 Schluss1 EinleitungSehr geehrte Damen und Herren,vor einigen Tagen las ich in einem Beitrag von Robert Armstrong in der Financial Times einen Satz, der gut auf die aktuelle Krise passt:“We all cling to the belief that somebody out there, somewhere, knows what the heck is going on.”Mit anderen Worten: Wir alle klammern uns an den Glauben, dass irgendwo da draußen irgendwer doch wissen muss, was (hier) eigentlich los ist – und uns das alles erklären kann.Sollten Sie meinen, das könnte die Bundesbank sein, die so allwissend ist, muss ich Sie leider zuallererst enttäuschen.Aber diese Digitalkonferenz soll uns allen helfen, die aktuelle Lage einzuschätzen und ein Stück weit Orientierung zu erhalten.Gern hätte ich Sie alle persönlich getroffen – bei unserem jährlichen Symposium in Frankfurt, das heute eigentlich hätte stattfinden sollen.Ich freue mich umso mehr, dass wir diese digitale Variante auf die Beine stellen konnten – für die wir viele hochkarätige Gäste auf den virtuellen Podien haben:Die Politik ist vertreten durch Eva Wimmer,die Aufsicht durch Yves Mersch und Felix Hufeld,die Banken sind vertreten durch Karin-Brigitte Göbel, Ingrid Hengster, Roland Boekhout und Peter Hanker,und auch Beobachter der Bankenszene aus Wissenschaft und Journalismus sind mit Hans-Peter Burghof und Philipp Otto dabei.Bevor wir uns aber auf die virtuellen Podien begeben, möchte ich ein paar Worte aus meiner Perspektive, der Sicht der Bundesbank, sagen:Ich beginne mit der Lage im Bankensektor, werde dann eine kurze Einschätzung zum aktuellen – lassen Sie es mich so nennen – „Corona-Regime“ in der Bankenaufsicht abgeben, und möchte dann einen Ausblick wagen, was noch auf uns zukommt und wie der Bankensektor nach Corona aussehen könnte.2 Lage im BankensektorWie gut hält sich also der Bankensektor in der Pandemie?Zuallererst möchte ich meinen Dank aussprechen: Die dringend benötigte Kreditversorgung funktioniert. Die Banken übernehmen eine zentrale Aufgabe bei der Krisenarbeit und erfüllen sie mit hohem persönlichen Einsatz – und mit Erfolg.Viele Kredite kommen natürlich aktuell nur mit staatlicher Unterstützung zustande. Aber: Politik und Wirtschaft können eben auf eine leistungsfähige Finanzwirtschaft zurückgreifen. Das ist vor allem der Verdienst der Banken, aber auch die Bankenaufsicht hat dazu beigetragen.Lassen Sie mich „danke“ sagen, dass Sie in der aktuellen Situation diese Rolle annehmen und Verantwortung für die Entwicklung unserer gesamten Wirtschaft übernehmen!Danken möchte ich auch dafür, dass das operative Geschäft weiterläuft – die Grundversorgung im Bankbetrieb wird aufrechterhalten.Die Banken haben mit Telearbeit und Homeoffice, mit Split Teams und mit Filialschließungen reagiert.Bei den großen Instituten sind derzeit rund 34 % der 3.900 Filialen geschlossen. Aber die Institute sind telefonisch und online für ihre Kunden erreichbar; Bargeld ist über die Automaten ausreichend verfügbar.Wir sehen also bisher keine wesentlichen operativen Einschränkungen.Eine Sonderumfrage unter den Instituten kam zudem zum erfreulichen Ergebnis: Kritische Prozesse können auch bei hohen Mitarbeiterausfällen dauerhaft aufrechterhalten werden.Nicht nur der operative Geschäftsbetrieb läuft, auch insgesamt können wir sagen: Die Banken sind aktuell stabil, es sind hohe Puffer für Kreditvergabe und gegebenenfalls auch Kreditausfälle vorhanden und nutzbar.Aber wir müssen wachsam bleiben. Manche Institute haben hohe Exposures gegenüber besonders betroffenen Branchen der Realwirtschaft; das waren zunächst Gastronomie und Tourismus. Weitere Bereiche könnten bald ebenfalls betroffen sein. Hier wird es vermutlich zu Kreditausfällen kommen.Zur Lage der Banken und zu den Corona-Hilfen werden wir im ersten Podium mehr hören, aus dem Blickwinkel der europäischen Aufsicht SSM (Single Supervisory Mechanism), einer Bank vor Ort und der KfW.Die Kernfrage ist aus meiner Sicht: Was müssen alle Beteiligten jetzt weiter tun, damit die Lage stabil bleibt und die Kreditversorgung der Wirtschaft und der privaten Haushalte weiter funktioniert?3 „Corona-Regime“Diese Frage bringt mich zu meinem zweiten Punkt, zum „Corona-Regime“, wie ich es nennen möchte.Fiskal- und geldpolitisch wurden rasch Maßnahmen als Reaktion auf die Corona-Krise ergriffen.Auch für uns als Aufsicht war klar, dass wir gezielt und schnell handeln müssen – und das haben wir auch getan.Das gemeinsame Ziel: Der Finanzsektor soll stabil bleiben, die Kreditvergabe gesichert bleiben.Mein Leitbild bei allen getroffenen Maßnahmen war immer: Wir zeigen die nötige Flexibilität, verlieren aber unser Stabilitätsziel nicht aus den Augen.Mittlerweile ergibt sich schon eine lange Liste von Maßnahmen der Aufsicht in ganz verschiedenen Bereichen: von Kapital bis Liquidität, von Rechnungslegung bis MaRisk. In kurzer Frist wurden diese Maßnahmen auf globaler, europäischer und nationaler Ebene von uns entschieden. Auf den Internetseiten der Aufsicht sind sie in kompakter Form dargestellt.Uns sind diese Lockerungen bei weitem nicht leichtgefallen. Stets mussten wir eine Balance finden zwischen den Erfordernissen der Krise und den Grundanforderungen für stabile Banken.Einen Ruf nach „mehr“, nach weiteren Erleichterungen, halte ich daher nicht für angebracht. Insbesondere sollte davon Abstand genommen werden, lange diskutierte Vorschläge mit dem neuen Anstrich „Krisenmaßnahme“ wieder auf den Tisch zu legen.Die aktuelle Krise zeigt im Übrigen eindrücklich, dass wir als Aufsicht richtige Lehren aus der letzten Krise gezogen haben. Viele, auch von Banken kritisierte Maßnahmen erweisen sich jetzt als Gold wert. Ich denke hier vor allem an die Stärkung der Liquidität und der Kapitalbasis insgesamt, aber auch an die zusätzlichen Puffer als atmende aufsichtliche Anforderungen.Das sehen wir deutlich an den Kapitalpuffern im deutschen Bankensystem. Die Institute halten über die aufsichtlichen Anforderungen hinaus 136 Mrd € an CET1-Kapital – wir nennen das Überschusskapital. Darüber hinaus verfügen die Banken über Kapitalpuffer in Höhe von 114 Mrd €, die freigesetzt werden können.Diese Mittel stehen zur Abfederung von Verlusten und zur Vergabe neuer Kredite zur Verfügung.Schätzungen der Europäischen Zentralbank (EZB) und Finanzanalysten zufolge beträgt die Kreditvergabekapazität das 12- bis 15-fache des verfügbaren Kapitals.Das zeigt eindrücklich: Weitere Erleichterungen sind aktuell nicht notwendig.Unser zweites Podium heute dient der Bewertung der Maßnahmen der Aufsicht aus Sicht der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) und aus Sicht einer großen und einer mittelgroßen Bank.Für mich sind hier die Kernfragen: Wie gut funktionieren die Maßnahmen in der Praxis? Wie lange bleiben sie bestehen?Denn klar ist auch: Es muss und wird zu gegebener Zeit einen Exit aus den aktuellen Sondermaßnahmen geben.4 Was kommt auf uns zu?Lassen Sie mich zu meinem dritten Punkt kommen – was kommt noch auf uns zu?Der Wunsch nach Projektionen ist verständlicherweise groß, wie auch an dem Eingangszitat von Robert Armstrong deutlich wurde.Lassen Sie uns – auch wenn niemand allwissend ist – einen Blick darauf werfen, was wir heute wissen.Die Krise wirkt über unterschiedliche Kanäle auf den Finanzsektor.Die operationellen Risiken im allgemeinen Geschäftsbetrieb scheinen aktuell, wie schon ausgeführt, beherrschbar.Liquiditäts- und Marktrisiken wirken unmittelbar in den Bankbilanzen.Die Liquidität ist momentan ausreichend komfortabel, die geldpolitischen Maßnahmen wirken.Die Marktrisiken scheinen nach den ersten größeren Kursschwankungen, trotz erhöhter Volatilität, ebenfalls beherrschbar.Die größten Sorgen machen mir als Aufseher die Kreditrisiken, die voraussichtlich vermehrt ab dem dritten Quartal schlagend werden.   Lassen Sie uns hierzu noch etwas in die Details gehen:Kredite an inländische Unternehmen und Selbstständige stehen im Fokus – sie machen etwa ein Viertel aller vergebenen Kredite aus.Diese Kredite laufen recht lange – mehr als 2/3 des Kreditvolumens hat eine Restlaufzeit von mehr als fünf Jahren.Moratorien, Bilanzierungs- und Abschreibungsregeln führen hier zu einem Zeitgewinn – nicht mehr und nicht weniger.Außerdem helfen die KfW-Kredite und andere staatliche Maßnahmen dabei, Unternehmen solvent zu halten.Der „Moment der Wahrheit“ aber wird kommen, wenn sich die Kreditrisiken materialisieren. Wir wissen nicht, wie sich der Wertberichtigungsbedarf entwickelt. Das verfügbare Kapital ist aber ausreichend, um Wertberichtigungsquoten, wie wir sie 2003 oder 2009 gesehen haben, im Aggregat zu decken.Auch wenn die Kreditvergabe aktuell schnell und effizient laufen muss, ist für uns als Aufsicht klar: Das Vorsichtsprinzip bei der Kreditvergabe muss weiterhin gelten.Blinde Kreditvergabe heute würde zu einer Flut von faulen Krediten morgen führen. Wir sollten heute keine „Altlasten“ schaffen, die uns alle womöglich weit in die Zukunft belasten.Deshalb gilt: Die Prozesse in den Banken müssen risikoorientiert bleiben. Die höheren Risiken dürfen das Verlustabsorptionspotenzial der Banken nicht übersteigen.Mit Blick auf diese Risiken wird der engere Austausch zwischen Instituten und Aufsicht, wie wir ihn in der Krise etabliert haben, erstmal bestehen bleiben.5 Post-Corona: Wie sieht der Bankensektor nach der Krise aus?Noch eine Weile im Austausch sein werden wir auch mit Blick auf die Frage, wie der Bankensektor nach der Krise, also Post-Corona, aussehen könnte.Schon vor der Krise war die Lage nicht gerade einfach – ich denke an die Herausforderungen Profitabilität, Niedrigzinsen, Digitalisierung, Konsolidierung, aber auch an den Brexit.Jetzt kommt eine unerwartet harte Rezession dazu mit dem in jüngerer Geschichte unbekannten Muster des „Shutdowns“.Gleichzeitig sammeln wir alle, auch die Kreditinstitute, gerade wichtige digitale Erfahrungen, die das Bankgeschäft auch mittel- und langfristig verändern können.Klar ist: Die Struktur des Bankensektors wird sich verändern – eventuell schneller, als vor der Krise angenommen.Unser drittes Podium diskutiert daher über den Bankensektor nach Corona aus dem Blickwinkel der Finanzpolitik, der Wissenschaft und dem Finanzjournalismus.6 SchlussMeine Damen und Herren,Sie sehen:Aktuell ist die Lage im Bankensektor stabil, operatives Geschäft und Kreditvergabe laufen.Wir alle arbeiten daran, dass das so bleibt.Wir müssen besonders die Kreditrisiken ernstnehmen, aber auch diese scheinen – zumindest im Aggregat – momentan beherrschbar.Nach Corona wird der Bankensektor ein anderer sein.Ich bin gespannt auf unsere Diskussion und auf die Beiträge von Ihnen allen!"}