{"url": "https://www.bundesbank.de/en/press/speeches/eu-climate-goals-staying-on-track-in-times-of-recession--835238", "AUTHOR": "Sabine Mauderer", "TITLE": "EU climate goals: Staying on track in times of recession?", "DATE": "2020-06-22", "TEXT": "Impact of Covid-19 on the financial systemParallels between Covid-19 pandemic and climate changeRole of central banks in combating climate changeConclusionLadies and gentlemen,Let me first thank our host for this timely, well-considered event.To look beyond the current crisis and to move ahead with the European agenda is clearly what we need to shape the future.One of the defining challenges for the future of Europe is to be a frontrunner in combating climate change.Why?Because Covid shows clearly two things:First, by ignoring, financial risks like this pandemic, we have risked a severe global recession. By ignoring financial risks like climate change there is even more to loose. Why? Because there will be no vaccine for a quick relief.But Covid also shows that countries that have at least a reliable infrastructure and supply chains suffer less. Countries that promote innovation and anticipate the future needs will be the frontrunner. And talking about climate, hopefully, Europe will be front-runner.But let’s first face the current conditions in the financial system.Impact of Covid-19 on the financial systemMy starting point is that the pandemic was a double whammy, a combined supply and demand shock for the real economy.The consequence was a rapid and deep global re-cession, which lead to higher demand for external financing as well as solvency concerns in the real economy.The financial system is heavily affected by the economic downturn, of course, since economic structures and financial risks are reflected in the balance sheets of the banking system and the financial sys-tem as a whole.In Europe and in the euro area, liquidity concerns have abated for now, thanks to quick and comprehensive actions on different levels:The European Commission announced a (yet-to-be negotiated) joint European recovery plan, national governments implemented stimulus package to support households and firms, and the Eurosystem continued to provide ample liquidity to banks.Many banks and corporates have taken advantage of the relatively benign funding conditions recently, by issuing new debt or equity instruments.But we are definitely not out of the woods. Overcoming the crises will not be a sprint, hopefully not a marathon, but definitely a middle distance run.Looking ahead, in particular solvency issues in the real economy may become more prominent this autumn. This clearly depends on how we cope with Covid.Parallels between Covid-19 pandemic and climate changeConsidering the interdependencies between the real economy and the financial system, which have been laid bare in the pandemic, it is easy to draw parallels to climate change:Both, the pandemic and climate change are sources of considerable financial risk.Let me give you a concrete example: What happened to companies in the oil sector due to a lack of oil demand is also what might lie ahead in terms of “stranded assets” induced by future climate policies.At this point, it is fair to say that “stranded assets” have been with us for as long as business and investing have existed.The root causes behind stranded assets are not only political decisions, but also technological progress or consumer preference changes.In the same vein, some oil companies and their sub-contractors may find themselves with a range of “stranded assets” on their balance sheets, because increasing efforts to achieve a net zero emissions target may imply, that some oil reserves may never be sold to clients.Role of central banks in combating climate changeHere the question arises: How do central banks deal with the impact of climate change?First and foremost, a key requirement for resilience is to look ahead. Therefore, financial markets need adequate data and models to price and manage cli-mate-related risks.In their role in banking supervision and as guardians of financial stability, central banks must ensure that climate risks are reflected in bank stress tests and accounted for in disclosure and risk management practices.In terms of monetary policy, we will need to adjust our economic models and forecasting tools. The goal is to better understand the impact of climate change on inflation and inflation expectations.But central banks could do even more to support risk transparency and to better protect their own monetary policy portfolios.Central banks should also factor climate-related financial risks into their own risk management.That is why central banks should start an open debate about buying securities from businesses that do not adequately disclose climate-related risks.In doing so, the Eurosystem would also support existing transparency initiatives.In its strategy review, the ECB Governing Council will consider in more detail which part it can play – within its mandate – in supporting change towards greener financial system and economy.Since climate is public good with no borders, global cooperation important:Firstly, the Bundesbank is fully committed to the goals and recommendations of NGFS. In this network, comprising 66 members, central banks and supervisors exchange views, develop ideas and best practices for future actions to reduce impact of financial risks on financial sector stemming from cli-mate change.Secondly, the NGFS’s efforts and EU’s sustainable finance agenda, including the taxonomy and non-financial reporting go in the same direction.ConclusionI would like to stop here since the EU’s sustainable finance agenda is firmly in the field of my fellow panellists Clara de La Torre [European Commission] and Sven Giegold [European Parliament].If your kids or your partner ask you at dinner, what this session was about, I would like you to remember three statements:A key requirement for resilience is to look ahead. Therefore, financial markets need adequate data and models to price and manage climate-related risks.What happened to companies in the oil sector due to a lack of oil demand might lie ahead in terms of stranded assets induced by future climate poli-cies.Central bank should start an open debate about buying securities from businesses that do not adequately disclose climate-related risks.Thank you."}