{"url": "https://www.bundesbank.de/en/press/speeches/financial-stability-and-too-big-to-fail-after-the-covid-19-pandemic-854084", "AUTHOR": "Claudia Buch", "TITLE": "Financial Stability and too-big-to-fail after the Covid-19 Pandemic", "DATE": "2020-12-16", "TEXT": "I. OverviewII. Impact of the Covid-19 pandemic on banksIII. Too-big-to-fail reforms and structural changeIV. Looking ahead – implications for the financial sector in a post-COVID-19 worldI. OverviewMore than ten years ago, many countries experienced a deep recession in the wake of the global financial crisis. At that time, banks were rather weakly capitalised, resolution regimes for banks were missing, and taxpayers’ money was often used to bail-out banks. Currently, we are facing yet another historic crisis – the Covid-19 pandemic.This crisis is of a different kind. The shock did not originate in the financial sector, and it has not yet fully impacted the financial system. In the first phase of the crisis, extensive fiscal and monetary policy as well as supervisory measures helped to cushion the initial impact of the shock (Deutsche Bundesbank 2020). The financial system itself is now also more resilient than it was before the global financial crisis. All this helped to avert a liquidity crisis in the real economy. Banks have been key for the transmission of monetary and fiscal policy – and benefit from the implemented measures as the shock has not yet fully hit the banks.In the current phase of the pandemic, solvency risks are likely to increase, and a high degree of uncertainty about future macroeconomic developments prevails. Adequate preparation, both in the public and the private sector, will be important to deal with the increasing number of insolvencies. Banks need to use their capital buffers to prevent a deleveraging.Once the immediate effects of the pandemic have been contained, it will be important to deal with and accommodate an accelerated pace of structural change arising from longer-term trends such as the digitalization that affect our economies.  Also, vulnerabilities in the financial system arising through higher levels of debt and persistently low interest rates need to be monitored. A resilient and efficient financial sector will be crucial in this phase in order to promote growth – this includes banks but also other financial intermediaries. Additionally, equity financing will also be needed to foster innovations and growth. Banks will also have to rebuild their buffers after the immediate effects of the pandemic have passed in order to maintain resilience. And of course, structural change will not only affect the real economy but also the financial system. For example, digitalization will promote entry of new financial institutions and may require the downsizing or exit of incumbent financial institutions.Resolution reforms provide new tools and institutions to deal with distressed financial institutions. The aim is to allow even systemically important banks (SIBs) to exit the market without endangering financial stability and exposing taxpayers to losses. Evidence from the Financial Stability Board’s (FSB) evaluation of too-big-to-fail (TBTF) reforms shows what has already been achieved and what remains to be done.II. Impact of the Covid-19 pandemic on banksThe Covid-19 pandemic struck the world economy with the biggest shock in decades. Unlike in the global financial crisis, the shock has affected virtually all economies worldwide – notwithstanding the very different sectoral effects. There remains a high degree of uncertainty with regard to the duration and the longer-term fallout.It is useful to distinguish three phases when thinking about the effects of the pandemic on the financial sector:In the first phase of the pandemic, a liquidity crisis was looming. Due to shutdowns and changes in the behaviour of customers, many firms and households had to cope with a large drop in revenues. Extensive fiscal policy measures were taken to cushion these increasing losses. In addition, monetary policy measures provided liquidity to the financial system. These measures largely shielded the financial system from the initial impact of the Covid-19 shockSupervisors took measures to relax bank balance sheet constraints. As a result, banks were able to continue providing credit to enterprises and households. Additionally, banks’ higher resilience helped to ensure the functioning of the banking system.In the current phase of the pandemic characterized by the second wave, this higher resilience will play a key role. According to Bundesbank estimates, corporate insolvencies are expected to rise.Figure 1: Simulation of corporate insolvencies in Germany\n\n\n\n\n\nStarting from an exceptionally low figure, the number of corporate insolvencies filed could rise by more than 35% by the first quarter of 2021 (Deutsche Bundesbank 2020). The simulation points to an increase in insolvency applications to over 6,000 quarterly by the first quarter of 2021. To put this number into perspective: it is still lower than after the bursting of the dotcom bubble in the early 2000s when quarterly insolvencies reached up to 10,000 or after the global financial crisis, when insolvencies reached values of around 8,000. In relative terms, the increase in corporate insolvencies will be less pronounced in the services and construction sectors than in the manufacturing sector.Obviously, the simulations are subject to a high degree of uncertainty regarding the severity and persistence of the Covid-19 shock. Also, simulations are based on past relationships, which may not reflect the future evolution of demand and supply patterns. For example, the services sector has been hit quite hard – unlike in the past. Also, the extensive fiscal support measures for firms and households have only been partially incorporated into the simulations.Clearly though, rising solvency problems and stress in the real economy will leave their mark in the financial system.Figure 2: Simulation of loss allowances in the German banking sector\n\n\n\n\n\nLoan losses, write-offs and non-performing loans (NPLs) in bank portfolios will increase. Therefore, banks and public authorities will need to prepare themselves to be able to deal with rising NPLs.Thanks to the reforms that have been implemented after the global financial crisis, banks entered the Covid-19 pandemic with higher capital buffers. These buffers can be used in a more flexible way, which reduces the procyclical effect of bank lending in response to shocks. Banks will need to use their capital buffers to absorb losses and, thereby, preventing a deleveraging. Otherwise, banks could restrict credit supply, and creditworthy enterprises might no longer get adequate funds to finance their business.In the medium-term third phase, risks to the financial system are likely to increase. Market participants expect low interest rates to persist. Lower interest rates might reinforce incentives to search for yield. This would increase the vulnerability of the financial system. Private and public debt is piling up, not least due to the extensive fiscal measures taken to counter the impact of the Covid-19 shock. Hence, economic growth will be more important than ever to ensure debt sustainability.To support economic growth, enabling necessary structural change will be essential. Many firms might adapt their business model in order to keep them sustainable also in a post-Covid-19 world. Households might change their lifestyle and consumption patterns. The Covid-19 shock will accelerate structural change that was already taking place before the pandemic. Longer-term trends like digitalization pick up even more speed as enterprises are forced to adapt by, for example, enabling their employees to work from home. At the current juncture, there is a high degree of uncertainty on how disruptive the longer-term consequences of the pandemic will be.In any case, a functioning financial system is crucial to enable structural change in the real economy. Unlike in the global financial crisis, it is not a matter of repairing the financial system itself, but rather of using the financial system to fix the damage done to the real economy. This requires not only stable banks and functioning bond markets, but also the financing of investment and innovation through equity capital.The Covid-19 pandemic serves as a stark reminder of how important adequate resilience in the financial system is to prevent adverse feedback loops from the financial system to the real economy. The reforms of the past decade, in particular more stringent requirements for capital, have improved banks’ ability to absorb losses.How banks are using these buffers in response to rising corporate insolvencies and increasing loan losses will be important. If banks try to maintain capital buffers required by markets or regulators, lending to the corporate sector might decline. If, in contrast, banks use their existing capital buffers, lending can be stabilized and negative feedback loops can be mitigated.All this needs to take into account that structural change will not leave the financial system untouched either. Once the real economic effects of the Covid-19 pandemic have been overcome, however, the buffers will have to be built up again over the medium term. As in the corporate sector, delaying structural change can be costly. This includes banks being able to exit the market if their business models are no longer sustainable – without, however, jeopardising financial stability. A functioning regime for the resolution and restructuring of banks has precisely this purpose. Resolution reforms provide new tools and institutions to deal with distressed financial institutions.The results from the FSB evaluation of the TBTF reforms can help to assess what has already been achieved in this regard and what remains to be done.III. Too-big-to-fail reforms and structural changeModern banking regulation aims to protect the real economy and the taxpayer from the risks of failure of systemic financial institutions. This is a key lesson learned from the global financial crisis. In the crisis, large banks threatened to fail and to drag down the real economy. Governments stepped in and came to the rescue – with significant costs to taxpayers.The impending failure of a very large and highly interconnected bank, confronted public authorities with an unpalatable choice: How to find a purchaser, which may not be available? Let the bank fail in a disorderly manner – with unpredictable negative consequences for financial stability and for the economy? Or bail out the bank, using taxpayers’ money? In the global financial crisis, governments mostly opted for a bail-out. This, however, set the wrong incentives for banks and markets: banks enjoyed an implicit funding subsidy, took on too much risk, and risk was not properly priced on markets.The likelihood of government interventions can affect the pricing of securities issued by banks.[2] Risk premia paid on private markets may not fully reflect the risk of failure, thus leading to a funding cost advantage for SIBs vis-à-vis other banks. Equity investors, borrowers, and employees of the banks benefit as well through higher returns on equity, lower risk-adjusted borrowing costs, and higher compensation for employees. This, in turn, can affect incentives to take on risks beyond what is optimal from a societal point of view. This constitutes a systemic risk externality: managers and owners do not have to carry the full costs associated with their decisions, taxpayers may face costs related to the need to rescue the bank, and systemically important banks may increase their market shares at the expense of banks that do not enjoy implicit funding subsidies.These misaligned incentives ultimately culminated in the global financial crisis with high costs to the real economy and to the taxpayer.Today’s situation is different. We are experiencing a health and economic crisis, which originated outside of the financial sector. This shock is meeting a financial system that is more resilient than a decade ago, thanks to reforms that were initiated after the global financial crisis – including the reforms addressing the too-big-to-fail issue.In 2009, G20 leaders tasked the Financial Stability Board with developing reforms to address the too-big-to-fail problem. Meanwhile, these reforms have mostly been implemented, the FSB has evaluated whether they have achieved their objectives. In June, the FSB published its evaluation for consultation (Financial Stability Board 2020a).The reforms tackling the too-big-to-fail problem have three elements.First, there are provisions to make bank failures less likely. To this end, global systemically important banks (G-SIBs) as well as domestic systemically important banks (D-SIBs) need to be able to bear losses – and are thus required to have more capital. SIBs are also subject to enhanced supervision, with the aim of preventing them from taking excessive risks.Second, if there is a bank failure, processes have been put in place that allow it to happen without interrupting the bank’s critical functions and destabilising the financial system. Effective resolution enables authorities to deal with a failing bank without bailing it out and without disrupting its critical economic functions – typically by imposing losses on shareholders and creditors. This process of orderly failure is known as resolution, and banks as well as public authorities have spent years producing detailed resolution plans for G-SIBs.Third, authorities have more options to ensure that shareholders and creditors bear losses – to choose bail-in rather than bail-out. In particular, G-SIBs are required to have additional loss-absorbing capacity that allocates losses to the holders of these instruments in case of failure.Overall, the too-big-to-fail evaluation of the FSB has the following main findings:Indicators of systemic risk and moral hazard have fallenBecause systemic risk and moral hazard are not directly observable, the evaluation focuses on the mechanisms through which the reforms are expected to operate:The systemic importance of banks depends on their choices regarding size, assets, structure, funding, and risk. Higher capital requirements and more intensive supervision can encourage banks to internalise their externalities and change behaviour.Bank behaviour, in turn, determines the system-wide probability of a crisis, the capital shortfall and the amount of recapitalisation needed, and the expected loss to the economy.In the absence of effective frameworks for resolution, public authorities are not able to credibly commit to allowing systemically important banks to fail. These banks may thus enjoy funding cost advantages over other banks, market discipline may fail to constrain risk-taking, and market structures and competition may be distorted.These feedback mechanisms affect aggregate outcomes such as the overall resilience of the financial system and the provision of finance.Figure 3: Transmission channels of the TBTF reforms\n\n\n\n\n\nGenerally, TBTF reforms have made banks more resilient and resolvable. SIBs are better capitalised and can absorb more losses. The capital ratios of G-SIBs relative to banks’ risk-weighted assets have doubled since 2011.Figure 4:  Evolution of the Tier 1 risk-weighted capital ratio of G-SIBs\n\n\n\n\n\nLeverage ratios have also risen, but levels continue to differ. For example, leverage ratios of European banks tend be lower with around 5% in 2019 than the global average of 6.5%.Figure 5:  Evolution of the leverage ratio of G-SIBs\n\n\n\n\n\nBank profitability has tended to decline, which is actually consistent with higher resilience. Higher equity capital, lower risk, and higher funding costs for SIBs would be expected to lower banks’ return on equity. In this sense, lower bank profitability can be in line with a more robust banking system and with lower costs for the taxpayer. Declining funding costs advantages due to the reforms would lead to a decline in the profitability of systemically important banks to fall relative to other banks, all other things equal. At the same time, low profitability of banks can also be an indicator of excess capacity in the banking sector and lack of exit – an issue that is related to structural change and that resolution reforms may help to address.Domestic market shares of systemically important banks have fallen globally. This is, again, largely an expected outcome of the reforms as systemically important banks can be expected to reduce the volume of activities as subsidies are withdrawn. In Europe, the decline in market shares is less pronounced than elsewhere. Overall lending has not declined and there are no other significant changes in the balance sheet structure of systemically important banks compared to other banks. Likewise, the complexity of global banks has not changed much.Jurisdictions that are home to G-SIBs have made good progress in implementing resolution reforms and put legal powers and coordination arrangements in place.Figure 6: Progress in the implementation of resolution reforms\n\n\n\n\n\nThey have almost all introduced comprehensive bank resolution regimes and are now carrying out detailed resolution planning. This gives authorities a range of options for dealing with banks in stress. Total loss-absorbing capacity (TLAC) has increased as well. The issuance of TLAC instruments has so far been absorbed by the markets and most G-SIBs already meet their 2022 final TLAC requirements.Evidence from market prices and credit ratings suggest that resolution reforms are seen as credible by market participants: markets assign a positive probability to the scenario that, in the event of a bank failure, losses would be imposed on shareholders and creditors rather than on taxpayers.Changes in perceptions of the credibility of resolution are hard to measure. Funding cost advantages are a proxy. These advantages peaked during the global financial crisis and have since fallen, although not below levels seen before the crisis.Figure 7: Evolution of funding cost advantages of SIBs\n\n\n\n\n\nLower funding cost advantages indirectly suggest that the holders of these instruments are not betting on a government bail-out in the event of a bank failure.Estimated funding cost advantages are also lower, on average, in jurisdictions that have implemented resolution reforms more fully, perhaps because investors assume they are at greater risk of experiencing losses in the event of bank failure. This suggests that more comprehensive implementation of resolution reforms is associated with a reduced funding advantage for SIBs, and hence with less economic distortions.A second analysis uses bank credit ratings. These comprise two elements: a bank’s stand-alone strength, and its likelihood of receiving external support in the event of failure. The possibility of support means that the overall rating is typically higher than on a stand-alone basis, which lowers the cost of funding for banks that are expected to receive state support. The gap between these two ratings has fallen in aggregate. But it varies across jurisdictions, and it is lower in jurisdictions that have implemented resolution reforms more fully.Another indicator looks at bank debt that is subordinated – that is, further back in the queue for repayment in the event of an insolvency, and thus more likely to bear losses in the event of failure. G-SIBs now have to comply with minimum requirements for resources that can bear losses and recapitalise the bank in the event of its failure. This is known as total loss-absorbing capacity. There is evidence suggesting that investors are at least partially pricing in the risk of G-SIB failure and a potential bail-in. [2]This difference in the costs of the two types of debt is larger for banks that have taken on more risk, as one would expect.For German banks, the findings can generally be confirmed, but there are also differences. Generally, capital ratios of German banks have increased since the global financial crisis, and banks have issued bail-in capital. At the same time, systemically important banks tend to have lower leverage ratios than smaller banks.[3] An analysis based on bond prices in the secondary market finds evidence of a funding cost advantage for systemically important banks relative to other large banks. However, there is no clear evidence that funding cost advantages of German systemically important banks decreased during the implementation of the reforms.[4]The FSB’s evaluation report also notes that there are gaps in the full implementation of TBTF reforms (Financial Stability Board 2020a), which suggests that tracking the future evolution of funding costs is highly relevant. So far, comprehensive and comparable evidence on the determinants of banks’ funding costs related to TBTF has been lacking. A new initiative aims at closing this gap by complementing FRAME, an online repository of evaluation studies by the Bank for International Settlements (BIS), with studies on the effect of TBTF reforms on the funding costs of banks.[5] FRAME enables users to compare the findings of different studies in an interactive and transparent way. In order to obtain a broader overview of results in the literature, it is important to increase the number of studies included in FRAME. Authors can use a reporting template on the FRAME website to submit their studies for uploading themselves.The too-big-to-fail reforms bring net benefits to society – while there are still gaps that need to be addressedThe FSB evaluation finds that the social benefits of the reforms significantly outweigh the costs. Greater resilience makes financial crises and the losses in employment and output less likely. Allocation of credit has improved as banks have a greater interest in the quality of their loans. Lending to the real economy has continued. Market shares of systemically important banks have tended to decline – but lending from smaller banks and non-banks has increased. In the longer run all this should also boost economic growth.However, the regime for systemically important banks is still fairly new, and we are still learning about its operation and effects. Large global banks are complex, and resolving such banks is a complex task. We now have an international framework for resolution, and the FSB continues to work on the remaining obstacles to orderly resolution.Also, financial markets evolve dynamically. Increased diversification of funding for the real economy may well bring benefits for the economy. But it may give rise to new sources of financial instability. It is thus important to understand and address potential vulnerabilities in the financial system.More specifically, the application of the reforms to domestic systemically important banks warrants further monitoring. Many D-SIBs operate across borders, and threats to their resilience may affect financial stability in more than one jurisdiction. Yet, compared to G-SIBs, relatively little is published by national authorities and at the international level about D-SIBs’ characteristics or the regulations to which they are subject. Information on D-SIBs and on prudential measures applied to them would thus be useful.Also, risks arising from the shift of credit intermediation to non-bank financial intermediaries should continue to be closely monitored. As these institutions have picked up market share, some risks have moved outside the banking system. This shift may enhance the stability of the financial system, partly because it may lead to a diversification of funding sources. However, it could also be a source of financial instability. The shift to non-bank financial intermediation reinforces the importance of continuing to assess vulnerabilities and developing policies to address financial stability risks.IV. Looking ahead – implications for the financial sector in a post-COVID-19 worldSo far, the financial sector has been able to cope with the initial Covid-19 shock and continued to provide its economic functions. Extensive fiscal and monetary policy measures shielded the financial system from the initial impact. In the upcoming months, credit risks are expected to increasingly materialise. The banking sector should then make use of the relief provided by supervisors and macroprudential authorities and use their capital buffers. This will help to adequately provide credit to the real economy. However, regulatory relief during the acute crisis should not become permanent, and banks should replenish any depleted buffers in the medium-term once the crisis has passed. Resilience is even more important given that structural change will not only impact the real economy but also the financial system.The financial sector reforms taken after the global financial crisis have enhanced resilience and improved dealing with distressed financial institutions. However, there is still room for improvement. Closing the gaps identified by the TBTF evaluation is needed to further improve the credibility of resolution regimes. To ensure effectiveness, this implies (coordinated) policy work at the national and international level.One important challenge is to enhance the credibility of resolution and to address the political economy of bank resolution. Given that no global systemically important bank has failed since the introduction of the reforms, the available evidence on the credibility of resolution reforms can only be indirect. And even in jurisdictions with well-developed resolution frameworks, public funds continue to be used to support small or medium-sized banks. The few recent bank failures are characterised by very different circumstances, making it hard to draw broad conclusions.Some take continued state support as evidence that resolution is not credible. Identifying the concrete need for policy action requires taking a more differentiated view though.First, continued state support may be due to legacy problems and thus be a temporary phenomenon. Over the past years, the system has been in transition towards full issuance of bail-inable debt and full establishment of resolution frameworks and institutions. Authorities may thus err on the cautious side and refrain from fully applying the new tools. In some cases, the process of fully implementing the reforms may have been stalled. However, evidence shows that the implementation of resolution reforms pays off: In jurisdictions that have progressed the most in terms of reform implementation, investors tend to price higher risk of loss during resolution. Similarly, rating agencies’ judgements of effectiveness of frameworks varies across jurisdictions.Second, authorities may have incomplete information about the likely effects of using bail-in tools. They may not have timely and granular information about the types of creditors that would be affected by a bail-in. Authorities may thus fear the distributional consequences of bailing-in retail investors or the contagion effects of bailing in wholesale investors that are interconnected with other parts of the financial system. Enhancing transparency and ensuring that bail-inable debt is issued only to investors that can potentially bear the losses can address such concerns.Third, resolution frameworks still offer room for improvement. In the European Union, for example, one area for improvement concerns the point at which a bank is considered to be “failing or likely to fail” (Deutsche Bundesbank 2019). This decision involves a difficult trade off: If the decision to declare a bank “failing or likely to fail” is taken too late, the available loss-absorbing and recapitalisation capacity might not be sufficient. However, taking the decision prematurely may prevent a potential successful recovery. The availability of collateral to obtain funding could serve as a formal criterion. Additionally, frameworks for the provision of liquidity in resolution are important to increase the credibility of resolution.[6] Another area for improvement and for reducing the risk of contagion are limits to banks’ cross-holdings of instruments that can potentially be bailed in.[7]   Fourth, authorities may be under public pressure to avoid imposing losses on bondholders or to protect the interests of existing owners. Those on which losses are imposed tend to be more visible in the public debate than the winners, i.e. the numerous taxpayers who benefit from bail-in strategies. Also, in countries with close links between the public sector and financial institutions, public authorities may feel that their hands are tied when it comes to imposing losses. Increased transparency about resolution policies, public pre-commitment by authorities, and peer reviews can be tools to enhance public awareness and to mitigate concerns related to the political economy of resolution.All this can lead to time inconsistencies: Even though authorities pre-commit themselves ex ante not to use public funds, this commitment might not be credible ex post.[7] Resolution frameworks are a pre-commitment devise tilting policy decisions away from bail-out towards bail-in strategies. Good legal frameworks can provide quite a large degree of pre-commitment by reducing the uncertainties and complexities of policy decisions and by making bail-in capital available.Removing the remaining obstacles to resolution that have been identified in previous FSB work is thus crucial. This includes improvements in institutional design where needed in order to align and improve incentives.ReferencesAcharya, Viral V. and Tanju Yorulmazer (2007). Too many to fail: An analysis of time-inconsistency in bank closure policies. Journal of Financial Intermediation (16): 1–31.Bank for International Settlements and Financial Stability Institute (2019). FSB Key Attributes – Executive Summary, 29 May 2019. https://www.bis.org/fsi/fsisummaries/fsb_key_attributes.htm.Buch, Claudia M., Angélica Dominguez-Cardoza and Martin Völpel (2020). Too-big-to-fail and funding costs: A repository of research studies. Bundesbank Technical Paper. Forthcoming. Frankfurt a. M.Deutsche Bundesbank (2019). Financial Stability Review. Frankfurt a. M.Deutsche Bundesbank (2020). Financial Stability Review. Frankfurt a. M.Financial Stability Board (2014). Key Attributes of Effective Resolution Regimes for Financial Institutions, 15 October 2014. Basel. https://www.fsb.org/wp-content/uploads/r_141015.pdf.Financial Stability Board (2020a). Evaluation of the Effects of Too-Big-to-Fail Reforms: Consultation Report, 28 June 2020. Basel. https://www.fsb.org/wp-content/uploads/P280620-1.pdf.Financial Stability Board (2020b). Evaluation of the Effects of Too-Big-to-Fail Reforms: Technical Appendix, 28 June 2020. Basel. https://www.fsb.org/wp-content/uploads/P280620-2.pdf.Lewrick, Ulf, José M. Serena and Grant Turner (2019). Believing in bail-in? Market discipline and the pricing of bail-in bonds. BIS Working Paper 831. Basel.Footnotes:The following description on the effects of funding costs advantages of banks has been taken from Buch, Dominguez-Cardoza and Völpel (2020).For example, Lewrick, Serena and Turner (2019) compare the prices of bail-inable bonds that count as TLAC with senior unsecured bonds that do not count as TLAC and are less likely to be bailed in when a bank fails. They found that investors are demanding a risk premium on the TLAC-eligible debt of G-SIBs.The group of German systemically important banks contains one global systemically important bank and 12 domestically important banks.For more information, see Financial Stability Board (2020b). See https://www.bis.org/frame/ and Buch, Dominguez-Cardoza and Völpel (2020).This would be in line with the FSB’s Key Attributes of Effective Resolution Regimes for Financial Institutions which motivate arrangements to ensure access to temporary liquidity for firms in resolution (Financial Stability Board 2014; Bank for International Settlements and Financial Stability Institute 2019).Under current EU rules, there are no limits for banks investing in instruments classified as “minimum requirement for own funds and eligible liabilities (MREL)” of other institutions – with G SIBs being the exception (Deutsche Bundesbank 2019). High levels of interconnectedness between banks stemming from cross-holdings in MREL instruments bear contagion risks and could compromise the credibility of the bail-in instrument, however.Acharya and Yorulmazer (2007), for example, show that banks can have an incentive to herd and (excessively) expose themselves to the same types of risks as regulators may find it ex-post optimal to bail out banks when the number of bank failures is largeAcknowledgementsI would like to thank Manuel Buchholz, Martin Völpel, Benjamin Weigert and Matthias Weiß for their most helpful contributions and comments on an earlier draft. All remaining errors and inconsistencies are my own."}