{"url": "https://www.bundesbank.de/de/presse/reden/too-big-to-fail-evaluierung-836086", "AUTHOR": "Claudia Buch", "TITLE": "Too-big-to-fail Evaluierung", "DATE": "2020-06-26", "TEXT": "Meine Damen und Herren, vielen Dank, dass Sie an der heutigen Telefonkonferenz teilnehmen.Heute stellen wir den Konsultationsbericht des Financial Stability Boards über die Evaluierung der Too-big-to-fail-Reformen (TBTF) systemrelevanter Banken vor.Erinnern wir uns kurz an die Situation vor mehr als zehn Jahren: Die Banken waren relativ schwach kapitalisiert, es gab keine effektiven Abwicklungsregime für Banken in Schieflage, und häufig wurden Banken mit Steuergeldern gerettet.Die Too-big-to-fail-Reformen haben diese Situation geändert – durch höhere Eigenkapitalanforderungen, eine verstärkte Aufsicht und neue Regime für die Sanierung und Abwicklung von Banken.Im Zentrum der Evaluierung steht die Frage, ob die Reformen ihre Ziele erreicht haben und ob es unbeabsichtigte, negative Nebenwirkungen gibt.Wie lauten also die wichtigsten Schlussfolgerungen?Erstens: Die Reformen scheinen zu wirken, denn die Indikatoren für systemische Risiken und Moral Hazard sind gesunken.Die systemrelevanten Banken sind nun deutlich besser kapitalisiert und können Schocks besser abfedern. Die Eigenkapitalquoten der global systemrelevanten Banken haben sich in den vergangenen zehn Jahren in etwa verdoppelt.Die Möglichkeiten Banken zu sanieren und abzuwickeln haben sich verbessert: Die Aufsichtsbehörden haben weit mehr Optionen als zuvor, mit Banken umzugehen, die in Schieflage geraten sind.Die Reformen werden von den Marktteilnehmern als glaubwürdig angesehen. Eine Reihe qualitativer und quantitativer Belege bestätigt, dass die Refinanzierungskosten der Banken nun die Wahrscheinlichkeit eines Bail-ins widerspiegeln.Zweitens: Der Nutzen der Reformen übersteigt deutlich deren Kosten.Letztlich kommt ein stabileres Finanzsystem allen zugute. Allerdings betrachtet der private und der öffentliche Sektor Kosten und Nutzen aus unterschiedlicher Perspektive. Beispielsweise bedeuten niedrigere Too-big-to-fail-Subventionen höhere Refinanzierungskosten für Banken – bei gleichzeitig geringeren Kosten für die Steuerzahlerinnen und Steuerzahler.Unsere Analyse zeigt, dass die Reformen insgesamt Vorteile für die Gesellschaft mit sich bringen: Die Banken sind widerstandsfähiger geworden, und dabei gibt es keine Anzeichen für wesentliche negative Nebenwirkungen.Anfänglich wurden Bedenken geäußert, die Reformen könnten die Bereitstellung von Finanzierungsmitteln für die Realwirtschaft beeinträchtigen. Hierfür haben wir keine Belege gefunden. Falls systemrelevante Banken tatsächlich ihre Aktivitäten eingeschränkt haben, sind andere Marktteilnehmer an ihre Stelle getreten. Auch die Fragmentierung der Märkte hat nicht zugenommen.Drittens: Es gibt Ansatzpunkte, das neue Regulierungsregime weiter zu verbessern.Lassen Sie mich auf zwei wichtige Lücken eingehen, die es noch zu schließen gilt.Die Abwicklung von Banken ist ein komplexer Prozess, und die Abwicklungsfähigkeit kann weiter verbessert werden.Der FSB arbeitet daran, die bestehenden Lücken zu schließen und die Umsetzung der Abwicklungsreformen weiter zu fördern.Aufsichtsbehörden, Unternehmen und Märkte verfügen heute über deutlich verbesserte Informationen als vor den Reformen. Informationen und Offenlegungspflichten können aber weiter verbessert werden.Der Konsultationsbericht ist enthält alle Einzelheiten und stellt umfangreiche empirische Evidenz vor. Wir haben zwar viele Bereiche abgedeckt; lassen Sie mich aber auch hervorheben, was nicht enthalten ist.Zum einen konzentriert sich die Evaluierung auf die TBTF-Reformen. Die Reformen des Basel-III-Regelwerks oder der Derivatemärkte werden nicht berücksichtigt.Zum anderen wurde die Evaluierung vor der Covid-19-Pandemie abgeschlossen. Natürlich sind eine größere Widerstandsfähigkeit und stärkere Institutionen bei der Bewältigung der Auswirkungen der Pandemie behilflich. Der Bericht gibt aber keine politischen Empfehlungen.Die Relevanz der Evaluierung im aktuellen Umfeld ist ein wesentlicher Grund, weshalb wir die Konsultation trotz Covid-19 vorantreiben. Der Konsultationszeitraum wurde von zwei auf drei Monate verlängert, sodass unsere Konsultation am 30. September endet. Wir freuen uns sehr über eine Vielzahl an Rückmeldungen."}