{"url": "https://www.bundesbank.de/de/presse/reden/bankaufsichtliche-und-regulatorische-herausforderungen-in-zeiten-von-covid-19-845288", "AUTHOR": "Joachim Wuermeling", "TITLE": "Bankaufsichtliche und regulatorische Herausforderungen in Zeiten von Covid-19", "DATE": "2020-09-24", "TEXT": "1 Einleitung 2 Wo stehen Wirtschaft und Kreditinstitute aktuell in der Corona-Krise?4 Herausforderungen am Horizont3 Reaktion und Einschätzung der Aufsicht5 Schluss1 Einleitung Sehr geehrte Damen und Herren,angesichts der aktuellen Pandemielage findet der Würzburger Bankenabend erstmals virtuell statt. Auch meine Rede dreht sich um die Corona-Pandemie:   Ich möchte erstens darlegen, wo wir heute stehen – mit Blick auf die wirtschaftliche Lage und auf die Lage der Banken in der Corona-Krise.Zweitens spreche ich die Herausforderungen an, die sich für Wirtschaft und Banken mittel- und langfristig am Horizont zeigen.Und drittens möchte ich Ihnen eine Einschätzung der Bankenaufsicht mit auf den Weg geben.2 Wo stehen Wirtschaft und Kreditinstitute aktuell in der Corona-Krise?Zuerst ein Blick auf die wirtschaftliche Lage – man könnte zusammenfassend sagen: Erholung hat eingesetzt, bleibt aber zunächst unvollständig.Die Pandemie hat zur schwersten Wirtschaftskrise in der Geschichte der Bundesrepublik geführt: Die Wirtschaftsleistung brach in nur einem Quartal um 10 Prozent ein!Nach erfolgreicher Eindämmung der Pandemie wurde der „Lockdown“ gelockert, und die wirtschaftliche Erholung setzte ein. Im Sommer dürfte die Wirtschaft sogar kräftig gewachsen sein, allerdings von einem sehr niedrigen Niveau aus.Insgesamt sollte das kräftige Wachstum im Sommer aber keine falschen Hoffnungen schüren: Die Erholung unserer Wirtschaft wird dauern.Ein Blick auf die Banken zeigt:Die Kreditvergabe war nie unterbrochen und wurde durch die Sonderprogramme der KfW zusätzlich unterstützt. Die jährliche Wachstumsrate der Kredite an inländische Unternehmen und Privatpersonen liegt im zweiten Quartal 2020 nahezu unverändert zum Vorjahr bei rund 5 %. Bei den Vergabestandards sehen wir aber bereits Verschärfungen.Bei den Wertberichtigungen kommen wir von einem sehr niedrigen Niveau – eine erfreuliche Folge der lang anhaltenden robusten wirtschaftlichen Verfassung Deutschlands in den Jahren vor der Pandemie.Auch wenn erste Anzeichen steigender Wertberichtigungen im zweiten Quartal erkennbar waren, ist das noch weit von einem beunruhigenden Ausmaß entfernt.  Die Wertberichtigungsquote im Bestand für Kredite an nichtfinanzielle Unternehmen liegt im zweiten Quartal 2020 auf dem Niveau des Vorjahresquartals.Die Banken sind damit bislang wenig betroffen.  Aber es ist klar: Die Wirtschaftskrise wirkt erst mit Zeitverzug auf die Institute; eine Rezession kommt nicht direkt in den Bankbilanzen an. Daher ist es viel zu früh, aufzuatmen und in allgemeine Erleichterung zu verfallen.Für Banken sind die Corona-Risiken beileibe nicht vom Tisch, sondern könnten sich gerade in der kommenden Zeit erst noch manifestieren. Und das sind sowohl kurzfristige Markt- und Kreditrisiken als auch mögliche mittel- und langfristige Schäden.4 Herausforderungen am HorizontAktuell haben wir drei Faktoren, die Insolvenzen und Kreditausfälle verzögern – aber all diese Faktoren werden irgendwann, vermutlich zeitversetzt, auslaufen: die Aussetzung der Insolvenzantragspflicht, Moratorien und Staatshilfen.In der Bankenaufsicht haben wir zudem die Anforderungen für die Einstufung von Krediten als notleidend konkretisiert. In der Regel ist spätestens nach 90 Tagen Zahlungsverzug eine Verbindlichkeit als ausgefallen zu klassifizieren.Wenn Banken und Kunden aufgrund von Covid-19 und bei Vorliegen weiterer Voraussetzungen eine Stundung vereinbaren, so werden die Verzugstage für den vereinbarten Stundungszeitraum nicht gezählt.Wenn diese Faktoren auslaufen, wird es aber nicht zu vermeiden sein, dass es in kurzer Frist aufgrund von Insolvenzen zu Kreditausfällen und damit Wertberichtigungsbedarf bei den Banken kommen wird.Da wir zum jetzigen Zeitpunkt aber keine wasserdichten Prognosen über die zukünftigen Entwicklungen abgeben können, beobachten wir als Bankenaufsicht die derzeitige Situation der deutschen Banken sehr genau.Auch anhand von Stresstest-Analysen und Modellierungen bereiten wir uns auf potenzielle sehr widrige Entwicklungen vor.Unsere Analysen für die kleinen und mittelgroßen Kreditinstitute in Deutschland zeigen, dass diese selbst bei einem extremen Einbruch des Bruttoinlandsprodukts von circa 11 Prozent im Jahr 2020 insgesamt weiterhin ausreichend kapitalisiert wären. In dieser Berechnung sind Maßnahmen, mit denen die Institute gegensteuern können, sowie die Effekte regulatorischer Maßnahmen und staatlicher Hilfsprogramme sogar noch nicht einmal berücksichtigt.Auch für die großen europäischen Banken unterstreicht die von der EZB durchgeführte Covid-19 Vulnerability Analysis, dass die Institute insgesamt gut aufgestellt sind, um die Auswirkungen der aktuellen Krise abzufedern.Unterm Strich profitieren die Banken von ihrer bislang soliden Kapitalausstattung, zu der auch die regulatorischen Reformen der letzten Jahre entscheidend beigetragen haben.Im Aggregat werden die Kreditausfälle – das zeigen unsere Analysen – also verkraftbar sein, aber die Wirkung auf die einzelnen Institute ist sehr unterschiedlich, je nach regionalem und sektoralem Exposure.Und selbst wenn die Ausfälle verkraftbar sein werden, drücken sie natürlich weiter auf die ohnehin schon schwache Profitabilität. Auf die Banken kommt also definitiv etwas zu!Aus meiner Sicht hilft es aber auch nicht, diesen „Moment der Wahrheit“ ad infinitum hinauszögern zu wollen.Die Sondermaßnahmen waren und sind richtig, aber sie müssen auch ein Ende finden – und zwar kein Ende mit Schrecken, sondern ein Ende mit Augenmaß.Denn für die Banken werden die mittel- bis langfristigen Herausforderungen durch die Corona-Pandemie nicht weniger. Die Institute müssen mit dem Kapitalverzehr der Krise umgehen. Die niedrigen Leitzinsen werden durch die Krise wohl noch eine Weile andauern. Das macht die Ertragssituation und den Wiederaufbau von Kapital für die Banken noch schwieriger; die Suche nach neuen Ertragsmöglichkeiten ist somit wichtiger als je zuvor. Das gilt auch mit Blick auf die zu erwartenden Abschreibungen, die mit steigenden Kreditrisiken einhergehen.Durch den Digitalisierungs-Schub aufgrund der Corona-Pandemie geraten die Institute teils weiter unter Druck. Auch die Generation 60plus gewöhnt sich ans Online-Banking, und digitale Challenger der Banken haben nochmals Aufwind erhalten.Mir ist wichtig, dass Digitalisierung viel mehr ist als das Abhalten von Videokonferenzen: Es können ganz neue Produkte und Arbeitsabläufe entstehen. Nutzen wir diese Chance!Auch Konsolidierung bleibt ein Dauerbrenner. So stellt sich die Filial-Frage nach der Pandemie aufs Neue.Wir müssen und sollten also davon ausgehen, dass diese Krise einen langen Schatten werfen wird, in dem das Umfeld für Banken eher schwieriger als einfacher wird.3 Reaktion und Einschätzung der AufsichtMeine Damen und Herren,die Aufsicht hat früh und koordiniert auf die Corona-bedingten Herausforderungen für die Banken reagiert. Ich möchte heute dazu auf zwei Debatten eingehen: Wird es weitere Sondermaßnahmen geben? Und wie lange bleiben die Sondermaßnahmen in Kraft?Zur Frage nach weiteren Sondermaßnahmen möchte ich zuallererst betonen, dass der Aufsicht die Erleichterungen nicht leichtgefallen sind. Wir haben die Balance zwischen Krisen-Erfordernissen, damit die Banken sich auf die Kreditvergabe konzentrieren können, und sachgerechten Anforderungen für stabile Banken gesucht – und meines Erachtens auch gefunden.Denn gerade diese Krise hat gezeigt, dass strenge Regulierung wirkt und die Banken widerstandsfähig macht: Die komfortable Kapitalausstattung und die aufgebauten Puffer haben dafür gesorgt, dass die Banken weiterhin handlungsfähig sind.Insofern sollten wir jetzt nicht leichtfertig Regulierungs-Erfolge über Bord werfen. Voreilige weitere Erleichterungen lehne ich daher entschieden ab.Die Umsetzung von Basel III wird voraussichtlich Anfang nächsten Jahres auf EU-Ebene angegangen. Wir haben hier durchaus Gestaltungsmöglichkeiten und Ermessensspielräume.Diese sollten mit Augenmaß genutzt werden, um Besonderheiten der europäischen Finanzmärkte Rechnung zu tragen.Wir werden uns vor allem dafür einsetzen, dass dem Gedanken der Proportionalität mehr Raum gegeben wird. Denn kleine bis mittelgroße Institute machen einen Großteil des deutschen Bankensektors aus und stehen nicht im Fokus des Baseler Ausschusses.Für die Umsetzung von Basel III gilt: Wir sollten die Ermessensspielräume nutzen, aber keine als Corona-Maßnahme getarnte Aufweichung der Inhalte betreiben.Die Deutsche Bundesbank setzt sich nach wie vor dafür ein, das Basel-III-Reformpaket in der EU streng nach den Empfehlungen des Baseler Ausschusses umzusetzen.Zur Frage, wie lange die Sondermaßnahmen in Kraft bleiben, möchte ich zuallererst das Präfix „Sonder“ in „Sondermaßnahme“ betonen. Das besagt schon: Wir reagieren damit auf besondere Zeiten, und in alltäglichen Zeiten kehren wir zurück zu den „normalen“ Maßnahmen. Hier gilt für die bankaufsichtlichen Maßnahmen nichts anderes als für die politischen Maßnahmen wie bei der Insolvenzpflicht.Natürlich werden wir nicht im Hau-Ruck-Verfahren von einem auf den anderen Tag aus den Sondermaßnahmen aussteigen. Es wird genügend Zeit geben, die Puffer wieder aufzufüllen. Und auch für die Rückkehr zu altbekannten Arbeitsweisen wird es ausreichend Vorlauf geben.Wichtig ist Planungssicherheit für alle Beteiligten: Die EZB hat bereits angekündigt, dass die Banken erst Ende 2022, also in mehr als zwei Jahren, die Puffer wieder aufgefüllt haben müssen. Auch für den weiteren Umgang mit notleidenden Krediten oder die Einhaltung der Liquidity Coverage Ratio hat die Aufsicht einen konkreten Zeitplan vorgelegt.Sie können sicher sein: Wir werden genau analysieren und diskutieren, wie wir möglichst störungsfrei aus den Sondermaßnahmen wieder herauskommen. Unabhängig von den aktuellen Sondermaßnahmen werden wir als Aufsicht weiterhin darauf drängen, dass die Banken die erwähnten Herausforderungen angehen und kontinuierlich ihre Geschäftsmodelle auf den Prüfstand stellen.Kurzfristig sehe ich die Institute in einem Trilemma:Erstens müssen die Banken und Sparkassen mit dem Kapitalverzehr der Krise umgehen und Kapital sichern – dieser Logik folgt auch unsere Empfehlung, bis Ende des Jahres keine Dividenden auszuzahlen. Zum Teil wurden sogar auch in der Krise Puffer ausgebaut, teils als „Cash-Hording“. Es ist definitiv nicht verkehrt, aktuell schonend mit Kapital umzugehen und Möglichkeiten zur Neuaufnahme zu nutzen.Zweitens sollen die Banken natürlich ihrem Auftrag der Kreditvergabe gerecht werden und dafür durchaus auch bei Bedarf die Puffer nutzen. Das ist geradezu eine gesamtwirtschaftliche Verantwortung.Und drittens ist es gleichzeitig notwendig, dass weiterhin angemessene Kreditvergabestandards Anwendung finden, damit das Kreditbuch nicht mit unüberschaubaren Risiken für die Zukunft aufgeladen wird. Banken sollten – bei aller Aufforderung zur Kreditvergabe – die Bonität ihrer Kreditnehmer weiter genau prüfen und überwachen.Es geht hier auch darum, sektorale Besonderheiten in den Blick zu nehmen, besonders die Möglichkeiten für Nachholeffekte je nach Branche.Mit diesem Trilemma – Kapitalverzehr, Kreditvergabe und Kreditvergabestandards – müssen sich Banken auf kurze Sicht auseinandersetzen. Mittel- und langfristig wird strategisches Denken wichtiger denn je. Denn dieses kurzfristige Trilemma verstärkt viele der bekannten Herausforderungen.Die Geschäftsmodelle stehen weiterhin auf dem Prüfstand, denn es bleibt die Haupt-Herausforderung, die Profitabilität langfristig zu stärken. Die aktuelle Krise kann hier vielleicht auch eine Chance bringen, Digitalisierungs- und Konsolidierungsmaßnahmen beschleunigt umzusetzen. Chancen für Banken sehe ich auch im Finanzierungsbedarf der Unternehmen, im Bereich Nachhaltigkeit und digitale Transformation.Das deutsche Konjunkturpaket und der europäische Wiederaufbau-Plan sehen zukunftsgerichtete Investitionen in diesen Bereichen als Konjunkturmaßnahmen vor.Der Umbau der Wirtschaft birgt auch Chancen für die Banken – und diese müssen genutzt werden.5 SchlussMeine Damen und Herren,mit Blick auf die wirtschaftliche Lage – Erholung, aber unsicherer Fortgang – und auf die Herausforderungen für die Banken möchte ich als Fazit anbringen: Lassen Sie uns lieber Vorsicht walten lassen, als in voreilige Erleichterung zu verfallen, die schnell zu Leichtsinnigkeit werden kann.Vielen Dank für Ihre Aufmerksamkeit."}