{"url": "https://www.bundesbank.de/de/presse/reden/einleitende-podiumsrede-846362", "AUTHOR": "Jens Weidmann", "TITLE": "Einleitende Podiumsrede", "DATE": "2020-09-30", "TEXT": "1 Einleitung2 Christian Noyer3 Jordi Galí4 Helmut Siekmann1 EinleitungLiebe Christine,meine sehr verehrten Damen und Herren,es ist mir eine große Freude, heute die erste Diskussionsrunde zu moderieren.Lieber Volker,vielen Dank für Deine Einladung und die Organisation dieser Konferenz als Hybrid-Veranstaltung. In Zeiten wie diesen sammeln wir zunehmend Erfahrungen mit virtueller Kommunikation. Dennoch ist stets eine gewisse Unsicherheit vorhanden, ob die Technik ordnungsgemäß funktionieren wird.Auch vor der Einführung unserer einheitlichen Geldpolitik bestanden womöglich Zweifel darüber, ob das Eurosystem in der Lage sein würde, sein Mandat zur Gewährleistung von Preisstabilität zu erfüllen. Inzwischen blicken wir auf mehr als 21 Jahre Geldpolitik zurück – und ebenso lange steht die EZB „unter Beobachtung“ –, in denen das Eurosystem seine den Bürgerinnen und Bürgern Europas gegebene Zusage, die Preisstabilität zu wahren, erfüllt hat. Dieser wahrlich bemerkenswerte Erfolg ist vor allem auch der Klarheit des Mandats selbst geschuldet. Ende 1998 legte der erste Präsident der EZB, Wim Duisenberg, in einer Rede die Strategie für die einheitliche Geldpolitik dar. Ausgangspunkt war seine Überzeugung, die Geldpolitik leiste durch die Gewährleistung von Preisstabilität den größtmöglichen Beitrag zur Anhebung des Lebensstandards der Bürgerinnen und Bürger Europas und zur Verbesserung der Wachstums- und Beschäftigungsaussichten. [1] Dieser Grundsatz floss auch in die europäischen Verträge ein, in denen die Preisstabilität als vorrangiges Ziel der Geldpolitik verankert ist.Um die im Titel unserer Diskussionsrunde aufgeworfene Frage zu beantworten: Aus dieser Perspektive betrachtet muss das Mandat nicht geändert werden. Dessen ungeachtet sieht das Eurosystem sein Mandat als gegeben an. Und wir werden uns weiterhin darauf konzentrieren, unser vorrangiges Ziel, die Preisstabilität, zu erreichen. In den Verträgen ist jedoch nicht geregelt, wie Preisstabilität definiert oder gemessen werden soll. Ebenso wenig geben sie eine Reaktionsfunktion für die Geldpolitik vor oder legen eine Hierarchie der Instrumente fest, die zur Gewährleistung von Preisstabilität erforderlich sind. Sie enthalten auch keine Aussage darüber, wie wir mit der Öffentlichkeit kommunizieren sollen. Aber gerade die Weichenstellungen, die wir in dieser Hinsicht vornehmen, machen die geldpolitische Strategie aus. Angesichts der tiefgreifenden Veränderungen, die unsere Volkswirtschaften mit der Zeit erfahren, muss der EZB-Rat seine Strategie immer wieder auf den Prüfstand stellen. In diesem Zusammenhang stellt sich vor allem die Frage, wie wir unser Mandat bestmöglich erfüllen können.[2]Zuletzt hat der EZB-Rat seine Strategie im Jahr 2003 einer Prüfung unterzogen Bereits zu jener Zeit hatten die Ratsmitglieder das Risiko sehr niedriger Inflationsraten im Blick. Otmar Issing betonte damals, die Geldpolitik beobachte sowohl die Deflations- als auch die Inflationsentwicklung […] gleichermaßen.[3]Seitdem hat die Fähigkeit der Zentralbanken, über die Zinspolitik sehr niedrige Inflationsraten zu verhindern, abgenommen. Theoretisch muss die Geldpolitik den Leitzins real betrachtet unter den natürlichen Zins, den sogenannten R-Star, drücken, um eine expansive Ausrichtung zu erreichen. Daher wird der R-Star häufig als Navigationshilfe für die Geldpolitik angesehen, ebenso wie sich Seefahrer beim Navigieren an den Sternen orientieren. Aber anders als die Sterne am Himmel lässt sich der natürliche Zinssatz nicht direkt beobachten, sondern muss vielmehr mithilfe von Modellen und ökonometrischen Methoden geschätzt werden. Häufig kann er nur mit sehr breiten Unsicherheitsbändern gemessen werden, und das geschätzte Niveau kann je nach herangezogenen Verfahren und Daten stark variieren. Außerdem ist der natürliche Zinssatz nicht statisch. Er kann sich durch grundlegende Faktoren wie die demografische Entwicklung oder das Produktivitätswachstum im Zeitverlauf verändern. Empirische Belege verschiedener fortgeschrittener Volkswirtschaften deuten darauf hin, dass ein dauerhafter Rückgang des natürlichen Zinssatzes bereits in den 1980er Jahren begonnen hatte und sich seit 2003 fortsetzt.[4]Die daraus erwachsenden Auswirkungen auf die Geldpolitik stellen uns vor große Herausforderungen. Auf der letztjährigen Konferenz in Jackson Hole verglich Philip Lowe, der Gouverneur der Reserve Bank of Australia, dies mit der Schwierigkeit, bei sich verändernder Sternenkonstellation zu navigieren.[5]Vor allem suchen die Zentralbanken weltweit nach Wegen, um auf den Rückgang des natürlichen Zinssatzes zu reagieren. Da die Leitzinsen möglicherweise immer häufiger an die Zinsuntergrenze stoßen, verengt sich der Spielraum der traditionellen Zinspolitik. Schlagzeilen machte in diesem Zusammenhang vor Kurzem der Schritt der Federal Reserve, mit dem sie sich einem durchschnittlichen Inflationsziel zuwandte und überdies deutlich machte, welch hohe Bedeutung sie ihrem Beschäftigungsziel beimisst.[6] Dabei gilt es zu betonen, dass wir über kein duales Mandat wie die Federal Reserve verfügen. Dies ist einer der Gründe, warum von der Fed getroffene geldpolitische Entscheidungen nicht ohne Weiteres auf den Euroraum übertragen werden können. Für unsere eigene Entscheidungsfindung können sie indes durchaus eine Bereicherung sein.Auf den rückläufigen natürlichen Zins könnten wir auch mit einer Neuausrichtung unseres geldpolitischen Werkzeugkastens reagieren. So könnten Ankäufe von Vermögenswerten in das Standardinstrumentarium aufgenommen werden. Zweifelsohne können umfangreiche Ankäufe von Staatsanleihen ein legitimes und wirksames geldpolitisches Instrument sein. Allerdings, und das habe ich bereits mehrfach betont, läuft man damit Gefahr, die Grenze zwischen Geld- und Fiskalpolitik zu verwischen. Dieses Problem ergibt sich insbesondere vor dem Hintergrund der Währungsunion, in der die Fiskalpolitik nach wie vor weitgehend in der Zuständigkeit der 19 Mitgliedstaaten liegt. Zugleich sollten wir auch genau darauf achten, wie wir unser Mandat auslegen. Dem Eurosystem wurde Unabhängigkeit verliehen, damit es sein vorrangiges Ziel erreichen kann. Je weiter wir unser Mandat auslegen, desto größer ist das Risiko, dass wir uns in politische Interessen verstricken und uns mit zu vielen Aufgaben überlasten. Infolgedessen könnte unsere Unabhängigkeit hinterfragt werden, und dies zu Recht.Von einigen Seiten wurde vorgeschlagen, die Geldpolitik solle als zusätzliches Ziel – gleichrangig zur Preisstabilität – auch die Finanzstabilität in den Blick nehmen. In den Augen anderer wiederum wäre dies möglicherweise ein Fehler. Wir müssen sicherlich darüber nachdenken, welche Lehren wir nicht nur aus den vergangenen Jahren, die von niedrigen Inflationsraten und Niedrigzinsen geprägt waren, sondern auch aus der Finanzkrise ziehen. So sollte nicht vergessen werden, dass eine dauerhaft lockere Geldpolitik dem Aufbau von Ungleichgewichten im Finanzsystem Vorschub leisten kann. Auf lange Sicht könnten diese Ungleichgewichte zu einer Gefahr für die Preisstabilität werden. Daher müsste eine geldpolitische Strategie flexibel genug sein, um derartigen Langfristrisiken für die Preisstabilität Rechnung zu tragen.[7]Schließlich strahlen auch neue Entwicklungen darauf aus, wie wir unseren Auftrag erfüllen können. Ohne Zweifel stellt der Klimawandel eine drängende Herausforderung für uns alle dar. Wie wird der Klimawandel künftig unsere Fähigkeit beeinflussen, stabile Preise zu gewährleisten?[8] Derartige Fragen sind nicht nur für den EZB-Rat im Zuge seiner Strategieüberprüfung von großer Bedeutung, sondern auch im Rahmen unserer heutigen Diskussionen.2 Christian NoyerUnd nun möchte ich den ersten Redner dieser Runde vorstellen. Christian Noyer – wer kennt ihn nicht? Bei der Gründung der Europäischen Zentralbank 1998 war er ihr Vizepräsident. Im Jahr 2003 wurde er zum Gouverneur der Banque de France ernannt. Später wurde er darüber hinaus Vorsitzender des Verwaltungsrats der Bank für Internationalen Zahlungsausgleich. In diesem Amt bin ich ihm letztlich gefolgt. Darüber hinaus dürfen wir beide auf eine langjährige enge Zusammenarbeit im EZB-Rat zurückblicken. Heute ist Christian Noyer Ehrengouverneur der Banque de France und spielt weiterhin eine aktive Rolle in der Finanzwelt. So gehört er dem französischen Hohen Rat für öffentliche Finanzen sowie dem Verwaltungsrat der BNP Paribas an.Christian, Du hast die Banque de France in den Zeiten der Finanz- und Wirtschaftskrise in Europa mit ruhiger Hand geführt. Christine Lagarde, die damals geschäftsführende Direktorin des IWF war, hob bei deinem Abschied hervor, Du seiest als „banquier anti-stress“ bekannt gewesen.[9] Deine Liebe zum Segeln war Dir beim Navigieren durch raue „ökonomische“ Gewässer sicherlich eine Hilfe. Allerdings bin ich sehr froh, dass Du heute nicht auf hoher See weilst, sondern Dich bereit erklärt hast, uns an Deiner fundierten Einschätzung und Deinem reichen beruflichen Erfahrungsschatz teilhaben zu lassen.3 Jordi GalíWenden wir uns nun einem renommierten Wissenschaftler zu, der zugleich für einen Perspektivwechsel steht: Jordi Galí. Jordi ist Professor an der Universität Pompeu Fabra (UPF), Forschungsprofessor an der Barcelona Graduate School of Economics (GSE) und Forschungsleiter am Centre for Research in International Economics (CREi). Zuvor hatte er verschiedene akademische Funktionen an der New York University und der Columbia University inne, nachdem er am Massachusetts Institute of Technology (MIT) promoviert worden war.Jordi, die Aufstellung Deiner beruflichen Tätigkeiten und Veröffentlichungen ist sehr beeindruckend. Du bist einer der führenden Vertreter des Neukeynesianismus und hast mit Deinen Analysen zu Konjunkturzyklen sowie zur Geld- und Fiskalpolitik neue Forschungshorizonte eröffnet. In Zusammenarbeit mit Richard Clarida und Mark Gertler hast Du Deine Theorien in der weithin beachteten Studie „The Science of Monetary Policy: A New Keynesian Perspective” zusammengefasst. Diesen Beitrag hast Du vor mehr als zwei Jahrzehnten verfasst. Seither haben Deine Arbeiten den politisch Verantwortlichen stets wertvolle neue Erkenntnisse geliefert. Ich kenne Dich von verschiedenen Forschungskonferenzen, schätze Dich sehr und bin äußerst dankbar, dass Du dem Forschungsbeirat der Bundesbank angehörst. Unsere bisherigen Gespräche habe ich immer sehr genossen, und so freue ich mich auf die Denkanstöße, die Du uns heute mitgebracht hast.4 Helmut SiekmannFür Helmut Siekmann ist dies eine Art Heimspiel, da er viele Jahre lang die Stiftungsprofessur für Geld-, Währungs- und Notenbankrecht am Institute for Monetary and Financial Stability (IFMS) hier an der Goethe-Universität in Frankfurt innehatte, die die heutige Veranstaltung ausrichtet. Für einige Zeit leitete Helmut Siekmann das Institut auch als Geschäftsführender Direktor. Seit 2018 ist er schließlich als Distinguished Professor am IMFS tätig. Seine Forschungsarbeiten erstrecken sich auf das gesamte Spektrum des öffentlichen Rechts. Zudem wirkte Helmut Siekmann als Sachverständiger an zahlreichen Gesetzgebungsverfahren mit und vertrat sowohl den Bund als auch die Länder vor den Verfassungsgerichten.Er verfasste zahlreiche Publikationen und entsprechende Beiträge. Besonders hervorzuheben ist der von ihm 2013 herausgegebene Kommentar zur Europäischen Währungsunion. Und dies nicht nur, weil das Werk über 1 500 Seiten umfasst, sodass es in meinem Bücherregal sofort auffällt, sondern vor allem deshalb, weil es zu einem Standardwerk für Juristen geworden ist. Professor Siekmann, Sie haben zudem umfassend zu geldpolitischen Sondermaßnahmen geforscht, in jüngster Zeit beispielsweise zum im Mai 2020 ergangenen Urteil des Bundesverfassungsgerichts über das Programm zum Ankauf von Wertpapieren des öffentlichen Sektors (PSPP). Es ist kein Geheimnis, dass Sie die Ankäufe des Eurosystems kritisch beurteilen. Aber ich möchte vorab nicht zu viel verraten. Fußnoten:W. F. Duisenberg (1998), The ESCB’s stability-oriented monetary policy strategy, Rede am Institute of European Affairs, 10. November 1998, https://www.ecb.europa.eu/press/key/date/1998/html/sp981110.en.htmlJ. Weidmann (2020), Wandel und Beständigkeit, Rede beim Jahresempfang der Deutschen Börse, 3. Februar 2020, https://www.bundesbank.de/de/presse/reden/wandel-und-bestaendigkeit-824748O. Issing (2003), Press seminar on the evaluation of the ECB’s monetary policy strategy, Europäische Zentralbank, 8. Mai 2003, https://www.ecb.europa.eu/press/pressconf/2003/html/is030508_1.en.htmlDeutsche Bundesbank (2017), Zur Entwicklung des natürlichen Zinses, Monatsbericht, Oktober 2017, S. 29-44.P. Lowe (2019), Remarks at Jackson Hole Symposium, 25. August 2019, https://www.rba.gov.au/speeches/2019/sp-gov-2019-08-25.htmlSiehe J. Powell (2020), New Economic Challenges and the Fed's Monetary Policy Review, Rede anlässlich des Jackson-Hole-Symposiums, 27. August 2020, https://www.federalreserve.gov/newsevents/speech/powell20200827a.htmSiehe Deutsche Bundesbank (2015), Die Bedeutung der makroprudenziellen Politik für die Geldpolitik, Monatsbericht, März 2015, S. 41-76.Siehe J. Weidmann (2020), Eingangsstatement bei der Bilanzpressekonferenz 2020, 28. Februar 2020, https://www.bundesbank.de/de/presse/reden/eingangsstatement-bei-der-bilanzpressekonferenz-2020-826486C. Lagarde (2016), The Case for a Global Policy Upgrade, Rede anlässlich des Abschiedssymposiums für Christian Noyer, 12. Januar 2016, https://www.imf.org/en/News/Articles/2015/09/28/04/53/sp011216"}