{"url": "https://www.bundesbank.de/de/presse/reden/kampf-gegen-den-klimawandel-was-zentralbanken-tun-koennen-und-was-nicht-851614", "AUTHOR": "Jens Weidmann", "TITLE": "Kampf gegen den Klimawandel – was Zentralbanken tun können und was nicht", "DATE": "2020-11-20", "TEXT": "1 Einleitung2 Effektive und effiziente Klimapolitik3 Die Rolle der Zentralbank4 Fazit1 EinleitungMeine sehr verehrten Damen und Herren,der Nobelpreisträger William Nordhaus hat den Klimawandel als „ultimative Herausforderung“ bezeichnet. Für die potenziellen Folgen, falls es nicht gelingt, diese Herausforderung zu meistern, fand er drastische Worte: „Der technologische Wandel hat dafür gesorgt, die Menschheit über steinzeitliche Lebensstandards zu erheben. Der Klimawandel in seiner extremsten Form könnte uns wirtschaftlich dorthin zurückbefördern, woher wir gekommen sind.“[1] Nordhaus verwies auch auf das ominöse Gemälde „Der Koloss“, das Goya zugeschrieben wird: „[Die Erderwärmung] gefährdet unseren Planeten und lastet drohend auf unserer Zukunft wie ein Koloss.“Doch wie können wir dieses Monstrum bezwingen? Wer schmiedet das Schwert, das wir benötigen? Der Markt, die Regierungen oder gar die Zentralbanken? Dieser Frage möchte ich in den kommenden 15 Minuten nachgehen.2 Effektive und effiziente KlimapolitikDie Internationale Energieagentur rechnet damit, dass die globalen CO2-Emissionen im Jahr 2020 um 7 % zurückgehen. Dies ist leider kein Hinweis auf einen Übergang zu einer klimafreundlichen Weltwirtschaft. Es ist vielmehr die Folge der Corona-Pandemie, die unseren Alltag grundlegend verändert hat. Da die Menschen ihr Mobilitätsverhalten deutlich ein­schränken mussten, sanken die Emissionen im Vergleich zu früheren Wirtschaftsabschwüngen überproportional stark.[2]Mit der Erholung der Weltwirtschaft werden auch die Emissionen wieder steigen. Auch wenn die Menschen weiterhin von zuhause aus arbeiten und das Berufsverkehrsaufkommen niedrig bleibt, ist der jüngste Rückgang der Emissionen viel zu gering, um einen spürbaren Einfluss auf den Klima­wandel zu haben. Einigen Schätzungen zufolge müsste der CO2-Ausstoß über Jahrzehnte hinweg Jahr für Jahr in ähnlicher Größenordnung sinken, wenn das Pariser Klimaziel, d. h. eine Begrenzung der Erderwärmung auf 1,5 Grad Celsius (im Vergleich zur vorindustriellen Zeit), erreichbar bleiben soll.[3]Der diesjährige Emissionsrückgang wird indes allein darauf zurückzuführen sein, dass das Wirtschaftswachstum weltweit voraussichtlich um mehr als 4 % schrumpfen wird. Es steht außer Frage, dass wir uns eine nachhaltige Dekarbonisierung zu derart hohen wirtschaftlichen Kosten kaum leisten können. Die Klimapolitik – und die flankierenden wirtschaftspolitischen Maßnahmen – müssen mehr leisten als das, mehr als den Lebensunterhalt so vieler Menschen zu gefährden und die Ärmsten der Welt besonders hart zu treffen.Der Kern des Problems liegt in einem negativen externen Effekt: Während die Verbrennung fossiler Brennstoffe dem Verursacher einen Vorteil bringt, schädigt sie alle anderen, und dies über Generationen hinweg. Solche sozialen Kosten sind in den Marktpreisen nicht inbegriffen. Doch solange Verbraucher und Erzeuger diese Kosten außer Acht lassen, werden wir zu viel Kohle, Öl und Gas verbrennen.In einem Punkt sind sich die Ökonomen weitgehend einig, nämlich dass der CO2-Preis durch eine effiziente Politik zur Verringerung der Emission von Treibhausgasen steigen muss. Für Verbraucher, Produzenten und Erfinder ist dies der erforderliche Anreiz und die entscheidende Information. Emissionshandelssysteme (oder EHS) und CO2-Steuern sind etablierte Instrumente, um Emissionen wirksam zu senken. Mit beiden lassen sich bei gleichen Kosten höhere Einsparungen erzielen als mit anderen klimapolitischen Maßnahmen, da sie einen Marktmechanismus im Transformationsprozess beinhalten. Beide Konzepte müssen jedoch zeitnah, konsistent und glaubwürdig umgesetzt werden. Für Unternehmen ist eine klare Übergangsstrategie von großer Bedeutung, denn sie brauchen verlässliche Perspektiven für die erforderlichen langfristigen Investitionen.Doch genau da liegt der Hase im Pfeffer. Mangelnde Erkenntnis ist nicht das Problem. Was fehlt, ist eine einheitliche und glaubwürdige Umsetzung. So hat die Europäische Union beispielsweise eine relativ ehrgeizige Klimapolitik formuliert und bereits 2005 ein Emissionshandelssystem eingeführt. Das System deckt aber nicht einmal die Hälfte aller Treibhausgasemissionen in der EU ab. Der Verkehr (außer der Luftfahrt), der Gebäudesektor und die Landwirtschaft fallen noch nicht unter das Regelwerk des EHS. Diese Sektoren unterliegen derzeit einem bunten Flickwerk nationaler Maß­nahmen. Es wäre besser, das EHS zu erweitern und einen wirklich einheitlichen CO2-Preis für alle Sektoren und EU-Länder einzuführen.[4]Gleichzeitig könnte es auch notwendig sein, bestimmte Importe von außer­halb der EU mit einem CO2-Preis zu belegen. Andernfalls bestünde die Gefahr, dass Unternehmen ihre Produktion – und damit auch die Emissionen – einfach ins Ausland verlagern und zugleich Arbeitsplätze im Heimatland abbauen. Außerdem hätten Importeure einen nicht gerecht­fertigten Vorteil.Der Klimawandel lässt sich nicht auf nationaler Ebene stoppen. Doch solange selbst in der EU keine Einigkeit herrscht, müssen Behelfslösungen gefunden werden. Daher ist die Entscheidung der deutschen Bundes­regierung, ab dem kommenden Jahr schrittweise einen CO2-Preis für die Bereiche Wärme und Verkehr einzuführen, ein begrüßenswerter Schritt. Im Sinne der Klimaziele wären ehrgeizigere Preisaufschläge sicherlich geboten gewesen, doch ein Anfang ist allemal gemacht.[5]CO2-Emissionen sind ein besonders heikles Problem, weil sie globale Auswirkungen haben. Nationale und selbst europäische Klimabemühungen laufen ins Leere, wenn nicht der Rest der Welt ähnliche Maßnahmen ergreift. Deshalb ist es wichtig, die internationale Koordination zu stärken und auf globaler Ebene eine CO2-Bepreisung anzustreben.[6] Dies ist natürlich keine leichte Aufgabe, denn man kann Länder mit Vorbehalten nicht dazu zwingen, sich dem Klimaschutz anzuschließen. Den Anreiz zu überwinden, vom Handeln anderer zu profitieren, ist nicht einfach – aber auch nicht unmöglich. Als ein Schritt in diese Richtung hat Nordhaus beispielsweise die Idee von Klimaclubs ins Gespräch gebracht.[7]In dieser Hinsicht kann Europa ein Vorbild für andere Regionen in der Welt sein und Standards setzen. Es kann andere Länder dazu ermutigen, die eigenen Bemühungen zu intensivieren, indem es zeigt, dass eine ehrgeizige Klimapolitik möglich ist, ohne die Grundlagen des wirtschaftlichen Wohl­stands und sozialen Friedens zu gefährden. Ziel der EU ist es nicht nur, Europa bis 2050 klimaneutral zu machen, sondern auch, die Dekarboni­sierung mit den Maßnahmen zur Stärkung der Widerstandsfähigkeit, des Wachstums und des sozialen Zusammenhalts in Einklang zu bringen. Eine Anhebung des CO2-Preises sollte idealerweise mit einem Investitionsschub einhergehen, um den Übergang zu erleichtern. Mithilfe eines stärkeren langfristigen Wachstums und technischer Fortschritte können wir den Co2-Ausstoß in Zukunft reduzieren.Die fiskalischen Stützungsmaßnahmen, die als Reaktion auf die gegenwärtige Wirtschaftskrise eingeleitet wurden, eröffnen die Möglichkeit, die auf die Pandemie folgende Erholung „grüner“ zu gestalten.[8] Es liegt daher nahe, dass das Programm „Next Generation EU“ auch auf „grüne“ Maßnahmen abzielt – wobei diese Maßnahmen den Übergang zu einer kohlenstoffneutralen Wirtschaft auch wirklich unterstützen müssen.Allerdings reichen öffentliche Mittel allein nicht aus, um „grüne“ Technologien zu finanzieren. Es muss auch in erheblichem Umfang privates Kapital mobilisiert werden. Daher werden die Finanzmärkte im Zuge dieser Umstellung eine wichtige Rolle spielen müssen. Auch hier gilt es, die richtigen Preissignale zu setzen. Wenn Preise „falsch“ sind, kann dies unterschiedliche Gründe haben. Ein Grund könnte sein, dass die Finanz­märkte nicht damit rechnen, dass die Klimapolitik so strikt sein wird, wie sie sollte. Der Effizienzmarkthypothese zufolge sollten die Finanzmarktpreise alle verfügbaren Informationen widerspiegeln. Deshalb könnte es auch sein, dass den Anlegern wichtige Informationen fehlen.Zwar gibt mittlerweile eine Reihe von insbesondere großen Unternehmen ihre Treibhausgasemissionen öffentlich bekannt, doch fehlen den Finanz­märkten immer noch zeitnahe Informationen zum Co2-Fußabdruck vieler Wertpapieremittenten.[9] Wissenschaftlichen Erkenntnissen zufolge verringert die Offenlegung von Treibhausgasemissionen der Unternehmen die Unsicherheit der Investoren, was sich in Form von niedrigeren Kapitalkosten auszahlt.[10] Dies zeigt, dass Transparenz ein entscheidender Faktor ist, damit die Finanzmärkte ihre Rolle erfüllen und Mittel in klimafreundliche Anlagen lenken können. Beim Finanzsektor kommen nun auch die Zentralbanken ins Spiel.3 Die Rolle der ZentralbankMeiner Meinung nach sollte jeder von uns mehr gegen den Klimawandel tun. Das gilt zweifellos auch für Zentralbanken. Und damit ist nicht nur die Verringerung ihrer Co2-Emissionen als Institution gemeint.Der Klimawandel und die zu seiner Bekämpfung ergriffenen Maßnahmen betreffen Zentralbanken in mehrfacher Hinsicht.[11] Zuallererst könnte die Gewährleistung von Preisstabilität schwieriger werden. Sowohl der Klima­wandel als auch die Klimapolitik können wichtige makroökonomische Variablen wie Preise, Zinssätze, Produktion und Beschäftigung beein­flussen.[12] Für Zentralbanken ist es von entscheidender Bedeutung, dass sie solche Effekte und ihre Wirkung auf die Geldpolitik umfassend verstehen. Deshalb müssen wir klimabezogene Risiken und Entwicklungen im Rahmen unserer geldpolitischen Analysen einbeziehen und unsere Analyse- und Prognoseinstrumente entsprechend anpassen.Außerdem können der Klimawandel und diesbezügliche Maßnahmen Finanzrisiken hervorrufen, die nicht nur einzelne Banken oder Investoren, sondern das gesamte Finanzsystem in Mitleidenschaft ziehen könnten. Als Aufsichtsbehörde und Hüterin der Finanzstabilität müssen wir gewährleisten, dass Finanzrisiken – und dies schließt auch klimabezogene Risiken mit ein – hinreichend in das Risikomanagement der Banken einfließen.Die Zentralbanken müssen aber auch mit gutem Beispiel vorangehen. Wir sind es den europäischen Steuerzahlerinnen und Steuerzahlern schuldig, die sich aus unseren geldpolitischen Geschäften ergebenden Finanzrisiken unter Kontrolle zu halten. Nicht zuletzt, weil unsere eigenen Vermögenswerte genauso Finanzrisiken ausgesetzt sein können wie jene von Geschäftsbanken.Deshalb müssen Zentralbanken auch sicherstellen, dass klimabezogene Finanzrisiken in ihrem eigenen Risikomanagement gebührend berücksichtigt werden – insbesondere mit Blick auf die geldpolitisch begründeten Wertpapierportfolios. Zu diesem Zweck ist es gerechtfertigt, von Wertpapieremittenten und Ratingagenturen bessere Informationen zu erwarten.[13] Meiner Meinung nach sollte das Eurosystem erwägen, nur solche Wertpapiere zu erwerben oder im Rahmen der geldpolitischen Geschäfte als Sicherheit zu akzeptieren, deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Ebenso könnten wir prüfen, nur Einstufungen von Ratingagenturen heranzuziehen, bei denen die klimabezogenen Finanz­risiken angemessen berücksichtigt werden.Mit solchen Maßnahmen würde das Eurosystem dazu beitragen, die Markttransparenz und Standards mit Blick auf Ratingagenturen und Banken zu fördern. Wir würden als Katalysator zugunsten eines „grüneren“ Finanzsystems fungieren und die Klimapolitik in der EU unterstützen. Dies würde zu dem elementaren Beitrag hinzukommen, den wir bereits erbringen. Durch die Gewährleistung von Preisstabilität unterstützt das Eurosystem auch die Klimapolitik. Denn Preisstabilität erleichtert es den Verbrauchern und Produzenten, Verschiebungen relativer Preise zu erkennen. Dadurch können Ressourcen innerhalb der Wirtschaft in Bereiche gelenkt werden, in denen ein klimafreundlicher Einsatz möglich ist. Um Preisstabilität in wirtschaftlichen Krisenzeiten – wie wir sie derzeit erleben – zu wahren, ist es für die Geldpolitik unabdingbar, die Zinssätze niedrig zu halten und die Wirtschaft insgesamt zu unterstützen. Allgemein günstige Finanzierungsbedingungen wirken sich förderlich auf neue Investitionen aus. Auch sind diese für ein nachhaltiges Wachstum nötig.Ein Bestandteil der expansiven Geldpolitik des Eurosystems sind Wertpapierankaufprogramme. Damit sie ihre Wirkung entfalten können, müssen sie breit angelegt sein. Unsere Ankäufe von privaten Anleihen orientieren sich daher am Grundsatz der „Marktneutralität“, der einen breit angelegten Ansatz sicherstellen und eine Verzerrung der Marktergebnisse verhindern soll. Deshalb muss geprüft werden, ob wir unabsichtlich eine bestimmte Ausrichtung unseres Wertpapierportfolios zugelassen haben, wobei wir zum Vergleich die Gesamtheit der ankauffähigen Anleihen heranziehen müssen.Aber sollten wir noch weitergehen und kohlenstoffintensive Vermögens­werte aus den Portfolios streichen, die wir zu geldpolitischen Zwecken halten? Wie sollten Notenbanken reagieren, wenn im Falle eines möglichen doppelten Versagens – also eines Versagens des Marktes und der Politik – an unsere soziale Verantwortung appelliert wird? Der Nobelpreisträger Jean Tirole erinnert uns daran, dass unsere moralische Pflicht darin bestehe, aus der Kohle auszusteigen, und nicht nur so zu tun. Er gibt zu bedenken: „[Desinvestitionen] bewirken nur wenig, wenn andere Anleger dann auf unterbewertete Aktien und Anleihen von Unternehmen umschwenken, die im Bereich der fossilen Brennstoffe tätig sind [...]. Und sie bewirken nichts, wenn die Unternehmen bereits existieren, da sie dann keine Finanzierung benötigen. In solchen Fällen können Emissionen nur durch einen CO2-Preis beeinflusst werden.“[14]Untersuchungen zufolge haben die Ankäufe von Unternehmensanleihen durch das Eurosystem zu geringeren Renditeabständen geführt, und zwar nicht nur bei den Anleihen, die angekauft werden oder für einen Erwerb vorgesehen sind, sondern auch bei jenen, die nicht ankauffähig sind.[15] Ein solcher indirekter Einfluss kann auf den Portfolio-Rebalancing-Kanal zurückzuführen sein, da unsere Käufe Investoren in risikoreichere Anlage­klassen drängen könnten. So könnten auch „grüne“ Anleihen, die nicht ankauffähig sind, in gewissem Maße von unseren Ankäufen profitiert haben. Zugleich sollten die Auswirkungen eines möglichen Ausschlusses kohlenstoffintensiver Unternehmen aus unserem Portfolio nicht überschätzt werden.Die Geldpolitik kann nicht als Ersatz dafür dienen, CO2-Emissionen mit dem richtigen Preis zu versehen. Und ich stehe Vorschlägen, dass die Geldpolitik aktiv zur Erreichung klimapolitischer Ziele eingesetzt werden sollte, sehr kritisch gegenüber. Lassen Sie mich drei Gründe anführen:Erstens könnte dies unserem vorrangigen Ziel, Preisstabilität zu gewähr­leisten, zuwiderlaufen. In der Tat wäre es kurzsichtig anzunehmen, dass die Inflation ewig auf einem sehr niedrigen Niveau liegen wird.[16] Wenn es zur Gewährleistung von Preisstabilität erforderlich ist, muss das Eurosystem auf die Bremse treten und seine Ankäufe oder das Portfolio verringern. Aber die Notwendigkeit, die Umstellung der Volkswirtschaften zu fördern, würde fortbestehen.Zweitens ist es nicht Aufgabe des Eurosystems, bestimmte Industriezweige zu bestrafen oder zu unterstützen. Die Korrektur von Marktstörungen führt oftmals zu komplexen Verteilungseffekten. Solche Entscheidungen bedürfen einer starken demokratischen Legitimation und sind Sache der Regierungen und Parlamente. Sie verfügen über die geeigneten Instrumente und sind als gewählte Vertreter auch demokratisch legitimiert, diese Instrumente einzusetzen. Gleichzeitig müssen sie abwägen – zwischen der Bekämpfung des Klimawandels und der Erreichung anderer politischer Ziele.Drittens sollten die Notenbanken nicht ihre eigentliche Aufgabe aus dem Blick verlieren. Um noch einmal Jean Tirole zu zitieren: „Wir müssen uns dem Trend widersetzen, dass sich staatliche Stellen mit allem befassen, aber nichts davon richtig beherrschen. […] Eine Behörde sollte sich auf ihre eigentliche Aufgabe konzentrieren können und […] nicht durch Fragen abgelenkt werden, für die andere, geeignete Instrumente zur Verfügung stehen.“ Andernfalls wird von Zentralbanken bald auch verlangt, in anderen Bereichen Marktergebnisse zu korrigieren.Als Vater zweier Kinder bedauere ich sehr, dass Klimapolitik oft nur halbherzig betrieben wird und ein glaubwürdiges Bekenntnis zugunsten einer klaren Umstellung fehlt. Notenbanker haben aber nicht die demokratische Legitimation, Maßnahmen oder Versäumnisse der Politik zu korrigieren. Uns wurde die Unabhängigkeit nicht gewährt, damit wir Entscheidungen treffen, die die Politik nicht selbst fällen will. Sie wurde uns verliehen, weil eine unabhängige Zentralbank besser für die Gewährleistung von Preisstabilität gerüstet ist als eine Zentralbank, die vom Staat kontrolliert wird.[17]Eine aktive Rolle in der Klimapolitik – oder in anderen Politikbereichen – könnte aber unsere Unabhängigkeit untergraben und letztlich unsere Fähigkeit, Preisstabilität zu gewährleisten, gefährden. Die Unabhängigkeit der Zentralbanken ist eine Verpflichtung, uns weiterhin auf unser vorrangiges Ziel zu konzentrieren. Sie folgt aus der Erkenntnis – und dem breiten Konsens –, dass Preisstabilität langfristig der beste Beitrag ist, den die Geldpolitik zu unser aller Wohlstand leisten kann.4 FazitMeine sehr verehrten Damen und Herren,der Dramatiker Gotthold Ephraim Lessing schrieb einmal: „Beide schaden sich selbst: der zu viel verspricht und der zu viel erwartet.“Ich bin fest davon überzeugt, dass die Notenbanken mehr zur Bekämpfung des Klimawandels tun können und sollten, als dies bisher der Fall ist. Sie können die von der EU und ihren Mitgliedstaaten verfolgte Klimapolitik unterstützen, ohne mit ihren eigenen Aufgaben in Konflikt zu geraten.Wir sollten alle verantwortungsvoll handeln und mehr leisten, um dem Klimawandel entgegenzuwirken. Zum Schmieden des Schwerts, das wir brauchen, um den Koloss zu besiegen, sollten wir uns aber nicht an die Zentralbanken wenden.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten: Nordhaus, W. (2019), Climate Change: The Ultimate Challenge for Economics, American Economic Review, Bd. 109, S. 1991-2014. Internationale Energieagentur (2020), World Energy Outlook 2020. United Nations Environment Programme (2019), Emissions Gap Report 2019. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2019), Aufbruch zu einer neuen Klimapolitik, Sondergutachten. Edenhofer, O., C. Flachsland, M. Kalkuhl, B. Knopf und M. Pahle (2019), Bewertung des Klimapakets und nächste Schritte: CO2-Preis, sozialer Ausgleich, Europa, Monitoring, Mercator Research Institute on Global Commons and Climate Change; Edenhofer, O. (2019), Entscheidung für höheren CO2-Preis ist ein mutiger Schritt, Mercator Research Institute on Global Commons and Climate Change, Meldungen, 16. Dezember 2019. Edenhofer, O., M. Kalkuhl und A. Ockenfels (2020), Das Klimaschutzprogramm der Bundesregierung: Eine Wende der deutschen Klimapolitik?, Perspektiven der Wirtschaftspolitik, Bd. 21, S. 4-18. Nordhaus, W. (2015), Climate Clubs: Overcoming Free-riding in International Climate Policy, American Economic Review, Bd. 105, S. 1339-1370. McWilliams, B., S. Tagliapietra und G. Zachman (2020), Greening the recovery by greening the fiscal consolidation, Bruegel Policy Brief, Nr. 2020/02; Network for Greening the Financial System (2020), Statement on the need for a green recovery out of the Covid-19 crisis. Ehlers, T, B. Mojon und F. Packer (2020), Green bonds and carbon emissions: exploring the case for a rating system at the firm level, Bank für Internationalen Zahlungsausgleich, Quarterly Review, September 2020, S. 31-47. Bui, B., O. Moses und M. N. Houqe (2020), Carbon disclosure, emission intensity and cost of equity capital: multi-country evidence, Accounting & Finance, Bd. 60, S. 47-71; Downar, B., J. Ernstberger, S. Reichelstein, S. Schwenen und A. Zaklan (2020), The Impact of Carbon Disclosure Mandates on Emissions and Financial Operating Performance, Deutsches Institut für Wirtschaftsforschung, Discussion Paper, Nr. 1875; Krueger, P., Z. Sautner und L. T. Starks (2019), The Importance of Climate Risks for Institutional Investors, European Corporate Governance Institute, Finance Working Paper, Nr. 610. Deutsche Bundesbank (2020), Die Bedeutung des Klimawandels für Aufgaben der Bundesbank, Geschäftsbericht 2019, S. 22-24. Network for Greening the Financial System (2020), Climate Change and Monetary Policy, Initial takeaways, Technical document. Weidmann, J. (2020), Eingangsstatement bei der Bilanzpressekonferenz 2020, Rede vom 28. Februar 2020; Weidmann, J. (2019), Beständigkeit als Auftrag, Rede beim Festakt „250 Jahre Pfandbrief“ am 28. November 2019. Tirole, J. (2019), Institutional and economic challenges for Central Banking, in: Europäische Zentralbank, Monetary policy: The Challenges ahead (Kolloquium zu Ehren von Benoît Coeuré, 17. bis 18. Dezember 2019), S. 34-40.  Mäkinen, T., F. Li, A. Mercatanti und A. Silvestrini (2020), Effects of eligible for Central Bank purchases on Corporate Bond Spreads, Bank für Internationalen Zahlungsausgleich, Working Paper, Nr. 894; Zaghini, A. (2019), The CSPP at Work – Yield Heterogeneity and the Portfolio Rebalancing Channel, Europäische Zentralbank, Working Paper, Nr. 2264; De Santis, R. A., A. Geis, A. Juskaite und L. V. Cruz (2018), Die Auswirkungen des Programms zum Ankauf von Wertpapieren des Unternehmenssektors auf die Märkte für Unternehmensanleihen und auf die Finanzierung nichtfinanzieller Kapitalgesellschaften im Euro-Währungsgebiet, Europäische Zentralbank, Wirtschaftsbericht 3/2018, S. 77-97. Weidmann, J. (2020), Zu viel Nähe? Die Beziehung zwischen Geld- und Fiskalpolitik, Rede beim Virtual Panel des OMFIF, 5. November 2020.Alesina, A. und L. H. Summers (1993), Central Bank Independence and Macroeconomic Performance: Some Comparative Evidence, Journal of Money, Credit and Banking, Bd. 25, S. 151-162."}