{"url": "https://www.bundesbank.de/de/presse/reden/lebensversicherungswirtschaft-verbuendete-einer-klimafreundlichen-realwirtschaft-848582", "AUTHOR": "Sabine Mauderer", "TITLE": "Lebensversicherungswirtschaft: Verbündete einer klimafreundlichen Realwirtschaft", "DATE": "2020-10-21", "TEXT": "Einleitung1 Blick auf die Finanzmärkte2 Lebensversicherer als Verbündete im Kampf gegen den Klimawandel – als Risikomanager und Finanziers3 Rolle des öffentlichen Sektors für gute RahmenbedingungenSchlussEinleitungSehr geehrte Damen und Herren,Die Pandemie hat uns vor Augen geführt, wie ein Ereignis die Realwirtschaft systemisch – also in ihrer Gesamtheit – trifft und wie der Finanzsektor davon in Mitleidenschaft gezogen werden kann.Beim Klimawandel haben wir es mit ähnlichen Wirkungszusammenhängen zu tun – mit einem wichtigen Unterschied: Die Auswirkungen des Klimawandels sind noch tiefgreifender, und die Risiken werden über einen noch längeren Zeitraum schlagend, auch im Finanzsystem. Für Covid-19 wird es einen Impfstoff geben, für den Klimawandel leider nicht.Im Finanzsystem sind die Lebensversicherer wichtige Anker und Stabilisatoren – mit ihren großen Anlageportfolios und ihrem langen Anlagehorizont. Das bedeutet aber auch, dass es für Lebensversicherer besonders wichtig ist, die Folgen des Klimawandels rechtzeitig in den Blick zu nehmen und zu handeln.Doch wo stehen wir bei den nachhaltigen Finanzmärkten?Welche Rolle können die Lebensversicherer beim Klimaschutz spielen?Und was fehlt noch, welche Rahmenbedingungen braucht es, damit die Lebensversicherer helfen können, die Transformation in der Realwirtschaft voranzutreiben?1 Blick auf die FinanzmärkteLassen Sie mich mit dem Status quo beginnen: Wo stehen wir in diesem Jahr in Sachen nachhaltige Finanzmärkte?Im ersten Halbjahr 2020 scheint die Pandemie bei den grünen Anleihen Spuren hinterlassen zu haben: Deren Emissionen blieben hinter ihren Vorjahreswerten zurück, in einem global wachsenden Anleihemarkt.Und dennoch: Wenn das dynamische Momentum des bisherigen zweiten Halbjahres anhält, dann übertreffen die Emissionen grüner Anleihen in diesem Jahr die Rekordmarke von etwa 220 Mrd Dollar aus dem Jahr 2019.[1]Das zeigt, der grüne Markt will schnell erwachsen werden – und Europa ist Vorreiter. Schon jetzt macht der Anteil Europas am global ausstehenden Volumen grüner Anleihen mehr als 50% aus. Frankreich, Deutschland und die Niederlande sind die aktivsten Emissionsländer der EU. Bei den Emissionswährungen grüner Anleihen liegt der Euro mit knapp unter 50% weltweit ganz vorne.Bei den staatlichen Emissionen hat die erste grüne Bundesanleihe im September für Aufsehen gesorgt. Bei einer Laufzeit von 10 Jahren und einem Emissionsvolumen von 6,5 Mrd € war die Nachfrage 5-mal so groß, mit etwa 33 Mrd €.[2] Aktuell sehen wir bei der grünen Bundesanleihe sogar eine kleine grüne Prämie. Weitere grüne Bundesanleihen werden folgen.Künftig wird es mit der EU noch einen weiteren großen Emittenten grüner Anleihen geben. Im Zusammenhang mit dem Fonds „Next Generation EU“, der ein Ausleihvolumen von 800 Mrd €[3] haben soll, könnte die EU mehr als 250 Mrd € in Green Bonds emittieren. Bei den Social Bonds wird das SURE-Programm der EU zur Finanzierung von Kurzarbeitergeld ein weiterer Wachstumstreiber sein. Die EU plant, bis 2021 bis zu 100 Mrd € für das SURE-Programm aufzunehmen.[4] Insgesamt wird am Markt damit gerechnet, dass die EU der größte ESG-Emittent der Welt werden wird.Und Versicherer bilden bei den grünen Anleihen eine verlässliche Investorenbasis: Neben Investmentfonds zählen Versicherungsunternehmen in der EU zu den wichtigsten Haltern von Green Bonds. Aus Notenbanksicht kann ich sagen: Gemessen an allen notenbankfähigen, in der EU verwahrten grünen Anleihen halten europäische Versicherer etwa 30%.Bündnisse wie die Net-Zero Asset Owner Alliance, die beim New Yorker UN-Klimagipfel 2019 vorgestellt wurde, bestätigen zusätzlich, dass die Versicherer sich beim Thema Klimaschutz in der Pflicht sehen.2 Lebensversicherer als Verbündete im Kampf gegen den Klimawandel – als Risikomanager und FinanziersDas Marktwachstum bei grünen Finanzprodukten ebnet den Lebensversicherern einen Weg, ihre Portfolios in Richtung Klimaschutz zu verändern. Bei der Anlage in nachhaltigen Finanzprodukten ist die Informationslage allerdings leider oft noch unübersichtlich.Die Rahmenbedingungen für ein Umsteuern in Richtung Klimaschutz sind komplex: Zu berücksichtigen sind regulatorische Vorgaben, eigene Anlagerichtlinien, Erfordernisse des Asset-Liability-Managements, die Marktverhältnisse und einiges mehr. Und dennoch: Der Klimawandel und die Klimapolitik werden die Lebensversicherer – besser gesagt: ihre Investments – beeinflussen.Die finanziellen Risiken des Klimawandels sind ohne Frage beachtlich. Für die Versicherungsbranche sind Risiken aber nichts Besonderes – im Gegenteil: Deren Bewertung ist ihr tägliches Brot- und Buttergeschäft. Wo Risiken sind, sind aber auch Chancen – gerade beim Thema Klimaschutz.Klar ist: Nachhaltiges Wachstum ist ein bedeutender Zukunftsmarkt. Und die öffentliche Hand kann die benötigten Investitionsvolumina gar nicht alleine stemmen:Zur Verringerung der Treibhausgasemissionen bis 2030 um mindestens 55% müssen Schätzungen zufolge die jährlichen Investitionen in das Energiesystem der EU in den kommenden zehn Jahren um rund 350 Mrd € höher liegen als in den vergangenen zehn Jahren.[5]Finanzierungspartner aus dem privaten Sektor sind also dringend gesucht. Der Zeitpunkt könnte für Sie als Lebensversicherer nicht günstiger kommen. Als Versicherer bevorzugen Sie lange Laufzeiten, im Einklang mit Ihren langfristigen Auszahlungsverpflichtungen. Mit den aktuellen, teilweise negativen Renditen können jedoch manche Zinsverpflichtungen aus Lebensversicherungsverträgen nur noch schwer erfüllt werden.Das schwierige Zinsumfeld zwingt daher noch mehr dazu, den Blick zu weiten, über traditionelle Anlagen hinaus. Ins Spektrum rücken weniger liquide, dafür renditestärkere Anlagen mit als stabil geltenden Zahlungsströmen, beispielsweise direkte Finanzierungen nachhaltiger Infrastruktur- oder Energieprojekte.Wenn solche Projektfinanzierungen ein grünes Label tragen, dann sind sie deswegen aber nicht per se risikofrei. Ein geschulter Blick für die klassischen Risikokategorien bleibt deshalb unabdingbar. Gleichzeitig bleibt die traditionelle Rolle von Lebensversicherern als Kapitalsammelstellen und Investoren an den konventionellen Finanzmärkten bedeutsam.Bei all dem gilt es, eben nicht nur neue Mittelzuflüsse, sondern auch das bestehende Portfolio nachhaltiger und risikoärmer zu gestalten.Hier haben Versicherer als bedeutende Investoren direkte Einwirkungsmöglichkeiten auf Unternehmen, sogar auf ganze Wirtschaftssektoren. Sie können etwa auf Hauptversammlungen das Aktionärsstimmrecht wahrnehmen oder eigene Anträge stellen. Auch Investorengespräche auf Vorstandsebene sind ein probates Mittel.In der Gesamtschau gilt: Lebensversicherer sind wichtige Verbündete im Kampf gegen den Klimawandel – als Risikomanager, Finanziers und Treiber der realwirtschaftlichen Transformation.3 Rolle des öffentlichen Sektors für gute RahmenbedingungenVerbündete im Kampf gegen den Klimawandel sein – das klingt in der Theorie einfacher, als es in der Praxis ist. Die Herausforderungen sind für alle Investoren groß, nicht nur für Lebensversicherer. Noch fehlt es an Vielem, damit sich breite Investmentstandards herausbilden.Ein Beispiel sind die Stellschrauben für aktives bzw. passives Portfoliomanagement. So gibt es noch keine klaren Nachfolger für etablierte Marktindizes, als Orientierungsmaßstäbe für nachhaltiges Investieren.Dies gilt sowohl für Aktien- als auch Anleihemärkte. Außerdem fehlen aussagekräftige Daten zu Klimarisiken im Unternehmenssektor. Solche Lücken müssen sich möglichst schnell schließen.Auch wenn der öffentliche Sektor nicht alles leisten kann, so kann er doch vieles in die richtige Richtung bewegen. Drei Bereiche möchte ich kurz herausgreifen:1. Gute und marktnahe Versicherungsaufsicht: Die Aufsicht muss insbesondere ein effektives Risikomanagement im Versicherungssektor im Blick haben, dies gilt auch in Bezug auf Klimarisiken.2. Standards für effizientes InvestierenMit der EU-Verordnung zur Taxonomie liegt ein regulatorischer Meilenstein vor. Die Taxonomie schafft Sicherheit für Investoren mit Blick auf die Definition nachhaltiger Projekte.Ein weiteres Beispiel für regulatorische Standards, die das Investieren erleichtern können, ist der EU Green Bond Standard. Aber auch private Marktstandards geben Anlegern mehr Sicherheit, dass ihre Mittel sachgerecht angelegt werden.3. Bessere Daten als Grundlage für die Bepreisung von KlimarisikenDamit Risiken adäquat bepreist werden können, müssen bessere, d.h. vor allem standardisierte und granulare Daten über Klimarisiken verfügbar sein. Wie groß ist zum Beispiel der CO2-Fußabdruck des Unternehmens oder der Immobilie, in die ein Lebensversicherer investiert ist?Der richtige Preis für Klimarisiken ist der Schlüssel, mit dem die Lebensversicherer Unternehmen oder Immobilieneigentümer zum Wandel bewegen können.Bei klassischen Investitionsentscheidungen sind die Ratingagenturen traditionell wichtige Informationsquellen, auch wenn Investoren sich nicht allein auf externe Ratings verlassen sollten. Sie helfen aber, Informationsasymmetrien abzumildern.Dies sollte bei Klimarisiken per se nicht anders sein. Denn die Ratingagenturen haben eine wichtige Funktion im Finanzsektor angesichts ihrer umfassenden Erfahrung beim Sammeln und Auswerten von Daten, die in eine Bonitätseinschätzung mündet.SchlussMeine Damen und Herren,mein Fazit ist kurz: das Klima kann und wird leider nicht warten, deshalb ist jetzt die Bereitschaft zum Handeln gefragt, und zwar auf allen Ebenen.Die Lebensversicherer sind wichtige Verbündete im Kampf gegen den Klimawandel. Deren größter Hebel ist die Kapitalanlage. Diesen gilt es auch zu nutzen.Fußnoten:Quelle: Bloomberg.Bundesrepublik Deutschland Finanzagentur GmbH, Pressemitteilung: Erste Grüne Bundesanleihe erfolgreich platziert. Das Emissionsvolumen beträgt 6,5 Mrd. Euro. (2. September 2020), verfügbar unter: https://www.deutsche-finanzagentur.de/fileadmin/user_upload/pressemeldungen/2020/2020-09-02_pm09_Erste_Gruene_Bundesanleihe.pdfSpeech of Commissioner Hahn in the ninth joint DZ BANK – Official Monetary and Financial Institutions Forum (15 October 2020), verfügbar unter: https://ec.europa.eu/commission/presscorner/detail/en/speech_20_1909European Commission: Investor Presentation (30 September 2020), verfügbar unter: https://ec.europa.eu/info/sites/info/files/economy-finance/eu_investor_presentation_en.pdfCommunication from the Commission (…): Stepping up Europe’s 2030 climate ambition Investing in a climate-neutral future for the benefit of our people (17.09.2020), verfügbar unter: https://eur-lex.europa.eu/legal-content/EN/TXT/?qid=1600348494110&uri=COM:2020:562:FIN"}