{"url": "https://www.bundesbank.de/en/press/speeches/risks-and-resilience-in-the-financial-system-a-german-perspective-824380", "AUTHOR": "Claudia Buch", "TITLE": "Risks and Resilience in the Financial System: A German Perspective", "DATE": "2020-01-30", "TEXT": "1 Underestimation of credit risk2 Overvaluation of assets and loan collateral3 Interest rate risk4 Policy responses to cyclical risks5 Structural changes and the need for a stable financial system6 ReferencesThe future of global integration and trade has been the focus of international policy discussions at least since 2017 when trade tensions intensified. Public discussions on the consequences of integration on growth and income equality, and on the effects of the global financial crisis, have started to manifest themselves in policy actions. Tariffs have been raised and remain at an elevated level despite the recent trade agreements between China and the US. In 2019, global trade growth decelerated to about 1%, according to IMF estimates.[1] This follows a slowdown of global trade in goods and services from annual averages of more than 8% in the years leading up to the financial crisis (2003-2007) to about 3% since then.This matters for the German economy, as it is highly integrated into global trade:[2] exports of goods and services in the last decade have, on average, reached shares of about 46% of GDP, the import share has been 40%. Similarly, Germany has strong financial linkages with the rest of the world – German net foreign assets stood at roughly 62% of GDP at the end of 2018. A large share of these linkages is with other European countries, including Ireland: In 2018, Ireland was ranked among the top 25 of Germany’s trade partners in merchandise trade: it ranked 24th for exports and 20th for imports. The stock of German assets in Ireland amounts to approximately 3% of all German investments abroad, while close to 4% of Germany’s foreign liabilities are towards Ireland. These numbers are down from about 6% to 8% prior to the global financial crisis.Global trade tensions and surrounding uncertainties have left their mark on the German business cycle. After a decade of strong economic growth, which has been rather unprecedented in the post war period, growth and its outlook are weak (Figure 1). Uncertainty about future cyclical and structural developments is high.These developments are important for us as central banks for a number of reasons. Today, I would like to focus on the financial stability implications. The Bundesbank plays an important role in the surveillance of risks to financial stability. In Germany, responsibility for macroprudential policy is shared by the members of the German Financial Stability Committee: the Ministry of Finance as the chair of the Committee, the Federal Financial Supervisory Authority (BaFin), and the Bundesbank (Figure 2).[3] The Bundesbank's main task is to analyse issues that are key to financial stability as well as to identify and assess risks to financial stability. Hence, understanding vulnerabilities of the German financial system and assessing its resilience is one of our core tasks.In our most recent Financial Stability Review, we have highlighted three key vulnerabilities of the German financial system:[4]After ten years of relatively strong growth, future credit risks are potentially being underestimated.Valuations of loan collateral such as real estate are potentially being overestimated.The situation is further compounded by interest rate risk. Both an abrupt rise in interest rates and persistently low interest rates would put pressure on the German financial system.These vulnerabilities support the further accumulation of cyclical risks within the German financial system. These risks are not directly visible as low interest rates are keeping valuations high, as markets are liquid, and as asset prices and loans are still growing. Interest rates have declined globally (Figure 3), and market participants expect them to remain low in the years to come.At the same time, the vulnerabilities of the German financial system to unexpected macroeconomic developments are increasing as well. Two developments, in particular, could expose these vulnerabilities.An unexpected economic downturn could hit Germany’s financial system noticeably. One potential trigger could be bad news concerning the global economy and external weaknesses which impact upon domestic demand. In such a scenario, credit defaults would increase, and assets would lose value.An alternative risk scenario could be an abrupt rise in interest rates triggered, say, by the materialisation of downside risks and a sudden increase in risk premia in the markets. This could also jeopardise financial stability.These macroeconomic risks are likely to be highly correlated, thus exacerbating pressure on the financial system, leading to contagion within the financial system, and aggravate the downturn. Hence, building sufficient buffers and resilience against cyclical risks is crucial.In the following, let me explain our analysis of financial stability risks and the need for macroprudential policy action in more detail.[5]1 Underestimation of credit riskAt the current juncture, cyclical developments of the German economy are characterized by two opposing trends:External demand has been weak, suppressing growth in manufacturing and in industry. While export growth continued to slow down from a growth rate of 2.1 % in 2018 to a rate of 0.9% in 2019, gross value added in the manufacturing sector declined strongly from 1.5% in 2018 to -3.6%. This was the main driver behind the marked slowdown in GDP growth.Internal demand, in contrast, has been proven fairly resilient. Robust domestic demand – bolstered by favourable financing conditions and an upbeat labour market – has prevented an even greater economic downturn. With an unemployment rate of 3.1% in 2019, the German labour market is running close to full employment, and there are signs of tightness on the labour market. Employment on a year-to-year basis increased by 0.9% in 2019, albeit at a slower pace than before. Wage growth in Germany has remained strong with actual wages rising by 3.2% in 2019.[6]Stepping back and taking a more medium-term perspective shows that the German economy has just left a period of exceptionally robust and strong growth. Over the past decade, average annual growth stood at 2%, and growth volatility has been low. This is mirrored in strong improvements of a large range of economic indicators reflecting the creditworthiness of the corporate sector:Insolvencies in the German corporate sector have declined continuously over the past decade (Figure 4). In total numbers, there were 26,000 insolvencies in 2007 and 19,000 in 2018.[7] This is good news because the creditworthiness of firms is high. However, low insolvencies may also be a sign of a low degree of “creative destruction” in a Schumpeterian sense, thus feeding back into potentially lower productivity growth.[8]High profitability in the German corporate sector has allowed firms to increase funding through retained earnings. This trend has reversed slightly in recent years as upward pressure on wages and lower (external) demand have reduced corporate profits.[9]Overall, leverage in the corporate sector declined from roughly 59% to around 56% between 2010 and 2019. During the same time, the structure of debt finance shifted away from domestic bank loans to intra-sectoral loans (i.e. loans from other German corporates) and towards cross-border loans.[10]These trends are reflected in the quality of banks’ loan portfolios. Non-performing loans have declined from 3.3% in 2010 to 1.2% of gross loans in 2019 (Figure 4).[11] Banks’ risk provisioning remains exceptionally low, reflecting the low number of insolvencies. While risk provisioning amounted to roughly 1.5% of gross lending in 2008, it constantly declined to around 0.75% at the end of 2018 (Figure 5).[12]All this is accompanied by a strong growth of bank credit: With a rate of 5%, growth in lending to the private sector reached a 15-year high in 2019.[13] In contrast to earlier business cycles, credit growth has continued even though economic activity has slowed down (Figure 6). Lending to non-financial companies in Germany has increased across all maturities and banking groups. Loans to private households continue to accelerate. Housing loans in particular increased by more than 5% by the end of 2019, reaching a 19-year high. Still, the overall indebtedness of German households remains relatively flat (Figure 7).Unlike in other jurisdictions, bank credit continues to remain the main source of external funding for the German economy. With total claims of just under 280% of GDP, banks are – by a considerable margin – the most important creditors in Germany.[14] This is underlined by measures of banks’ “centrality” to the financial system (Figure 8). These measures take into account potential “second-round” effects: a sector gains in importance and has a greater impact on the financial system if it has extensive business relationships with other important sectors. Due to its central role in the German financial system and economy, macroprudential supervision of the German banking sector is essential.After a long period of relatively good economic news, expectations regarding the evolution of future credit risks might be overly optimistic.[15] At the current juncture, economic downturns coupled with an abrupt increase in credit risks are likely to be underrepresented in the risk assessment of market participants.Measuring “overly optimistic” expectations is difficult, however. We have no corresponding survey evidence, and – even if we had – we cannot know future fundamentals against which to compare expectations. Quantitative assessments of credit risks by market participants are one potential measure of the underrepresentation of adverse events in data used for risk assessments. However, such information is mostly private and not readily available to external analysts. Publicly available credit ratings of rating agencies are a notable exception.One source of information available to us is data from microprudential supervisory colleagues: Larger banks use models based on internal ratings to measure credit risk. The supervisory purpose of these models is to provide a more precise picture of bank-specific risks than the standardised approaches of modelling credit risks of the Basel Committee. Risk weights based on internal models, reflecting the one-year ahead expectation of credit risk of the respective borrowers at each point in time, react more to macroeconomic factors than risk weights in the standardised approach. Risk weights are calibrated based on models that use past data – with regulation requiring a time horizon of at least five to seven years.[16]In line with the good overall economic and corporate performance in recent years, risk weights of German banks have declined (Figure 9). For banks using internal models, the ratio of risk-weighted assets to gross exposures fell from 30% in 2008 to roughly 20% in 2019 for retail loans.[17] Risk weights for corporate loans nearly halved since 2009 and amounted to roughly 30% in 2019. Quantitative models such as internal rating models that are used to compute risk weights are fed with data that reflect loan performance in the past. They may not adequately reflect risks going forward if more adverse scenarios are not well represented in the data. [18]More generally, underestimation of credit risk may have implications for entire loan portfolios and the financial system, which go beyond implications for the performance of individual loans or banks. “Allocation risks” may emerge: Even though the creditworthiness of all enterprises has improved over the past decade, thus making each individual loan appear sound, the structure of the loan portfolio may shift to enterprises that are riskier in relative terms.Allocation risks are indeed showing up in the data:Overall, the creditworthiness of firms in German banks’ domestic corporate loan portfolios has improved (Figure 10). For example, the mean of the interest coverage ratio, i.e. the ratio of operating profits to interest expenses, has increased from around 400% in 2002 to roughly 650% in 2017. [19]The composition of loan portfolios has shifted, and comparatively risky firms have received more credit. While loans were distributed rather evenly with regard to firms’ creditworthiness in 2002, the structure of total loan portfolio has shifted since then (Figure 11). Loans to firms in the lower decile of the interest coverage ratio amounted to 17% of total firm loans in 2002, but this share more than doubled to roughly 36% in 2017.[20]Survey data for the euro area suggests that this may – at least in parts – be driven by demand effects as firms are shifting their funding away from bank loans:[21] Only every second small and medium enterprise considers bank credit to be a relevant source of funding, and firms rely more heavily on internal funding.Strong credit growth has been fuelled by demand and supply side effects. On the supply side, banks cite the highly competitive banking market as one reason for a relaxation of credit standards. On the demand side, the construction sector has increasingly been relying on bank credit as a funding source since 2016.[22]Viewed in isolation, each loan may look sound from the point of view of the individual bank or from a microprudential perspective as the overall creditworthiness of firms increased. However, risks might be building up in the financial system. Banks are now increasingly financing the very enterprises that would be the first to encounter problems in the event of an unexpected economic downturn.So what could happen in the event of an unexpected economic downturn?Enterprises’ creditworthiness would deteriorate, and more loan defaults would occur.Loan losses and write-downs would increase more sharply compared to a situation with credit risks being distributed more evenly.The share of borrowers with low credit ratings in banks’ portfolios would increase, thus putting pressure on the profitability of banks and requiring the realization of losses.2 Overvaluation of assets and loan collateralCredit-financed booms in real estate markets play a crucial role for the severity of financial crisis and the associated costs for society.[23] I certainly do not need to remind an Irish audience of the implications of a bursting housing bubble. Many observers would agree that a favourable economic environment coupled with a high demand for housing fuels unsustainable developments in the real estate sector.[24] Rising prices, optimistic expectations, and an increase in bank credit fuelled a spiral which abruptly ended with the global financial crisis (Figures 12-14). During the crisis, housing demand declined and property prices fell.[25] Borrowers’ balance sheet came under stress, putting pressure on bank capital.[26]It is probably less well known that Germany experienced a similar housing boom. Here, I am talking about a boom in the construction sector in East Germany in the early 1990s:At the beginning of the 1990s, after the German reunification, real estate prices in East Germany rose on average by 10-15%, and the construction sector thrived.[27] Tax incentives, subsidies, guarantees, subsidised loan programs – coupled with overly optimistic expectations regarding future economic developments – contributed to a build-up of excess supply in the real estate market.[28] While housing was scarce in 1989, roughly one million apartments were unoccupied in East Germany in 2001. At the beginning of 1990s, the construction sector nearly tripled its gross value added and, at times, its contribution to nominal GDP was roughly one third. In addition, nearly 15% of the work force was employed in the construction sector.[29]These numbers show that there was a considerable backlog in the East German real estate market at the beginning of the 1990s. However, during the 1990s, expectations became overly optimistic and overcapacities started to build up. In consequence, prices dropped and the number of insolvencies in the construction sector rose at the beginning of the millennium.Developments in the real estate market can thus have serious effects on the financial system and the economy. Therefore, we have to understand how dynamics in real estate markets can affect the real economy. Ultimately, it is about an interplay between rising prices, rising loans for real estate and a relaxation of lending standards. As long as market participants remain optimistic, all indicators point upwards: higher valuations for real estate result in higher values for loan collateral, investments in real estate appear favourable, and loans continue to increase.But what happens when the situation changes and pessimism takes over? Rising interest rates increase the costs of rolling over loans, an economic downturn could increase unemployment and impair debt sustainability. Banks may incur losses, as they may have to write off parts of their loan portfolio. This in turn puts pressure on their capital positions – fire sales and further write-downs may be the result.So what is our current assessment of the vulnerabilities associated with the German real estate market?The real estate market contributes to further build-up of cyclical risks in the German financial system:House prices have continued to grow sharply, rising by around 8% over the year 2019 (Figure 15).[30] According to Bundesbank estimates, property prices in German cities are likely to stand around 15% to 30% above the values that would be aligned with fundamentals.[31]Competition for mortgage loans is highly intense. With an annual growth rate of 5% in 2019 (Figure 16), residential mortgage loans grew at a rate slightly above its historical-average with savings banks and credit cooperatives increasing their market shares.[32]Surveys give indications of lending standards being relaxed – but only slightly and not across all institutions.[33] According to the survey, the average loan-to-value (LTV) ratio increased slightly from 82% in 2016 to 84% in 2018. There is considerable heterogeneity across banks: while around 60% of the banks report an increase in the LTV ratio, 40% report a decline.Aggregate household debt sustainability appears solid, with a relation of household debt to GDP of just above 54% at the end of the second quarter 2019 (Figure 7).[34] However, aggregated data may underestimate risks in the household sector. Disaggregated survey data taken from the Panel on Household Finances provides some information on household debt at the individual household level:[35] Between 2010 and 2017, credit risk did not increase for households with outstanding residential real estate loans. Within this period, the share of borrowers with a relatively high loan-to-value ratio as well as a high debt-service-to-income ratio even declined.Overall, indicators for the German real estate market are sending mixed signals. It is hard to assess whether the market is moving into a territory where there is a risk of a credit-driven price bubble – or a self-reinforcing “narrative” [36] –, which might threaten financial stability.New survey data provide additional information on price expectations. In 2019, the Bundesbank carried out a representative survey of households in Germany: the Bundesbank Online Pilot Survey on Consumer Expectations.[37] According to the survey, households expect residential property prices to rise further. It is difficult to say whether they are being overly optimistic. Households are expecting less pronounced price rises in rural areas than in big cities, and they expect smaller annual increases in prices per year over a period of five years than over one year: While households expect prices to rise by 6.7% in big cities and 3.7% in rural areas over a one-year time horizon, they expect annual growth rates of 3.7% and 2.5%, respectively, over the next five years.Taking into account everything we know, our current assessment is that we will have to continue monitoring the real estate market very closely. There is currently no need for regulatory intervention by activating sectoral macroprudential tools. However, it would be premature to issue the all-clear signal for the real estate market. There is still need for action in two areas:First, in a warning to Germany, the European Systemic Risk Board (ESRB) has recently highlighted the need to close existing gaps in the data.[38] We still know too little about the quality of lending standards. Survey data provides us with some information, but surveys are costly, and they do not offer a robust statistical basis for forward-looking policy. Currently, the legislative basis for the collection of relevant data is under preparation.[39]Second, while we see no need to activate borrower-based instruments, the macroprudential toolbox should be better equipped. Since 2017, two borrower-based macroprudential instruments are available in Germany that can be used to set minimum lending standards should financial stability be at risk. These instruments are: (i) a ceiling for the loan-to-value ratio and (ii) an amortisation requirement. Contrary to the recommendation made by the German Financial Stability Committee in 2015, two additional instruments are still missing from the toolbox. These two instruments are (i) a ceiling for the debt-to-income ratio and (ii) the debt-service-to-income ratio. Both instruments are related to indicators that banks use to assess creditworthiness in order to prevent borrowers from taking on excessive debt.3 Interest rate riskThe German financial system remains vulnerable to an abrupt rise in interest rates. Many banks have increased the maturity of their assets. For instance, the share of new residential mortgage loans with a fixed interest rate period of more than ten years has risen from 26% in 2010 to its current level of roughly 50% (Figure 17).[40]From a household’s perspective, this increases protection against rising interest rates. However, the risks do not disappear and remain within the financial system. The interest rate risk is borne by the banks. A rise in interest rates would therefore affect many institutions at the same time. Funding costs would rise immediately, but interest income would only rise gradually. Savings banks and credit cooperatives would be affected to a greater degree than larger banks.4 Policy responses to cyclical risksThe cyclical risks that I have described are correlated and can reinforce each other. An unexpected economic downturn could be amplified if banks restrict their lending. In order to prevent risks to financial stability, banks must have capital buffers that are designed to absorb losses and thereby stabilizing lending. Macroprudential capital requirements for banks serve precisely this buffer function.In May 2019, the German Financial Stability Committee thus recommended that the German macroprudential authority, the Federal Financial Supervisory Authority (BaFin), activate the countercyclical capital buffer as cyclical risks are building-up in the German financial system.[41] Overall, it took about two years to prepare this recommendation. In 2017 and 2018, the Bundesbank in its Financial Stability Reviews intensified communication on the build-up of cyclical risks in the German financial system. In 2018 and 2019, the German Financial Stability Committee discussed available instruments to address cyclical risks. In December 2018, it held a press briefing on cyclical risks in the financial system.The buffer increases the resilience of the banking system and is intended to stabilise lending during periods of stress. Should cyclical systemic risks materialise, the buffer can be released. However, the financial cycle, and not the economic cycle, is the relevant factor here (Figure 18). Therefore, future adjustments to the countercyclical capital buffer will depend on whether and to what extent cyclical risks continue to build up in the financial system.BaFin followed the German Committee’s recommendation and raised the buffer to 0.25% of risk-weighted domestic exposures in the third quarter of 2019. Starting in the third quarter of 2019, banks have 12 months to build up the buffer, and, for the most part, they can make use of their surplus capital to meet the requirement. By activating the countercyclical capital buffer, Germany is following in the footsteps of other European countries that have activated this macroprudential instrument (Figure 19).5 Structural changes and the need for a stable financial systemAfter giving an overview on our risk assessment for the German financial system, let me briefly take a more international perspective and look at some of the challenges lying ahead of us.Digitalisation, climate change, demographic change, and globalisation are megatrends that are affecting all areas of the economy and society. The financial sector mirrors these developments and, at the same time, is a key catalyst for the necessary structural change. A functioning financial system is key to ensuring that structural change can succeed without hampering innovation or jeopardising stability. Therefore, a resilient financial system requires sufficient buffers.However, structural change has also not stopped short of the financial sector itself. Banks – just like firms in other economic sectors – must be allowed to withdraw from the market or to shrink if their business strategies are no longer sustainable. An effective resolution and restructuring regime can help market mechanisms to function properly. With the banking package recently passed, key regulations on creditors participating in losses – known as a bail-in – have been brought into line with international standards.[42] Also at the international level, the FSB is currently evaluating the impact of too-big-to-fail reforms.[43] A consultative report will be published in June 2020.6 ReferencesBartelsman, Eric; John Haltiwanger, and Stefano Scarpetta (2004). Microeconomic Evidence of Creative Destruction in Industrial and Developing Countries. World Bank. Washington, DC.Deutsche Bundesbank (2018).Financial Stability Review 2018. Frankfurt a. M.Deutsche Bundesbank (2019a). Financial Stability Review 2019. Frankfurt a. M.Deutsche Bundesbank (2019b). Monthly Report. February 2019. Frankfurt a. M.Deutsche Bundesbank (2020). Monthly Report. January 2020. Frankfurt a. M.Duca, John V., John Muellbauer, and Anthony Murphy (2010). Housing markets and the financial crisis of 2007–2009: Lessons for the future. Journal of Financial Stability 6:203-217.Gennaioli, Nicola, and Andrei Shleifer (2018). A Crisis of Beliefs: Investor Psychology and Financial Fragility. Princeton University Press. Princeton.International Monetary Fund (2020). World Economic Outlook – Update January. Washington, DC.Jordà, Òscar, Moritz Schularick, and Alan. M. Taylor (2015). Leveraged Bubbles. Journal of Monetary Economics 76, Supplement: p. 1-20.Lazear, Edward P., and James R. Spletzer (2012). Hiring, Churn, and the Business Cycle. American Economic Review 102(3): 575-579.Michelsen, Claus, and Dominik Weiß (2009). What Happened to the East German Housing Market? A Historial Perspective on the Role of Public Funding. IWH Discussion Paper 20/2009. Halle (Saale).O’Sullivan, K. P. V., and Tom Kennedy (2010). What caused the Irish banking crisis?. Journal of Financial Regulation and Compliance 18(3): 224-242.Rae, David and Paul van den Noord (2006). Ireland’s Housing Boom: What has Driven it and Have Prices Overshot? OECD Economics Department Workung Papers No. 492. Paris.Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2013). Jahresgutachten 2013/2014. Kapitel 11: Immobilienmarkt: Kein Grund für Aktionismus. Wiesbaden.Shiller, Robert J. (2019). Narrative Economics: How Stories Go Viral and Drive Major Economic Events. Princeton University Press. Oxford and Princeton.\n\n\n\n\n\n\nFigure 1\n \n\n\n\n\n\n\nFigure 2\n \n\n\n\n\n\n\nFigure 3\n \n\n\n\n\n\n\nFigure 4\n \n\n\n\n\n\n\nFigure 5\n \n\n\n\n\n\n\nFigure 6\n \n\n\n\n\n\n\nFigure 7\n \n\n\n\n\n\n\nFigure 8\n \n\n\n\n\n\n\nFigure 9\n \n\n\n\n\n\n\nFigure 10\n \n\n\n\n\n\n\nSchaubild 11: Verschuldung der öffentlichen und privaten Sektoren (Quelle: Bank für International Zahlungsausgleich – BIZ)\n \n\n\n\n\n\n\nFigure 12\n \n\n\n\n\n\n\nFigure 13\n \n\n\n\n\n\n\nFigure 14\n \n\n\n\n\n\n\nFigure 15\n \n\n\n\n\n\n\nFigure 16\n \n\n\n\n\n\n\nFigure 17\n \n\n\n\n\n\n\nFigure 18\n \n\n\n\n\n\n\nFigure 19\n Footnotes:See: International Monetary Fund (2020).For details und further information on trade data see: https://www.bundesbank.de/en/statistics/external-sector/balance-of-payments/balance-of-payments-776588.See Finanzstabilitätsgesetz (FinStabG): http://www.gesetze-im-internet.de/finstabg/www.bundesbank.de/en/press/speeches/statement-at-the-presentation-of-the-deutsche-bundesbank-s-2019-financial-stability-review-814964#_edn3For further information see: Deutsche Bundesbank (2019a).For further information on unemployment see: https://www.destatis.de/EN/Themes/Labour/Labour-Market/Unemployment/_node.html.For further information on insolvencies see: https://www.destatis.de/DE/Themen/Branchen-Unternehmen/Unternehmen/Gewerbemeldungen-Insolvenzen/Tabellen/lrins01.html.For an international study on “creative destruction” and productivity, see for example Bartelsman, Haltiwanger, and Scarpetta (2004).For further information see: Deutsche Bundesbank (2020).For more information see: https://www.bundesbank.de/en/statistics/macroeconomic-accounting-systems/financial-accounts/financial-accounts-792676.For further information see: https://www.bundesbank.de/en/statistics/sets-of-indicators/financial-soundness-indicatorsSource: Supervisory data.For further information on bank credit see: https://www.bundesbank.de/en/bundesbank/research/rdsc/research-data/monthly-balance-sheet-statistics-bista-bilanzstatistik--617998.For more information see: https://www.bundesbank.de/en/statistics/macroeconomic-accounting-systems/financial-accounts/financial-accounts-792676See Gennaioli and Shleifer (2018) for an analysis of the link between beliefs and the stability of the financial system.See Deutsche Bundesbank (2018), p. 73.Source: Supervisory data.Banking supervisors are currently checking whether banks’ internal models meet regulatory requirements and whether their results are reliable and comparable (Targeted Review of Internal Models: TRIM). A key aim of the TRIM project is to prevent inconsistencies and unjustified variability in the use of the models. For further information on TRIM see: https://www.bankingsupervision.europa.eu/banking/tasks/internal_models/trim/html/index.en.htmlSource: Annual financial statements of non-financial firms (https://www.bundesbank.de/en/bundesbank/research/rdsc/research-data/annual-financial-statements-of-non-financial-firms-janis-and-ustan--618088).Sources: Annual financial statements of non-financial firms (https://www.bundesbank.de/en/bundesbank/research/rdsc/research-data/annual-financial-statements-of-non-financial-firms-janis-and-ustan--618088) and Credit register of loans of €1.5 million or more (https://www.bundesbank.de/en/tasks/banking-supervision/individual-aspects/lending-business/credit-register-of-loans-of-1-5-million-or-more-622624).See the results from the semi-annual Survey on the Access to Finance of Enterprises (SAFE) on bank financing in the Euro Area: https://ec.europa.eu/growth/access-to-finance/data-surveys_enSee Deutsche Bundesbank (2020).See Jordà, Schularick, and Taylor (2015).See Rae and Noord (2006).See Duca Muellbauer, and Murphy (2010).See O’Sullivan and Kennedy (2010).See Michelsen and Weiß (2009).See Sachverständigenrat (2013).See Sachverständigenrat (2013).Source: bulwiengesa AG.See Deutsche Bundesbank (2019b). The fundamentals include per capita income, population density, and the age structure of the population.For further information on bank credit see: https://www.bundesbank.de/en/bundesbank/research/rdsc/research-data/monthly-balance-sheet-statistics-bista-bilanzstatistik--617998.The Survey on the Profitability and Resilience of German Financial Institutions in a Low-Interest-Rate Environment, which was undertaken by BaFin and the Bundesbank, focused on 1,400 small and medium-sized credit institutions. It included questions about lending standards, the significance of climate risk and interest on deposits. Details can be found at https://www.bundesbank.de/ en/press/press-releases/results-of-the-2019-lsi-stress-test-807624. The Bank Lending Survey (BLS) conducted by the ECB covers all significant institutions in the euro area. Amongst other things, the information collected from German institutions included details about the credit standards applied to loans for house purchase.For further information on household debt see:  http://stats.bis.org/statx/srs/.For further information on the panel see: https://www.bundesbank.de/en/bundesbank/research/panel-on-household-financesSee Shiller (2019).For further information on the study see: https://www.bundesbank.de/en/ bundesbank/research/pilot-survey-on-consumer-expectations/bundesbank-online-pilot-survey-on-consumer-expectations-794568.For further information on the ESRB warning see: https://www.esrb.europa.eu/pub/pdf/warnings/esrb.warning190923_de_warning~6e31e93446.en.pdf.For further information on the consultation see: https://www.bundesfinanzministerium.de/Content/DE/Gesetzestexte/Gesetze_Gesetzesvorhaben/ Abteilungen/Abteilung_VII/19_Legislaturperiode/2019-12-20-FinStabDEV/0-Gesetz.html.For further information on bank credit see: https://www.bundesbank.de/en/bundesbank/research/rdsc/research-data/monthly-balance-sheet-statistics-bista-bilanzstatistik--617998.For further information on the recommendation see: https://www.bundesbank.de/de/aufgaben/finanz-und-waehrungssystem/finanz-und-waehrungsstabilitaet/makroprudenzielle-ueberwachung-afs-/afs-empfiehlt-aktivierung-des-antizyklischen-kapitalpuffers-und-veroeffentlicht-sechsten-jahresbericht-798108.In this context, the minimum requirement for own funds and eligible liabilities (MREL) was revised.See https://www.fsb.org/2019/05/fsb-launches-evaluation-of-too-big-to-fail-reforms-and-invites-feedback-from-stakeholders/"}