{"url": "https://www.bundesbank.de/de/presse/reden/wirtschaft-im-wandel-politik-gefordert--821776", "AUTHOR": "Claudia Buch", "TITLE": "Wirtschaft im Wandel – Politik gefordert?", "DATE": "2020-01-09", "TEXT": "1 Konjunktur und Geldpolitik2 Strukturelle Änderungen3 Rolle der Wirtschaftspolitik4 SchlussSehr geehrter Herr Dr. Görg,meine sehr verehrten Damen und Herren,vielen Dank für Ihre freundliche Begrüßung und die Einladung nach Köln.Ich freue mich sehr, hier heute vor Ihnen zu sprechen – und das Thema meines Vortrags „Wirtschaft im Wandel – Politik gefordert?“ könnte besser auf Köln nicht passen. Köln hat in der Geschichte einen permanenten Wandel erlebt und sich immer wieder neu erfunden:Als ehemalige Hansestadt und zentraler Messestandort steht Köln für Weltoffenheit und Integration.Köln steht aber auch für Bildung – die Kölner Universität gehört zu den renommiertesten Fakultäten Deutschlands, nicht zuletzt in den Wirtschaftswissenschaften.Und nicht zuletzt steht Köln für einen gelungenen wirtschaftlichen Wandel. Kaum eine andere Stadt hat den Wandel hin zu Dienstleistungen und zur Medienwirtschaft so erfolgreich gemeistert – nicht nur mit dem WDR und RTL ist Köln heute eine wichtige Medienstadt.Sie alle wissen aber auch, dass wirtschaftlicher Erfolg sich nicht von alleine einstellt. Ein gewisser rheinischer Pragmatismus – ein „es kütt wie es kütt“ und ein „et hätt noch emmer joot jejange“ – kann sicherlich nie schaden. Aber wirtschaftlicher Erfolg bedeutet auch gute Planung auf Basis verlässlicher Fakten.Die Herausforderungen für das neue Jahrzehnt sind sicherlich nicht weniger geworden. Es sind vor allem drei Trends, die das wirtschaftliche Umfeld grundlegend verändern werden.Demografie,Dekarbonisierung undDigitalisierung.Sie alle müssen den Wandel wahrnehmen, meistern, und in einem unsicheren wirtschaftlichen Umfeld die richtigen Entscheidungen treffen.Aber das allein reicht nicht: Es sind auch die richtigen Weichenstellungen und der richtige ordnungspolitische Rahmen durch die Politik erforderlich.Denn: Funktionierende Märkte sind eine Triebfeder für Wachstum und gesellschaftlichen Wohlstand. Aber es gibt auch Bereiche, wo wir uns nicht allein auf die privaten Marktkräfte verlassen können und wo politisches Handeln erforderlich ist, damit die Märkte funktionieren können:Eine gute Sozial- und Bildungspolitik ist Kern der sozialen Marktwirtschaft.Der Klimawandel erfordert einen angemessenen Preis für CO2-Emissionen.Die Digitalisierung zeigt neue Herausforderungen für die Wettbewerbspolitik auf.Über beides – den strukturellen Wandel und die Rolle der Wirtschaftspolitik – möchte ich heute sprechen.1 Konjunktur und GeldpolitikDoch zunächst möchte ich kurz zurückblicken auf die Wirtschaftsentwicklung des vergangenen Jahres und einen Ausblick auf das neue Jahr wagen.Die Konjunktur in Deutschland blieb im letzten Jahr schwach.Denn der Abschwung in der exportorientierten Industrie setzte sich fort.Dem gegenüber stand eine robuste Inlandsnachfrage – Ausdruck einer zunehmenden Beschäftigung, steigender Löhne und sehr günstiger Finanzierungsbedingungen.Insgesamt ist die deutsche Wirtschaft im vergangenen Jahr wohl nur um ein halbes Prozent gewachsen.Und 2020 dürfte das Wachstum nicht viel höher liegen.Unsere Experten erwarten, dass die Exportflaute im Verlauf dieses Jahres allmählich vorübergeht.Die Industrie dürfte sich stabilisieren und die „Zweiteilung“ der Konjunktur sich zurückbilden.Rückenwind kommt dabei von steigenden Staatsausgaben und der sehr expansiven Geldpolitik.In den Jahren 2021 und 2022 könnte die deutsche Wirtschaft dann wieder mit Raten von knapp 1½ % wachsen. Das entspräche in etwa dem Wachstum der Kapazitäten.Ein ähnliches Bild zeichnete der Stab des Eurosystems in seinen Projektionen vom Dezember für den Euroraum.Ein wichtiger Faktor ist dabei weiterhin die Binnennachfrage.  Aber die Prognosen beinhalten auch die Erwartung, dass sich die Auslandsnachfrage belebt.Diese Prognosen und zugrundeliegenden Annahmen sind derzeit besonders unsicher.Denken Sie etwa an die vielen Unwägbarkeiten bei der Ausgestaltung des Brexits, an diverse Handelskonflikte oder die aktuellen geopolitischen Spannungen.Aufgrund der verhaltenen Konjunktur steigt die Inflation nur langsam.Den Projektionen zufolge sollte die Inflationsrate im Euroraum von 1,1 % in diesem Jahr auf 1,6 % im Jahr 2022 steigen.Spätestens jetzt haben Sie es bemerkt: Wir Notenbanker haben eine gewisse Vorliebe fürs Numerische.Das ist nicht überraschend: Denn der EZB-Rat hat sich das Ziel gesetzt, im Euroraum Preissteigerungsraten von unter, aber nahe 2 % in der mittleren Frist zu erreichen.EZB-Präsidentin Christine Lagarde hat darauf hingewiesen, dass eine Rate von 1,6 % nicht ganz diesem Ziel entspricht. Aber die Richtung stimmt.Ich möchte hinzufügen, dass die „Mittelfristigkeit“ bewusst nicht näher konkretisiert wurde. Das sollte uns die Flexibilität geben, aktuelle Entwicklungen zu bewerten, bevor Entscheidungen getroffen werden.Die positive Botschaft der aktuellen Projektionen ist: Eine Rezession oder gar eine deflationäre Entwicklung zeichnen sich im Euroraum nicht ab.Angesichts der Prognosen ist aber auch klar, dass die Geldpolitik weiterhin Unterstützung bieten muss, damit sich der Preisauftrieb im Euroraum hinreichend festigt.Aber: Geldpolitik ist keine exakte Wissenschaft. Wie in anderen politischen Bereichen auch, muss gut abgewogen werden. Unterschiedliche Instrumente, die wir wählen können, um das Ziel „Preisstabilität“ zu erreichen, haben unterschiedliche Kosten und Nutzen.Wir müssen daher auch die Risiken und Nebenwirkungen der außergewöhnlich lockeren Geldpolitik im Hinblick auf unser Preisstabilitätsziel beachten:Die wiederaufgenommenen Nettokäufe von Staatsanleihen bergen die Gefahr, dass die Geldpolitik noch enger mit der Fiskalpolitik verwoben wird.Außerdem könnten die anhaltenden Niedrigzinsen Investoren dazu verleiten, auf den Finanzmärkten mehr Risiken einzugehen, als sie zu tragen vermögen.In unserem Finanzstabilitätsbericht vom November vergangenen Jahres haben wir darauf hingewiesen, dass sich der Aufbau von Verwundbarkeiten im deutschen Finanzsystem weiter fortsetzt:[1]Nach zehn konjunkturell sehr guten Jahren besteht die Gefahr, dass zukünftige Kreditrisiken unterschätzt werden.Die Werthaltigkeit von Sicherheiten, etwa im Bereich von Immobilienfinanzierungen, könnte überschätzt werden.Hinzu kommen Zinsrisiken – sowohl abrupt steigende als auch sehr lange sehr niedrige Zinsen können das deutsche Finanzsystem belasten.Auf welchem Niveau die Marktzinsen am Ende liegen werden, hängt vor allem von den langfristigen Wachstumsperspektiven ab – und damit von Faktoren, die außerhalb der Reichweite der Geldpolitik liegen. Wenn es gelingt, die Wirtschaft auf einen steileren Wachstumspfad zu führen, wird auch das allgemeine Zinsniveau steigen.2 Strukturelle ÄnderungenMeine Damen und Herren,bei all den Schlagzeilen über die aktuelle Konjunkturflaute sollten wir den längeren Horizont nicht aus den Augen verlieren.In der Rückschau sprechen manche von einem goldenen Jahrzehnt für die deutsche Wirtschaft, das auf die globale Finanzkrise folgte.Heute ist das reale BIP pro Kopf um fast 18 % höher als 2009.Die Beschäftigung ist so hoch wie noch nie; die Arbeitslosigkeit sank auf den tiefsten Stand seit der Wiedervereinigung.Insolvenzen im Unternehmenssektor sind historisch niedrig.Wie gut sind wir also vorbereitet auf den strukturellen Wandel des kommenden Jahrzehnts? Was muss getan werden, um mit demografischem Wandel, Digitalisierung und Klimawandel umzugehen?Demografischer WandelDer demografische Wandel in Deutschland ist recht gut prognostizierbar.Ab Mitte der 2020er Jahre werden wir den demografischen Wandel sehr viel deutlicher als bisher zu spüren bekommen. Denn dann werden die geburtenstarken Jahrgänge in den Ruhestand gehen.In der Folge werden dem Arbeitsmarkt weniger Personen zur Verfügung stehen – das dämpft das Wachstumspotenzial.Die Bundesbank schätzt, dass die Potenzialrate, also der Wachstumstrend ohne konjunkturelle Einflüsse, im Laufe der 2020er Jahre auf knapp unter 1 % sinken wird.Ein höheres Arbeitsangebot kann dem Absinken des Trendwachstums entgegenwirken. Zum Beispiel können bessere Möglichkeiten zur Betreuung von Kindern oder Pflegebedürftigen hilfreich sein, um es dem Einzelnen zu ermöglichen, stärker am Erwerbsleben teilzunehmen.Letztlich muss es aber um einen breiteren Ansatz gehen, der den Standort insgesamt attraktiver macht und zu mehr Innovationskraft führt.KlimawandelAuch der Klimawandel könnte sich längerfristig auf die Wirtschaftsentwicklung auswirken, etwa weil extreme Wetterereignisse, wie Hitzewellen, Orkane oder Starkregen, zunehmen.Innovationen und gute technologische Konzepte sind dringend nötig, um mit dem Klimawandel umzugehen. Der Klimawandel ist daher beides: Chance und Risiko für die Wirtschaft.Um die Herausforderungen der Klimavorsorge bewältigen zu können, sind verlässliche Rahmenbedingungen erforderlich. EU-Kommissionspräsidentin Ursula von der Leyen hat im Dezember ihren Plan für einen europäischen “Green Deal” vorgestellt:Ziel ist, Europa bis 2050 zum ersten klimaneutralen Kontinent zu machen.Auf dem Weg dahin sollen auch die EU-Klimaziele für 2030 angehoben werden: Bis dahin sollen die Treibhausgasemissionen höchstens noch halb so hoch sein wie 1990.Bleibt die Frage nach dem ‚Wie‘. Nobelpreisträger William Nordhaus nannte es eine „unbequeme Wahrheit“: Für eine wirksame Klimaschutzpolitik führt kein Weg daran vorbei, dem Ausstoß von CO2 einen Preis zu geben.[2]Es muss teurer werden, fossile Energieträger wie Kohle und Öl einzusetzen – bisher wird dafür kein angemessener Preis bezahlt. Eine gute Klimapolitik korrigiert daher die Preise und verbessert die Funktionsfähigkeit der Marktwirtschaft auf längere Sicht.Insgesamt lässt sich derzeit kaum seriös abschätzen, wie viel der Übergang zu einer kohlenstoffarmen Wirtschaft kosten wird und wer letzten Endes die Lasten der Anpassung zu tragen hat.Sicherlich geht aber ein geordneter und frühzeitig begonnener Übergang mit geringeren Kosten einher als ein Schlingerkurs.Klare Rahmenbedingungen tragen dazu bei, mit Unsicherheiten besser umzugehen, um langfristig planen und investieren zu können. [3]Und lassen Sie mich noch etwas betonen: Natürlich spielt der Finanzsektor bei der Finanzierung dieses Strukturwandels eine wichtige Rolle. Die Notenbanken nehmen daher klimabezogene Risiken in ihre Analysen auf.[4]Klimabezogene Risiken sind dabei keine eigenständige Risikokategorie, sondern beeinflussen die bekannten, etwa Kredit- oder Marktrisiken.Für die Finanzstabilität ist entscheidend, dass der Finanzsektor widerstandsfähig ist gegenüber den Unsicherheiten und Risiken des Klimawandels und der Klimapolitik. Das gilt hier wie bei anderen Risiken und Verwundbarkeiten des Finanzsystems.Den Übergang zu einer emissionsfreien Wirtschaft zu gestalten und den dafür nötigen Rahmen zu schaffen, ist Aufgabe der Politik. In ihrer Hand liegen die nötigen Instrumente, und sie besitzt die nötige demokratische Legitimation.Digitaler WandelDigitale Technologien durchdringen bereits jetzt unseren Alltag. Sie verändern Produkte, Produktionsprozesse, Geschäftsmodelle und Märkte.Alte Gewissheiten und Gewohnheiten werden in Frage gestellt.Es bieten sich aber auch ungeahnte Möglichkeiten, die Chancen der Digitalisierung sinnvoll zu nutzen.Hier kann der Staat mit gutem Beispiel vorangehen: Wenn öffentliche Verwaltungen ihre Dienstleistungen digital anbieten, können Kosten gesenkt werden.Der Normenkontrollrat hat beispielsweise das ‚once-only‘-Prinzip vorgeschlagen: Die Daten von Bürgerinnen und Bürgern sowie Unternehmen würden nur einmal abgefragt. Wenn diese zustimmen, können die Behörden Daten wiederverwenden und untereinander austauschen.[5]Auch im Eurosystem arbeiten wir sehr konkret an Projekten, mit denen der Meldeaufwand der Institute für unsere statistischen und aufsichtlichen Erhebungen einfacher und effizienter gestaltet werden kann.[6] Ein enger Austausch mit der Finanzindustrie ist uns dabei sehr wichtig.Der Nachholbedarf in der öffentlichen Verwaltung ist jedenfalls groß, wie ein Bericht der EU-Kommission zeigt:Deutschland belegt unter den 28 EU-Staaten nur Rang 24 beim Kriterium digitale öffentliche Dienstleistungen und ist zuletzt sogar weiter zurückgefallen.[7]Der Bericht bezeichnet die Verbesserung der Online-Interaktion zwischen Behörden und den Bürgerinnen und Bürgern als „die größte digitale Herausforderung“ für Deutschland.[8]Fortschritte wären umso wichtiger, weil die öffentliche Verwaltung als Katalysator für digitale Innovationen in anderen Bereichen dienen kann.Mehr E-Government wäre eine Gelegenheit, die bürokratischen Hürden bei der Gründung von Unternehmen zu senken:Im aktuellen Ranking der Weltbank liegt Deutschland auf Platz 125.Bei uns sind neun Verfahrensschritte erforderlich, um ein Unternehmen zu gründen. Spitzenreiter Neuseeland schafft dies in einem einzigen.[9]3 Rolle der WirtschaftspolitikMaßnahmen, die gerade neuen und innovativen Unternehmen den Start erleichtern, können den Wettbewerb fördern und die Innovationskraft steigern.  Ein dynamischer Wettbewerb ist das Herzstück unserer sozialen Marktwirtschaft.Wettbewerb bedeutet beides: Den Eintritt neuer und innovativer Unternehmen in den Markt, aber auch das Ausscheiden von Unternehmen, deren Geschäftsmodelle nicht mehr profitabel sind.Ein funktionierender Wettbewerb lässt auch Verbraucher und Arbeitnehmer am Wohlstand teilhaben.Der Ökonom Thomas Phillipon zeigt dies in seinem aktuellen Buch „The Great Reversal“ für die Vereinigten Staaten.[10] Er betont gleichzeitig die Fortschritte, die im europäischen Wettbewerbsbereich gemacht wurden.Gerade im digitalen Zeitalter werden die Karten neu gemischt. Plattformen wie soziale Netzwerke oder Online-Marktplätze sind ein zentrales Geschäftsmodell geworden.Märkte der Plattformökonomie neigen aber zur Konzentration: Eine Plattform wird umso attraktiver, je mehr Personen sie nutzen und je mehr Daten sie verfügbar macht.Eine marktbeherrschende Stellung könnte dazu missbraucht werden, neuen Anbietern das Fußfassen zu erschweren und so den Wettbewerb einzuschränken.Mehr noch: Der Zugang zu einer großen Menge an Daten könnte Plattformunternehmen zu einem Vorsprung auf ganz anderen Märkten verhelfen.Damit Wettbewerb im digitalen Zeitalter funktioniert, sind Politik und Wettbewerbsbehörden gefordert.Wichtig ist, die Barrieren zum Markteintritt niedrig zu halten. Könnten etwa Nutzer großer Online-Plattformen ihre Daten problemlos zu anderen Anbietern mitnehmen, würde dies Wechselhürden abbauen und die Chancen neuer Unternehmen verbessern.Daher arbeitet die Bundesregierung an einer Änderung des Gesetzes gegen Wettbewerbsbeschränkungen. Dem Entwurf zufolge sollen künftig für Digitalkonzerne mit „überragender marktübergreifender Bedeutung für den Wettbewerb“ strengere Regeln gelten. Hier ist eine besondere Missbrauchsaufsicht vorgesehen, die den Wettbewerb auch auf noch nicht beherrschten Märkten schützen soll.[11]Strukturwandel macht dabei vor dem Finanzbereich nicht Halt:Neue Anbieter von Finanzdienstleistungen üben Wettbewerbsdruck aus und erfordern gut funktionierende Strukturen für den Umgang mit Instituten, die in Schieflage geraten sind.[12]Beispielsweise scheinen die „Big Tech“-Firmen mehr und mehr in den Bereich Finanzdienstleistungen vorzustoßen: Stichwort Libra.[13]Generell sollte Regulierung immer risikoorientiert sein: Nicht allein das konkrete Finanzgeschäft ist entscheidend, sondern das damit verbundene Risiko für das einzelne Institut oder das Finanzsystem.Die wirtschaftliche Entwicklung Kölns zeigt, wie Strukturwandel gelingen kann. Köln war um 1800 ein wichtiger Finanzplatz[14] – mehr als 200 Jahre später war die Stadt aufgrund der stark diversifizierten wirtschaftlichen Struktur weit weniger von den Folgen der Finanzkrise getroffen als andere Regionen Deutschlands.[15]Meine Damen und Herren,gegen Wettbewerbsverzerrungen und Marktversagen vorzugehen, gehört zu den Kernaufgaben der Wirtschaftspolitik. Darüber hinaus sollte sie insgesamt für ein wachstumsfreundliches Umfeld sorgen.Oft gibt es in der tagespolitischen Debatte sehr unterschiedliche Vorstellungen davon, wie eine innovationsfreundliche und gleichzeitig sozial ausgewogene Politik gelingen kann. Die Entscheidung, welche Maßnahme konkret gewählt wird, sollte aus meiner Sicht möglichst faktenbasiert erfolgen.Ein konkretes Beispiel: Im Jahr 2014 hat das Institut für Wirtschaftsforschung in Halle ein Zentrum für Evidenzbasierte Politikberatung gegründet.[16] Das Zentrum hat das Ziel, Grundlagen für besser empirisch fundierte wirtschaftspolitische Entscheidungen zu legen. In einem aktuellen Projekt wurde untersucht, welchen Einfluss regionalpolitische Fördermaßnahmen auf die einzelnen Unternehmen hatten. Die Ergebnisse zeigen, dass durch die Förderung neue Arbeitsplätze geschaffen wurden, Auswirkungen auf die Produktivität der Unternehmen aber nicht nachweisbar waren.Projekte dieser Art zeigen: Es gibt viele Wege, ein wirtschaftspolitisches Ziel zu erreichen. Durch Evaluierungen kann gezeigt werden, welche Maßnahmen wirken und welche Nebenwirkungen sie haben können.In diesem Sinne hat die Bundesregierung Ende 2019 beschlossen, Gesetzgebungsvorhaben zukünftig noch systematischer zu evaluieren.[17]Staatliches Handeln beschränkt sich dabei nicht nur auf Fördermaßnahmen. In diesem Zusammenhang sind auch staatliche Investitionen wichtig – nicht zuletzt als Triebfeder für private Investitionen:Ich denke hier etwa an Maßnahmen zur Verbesserung der Verkehrsinfrastruktur, für leistungsfähige digitale Netze, den Ausbau der Kinderbetreuung und Investitionen in das Bildungssystem.Wirtschaftlich sinnvolle Projekte sollten zügig und effizient umgesetzt werden. Dabei fehlt es häufig nicht an den nötigen Finanzmitteln. Als Flaschenhals erweisen sich oft mangelnde Kapazitäten in der Planung und im Bau sowie lange Genehmigungsverfahren.Meine Damen und Herren,ein stabiles soziales Sicherungsnetz hilft Personen, die der Strukturwandel besonders hart trifft. Aber das allein ist zu wenig.Ziel muss es sein, dass so viele Menschen wie möglich die Chancen des Wandels für sich nutzen können. Der Schlüssel dazu ist Bildung.Auf lange Sicht entscheidet sie auch mit über den wirtschaftlichen Wohlstand einer Gesellschaft.Wenn es um die Zukunft unserer Volkswirtschaft geht, ist die Bildungspolitik deshalb genauso gefragt wie die Wirtschaftspolitik.Menschen haben nie ausgelernt – nicht nach der Schule, nicht nach der Ausbildung und auch nicht nach dem Studium. Wir brauchen daher eine Kultur des lebenslangen Lernens.Die OECD lobt zwar das duale Ausbildungssystem in Deutschland. Das zeigt die zentrale Rolle, die Sie als Unternehmer für die Bildung spielen.Doch es gibt auch Defizite:Die Kluft zwischen Hoch- und Geringqualifizierten bei der Teilnahme an Weiterbildungen ist in keinem OECD-Land größer als in Deutschland.[18]Digitalbildung, die jungen Personen ein technisches Grundverständnis vermittelt und Medienkompetenz stärkt, ist entscheidend.Dazu braucht es nicht nur eine moderne IT-Ausstattung an den Schulen, sondern auch gute didaktische Konzepte zur Vorbereitung auf die digitale Welt.[19]Aber: Im Hinblick auf Digitalkompetenzen schneiden Deutschlands Schülerinnen und Schüler bei internationalen Vergleichen nur mittelmäßig ab. Der Anteil der Jugendlichen mit nur geringen computer- und informationsbezogenen Kompetenzen ist hierzulande „überdurchschnittlich und besorgniserregend hoch“.[20]Für uns als Notenbanken ist ein ausreichendes Maß an finanzieller Allgemeinbildung wichtig – sowohl für den Einzelnen als auch für die Stabilität und Funktionsweise des Finanzsystems insgesamt.[21] Deutschland hat sich daher während seiner G20-Präsidentschaft für eine bessere Informationsbasis zu diesen Themen in Deutschland eingesetzt.4 SchlussMeine Damen und Herren,Strukturwandel bietet – das ist sicherlich deutlich geworden – einiges an Gesprächsstoff, und er macht vor keinem Sektor Halt.Wir alle haben Ideen und Vorstellungen, wie Strukturwandel gelingen und zu mehr Wachstum führen kann, ohne dabei die Gesellschaft zu überfordern.Bei der Auswahl aus Alternativen ist zweierlei nötig:Fakten und Informationen, um Entscheidungen gut zu untermauern – sowohl in den Unternehmen als auch in der Politik, aber auchProzesse, um Nutzen und Kosten von Maßnahmen abzuwägen und aus Erfahrungen zu lernen.Das Beispiel Köln zeigt, wie solche Prozesse über Jahrzehnte hinweg immer wieder stattgefunden haben und Lösungen gefunden wurden. Das konnte nur gelingen, weil zwei Dinge zusammenkamen: Innovationsgeist und ein Umfeld, das Innovationen ermöglicht.Ich danke Ihnen fürs Zuhören und wünsche Ihnen alles Gute im neuen Jahr.Fußnoten: Deutsche Bundesbank (2019), Finanzstabilitätsbericht 2019. Nordhaus, W. (2019), Climate change: The ultimate challenge for economics, American Economic Review 109 (6), 1991–2014. Nordhaus, W. (2011), Designing a friendly space for technological change to slow global warming, Energy Economics 33 (4), 665–673. Network for Greening the Financial System, A call for action – Climate change as a source of financial risk, First comprehensive report, April 2019. Nationaler Normenkontrollrat (2018), Jahresbericht 2018, S. 35ff. https://www.ecb.europa.eu/stats/ecb_statistics/co-operation_and_standards/reporting/html/index.en.html Europäische Kommission (2019), Digital Economy and Society Index Report 2019, Digital Public Services. Europäische Kommission (2019), Digital Economy and Society Index Report 2019, Länderbericht Deutschland. World Bank (2019), Doing Business 2020: Comparing Business Regulation in 190 Economies.Philippon, T. (2019), The Great Reversal: How America Gave Up on Free Markets.Entwurf eines Zehnten Gesetzes zur Änderung des Gesetzes gegen Wettbewerbsbeschränkungen für ein fokussiertes, proaktives und digitales Wettbewerbsrecht 4.0 (GWB-Digitalisierungsgesetz), Referentenentwurf des BMWi vom 07.10.2019.Eine aktuelle Evaluierung des Financial Stability Board beschäftigt sich mit der Frage, welchen Beitrag die Finanzmarktreformen im Zusammenhang mit der Too-big-to-fail Thematik hatten. https://www.fsb.org/2019/05/fsb-launches-evaluation-of-too-big-to-fail-reforms-and-invites-feedback-from-stakeholders/Zu sogenannten globalen Stable Coins hat sich eine Arbeitsgruppe der G7 geäußert. Vgl. G7 Working Group on Stablecoins, Investigating the impact of global stablecoins, Oktober 2019.https://de.wikipedia.org/wiki/K%C3%B6ln#Wirtschaft_und_Infrastrukturhttps://www.koeln.de/koeln/neues_buch_zeigt_die_illustrierte_wirtschaftsgeschichte_koelns_668435.htmlFür Einzelheiten vgl. https://www.iwh-halle.de/ueber-das-iwh/iwh-cep/evidenzbasierte-politikberatung-iwh-cep/https://www.bundesregierung.de/breg-de/suche/bundesregierung-entwickelt-rechtsetzung-weiter-staatsminister-hoppenstedt-ein-beitrag-zur-praxisnaehe-und-wirksamkeit-unserer-gesetzgebung-1698814OECD (2019), Die Zukunft der Arbeit – Deutschland im Vergleich – Beschäftigungsausblick 2019, http://www.oecd.org/germany/Employment-Outlook-Germany-DE.pdf.Martin-Jung, H. (2017), Raus aus der Kreidezeit, Essay in der Süddeutschen Zeitung vom 28.07.2017.Eickelmann, B., W. Bos, J. Gerick, F. Goldhammer, H. Schaumburg, K. Schwippert, M. Senkbeil und J. Vahrenhold (Hrsg., 2019), ICILS 2018 – Computer- und informationsbezogene Kompetenzen von Schülerinnen und Schülern im zweiten internationalen Vergleich und Kompetenzen im Bereich Computational Thinking, Waxmann.Vgl. https://www.bis.org/review/r180525b.htm"}