{"url": "https://www.bundesbank.de/en/press/speeches/closing-remarks-827706", "AUTHOR": "Burkhard Balz", "TITLE": "Closing remarks", "DATE": "2020-03-06", "TEXT": "1 Introduction2 Central banks, cooperation and EU twinning projects3 EU twinning project for the National Bank of Serbia4 Closing words of gratitude1 IntroductionGovernor Tabaković, Vice-Governor Ivković, distinguished guests, ladies and gentlemen,In July 2020, Belgrade will host the “European University Games”, Europe’s largest university sports event of the year, and one of the largest sporting events ever organised in Serbia.Over 6,000 athletes from all around Europe will display their talent in more than 20 disciplines. They will also have the opportunity to broaden their horizons, get to know other cultures and build friendships.And they will have the opportunity to fall in love with Belgrade, this fascinating city at the confluence of the Sava and Danube rivers.At our event today, there are people from many European countries, too. Admittedly, the number of participants is somewhat smaller than 6,000. Yet, more importantly, we don´t have to fight for titles and seconds – instead, we are all winners.I am delighted to celebrate the successful conclusion of the EU twinning project with the National Bank of Serbia, the Croatian National Bank, the National Bank of Romania and the Deutsche Bundesbank. This is something that all the stakeholders can be proud of.2 Central banks, cooperation and EU twinning projectsLadies and gentlemen,Central banks are crucial institutions in modern economies. I am sure, everyone in this room agrees. After all, central banks ensure that monetary systems function both at the national and international level. Most notably, they use monetary policy to keep the value of money stable. That said, central banks do face a number of challenges. In particular, they have to exercise their mandate in a political and economic environment of its own. And there is no blueprint for this. Monetary policy is not something that can be sketched out on the drawing board.Incidentally, the same can be said for other central bank tasks, such as banking supervision, financial stability policy and providing the economy with cash and cashless payment facilities.This makes it all the more important for central banks to regularly exchange best practices. The EU twinning projects are an ideal platform for doing exactly that. They offer the opportunity to discuss current central banking issues, to learn from one another and develop shared ideas. That is why the Bundesbank did not hesitate in taking part in the EU twinning projects.We carried out our first EU twinning project with the Czech National Bank back in 2004. Since then, the Bundesbank has become a strong partner in such EU-funded programmes. We have been involved in projects with central banks and supervisory authorities in 14 countries so far.In particular, we have been able to contribute quite specific insights, which we gained from our own transformation processes, including German reunification and European monetary union. Against this backdrop, we were more than happy to participate in the EU twinning project for the National Bank of Serbia.This was facilitated by the fact that the National Bank of Serbia and ESCB central banks have cooperated closely for quite some time now. Starting in 2008, the National Bank of Serbia has been involved in a range of EU-funded ESCB programmes. In addition, there has been a close bilateral cooperation between the National Bank of Serbia and the Bundesbank.For instance, we carry out up to ten bilateral activities on central banking and supervisory topics each year. And participants from the National Bank of Serbia regularly attend the Bundesbank’s international central banking courses.3 EU twinning project for the National Bank of SerbiaLadies and gentlemen,In as early as 2003, the European Council Summit in Thessaloniki made integration of the Western Balkans a priority of EU expansion. In 2009, Serbia officially submitted its application for membership of the EU. Accession negotiations finally began in 2014.Since then, work has been ongoing in a wide range of economic and political areas in order to move Serbia closer to the EU.Admittedly, our twinning project has been just one small building block in this extensive integration process. But, it has undoubtedly been an important one!Our project’s primary goal has been to improve work practices at the National Bank of Serbia and to align them with the practices of the European System of Central Banks. Today, all I can say is: “mission accomplished!”From the outset, our project has been a perfect example of sharing experiences and learning from one another. In particular, the formation of our consortium proved to be very fruitful. The consortium partners complemented each other very well. As a result, we were able to cover a wide range of topics. Our Croatian colleagues took on the project components like data coverage, international relations, insurance and pension fund supervision and liberalisation of capital movements. Our Romanian colleagues handled economic forecasting and modelling, foreign exchange reserve management, communication policy and financial stability. And, finally, the Bundesbank colleagues – supported by the Bank of Slovenia, the National Bank of Austria, the National Bank of Portugal and the National Bank of Slovakia – were responsible for accounting, financial consumer protection and IT security.A long and impressive list indeed! This list illustrates the comprehensive character of the project and all the hard work that has gone into it. Crucially, the commitment, responsibility, professionalism, and deep engagement of our Serbian counterparts were key in bringing the project to a successful conclusion. All parties involved were united by their full determination to make the project a success and by the “corporate spirit” through which central bankers around the world feel connected.At today’s concluding celebration, everyone involved in this joint project can proudly look back: On the months of hard work and in-depth treatment of the subject matter, on the many discussions of different professional and personal perspectives and on the host of valuable personal contacts, and maybe even friendships, that have grown from it.4 Closing words of gratitudeLadies and gentlemen,Allow me to close with a few words of thanks to the people behind the project. Thank you Ms Tabaković, especially for your commitment and strong support throughout the duration of the project. I would also like to thank Ms Tomičić from the Croatian National Bank and Mr Matei from the Romanian National Bank. Your commitment to form a consortium between your institutions and the Bundesbank and the large-scale support from your staff were indispensable for the success of the project.My thanks also goes to the Project Leaders, Mr Savić from the National Bank of Serbia and Mr Spicka from the Bundesbank – as well as to the Junior Project Leaders, Mr Lončarek from the Croatian National Bank and Mr Copaciu from the National Bank of Romania.Last but not the least, I would like to thank all of you who have made your own personal contribution to the success of the project and whose names I wouldn’t be able to mention now without running out of time: the managers of the individual components, the visiting experts and all those who took on the vital administrative work.Ladies and gentlemen,The German chancellor Angela Merkel recently emphasised that “the Western Balkan states are also part of a united Europe.”[1] In this spirit, I very much look forward to continuing our cooperation as central banks in the years to come.Footnotes: At the 30th anniversary of the \"pan-European picnic\" in Sopron, Hungary, August 2019, see https://www.bundeskanzlerin.de/bkin-en/news/merkel-in-ungarn-1662334."}