{"url": "https://www.bundesbank.de/de/presse/reden/-klimawandel-risiken-und-chancen-fuer-mittelstaendische-banken--850382", "AUTHOR": "Sabine Mauderer", "TITLE": "„Klimawandel – Risiken und Chancen für mittelständische Banken“", "DATE": "2020-11-13", "TEXT": "Sehr geehrte Damen und Herren,es freut mich sehr, dass das Thema Nachhaltigkeit auf so große Resonanz stößt! Insbesondere, da Covid-19 weiterhin das Tagesgeschäft dominiert und uns alle extrem fordert.Bevor ich aber auf Klimarisiken und deren Herausforderungen für die Finanzbranche zu sprechen komme, möchte ich Ihnen vorab meine Anerkennung aussprechen:         Sie, die Banken in NRW und im gesamten Land, haben extrem umsichtig auf die Pandemie reagiert. Sie haben weiterhin Kredite vergeben, und somit zur wirtschaftlichen Erholung im dritten Quartal beigetragen. Auch wenn im kommenden Jahr ein Impfstoff bereitsteht, werden die Herausforderungen nicht weniger.Denn der Handlungsdruck angesichts des Klimawandels wird mindestens genauso, wenn nicht noch größer sein als heute. Vor allem, da Brüssel die Ampel auf Veränderung geschaltet hat, und die Anpassung des EU-Rahmenwerks weiter voranschreitet.   Meine Damen und Herren, um eine Verringerung der Nettotreibhausgasemissionen um mindestens 55 % bis 2030 zu erreichen, wird in den nächsten Jahren erheblich mehr Kapital in nachhaltige Investitionen fließen müssen. Das heißt die Weichen müssen frühzeitig gestellt werden – auch wenn einige der bekannten Klimarisiken erst in 10 oder 20 Jahren zum Tragen kommen.Gerade für die kleineren und mittelgroßen Banken unter Ihnen ist das eine große Herausforderung – auch mit Blick auf die Manpower, spezialisierte Geschäftsmodelle und das zugehörige Know-how.Wie komplex das Thema ist, zeigt sich auch in einer gemeinschaftlichen Erhebung von Bundesbank und BaFin vom vergangenen Jahr, in der über 1.400 kleinere und mittelgroße Finanzinstitute in Deutschland zur Berücksichtigung von klimabezogenen Risiken befragt wurden.       Das Ergebnis lässt uns aufhorchen. Es zeigt, dass zum damaligen Zeitpunkt 2/3 der Institute Klimarisiken nicht in ihrem Risikomanagement berücksichtigten.Glücklicherweise hat sich seitdem einiges getan – nicht zuletzt, weil Brüssel die „Green Recovery“ zum Kernthema gemacht hat, und das öffentliche Interesse an nachhaltigen Investitionen nochmals gestiegen ist.      Auch die Aufsicht hat inzwischen klare Erwartungen an die Institute formuliert. Hierzulande gibt die BaFin in Ihrem Merkblatt zum Umgang mit Nachhaltigkeitsrisiken - das sich insbesondere an kleinere und mittelgroße Institute wendet - die Marschrichtung vor.Es liegt somit in Ihrer Hand, diesen Prozess für sich zu nutzen und dadurch die nachhaltige Transformation auch in der Fläche voranzutreiben. Sie, als regional verwurzelte Institute, können auf vielfältige Weise Einfluss nehmen: Durch die tägliche Kundenberatung, insbesondere nachhaltige Anlageberatung, die Kreditvergabe an Unternehmen und Haushalte, sowie die eigenen, nachhaltigen Anlageentscheidungen.        Diese Hebel gilt es nun verstärkt zu nutzen.   Gerade jüngere, digital affinere Menschen haben, Studien zufolge, ein hohes Interesse an nachhaltigen Anlagen.         Eine Entwicklung, die sich dabei günstig auswirken könnte, ist das gestiegene Interesse der Deutschen an Aktien und Fonds. Eine Auswertung der Bundesbank zeigt, dass die deutschen Haushalte im zweiten Quartal 2020 netto 16 Milliarden Euro mehr in Aktien und sonstige Beteiligungen, sowie 13 Milliarden mehr in Investmentfonds investierten als noch zu Jahresbeginn.Insgesamt gilt es, das Verständnis für Nachhaltigkeitsrisiken zu schärfen, und deren Auswirkungen auf das eigene Geschäftsumfeld besser zu verstehen. Dazu gehört auch die stärkere Berücksichtigung von Klimarisiken im Anlage- und Kreditgewährungsprozess, sowie der gezielte Austausch dazu mit Kreditnehmern.  Vielerorts hat bereits ein Umdenken begonnen, und es ist auch klar, dass dieser Prozess nicht über Nacht gelingen kann.       Gerade mit Blick auf die Offenlegung von Umwelt- und Klimarisiken wird uns die Komplexität des Themas vor Augen geführt (Stichwort: Wertschöpfungsketten). Daher ist es wichtig, dass eine Auseinandersetzung mit Nachhaltigkeitsrisiken frühzeitig und auf allen Ebenen stattfindet.                 Meine Damen und Herren, wir alle – Zentralbanken inbegriffen – durchlaufen derzeit einen gewaltigen Lernprozess.Diesen weiter voranzutreiben ist nötig und wichtig, da Klimarisiken gesamtgesellschaftlich einen enormen Bedeutungszuwachs erfahren.   Deshalb meine Empfehlung: Nutzen Sie den angestoßenen Prozess, um klimabezogene Risiken zu steuern und um Geschäftsfelder auszubauen. Zum Beispiel in Form eines zusätzlichen Dienstleistungsangebots oder im Bereich grüner Finanzierung.     Durch Ihre Ideenkraft und Ihre regionalen Netzwerke, können Sie dazu beitragen, dass die Nachhaltigkeitsagenda auch bei den Unternehmen und Haushalten in NRW ankommt.             Packen wir es an!"}