{"url": "https://www.bundesbank.de/en/press/speeches/sustainable-finance-political-efforts-and-mature-markets-needed-850386", "AUTHOR": "Sabine Mauderer", "TITLE": "Sustainable Finance: Political efforts and mature markets needed", "DATE": "2020-11-13", "TEXT": "1 Introduction2 Political efforts of Germany and Europe to push sustainable finance3 Factors that will make sustainable finance a more mature market segment4 Conclusion1 IntroductionLadies and gentlemen,I’m delighted to be part of the ICMA and JSDA Annual Green and Social Bonds Conference today. I really regret not being in Tokyo.I am glad to see that Japan, Germany and the EU forge an alliance to combat climate change. In his first general policy address, Japanese Prime Minister Suga announced the goal of becoming climate-neutral by 2050 – like the EU and Germany.Today, I will focus on two topics: First, the political effort of Germany and Europe to push sustainable finance. Second, what is needed for a mature sustainable financial market.2 Political efforts of Germany and Europe to push sustainable financeAllow me to summarise recent political initiatives in sustainable finance, starting with Germany.Germany issued a green bond with a 10-year term for the first time in September, followed by another green bond with a 5-year term last week. Both issues, with a total outstanding volume of € 11.5 billion, attracted huge interest among investors.Looking back at these successful issuances, I can conclude that it was worth entering the market a little later, but with a tailored approach.Germany entered the market with the innovative “twin bond” concept meeting market’s liquidity needs: Each of these “Green Bunds” is twinned with a pre-existing conventional bond with identical features in terms of its coupon structure and maturity.The twin bond concept means that the “green premium” is immediately apparent. Notably, the yield discount of the 10-year Green Bund is around 2 basis points and around 1 basis point for the 5-year Green Bobl.Looking ahead, the Federal Government is going to build a “green curve” over the entire maturity range of Federal securities from 2 to 30 years. A detailed issuance preview for 2021 will be provided in December.Apart from the Federal Government, there are other public issuers in Germany who are already active in the market:At the state level, North Rhine-Westphalia has issued a number of sustainable bonds with a total volume of € 13.3 billion, making it the top issuer in this segment.State-owned development banks are also a vehicle which can be used in this market. Germany’s largest promotional bank, KfW, is the country’s number one issuer of green bonds with an issuance volume of € 28 billion.On a side note: Green promissory notes, also known as “Schuldschein”, are quite a niche product due to their characteristics, but might be an alternative worth considering for communities and bigger cities.This clearly underpins Germany’s goal of becoming one of the global leaders in sustainable finance.At the EU level, market participants expect the European Union to become the largest ESG issuer in the world. In the context of the joint borrowing programme known as “Next Generation EU”, the EU could issue more than € 250 billion in green bonds. This will support a sustainable economic recovery from the Covid-19 impact in all EU countries.In terms of social bonds, the EU SURE programme to mitigate unemployment risks in an emergency is another driver. The EU plans to raise up to € 100 billion by 2021 in social bonds.The first social bonds issued by the EU in October and November with a total volume of € 31 billion were heavily oversubscribed. Asian investors were reportedly among the buyers.Overall, Germany and the EU have set landmarks recently for sustainable finance.3 Factors that will make sustainable finance a more mature market segmentLet me now briefly touch upon factors that will make sustainable finance a more mature market.Here, transparency and disclosure really matter. Take climate change, for example: this poses a material financial risk to companies and banks. To manage this risk and harness opportunities, the right information must be identified and disclosed.When it comes to quantifying financial risk, rating agencies have traditionally played a crucial role – and it should be no different for climate-related financial risk.Sustainability ratings will help to reduce information asymmetries between issuers and potential investors. Since climate risk is financial risk, it has to be part of all credit ratings.The major rating agencies have started to include sustainability aspects, including climate change risk into their credit assessments.Going forward, we rather need to develop commonly recognised methodologies to assess climate change risk. This includes standardised data, definitions, and weighting of risk factors.Central banks also need to tackle climate-related challenges in their own areas of responsibility. They have to consider these risks not just in the fields of supervision and financial stability, but also when implementing monetary policy. A thorough risk assessment is essential for protecting central banks’ own balance sheets.Besides, central banks can act as catalysts, linking the eligibility of assets to climate-related reporting. They could consider buying securities only from issuers that do fulfil proper disclosure requirements.Tougher reporting requirements could boost the availability of data relevant to climate-related risk assessment. This would help the market to better price in climate risk.4 ConclusionLadies and gentlemen,just like Japan, Germany and the EU are committed to the goal of climate neutrality by 2050. Therefore, markets needs to price in climate risk adequately. Here transparency and disclosure are essential.Climate change cannot and will not wait, which is why we must act now. It is worth our joint effort."}