{"url": "https://www.bundesbank.de/de/presse/reden/wandel-und-bestaendigkeit-824748", "AUTHOR": "Jens Weidmann", "TITLE": "Wandel und Beständigkeit", "DATE": "2020-02-03", "TEXT": "1 Einleitung2 Geldpolitische Strategie2.1 Kommunikation2.2 Definition des geldpolitischen Ziels2.3 Messung der Inflation2.4 Instrumente der Geldpolitik2.5 Weitere Aspekte3 Schluss1 EinleitungSehr geehrter Joachim Faber,lieber Theodor Weimer,chère Christine,meine sehr verehrten Damen und Herren,zweimal ist eine Wiederholung, dreimal ist eine Tradition, heißt es im Volksmund. Umso mehr freue ich mich, heute zum dritten Mal beim Neujahrsempfang der Deutschen Börse sprechen zu dürfen. Ich empfinde diesen Abend immer als ein Highlight zum Jahresauftakt. Dafür sorgt allein schon der beeindruckende Rahmen.Genauso schön ist es, wieder einmal bekannte Gesichter erblicken zu können.Aber auch fremde Gesichter zu entdecken, kann spannend sein. Eine interessante Gelegenheit bietet sich Ihnen, falls Sie in den nächsten Tagen hierher zurückkommen sollten. Denn die Deutsche Börse zeigt in dieser Halle Fotografien aus ihrer Kunstsammlung, wenn nicht gerade der Neujahrsempfang ansteht.Einige der Bilder finden Sie hier oben auf der Empore, etwa die Fotos aus einer Serie von Christian Borchert. Er porträtierte Familien in ihrem Zuhause, meistens im Wohnzimmer. Jahre später kehrte er zurück, um nochmal Aufnahmen zu machen.Seine Bilder zeigen, wie Menschen sich verändern und doch gleichbleiben. Besonders spannend wird es, wenn man weiß, wie sehr sich die Lebensumstände der Familien geändert haben.Denn die ersten Bilder sind in der DDR entstanden, die letzten im Deutschland nach der Wende. Der Wandel der Zeit stellt uns alle immer wieder vor Herausforderungen: Politiker, Unternehmer und auch Notenbanker.Joachim Faber hat das gerade mit Blick auf die Strategie der Deutschen Börse skizziert. Ich möchte meine Perspektive auf die Strategie der Geldpolitik ergänzen.2 Geldpolitische StrategieMenschen brauchen stabile Währungsverhältnisse, damit sie sich wirtschaftlich voll entfalten können.Das wussten bereits die Kaufleute, die im Mittelalter nach Frankfurt zur Messe kamen, um Waren zu handeln. Zu diesem Zweck brachten sie unterschiedliche Münzen mit. Doch zu welchen Kursen konnten sie die Münzen tauschen? Im Jahr 1585 bat eine Gruppe von Kaufleuten die Stadt, die Kurse festzusetzen. Und die Stadt tat sogar noch mehr: Sie richtete eine Versammlung ein, um die Kurse regelmäßig zu überprüfen. Das war der Startschuss für die Börse in Frankfurt.[1]Mehr als 400 Jahre später, genauer im Jahr 1999, wurde die Vielzahl der europäischen Währungen durch eine gemeinsame Währung abgelöst. Der Euro hat den Handel im Binnenmarkt nochmal vereinfacht. Das zentrale Versprechen des Euro war und ist aber: stabiles Geld für die Menschen im Euroraum.Entsprechend ist Preisstabilität das vorrangige Ziel der Geldpolitik. Die durchschnittliche Inflationsrate seit 1999 liegt in Deutschland sogar noch unterhalb der entsprechenden Rate zu DM-Zeiten. Hier können wir also auf eine echte Erfolgsgeschichte zurückblicken – auch wenn die beiden Zeiträume schwer vergleichbar sind.Damit das so bleibt, muss die Geldpolitik in Abständen innehalten und ihre Strategie auf den Prüfstand stellen. Zuletzt hat der EZB-Rat seine geldpolitische Strategie im Jahr 2003 angepasst. Seitdem ist einiges und Einschneidendes geschehen. Es ist an der Zeit, die geldpolitischen Lehren zu ziehen – aus den vergangenen Jahren niedriger Inflation und niedriger Zinsen, aber auch aus der Finanzkrise.2.1 KommunikationBesonders wichtig ist mir, dass wir unsere Politik verständlich gestalten und auf die Menschen zugehen. Die Präsidentin der EZB, Christine Lagarde, hat gefordert, nicht nur unsere Botschaften zu predigen, sondern auch zuzuhören.[2] Christine, ich unterstütze Dein Anliegen aus voller Überzeugung.Schon der Philosoph Zenon im antiken Griechenland soll festgestellt haben: „Die Natur hat uns nur einen Mund gegeben, aber zwei Ohren. Das deutet darauf hin, dass wir weniger sprechen und mehr zuhören sollten.“ Das heißt aber nicht, dass wir, die Notenbanken, aufhören sollten zu kommunizieren. Denn Kommunikation ist selbst zu einem wichtigen Instrument in der Geldpolitik geworden.[3] Dabei richten wir uns aber häufig an die Finanzmärkte.Zahlreiche Untersuchungen belegen: Die Akteure auf den Finanzmärkten verstehen unsere Geldpolitik gut.[4] Ein Beispiel dafür ist unsere sogenannte „Forward Guidance“. Seit einigen Jahren gibt der EZB-Rat etwa Hinweise darauf, wie lange er wohl noch die Leitzinsen auf ihrem sehr niedrigen Niveau halten wird – abhängig vom jeweiligen Datenstand.[5]Dadurch geben wir den Märkten Orientierung für ihre Zinserwartungen und beeinflussen so die langfristigen Zinsen. Auf diese Weise kann die Geldpolitik der Wirtschaft im Euroraum zusätzliche Unterstützung geben, obwohl unsere Leitzinsen bereits sehr niedrig sind. Den Erfolg dieser Forward Guidance zeigt unter anderem eine Studie der Bundesbank.[6]Unsere Kommunikation mit der breiten Öffentlichkeit ist bislang weniger gut erforscht. Die verfügbaren Untersuchungen deuten darauf hin, dass die Geldpolitik auf diesem Weg die Erwartungen von Privatleuten und Unternehmen bisher kaum beeinflusst.[7] Dabei kommt es gerade auf deren Inflationserwartungen an, wenn es um Preisänderungen auf den Gütermärkten geht: wenn Haushalte über ihre Käufe entscheiden, Unternehmen die Preise für ihre Produkte setzen oder Arbeitgeber und Gewerkschaften die Löhne aushandeln.Ein stärkerer Fokus auf die Kommunikation mit der Bevölkerung dürfte daher die Wirksamkeit der Geldpolitik steigern – auch durch höhere Glaubwürdigkeit[8] und größeres Vertrauen.Vor einigen Wochen erinnerte Benoît Cœuré in seiner letzten Rede als Mitglied des EZB-Direktoriums an diesen Zusammenhang, als er feststellte: „Wenn die Geldpolitik ein Gespräch zwischen Notenbanken und Finanzmärkten bleibt, dann sollten wir nicht überrascht sein, wenn die Menschen uns nicht vertrauen.“[9]Darüber hinaus sehe ich noch einen zweiten, zwingenden Grund für eine bessere Kommunikation mit der Bevölkerung: Die Geldpolitik muss sich der Öffentlichkeit erklären. Denn unabhängige Zentralbanken sind eigentlich ein Fremdkörper in unserer Demokratie. Die Zeiten hoher Inflation haben aber gezeigt, dass politisch unabhängige Notenbanken besser in der Lage sind, den Wert des Geldes zu sichern. Deshalb wurde Notenbanken die Unabhängigkeit bewusst als Ausnahme gewährt. Und deshalb stehen wir auch in der Pflicht, darüber Rechenschaft abzulegen, wie wir diesen speziellen Auftrag erfüllen.Wie gesagt: Ein erster Schritt auf dem Weg zu einer wirksameren Kommunikation ist, besser zuzuhören, besser zu beobachten. Der Physiker und Schriftsteller Georg Christoph Lichtenberg hat einmal gesagt: „Keiner kennt die Menschen so gut wie die Bettler, Beichtväter und Banker“. Für Notenbanker scheint dieser Satz bislang eher nicht zu gelten.Die Bundesbank hat daher im vergangenen Jahr eine internetbasierte Pilotstudie zu den Erwartungen von Privatpersonen in Deutschland durchgeführt. Die Ergebnisse sind ermutigend. Demnach stehen die Inflationserwartungen hierzulande weitgehend im Einklang mit unserem geldpolitischen Ziel.[10] Die Daten liefern insofern auch keine Bestätigung für Befürchtungen, die Inflationserwartungen der privaten Haushalte würden womöglich nach unten abrutschen oder könnten sich entankern.Sie erinnern sich bestimmt: Diese Sorge hat ja manchen Geldpolitiker in den vergangenen Jahren umgetrieben. Und sie spielte bei der Begründung einiger geldpolitischer Entscheidungen eine Rolle.Die Umfrage kann uns helfen, besser zu verstehen, wie Privatleute ihre Erwartungen bilden und anpassen. Daher hat die Bundesbank beschlossen, Privatpersonen in Deutschland künftig jeden Monat zu ihren Erwartungen zu befragen.Ein zweiter Schritt ist, verständlicher zu kommunizieren. Jeder Text hat einen gewissen Schwierigkeitsgrad und stellt damit Anforderungen an den Leser. Je schwieriger ein Text geschrieben ist, umso weniger Menschen sind in der Lage, ihn zu verstehen, und umso weniger Menschen kann der Text überhaupt erreichen.Andrew Haldane, der Chefvolkswirt der Bank of England, hat das näher unter die Lupe genommen.[11] Leider ist die typische Veröffentlichung seiner Notenbank lediglich für 10 % der britischen Erwachsenen verständlich. Zeitungen kommen immerhin auf 30 %, Romane von Charles Dickens auf 40 %. Songs von Elvis Presley werden von 60 % der erwachsenen Amerikaner verstanden. Und die Wahlkampfreden von Donald Trump können sogar 70 % erreichen. Das dürfte – zumindest zu einem Teil – seine Popularität erklären.Auch für die Bundesbank ist verständliche Sprache ein wichtiges Thema. Wir beobachten: Viele Bürgerinnen und Bürger haben bereits Schwierigkeiten mit Fachbegriffen, die für uns Notenbanker gang und gäbe sind, etwa die Wörter „Finanzmarktakteure“, „Finanzstabilität“ oder aber „Geldpolitik“.Wenn wir die Menschen erreichen wollen, dann müssen wir uns um eine klare und verständliche Sprache bemühen. Inwieweit mir das heute gelungen ist, können Sie mir ja nachher berichten. Angesichts des Themas wäre es wohl schon ein Erfolg, in Sachen Verständlichkeit näher an Charles Dickens heranzukommen.2.2 Definition des geldpolitischen ZielsWir werden im EZB-Rat aber nicht nur über Kommunikation sprechen. Drei weitere Themen möchte ich zunächst hervorheben: die Definition des geldpolitischen Ziels, die Messung der Inflation und die Werkzeuge der Geldpolitik.Wenn unsere Geldpolitik verständlich sein soll, dann muss das bei unserem Auftrag anfangen: Preisstabilität.Bislang definieren wir Preisstabilität als jährliche Inflationsraten zwischen null und 2 %. Im Rahmen dieser Definition strebt der EZB-Rat nach Inflationsraten im Euroraum von unter, aber nahe 2 % in der mittleren Frist. Das schafft Abstand zur Nulllinie und damit zur Gefahr einer Deflation, also deutlicher, breit angelegter und sich selbst verstärkender Preisrückgänge.Die Unterscheidung zwischen der Definition von Preisstabilität und unserem konkreteren Politikziel ist aber selbst vielen Fachleuten nicht geläufig. Den Bürgerinnen und Bürgern ist sie nur schwer vermittelbar. Hier erscheint es mir wichtig, unsere Strategie verständlicher zu machen.Es gibt jedoch von verschiedenen Seiten Vorschläge, unsere Zielformulierung nicht bloß verständlicher zu machen, sondern die angestrebte Inflationsrate auch anzuheben.Zur Begründung wird oft auf einen langfristigen Abwärtstrend der Realzinsen verwiesen.[12] Das niedrigere Zinsniveau schränke den Spielraum der Notenbanken ein, die Leitzinsen bei schwachem Preisausblick zu senken. Denn sie stoßen dann früher an die untere Grenze der Leitzinsen.Das Niveau der nominalen Zinsen wäre höher und der Spielraum für die Zinspolitik wäre wieder größer, wenn die Notenbanken höhere Inflationsraten anpeilen und die Inflationserwartungen steigen würden – so das Argument.Es könnte auch noch einen weiteren Effekt höherer Inflationserwartungen geben, den sich mancher derzeit wünschen mag: Denn falls die nominalen Zinsen erst einmal niedrig bleiben, würden die realen Zinsen kurzfristig sinken und so die Wirtschaft beleben.Nun gibt es durchaus unterschiedliche Auffassungen über die Untersuchungen zum langfristigen Rückgang der Realzinsen und ihre Schlussfolgerungen für die Geldpolitik.[13] Auf den ersten Blick scheint es nahezuliegen, dass die Notenbanken ihre angestrebte Inflationsrate kräftig anheben sollten – so kräftig, wie die Realzinsen gesunken sind. Dadurch könnte die Zinspolitik verlorenen Spielraum zurückgewinnen.Doch so einfach ist es nicht! Ich habe schon früher meine Zweifel an einer kräftigen Anhebung der Zielrate geäußert. Drei Gründe möchte ich hervorheben.Erstens: Der Zugewinn an Handlungsfähigkeit könnte kleiner sein als erhofft.[14] Denn es ist wahrscheinlich, dass die Unternehmen ihre Preisbildung anpassen. Wenn die Unternehmen darüber nachdenken, die Preise für ihre Produkte zu erhöhen, würden sie auf die Inflationserwartungen womöglich ein größeres Gewicht legen. Schließlich spielt durch den starken Anstieg dort die Musik. Entsprechend kleiner wäre das Gewicht der gegenwärtigen Nachfrage. Dann wäre aber die Inflation nicht mehr so abhängig von der Nachfrageentwicklung. Und die Zinspolitik müsste sich mehr anstrengen, um die Inflation zu beeinflussen. Es gäbe also mehr Spielraum bei den Zinsen, aber dafür weniger Wirkung pro Zinsschritt.Zweitens: Bei einer kräftigen Anhebung des Ziels könnte die Gefahr steigen, dass sich die Inflationserwartungen entankern. Das lässt sich theoretisch zeigen. Besonders gut hat es aber der frühere Chef der amerikanischen Notenbank, Ben Bernanke, auf den Punkt gebracht: „Wenn wir auf 4 % hochgehen und das auch entsprechend kommunizieren würden, verlören wir einen Großteil […] unserer hart erarbeiteten Glaubwürdigkeit, denn die Menschen würden denken: Wenn sie auf 4 % gehen, warum sollten sie dann nicht auch weiter auf 6 % gehen? Es wäre sehr schwierig, die Erwartungen bei 4 % festzumachen.”[15]   Drittens: Höhere Inflation hat Kosten für die Menschen. Sie verschleiert die Signale, die von Preisen ausgehen, und verzerrt deshalb Entscheidungen, etwa über Investitionen oder Konsum. Und: Inflation trifft die Schwächsten in der Gesellschaft besonders hart. Denn sie können sich weniger gut gegen Inflation absichern.Meine Damen und Herren,meines Erachtens sollten wir unser geldpolitisches Ziel so formulieren, dass es verständlich, vorwärtsgerichtet und realistisch ist.„Verständlich“ heißt für mich beides: dass die Menschen unsere Zieldefinition begreifen und ihre Sinnhaftigkeit nachvollziehen können.„Vorwärtsgerichtet“ heißt, dass wir Preisstabilität in der mittleren Frist, also mit Blick nach vorn gewährleisten sollten. Denn die Geldpolitik kann das aktuelle Preisgeschehen nur schwer beeinflussen. Unsere Maßnahmen entfalten ihre volle Wirkung nur mit Verzögerungen. Ökonomische Anpassungsprozesse erstrecken sich häufig über eine längere Zeit. Und der Blick nach vorn verankert die Inflationserwartungen.„Realistisch“ heißt: Unsere Formulierung sollte bei den Menschen keine Illusionen wecken. Wir sollten dem Eindruck und dem Anspruch entgegenwirken, dass wir die Inflation auf die Nachkommastelle genau feinsteuern könnten. Denn das können wir nicht!Das gleiche gilt auch für den Zeithorizont. Wir sollten nicht aufs Quartal genau vorab festlegen, bis wann wir unser Ziel erreichen wollen. Es ist wichtig, dass wir flexibel bleiben – so wie es bisher mit unserer Orientierung auf die mittlere Frist schon angelegt ist.Eine realistische und vorwärtsgerichtete Zieldefinition erlaubt der Geldpolitik zu warten, wenn es gute Gründe dafür gibt, und nicht hektisch auf jede Änderung im Datenkranz zu reagieren. Oder wie Joachim Faber es gerade gesagt hat: „Es gilt, stets aktiv, dabei aber nie aktionistisch zu sein.“Eine realistische und vorwärtsgerichtete Zieldefinition erlaubt außerdem, auch längerfristige Risiken für die Preisstabilität einzubeziehen. Und genau das ist die Lehre aus der Krise. Sie hat uns schmerzhaft vor Augen geführt, wie Verwerfungen an den Finanzmärkten sich letztlich auf die Wirtschaft und die Preisstabilität auswirken können.Auch für Paul Volcker war dieser Punkt eine zentrale Erkenntnis. Der frühere Chef der amerikanischen Notenbank ist leider im Dezember verstorben. Vielen bleibt er im Gedächtnis als derjenige, der die ausufernde Inflation der 1970er Jahre in den USA bezwungen hat. In seinen Memoiren hinterließ er uns folgende Einschätzung: „Deflation ist eine Bedrohung, die durch einen Zusammenbruch des Finanzsystems ausgelöst wird. Niedriges Wachstum und wiederholte Rezessionen ohne Verwerfungen im Finanzsystem […] haben kein vergleichbares Risiko dargestellt. Die wirkliche Gefahr besteht darin, steigende Inflation oder ihren engen Verwandten, die extreme Spekulation und Risikonahme, zu befeuern oder versehentlich zu dulden – sprich, beiseite zu stehen, während Blasen und Exzesse die Finanzmärkte bedrohen.“[16] Für mich trifft Paul Volcker hier den Nagel auf den Kopf: Die Notenbanken müssen im Auge behalten, dass eine langanhaltende Politik des lockeren Geldes zum Aufbau von Ungleichgewichten im Finanzsystem beitragen kann. Denn diese können auf lange Sicht die Preisstabilität gefährden.2.3 Messung der InflationWir sollten aber auch darüber nachdenken, ob unsere Zielgröße, die Inflationsrate, bislang richtig gemessen wird. Die Geldpolitik stellt auf den Harmonisierten Verbraucherpreisindex (HVPI) für den Euroraum ab. Prinzipiell erfüllt er die Anforderungen an ein Maß für Geldwertstabilität im Euroraum am besten, etwa was die Breite der Erhebung anbelangt oder die Vergleichbarkeit in Europa.Der HVPI enthält auch Mieten. Viele Menschen leben aber in ihren eigenen Wohnungen oder Häusern. Das selbst genutzte Wohneigentum jedoch fehlt im Warenkorb des HVPI. Dabei ist unstrittig, dass er diese Komponente eigentlich erfassen sollte. In vielen nationalen Verbraucherpreisindizes gehört sie dazu und hat auch einiges an Gewicht – mit einem Anteil von zum Beispiel 24 % in den USA oder immerhin 10 % in Deutschland.Die Einbeziehung kann daher Auswirkungen auf die Höhe der gemessenen Inflationsrate haben. Experten der EZB haben errechnet, dass in der Vergangenheit eine solche Komponente die Gesamtrate um bis zu 0,2 Prozentpunkte in einzelnen Quartalen beeinflusst hätte.[17] Auf lange Sicht gehe ich aber davon aus, dass sich die durchschnittliche HVPI-Rate nur wenig ändern würde.Die Gründe für das Fehlen des selbst genutzten Wohneigentums im HVPI sind eher technischer und methodischer Natur. Für mich wäre aber der eine oder andere Abstrich bei der Methodik hinnehmbar, wenn wir dafür der Lebenswirklichkeit der Menschen näherkämen.Dann können wir unserem Auftrag besser gerecht werden, Preisstabilität im Euroraum zu sichern.2.4 Instrumente der GeldpolitikDafür benötigen wir aber auch die richtigen Werkzeuge.In den vergangenen Jahren haben wir gesehen, dass die traditionelle Zinspolitik an ihre Grenzen stoßen kann. Für solche besonderen Umstände brauchen wir also andere Instrumente in unserem Werkzeugkasten. Dabei sollten die geldpolitischen Instrumente zwei Kriterien erfüllen.[18]Erstens – und vor allem – ist ihre Wirksamkeit im Hinblick auf unser Ziel entscheidend. Deshalb sollten wir auch immer wieder prüfen, ob unser Werkzeugkasten die geeigneten Mittel enthält.Zweitens müssen die Maßnahmen das Ziel mit möglichst geringen Nebenwirkungen erreichen. Gerade die außergewöhnlichen Maßnahmen der letzten Jahre bringen aber ein geändertes Kosten-Nutzen-Verhältnis mit sich.Meines Erachtens sollten wir eine klare Reihenfolge beim Einsatz der Instrumente einhalten. Vom Erfolg unserer Forward Guidance habe ich bereits berichtet. Wenn unsere Leitzinsen bereits sehr niedrig sind, sollten wir zunächst etwa eine solche Kommunikation erwägen, bevor wir zu schärferen Mitteln greifen.[19]Wie Sie wissen, sehe ich vor allem die umfangreichen Käufe von Staatsanleihen im Euroraum kritisch. Meines Erachtens sollten sie ein Instrument für den Notfall sein. Denn sie bringen die Gefahr mit sich, die Trennlinie zwischen der Geldpolitik und der Fiskalpolitik zu verwischen. Das kann letztlich die Unabhängigkeit der Geldpolitik gefährden und damit die Fähigkeit der Notenbank beeinträchtigen, Preisstabilität zu sichern.Der Druck auf die Geldpolitik war bereits ein Thema, als ich vor acht Jahren das erste Mal auf dem Neujahrsempfang der Deutschen Börse gesprochen habe. Mit Sorge beobachte ich, wie sich seitdem die Diskussion verschoben hat. Manche sprechen davon, die Geldpolitik solle sich mit der Fiskalpolitik koordinieren. In den USA fordert die sogenannte Modern Monetary Theory sogar unverhohlen, die Geldpolitik solle sich der Fiskalpolitik unterordnen und den Staat finanzieren. Inflationsgefahren werden geleugnet.Die Geschichte lehrt uns etwas anderes. Deshalb sind das vorrangige Ziel der Preisstabilität, die Unabhängigkeit der Notenbanken und das Verbot der monetären Staatsfinanzierung in den Europäischen Verträgen festgeschrieben.2.5 Weitere AspekteMit diesem gesetzlichen Rahmen sind wir gut gewappnet. Zugleich strahlen neue Entwicklungen darauf aus, wie wir unseren Auftrag erfüllen können. Wie verändern zum Beispiel neue Technologien die Wirksamkeit der Geldpolitik? Wie beeinflusst der Klimawandel unsere Fähigkeit, stabile Preise zu sichern?Gerade der Klimawandel ist eine der dringlichsten Herausforderungen unserer Zeit. Alle öffentlichen und privaten Institutionen sollten innerhalb ihres jeweiligen Mandats aktiv werden, um sie zu bewältigen.[20] Das hat Christine Lagarde betont – und zu Recht aus meiner Sicht. Gleichwohl ist bei dieser Menschheitsaufgabe in erster Linie die hierfür demokratisch legitimierte Politik gefordert.3 SchlussDer EZB-Rat muss aber nicht nur seine Strategie überprüfen. Wir müssen auch darüber nachdenken, wie der Ausstieg aus der lockeren Geldpolitik gelingen kann. Die zunehmende Verquickung von Geld- und Fiskalpolitik, wachsende Risiken für die Finanzstabilität und eine allgemeine Gewöhnung an billiges Geld machen die geldpolitische Normalisierung zu einer immer größeren Herausforderung.Der Blick nach vorn und die Bereitschaft zur Modernisierung sind nicht nur für die Geldpolitik wichtig, sondern auch für die Finanzmärkte. Im 18. Jahrhundert wurde Frankfurt zu einem Finanzplatz von internationalem Rang – dank des damals neuen Handels mit Staatsanleihen. Gegenüber Aktien jedoch verschlossen sich hiesige Bankiers lange Zeit. Dadurch verlor Frankfurt im 19. Jahrhundert im Vergleich zu Berlin an Bedeutung.Chancen bieten sich heute etwa mit der Finanzierung des grünen Wandels in der Wirtschaft. Und auch in Sachen Technologie hat die Deutsche Börse ihre Finger am Puls der Zeit. Insbesondere die Blockchain verspricht, die Abwicklung von Finanzgeschäften zu verbessern. [21]Die Deutsche Börse und die Bundesbank haben gemeinsam einen Prototypen für die Wertpapierabwicklung weiterentwickelt und getestet. Für diesen Zweck erwies er sich grundsätzlich als geeignet.[22] Das Forschungsprojekt macht jedoch auch deutlich, dass eine neue Technologie nicht immer die bestehenden Systeme aussticht. Denn die dezentrale Technik ist grundsätzlich etwas langsamer und teurer, bietet aber andere Vorteile. Ihr Einsatz erfordert also eine genaue Kosten-Nutzen-Analyse.  Meine Damen und Herren,es lohnt sich, die anfangs erwähnten Familienporträts von Christian Borchert näher anzuschauen. Er fotografierte stets mit der gleichen Kamera, mit der gleichen Brennweite und immer im Querformat.Damit gab er dem Wandel einen Rahmen. Und wer auf den Fotos nach Brüchen sucht, könnte überrascht werden: Er könnte „mehr Kontinuitäten als Brüche“[23] entdecken.Für die Geldpolitik geben die Europäischen Verträge einen klaren Ordnungsrahmen vor. Im Zentrum stehen dabei die Menschen und das Versprechen an sie – das Versprechen stabiler Preise im Euroraum.Ich wünsche Ihnen allen ein gutes, erfolgreiches Jahr 2020.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten: Holtfrerich, C.-L. (1999), Finanzplatz Frankfurt – Von der mittelalterlichen Messestadt zum europäischen Bankenzentrum, Verlag C.H.Beck, München. Europäische Zentralbank (2019), Mitschrift der Pressekonferenz zur geldpolitischen Sitzung des EZB-Rats am 12. Dezember 2019. Weidmann, J. (2018), Notenbankkommunikation als geldpolitisches Instrument, Deutsche Bundesbank, Rede vom 2. Mai 2018. Blinder, A. S., M. Ehrmann, M. Fratzscher, J. D. Haan und D.-J. Jansen (2008), Central bank communication and monetary policy: A survey of theory and evidence, Journal of Economic Literature, Vol. 46, S. 910-945. Deutsche Bundesbank (2013), „Forward Guidance“ – Orientierung über die zukünftige Ausrichtung der Geldpolitik, Monatsbericht, August 2013, S. 31-33. Geiger, F. und F. Schupp, (2018), With a little help from my friends: Survey-based derivation of euro area short rate expectations at the effective lower bound, Diskussionspapier der Deutschen Bundesbank, Nr. 27/2018. Coibion, O., Y. Gorodnichenko, S. Kumar und M. Pedemonte, (2018), Inflation expectations as a policy tool?, NBER Working Paper, Nr. 24788. Coibion, O., Y. Gorodnichenko und M. Weber (2019), Monetary policy communications and their effects on household inflation expectations, NBER Working Paper, Nr. 25482. Cœuré, B. (2019), Monetary policy: lifting the veil of effectiveness, Europäische Zentralbank, Rede vom 18. Dezember 2019 (eigene Übersetzung). Deutsche Bundesbank (2019), Zur Bedeutung von Erwartungsbefragungen für die Deutsche Bundesbank, Monatsbericht, Dezember 2019, S. 55-74. Haldane, A. G. (2017), A Little More Conversation – A Little Less Action, Bank of England, Rede vom 31. März 2017. Eine vertiefende Folgearbeit ist Bholat, D., N. Broughton, J. Ter Meer und E. Walczak (2019), Enhancing central bank communications using simple and relatable information, Journal of Monetary Economics, Vol. 108, S. 1-15. Deutsche Bundesbank (2017), Zur Entwicklung des natürlichen Zinses, Monatsbericht, September 2017, S. 29-44. Weidmann, J. (2018), Securing stability – challenges from the low interest rate environment, Deutsche Bundesbank, Rede vom 20. November 2018. Deutsche Bundesbank (2018), Zinsuntergrenze, angestrebte Inflationsrate und die Verankerung von Inflationserwartungen, Monatsbericht, Juni 2018 S. 31-52. Bernanke, B. S. (2010), Testimony before the Joint Economic Committee of Congress, 14. April 2010 (eigene Übersetzung). Volcker, P. A. (2018), Keeping at it: The quest for sound money and good government, PublicAffairs, New York, S. 227 (eigene Übersetzung). Europäische Zentralbank (2016), Assessing the impact of housing costs on HICP inflation, Economic Bulletin, August 2016, S. 47-50. Weidmann, J. (2018), From extraordinary to normal – reflections on the future monetary policy toolkit, Deutsche Bundesbank, Rede vom 16. November 2018. Weidmann, J. (2019), What the future holds – Benefits and limitations of forward guidance, Deutsche Bundesbank, Rede vom 22. November 2019. Europäisches Parlament (2019), Entwurf eines Berichts über die Empfehlung des Rates zur Ernennung der Präsidentin der Europäischen Zentralbank, Ausschuss für Wirtschaft und Währung, 29. August 2019. Deutsche Bundesbank (2019), Krypto-Token im Zahlungsverkehr und in der Wertpapierabwicklung, Monatsbericht, Juli 2019, S. 39-60. Deutsche Bundesbank (2019), BLOCKBASTER, Monatsbericht, Juli 2019, S. 52. Lehmstedt, M. (2017), „Diese Bilder sind Futter für die Fantasie“, DIE ZEIT, Interview von Gabriel Kords vom 21. April 2017."}