{"url": "https://www.bundesbank.de/de/presse/reden/die-zukunft-gestalten-herausforderungen-am-europaeischen-zahlungsverkehrsmarkt-852078", "AUTHOR": "Jens Weidmann", "TITLE": "Die Zukunft gestalten – Herausforderungen am europäischen Zahlungsverkehrsmarkt", "DATE": "2020-11-27", "TEXT": "1 Einleitung2 Chancen und Risiken von digitalem Zentralbankgeld im Retail-Bereich2.1 Mögliche Vorteile2.2 Begrenzung der Risiken3 Andere innovative Zahlungslösungen3.1 Instant Payments3.2 Grenzüberschreitende Zahlungen3.3 Token-basierte Lösungen4 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,ich freue mich sehr, Sie alle zu unserer virtuellen Konferenz „Future of Payments in Europe“ begrüßen zu dürfen. Dieses Thema ist in jüngster Zeit auf der Agenda von Politik, Zentralbanken und privaten Marktteilnehmern immer weiter nach oben gerückt – und wenn ich mir die vielen renommierten Vortragenden und Teilnehmenden hier ansehe, bin ich sicher, dass die heutige Konferenz einen wertvollen Beitrag zu dieser Debatte leisten kann.Was hält die Zukunft für uns bereit? Die Science-Fiction bietet ja manchmal – neben utopischen und dystopischen Visionen – faszinierende Ideen davon, wie unser Alltag in der Zukunft aussehen könnte. Eines der bekanntesten amerikanischen Bücher des 19. Jahrhunderts war Edward Bellamys „Rückblick aus dem Jahre 2000“.[1] In dieser Geschichte schläft der Protagonist eines Nachts im Jahre 1887 ein und erwacht wie durch ein Wunder im Jahr 2000. Er findet sich in einer Art Arbeitsparadies wieder, in dem die Menschen mit 45 Jahren in den Ruhestand gehen können und die Regierung die Kontrolle über die Produktionsmittel innehat. In dieser Utopie gibt es technologischen Fortschritt und Wohlstand, es gibt elektronische Unterhaltungsmedien, große Einkaufszentren mit einem schnellen Liefersystem und „Kreditkarten“.Ja, Sie haben richtig gehört: Geld existiert in Bellamys Vision vom Jahr 2000 nicht mehr. Stattdessen gewähren Karten den Menschen einen gerechten Anteil an den Gütern, die in dieser (sozialistischen) Wirtschaft hergestellt werden. Ironischerweise könnte es gut möglich sein, dass Bellamy der Erste war, der den Begriff „Kreditkarte“ verwendete.Aber lassen Sie uns zurück in die Realität springen. Wir sind schon lange daran gewöhnt, mit „Plastikgeld“, also mit Karten, zu bezahlen. Physisches Geld existiert nach wie vor, doch sind bargeldlose Zahlungen ohne Weiteres möglich und nehmen stetig zu. Viele Beobachter sind der Ansicht, dass ein weiterer wichtiger Schritt unmittelbar bevorsteht, und zwar die Möglichkeit der Emission digitalen Zentralbankgelds. Hier kommt auch ein Aspekt zum Tragen, mit dem Bellamy in seiner Utopie gerungen hat: die Rolle des Staates in der Wirtschaft.In einer Marktwirtschaft sollte sich die Zentralbank davor hüten, private Zahlungslösungen für Verbraucherinnen und Verbraucher zu verhindern oder zu verdrängen. Wettbewerb und Regulierung sind für ein gutes Funktionieren der Märkte wesentlich. Die Zentralbank sollte eine unterstützende Rolle einnehmen und als Katalysator fungieren, indem sie das Rückgrat des Zahlungssystems bereitstellt, nämlich vertrauenswürdige Plattformen, die von anderen genutzt werden können, um ihre Dienste anzubieten.Die Zuverlässigkeit und Sicherheit unserer kritischen Infrastruktur sind also von allergrößter Bedeutung für uns. Aus diesem Grund nimmt die Bundesbank den Ausfall der TARGET2-Plattform der EZB im Oktober sehr ernst. Ich unterstütze die angekündigte unabhängige Prüfung der Zahlungsverkehrsinfrastruktur in vollem Umfang. Wir müssen aus dem Vorfall lernen und geeignete Maßnahmen ergreifen, um weiterhin eine Infrastruktur von höchster Effizienz und Zuverlässigkeit zur Verfügung stellen zu können.Im weiteren Verlauf meiner Rede möchte ich einige der Chancen und Risiken erörtern, die mit der Möglichkeit einhergehen, der allgemeinen Bevölkerung digitales Zentralbankgeld anzubieten. Außerdem möchte ich auf andere Zahlungslösungen eingehen. Ich bin mir sicher, dass beide Punkte im Verlauf unserer Konferenz noch ausführlicher diskutiert werden.2 Chancen und Risiken von digitalem Zentralbankgeld im Retail-BereichAn sich ist digitales Geld nicht neu. Private Haushalte und Unternehmen halten in großem Umfang Bankeinlagen, die nichts anderes sind als digitales Geld, das von den Geschäftsbanken geschaffen wird. Hinzu kommt, dass Geschäftsbanken bereits seit langer Zeit digitale Forderungen gegenüber der Zentralbank haben. Allerdings können Verbraucherinnen und Verbraucher sowie Unternehmen Zentralbankgeld bislang nur in Form von Banknoten und Münzen nutzen. Deshalb geht es in der Diskussion in erster Linie um digitales Zentralbankgeld im Retail-Bereich, also um von der Zentralbank emittiertes digitales Geld, das der breiten Bevölkerung neben Bargeld oder Kreditkarten zur Verfügung stehen soll. Während aber einige digitales Zentralbankgeld in dieser Form als nächsten logischen Schritt bejubeln, ist es keinesfalls ein Selbstzweck, und andere weisen darauf hin, dass es derzeit gar keinen konkreten „Business Case“ dafür gibt, d. h. keine wirtschaftliche Rechtfertigung.[2]Bei den Überlegungen hinsichtlich der Emission von digitalem Zentralbankgeld – oder eines „digitalen Euro“ im Fall des Eurosystems – müssen Zentralbanken zwei Fragen stellen: Erstens: Welchen Zweck soll diese neue Form des Geldes erfüllen? Und zweitens: Wie kann digitales Zentralbankgeld das gesteckte Ziel erreichen, ohne dass die anderen Ziele der Notenbanken wie Preisstabilität und Finanzstabilität beeinträchtigt werden? Eines ist ganz klar: Die Zentralbanken müssen sicherstellen, dass die Vorteile von digitalem Zentralbankgeld die Nachteile und Gefahren, die damit einhergehen können, mehr als aufwiegen. Deshalb hat Benoît Cœuré in diesem Zusammenhang einen „hippokratischen Eid der Geldpolitik“ gefordert.[3]Wir müssten eine ganze Reihe wichtiger wirtschaftlicher und technischer Entscheidungen zur Ausgestaltung von digitalem Zentralbankgeld treffen. Zum Beispiel: Sollte ein token- oder ein kontobasiertes System verwendet werden? Sollte das digitale Zentralbankgeld den Verbraucherinnen und Verbrauchern direkt oder über Intermediäre angeboten werden? Sollte es verzinsbar sein oder nicht? Diese und noch viele weitere Fragen müssten geklärt werden.[4] All diese Eigenschaften müssen maßgeschneidert sein, um den definierten Zweck zu erfüllen und um potenzielle Nebenwirkungen einzudämmen.2.1 Mögliche VorteileEs wurden einige Argumente zugunsten von digitalem Zentralbankgeld vorgebracht, und ich möchte auf drei davon näher eingehen.Erstens gilt digitales Zentralbankgeld meist als praktisch kostenloses Tauschmittel, das wirtschaftliche und finanzielle Transaktionen effizienter gestaltet.[5] Forschern der Bank of England zufolge könnte es ähnlich hohe Produktivitätszuwächse bewirken wie eine deutliche Senkung verzerrender Steuern.[6] Mit digitalem Zentralbankgeld kann es zu Transaktionen kommen, die zuvor aufgrund des Fehlens eines geeigneten Zahlungsmittels nicht möglich waren. Denken Sie etwa an kleine Unternehmen, die angesichts der Gebühren für Kartenzahlungen womöglich bislang Online-Transaktionen vermieden haben. Verbraucherinnen und Verbraucher wiederum könnten darauf verzichtet haben, weil sie ihre Karten aus Sicherheits- oder Datenschutzbedenken nicht benutzen wollten.[7]Digitales Zentralbankgeld könnte dazu führen, dass die Produktion der damit bezahlbaren Güter steigt, sodass es letztlich eine Erhöhung der gesamtwirtschaftlichen Produktion zur Folge haben könnte.[8] Würden beispielsweise Kleinstbetragszahlungen kostengünstiger, so könnten sich durch digitales Zentralbankgeld auch neue Dienstleistungen und Geschäftsmodelle durchsetzen. So könnten etwa einzelne Presseartikel für wenige Cent online verkauft und so die Arbeit von Journalistinnen und Journalisten unterstützt werden. Natürlich können innovative Zahlungslösungen privater Anbieter ebenfalls die Effizienz steigern.Zweitens kann digitales Zentralbankgeld die finanzielle Souveränität stützen. Angesichts von Initiativen wie der Einführung von Stablecoin durch Facebook, aber auch anderer Bestrebungen sorgt sich die Politik zunehmend, dass Bigtech-Unternehmen den Zahlungsverkehr in Europa dominieren könnten. In diesem Zusammenhang wird digitales Zentralbankgeld häufig als öffentliche Alternative zu ausländischen Zahlungsinitiativen erachtet. Aber auch hier könnten private Zahlungslösungen und eine angemessene Regulierung demselben Zweck dienen.Das dritte Argument bezieht sich auf ein Alleinstellungsmerkmal von digitalem Zentralbankgeld, das der private Sektor nicht nachbilden kann: Der digitale Euro würde Verbraucherinnen und Verbrauchern eine digitale Forderung gegenüber der Zentralbank einräumen, die genauso sicher wie Bargeld wäre. Außerdem könnten die Konsumentinnen und Konsumenten bargeldlos mit Zentralbankgeld zahlen. Dadurch würde weniger öffentliches Geld verwendet, so wie auch die Nutzung von Bargeld in vielen Ländern zurückgeht und bargeldlose Zahlungen immer häufiger zum Einsatz kommen. Einige Expertinnen und Experten sind der Auffassung, dass wir uns auf eine Welt vorbereiten sollten, die nicht mehr von Bargeld regiert wird.Ich möchte allerdings betonen, dass die Zentralbanken nicht danach streben würden, Bargeld zu ersetzen, wenn sie digitales Zentralbankgeld einführen, sondern es zu ergänzen.[9] Christine Lagarde hat dies sehr deutlich gemacht: „Das Eurosystem wird weiterhin sicherstellen, dass alle Bürgerinnen und Bürger jederzeit Zugang zu Banknoten haben.“[10]Viele teilen die Ansicht von Fjodor Dostojewski, dass physisches Geld geprägte Freiheit sei. Sie messen Bargeld einen hohen Stellenwert bei – und dies zu Recht. Für die Verwendung von Bargeld benötigt man nicht zwangsläufig eine technische Infrastruktur, und es schützt die Privatsphäre. Aufgrund regulatorischer und gesetzlicher Verpflichtungen kann der digitale Euro wahrscheinlich nicht mit dem gleichen Grad an Anonymität versehen werden.2.2 Begrenzung der RisikenDigitales Zentralbankgeld spielt natürlich eine Rolle, wenn es Verbraucherinnen und Verbrauchern ermöglicht werden soll, digitale Forderungen gegenüber Zentralbanken zu halten. Dabei könnte es auch Bankeinlagen ersetzen, die eine digitale Forderung gegenüber Geschäftsbanken darstellen.Deshalb gibt es ernsthafte Bedenken hinsichtlich der potenziellen Auswirkungen von digitalem Zentralbankgeld auf das Finanzsystem. Wenn es attraktiver wäre, digitales Zentralbankgeld zu halten als Bankeinlagen, würden die Verbraucherinnen und Verbraucher zumindest nach und nach ihre Mittel zur Zentralbank umschichten. Ökonomen sprechen hier von einer strukturellen Disintermediation. Mit den wegbrechenden Einlagen würden die Banken eine günstige Finanzierungsquelle verlieren und müssten sich zunehmend über Anleihen oder Zentralbankkredite finanzieren. Was dies für die Kreditversorgung der Wirtschaft durch die Geschäftsbanken bedeutet, ist nicht von Vornherein klar – hier kommt eine Reihe von Faktoren zum Tragen.[11] Doch die traditionelle Rolle der Banken im Finanzsystem könnte sich verändern.Folglich wirft digitales Zentralbankgeld die grundsätzliche Frage nach der Rolle der Zentralbank auf. Hyun Song Shin von der BIZ hat darauf hingewiesen, dass die Zentralbank einen viel größeren Fußabdruck im Finanzsystem hinterlassen könnte.[12] Sie könnte direkt mit den Verbraucherinnen und Verbrauchern interagieren, in großem Umfang Einlagen hereinnehmen und ihre Bilanz deutlich ausweiten.Auch wenn Bankeinlagen in normalen Zeiten attraktiver für Konsumentinnen und Konsumenten wären als der digitale Euro, beispielsweise aufgrund ihrer Verzinsung, stellt sich die Frage: Was passiert im Fall einer systemischen Krise? Digitales Zentralbankgeld wäre ein sicherer Hafen für Verbraucherinnen und Verbraucher. Würde ihr Bedürfnis nach Sicherheit alle anderen Aspekte übertreffen, könnte es schlagartig zu einer Umschichtung der Mittel und in der Folge zu einem Ansturm auf die Banken kommen.[13]Interessanterweise führte eine Art Bankenansturm vor mehr als 350 Jahren zur Schaffung von Banknoten. So eilten schwedische Einleger im Jahr 1660 zur Stockholms Banco – einer Vorgängerinstitution der Sveriges riksbank –, um ihre Einlagen abzuziehen. Aufgrund der Ausgabe von Metallmünzen mit niedrigerem Wert befürchteten sie einen Wertverlust ihrer Einlagen. Durch die anschließende Geldknappheit sah sich die Bank veranlasst, ungedeckte Banknoten auszugeben. Dies waren die ersten Banknoten, die sich ausschließlich auf den Kredit der Bank stützten und nicht auf Einlagen oder Wertgegenstände – ein entscheidender Schritt in der Geschichte des Geldes.[14]Die Geschichte der Stockholms Banco soll uns jedoch auch daran erinnern, nicht leichtfertig neue Finanzinstrumente zu schaffen. Denn bedingt durch eine Überproduktion an Kreditwechseln, also Banknoten, musste die Privatbank im Jahr 1668 Insolvenz anmelden. Gerettet wurde sie nur durch den Staat und wurde später zur Sveriges riksbank.Andererseits dürfte digitales Zentralbankgeld auch den Wettbewerb zwischen den Banken ankurbeln und neuen Dienstleistungen förderlich sein. Es würde somit als Katalysator für Fortschritte im Finanzsystem fungieren. Die Banken könnten sich anpassen und vorsichtiger werden, sodass Stressphasen im Bankensektor kaum noch auftreten würden.Digitales Zentralbankgeld muss dementsprechend ausgestaltet sein und diese Aspekte berücksichtigen. Es muss Risiken für die Finanzstabilität begrenzen und mögliche Nebenwirkungen abmildern. So haben zwei EZB-Kollegen, Ulrich Bindseil und Fabio Panetta, ein zweistufiges Verzinsungssystem vorgeschlagen.[15] Die Grundidee ist eine für Verbraucherinnen und Verbraucher geltende Betragsobergrenze für digitales Zentralbankgeld, wenn der Zinssatz nicht negativ ist. Über diese Obergrenze hinaus könnten niedrigere Zinsen angesetzt werden, wodurch die Verbraucherinnen und Verbraucher ermutigt würden, stattdessen eher private Bankeinlagen zur Wertaufbewahrung zu nutzen.Während sich jedoch dadurch das Risiko einer umfangreichen Disintermediation begrenzen lässt, führen derartige Einschränkungen gleichzeitig dazu, dass digitales Zentralbankgeld an Attraktivität verliert. Die Zentralbanken sehen sich damit einem schwierigen Spannungsverhältnis ausgesetzt, wenn es um die Ausgestaltung von digitalem Zentralbankgeld geht. Einerseits muss es für die Verbraucherinnen und Verbraucher attraktiv genug sein, damit sie es annehmen und seinen Nutzen ausschöpfen können. Anderseits gilt auch: Ist digitales Zentralbankgeld zu attraktiv, könnte es zu Verwerfungen im bestehenden Finanzsystem kommen. Eine hochrangig besetzte Arbeitsgruppe des Eurosystems hat kürzlich einen Bericht veröffentlicht, in dem unterschiedliche Szenarien für die Einführung eines digitalen Euro untersucht wurden.[16] Im weiteren Verlauf der Konferenz wird Ihnen Fabio Panetta seine Einschätzung der Zukunft des europäischen Zahlungsverkehrsmarkts darlegen.Ich habe bereits einige wichtige, im Rahmen einer eingehenderen Analyse zu erörternde Fragen angesprochen, die sich im Zusammenhang mit digitalem Zentralbankgeld ergeben. Ein umfassendes Verständnis der Auswirkungen und Zielkonflikte im Hinblick auf digitales Zentralbankgeld ist für uns unabdingbar, bevor wir die Argumente gegeneinander abwägen und eindeutige Schlüsse ziehen können. Aus diesem Grund hat das Eurosystem noch keinen Beschluss über die Einführung eines digitalen Euro gefasst. Und selbst wenn wir uns dafür entscheiden sollten, wäre seine Einführung eine immense logistische und technische Herausforderung und würde somit eine gewisse Zeit dauern.3 Andere innovative ZahlungslösungenDie Verbraucherinnen und Verbraucher sollten keinesfalls auf innovative, schnelle und kostengünstige Bezahlverfahren verzichten müssen. Ihre Bedürfnisse und Wünsche müssen in einer Marktwirtschaft im Mittelpunkt stehen. Vor allem sollte es vorrangig Aufgabe des privaten Sektors sein, der Bevölkerung neue Zahlungslösungen anzubieten und den Austausch mit den Kundinnen und Kunden zu pflegen.Ungeachtet dessen unterscheiden sich die individuellen Bedürfnisse und Wünsche. Daher gibt es ein breites Spektrum an Produktlösungen, die von traditionellen Zahlungsmitteln hin zu digitalen Innovationen reichen.[17] Mit Blick auf die Zukunft des Zahlungsverkehrs ist es unerlässlich, die Präferenzen der Verbraucherinnen und Verbraucher zu berücksichtigen, um Lücken in diesem Spektrum zu identifizieren und zu schließen.Die Erfindung der modernen Kreditkarte damals im Jahr 1950 verdeutlicht diesen Punkt. Es heißt, dass Frank McNamara, ein US-amerikanischer Geschäftsmann, bei einem Restaurantbesuch gerade seine Rechnung bezahlen wollte, als er feststellte, dass er seine Brieftasche vergessen hatte. Der Firmengeschichte seines Unternehmens zufolge habe es sich um eine solch peinliche Situation gehandelt, in die er nie wieder geraten wolle.[18] McNamara erfand die heutzutage weithin bekannte Kreditkarte Diners Club. Zu Beginn ermöglichte sie es der Kundschaft, in zahlreichen New Yorker Restaurants mit einer einzigen Karte zu bezahlen. Da die Karte eine Marktlücke schloss, gewann sie zunehmend an Akzeptanz und Mitgliedern.3.1 Instant PaymentsWas heutzutage aus Sicht der Verbraucherinnen und Verbraucher zählt, sind schnelle, bequeme, sichere und günstige Zahlungsmittel – auch für grenzüberschreitende Transaktionen. Im Anschluss an meine Rede wird Bundesfinanzminister Olaf Scholz auf die Bedeutung innovativer Zahlungslösungen als Teil der im Rahmen der deutschen EU‑Ratspräsidentschaft vorgebrachten Agenda eingehen.In ihrer Strategie für den Massenzahlungsverkehr hebt die Europäische Kommission die Fragmentierung des Marktes in der EU als großen Schwachpunkt hervor. Sie merkt jedoch auch an, dass es dank der Entwicklung von SEPA – dem einheitlichen Euro-Zahlungsverkehrsraum – beachtliche Verbesserungen gegeben habe.Darüber hinaus hat das Eurosystem den Dienst TARGET Instant Payment Settlement, kurz TIPS, eingerichtet. Dieser Dienst ermöglicht an 365 Tagen im Jahr rund um die Uhr die direkte Abwicklung europaweiter Echtzeitzahlungen in Zentralbankgeld. Echtzeitzahlungen bedeuten, dass dem Empfänger das Geld innerhalb von maximal zehn Sekunden gutgeschrieben wird und dann umgehend weiterverwendet werden kann, ähnlich wie Banknoten und Münzen. Somit sind Zahlungen in Echtzeit eine Reaktion auf die Präferenzen der Verbraucherinnen und Verbraucher für bargeldlose Zahlungen, die zugleich einige bargeldähnliche Eigenschaften beibehalten. Instant Payments sollten die „neue Normalität“ werden und kein Nischenprodukt.So soll die European Payments Initiative (EPI), die Zahlungsinitiative europäischer Banken, unter anderem dafür sorgen, das Aufkommen an Instant Payments zu erhöhen. Die Initiative wurde von 16 europäischen Banken ins Leben gerufen und hat zum Ziel, eine neue europaweite Bezahllösung für Verbraucher und Händler anzubieten. Dabei geht es darum, eine einheitliche Lösung bestehend aus einer Karte und einer digitalen Geldbörse für Zahlungen an der Ladenkasse, im Online-Handel und zwischen Privatpersonen zu schaffen. Das Projekt wird den Erwartungen zufolge im Jahr 2022 in die Betriebsphase eintreten. Es könnte beispielhaft für Zahlungslösungen des privaten Sektors mit gesamteuropäischer Reichweite sein und wird deshalb vom Eurosystem begrüßt.3.2 Grenzüberschreitende ZahlungenFortschritte sind jedoch nicht nur im Bereich der grenzüberschreitenden Transaktionen innerhalb des Euroraums wünschenswert. Die relativ langsamen und teuren internationalen Zahlungen in Länder außerhalb des Eurogebiets werden den Bedürfnissen der Verbraucher kaum gerecht. Daher schlägt die Europäische Kommission vor, die europäischen Zahlungssysteme an Instant-Zahlungssysteme von Drittstaaten anzubinden. Im April dieses Jahres wurde eine erste Kooperationsvereinbarung mit der schwedischen Zentralbank geschlossen, die es ermöglicht, Instant Payments in TIPS in einer anderen Währung als dem Euro abzuwickeln.Was die Länder außerhalb Europas angeht, so betonen die G 20 die Notwendigkeit, grenzüberschreitende Transaktionen effizienter zu machen, da die Probleme im Bereich der Kleinbetragszahlungen besonders ausgeprägt sind. Nach Angaben der Weltbank haben Überweisungen im vergangenen Jahr ein Rekordniveau von annähernd 550 Mrd US-Dollar erreicht[19] und damit das Volumen der Direktinvestitionen übertroffen. Zugleich sind die durchschnittlichen Kosten für Überweisungen weltweit nach wie vor hoch. Um einen Betrag von 200 US-Dollar in ihr Heimatland zu schicken, müssen Arbeitsmigranten aus Ländern mit niedrigen oder mittleren Einkommen im Durchschnitt fast 14 US-Dollar aufwenden. Verbesserungen auf diesem Gebiet könnten die wirtschaftliche Entwicklung und finanzielle Inklusion klar verbessern und dadurch den Ärmsten der Welt helfen.Vor diesem Hintergrund schlägt die Bundesbank die internationale multilaterale Abwicklungsplattform „Amplus“ vor, die keine Konkurrenz zu den etablierten grenzüberschreitenden Zahlungslösungen darstellen würde. Sie wäre auf Kleinbetragszahlungen beschränkt, die in der Regel für Überweisungen typisch sind. Bei Amplus geht es also nicht um die Errichtung einer „Schnellstraße“ zwischen Korrespondenzbanken, sondern einer „Einbahnstraße“ für Überweisungen.3.3 Token-basierte LösungenUm letztlich den Bedürfnissen der Verbraucherinnen und Verbraucher gerecht zu werden, spielen auch die Erfordernisse der Unternehmen eine Rolle. Da im Zuge der Digitalisierung immer mehr Prozesse vollständig automatisiert werden, wäre ein programmierbares Zahlungsmittel praktisch und für Smart Contracts oder Machine-to-Machine-Zahlungen einsetzbar. An der Ausgestaltung und Weiterentwicklung dieser Idee arbeiten Vertreter der Bundesbank, des Bundesministeriums der Finanzen, der Finanzwirtschaft und der Realwirtschaft.Eine Option könnte sein, eine Brücke zwischen privaten Blockchain-Netzwerken und der vorhandenen Zahlungsinfrastruktur zu errichten. Experten der Bundesbank untersuchen die sogenannte Trigger-Lösung, die ermöglichen soll, dass Smart Contracts konventionelle TARGET2-Transaktionen auslösen. Dadurch würden Handelsaktivitäten auf Basis der Digital-Ledger-Technologie (DLT) in Zentralbankgeld abgewickelt.Als weiterer Schritt wäre denkbar, dass Zentralbanken selbst Token ausgeben, die von Geschäftsbanken genutzt werden können. Solches Zentralbankgeld für den Wholesale-Bereich könnte zum Beispiel innovative Lösungen für den Austausch und die Abwicklung von finanziellen Vermögenswerten ergänzen. In einer Welt, in der sich die sogenannte Tokenisierung von Vermögenswerten immer mehr durchsetzt, könnte dies einen entscheidenden Vorteil bieten. Meiner Meinung nach sollte das Eurosystem das Potenzial solcher Lösungen weiter ausloten.Zur Förderung von Innovationen dieser Art haben wir unsere Zusammenarbeit mit Zentralbanken und anderen Institutionen intensiviert. So errichtet die Bundesbank gemeinsam mit der Banque de France und der EZB einen von insgesamt sieben BIZ-Innovation-Hubs als Innovationszentrum des Eurosystems in Paris und Frankfurt. Dies wird uns in die Lage versetzen, mit Zentralbankexperten aus aller Welt zusammenzuarbeiten. Als Betreiber des Standorts Frankfurt haben wir uns zum Ziel gesetzt, digitale Innovationen in einem von Kooperation und Kreativität geprägten Umfeld voranzutreiben.4 SchlussbemerkungenMeine sehr verehrten Damen und Herren,wir leben nicht in einer Utopie ohne Geld, wie Bellamy sie sich vorstellte. Elektronische Unterhaltung, Einkaufszentren und Kreditkarten sind jedoch längst Realität.Die heutigen Podiumsteilnehmer blicken zehn, nicht 113 Jahre in die Zukunft und werden uns ihre Visionen für die Zahlungsmärkte vorstellen. Den Worten von Benoît Cœuré zufolge wird „digitales Zentralbankgeld kein Zeitalter des Wohlstands einläuten und auch keine Vielzahl an gesellschaftlichen Problemen lösen – dies übersteigt die Möglichkeiten jeder Währung.“Meiner Ansicht nach sollten Verbraucherinnen und Verbraucher aus einem breiten Spektrum verschiedener Zahlungsmethoden diejenigen auswählen können, die ihren Ansprüchen in puncto Sicherheit, Zweckmäßigkeit, Geschwindigkeit, Kosteneffizienz und Datenschutz genügen. Diesbezüglich ist zuvorderst der private Sektor gefragt, innovative Bezahllösungen zu entwickeln und bereitzustellen. Wir Zentralbanken müssen technologisch auf der Höhe der Zeit sein, denn die Zahlungssysteme bauen auf unserer Infrastruktur auf. Dies gilt auch für die Arbeit am digitalen Zentralbankgeld.Lassen Sie mich mit den Worten des großen österreichischen Denkers Karl Popper schließen, der sagte: „Unsere Einstellung der Zukunft gegenüber muß sein: Wir sind jetzt verantwortlich für das, was in der Zukunft geschieht.“ [20]Herzlichen Dank für Ihre Aufmerksamkeit!Fußnoten: Bellamy, E. (1888), Looking Backward, 2000-1887, englische Originalausgabe, Erstveröffentlichung durch Ticknor and Company. Mersch, Y. (2020), An ECB digital currency – a flight of fancy?, Rede auf der virtuellen Konferenz „Consensus“, 11. Mai 2020. Cœuré, B. (2020), CBDCs Mean Evolution, Not Revolution, Gastbeitrag im Rahmen der DC Fintech Week, 20. Oktober 2020. Allen, S., S. Čapkun, I. Eyal, G. Fanti, B. A. Ford, J. Grimmelmann, A. Juels, K. Kostiainen, S. Meiklejohn, A. Miller, E. Prasad, K. Wüst und F. Zhang (2020), Design Choices for Central Bank Digital Currency: Policy and Technical Considerations, NBER, Working Paper, Nr. 27634; Auer, R., G. Cornelli und J. Frost (2020), Rise of the central bank digital currencies: drivers, approaches and technologies, BIZ, Working Paper, Nr. 880; Kiff, J. et al. (2020), A Survey of Research on Retail Central Bank Digital Currency, IWF, Working Paper, Nr. 20/104. Bordo, M. und A. Levin (2017), Central Bank Digital Currency And The Future Of Monetary Policy, NBER, Working Paper, Nr. 23711. Barrdear, J. und M. Kumhof (2016), The Macroeconomics of Central Bank Issued Digital Currencies, Bank of England, Staff Working Paper, Nr. 605. Engert, W. und B. S. C. Fung (2017), Central bank digital currency: Motivations and implications, Bank of Canada, Staff Discussion Paper, Nr. 2017-16. Keister, T. und D. Sanches (2019), Should Central Banks issue Digital Currency? Federal Reserve Bank of Philadelphia, Working Paper, Nr. 19-26. Bank of Canada, Europäische Zentralbank, Bank of Japan, Sveriges riksbank, Schweizerische Nationalbank, Bank of England, Board of Governors Federal Reserve System und Bank für Internationalen Zahlungsausgleich (2020), Central bank digital currencies: foundational principles and core features, Bericht Nr. 1 in einer Kooperationsreihe einer Gruppe von Zentralbanken. Lagarde, C. (2020), Payments in a digital world, Rede anlässlich der virtuellen Herbstkonferenz „Banking and Payments in the Digital World“ der Deutschen Bundesbank, 10. September 2020. Chiu, J., M. Davoodalhosseini, J. Jiang und Y. Zhu (2020), Bank market power and central bank digital currency: Theory and quantitative assessment, Bank of Canada, Staff Working Paper, Nr. 2010-20; Andolfatto, D. (2018), Assessing the impact of central bank digital currency on private banks, Federal Reserve Bank of St. Louis, Working Paper, Nr. 2018-25. Shin, H. S. (2020), Central banks and the new world of payments, Rede anlässlich der Generalversammlung der BIZ, 30. Juni 2020. Bindseil, U. (2019), Central Banking before 1800: A Rehabilitation, Oxford University Press; Europäische Zentralbank (2020), Report on a digital euro, 2. Oktober 2020. Koulayev, S., M. Rysman, S. Schuh und J. Stavins (2016), Explaining adoption and use of payment instruments by US consumers, RAND Journal of Economics, Vol. 47, S. 293-325. Diners Club International, The Diners Club Legacy, https://www.dinersclub.com/about-us/history. Weltbank (2020), COVID-19: Remittance Flows to Shrink 14% by 2021, Pressemitteilung, 29. Oktober 2020. Ihlau, O. (1992), Kriege führen für den Frieden, Interview mit Karl Popper, DER SPIEGEL, 23. März 1992."}