{"url": "https://www.bundesbank.de/en/press/speeches/the-role-of-fintechs-in-green-finance-851756", "AUTHOR": "Sabine Mauderer", "TITLE": "The Role of Fintechs in Green Finance", "DATE": "2020-11-25", "TEXT": "1 Introduction2 FinTechs can be enablers …2.1 … by collecting climate-related data2.2 … by analysing climate-related data2.3 … by pushing green financial products using digital technology3 Concluding remarks1 IntroductionLadies and gentlemen,I’m delighted to speak to you at the German-Singaporean Financial Forum.Singapore provides a wonderful example of how technology can facilitate a country’s sustainable economic transformation to create a liveable and prosperous metropolis.Yet such a transformation requires capital. Investors need to allocate their money accordingly – and transparent, comprehensive data combined with innovative technologies can lead the way by helping financial institutions identify green and sustainable projects and companies.Admittedly, it is all very well to say that, but in practice still not quite as easy to do. That is why my focus today will be on how FinTech companies can act as enablers of a greener financial system.2 FinTechs can be enablers …2.1 … by collecting climate-related dataFirst, FinTechs can facilitate the collection of data. Currently, climate-related data is often not readily available. This typically leads to high search costs as investors and banks have to do their due diligence. In fact, the relevant data may not even be identified at all. As a result, climate-related risk is not priced adequately.Innovative solutions could help to identify and collect the necessary and relevant climate-related data. Digital technologies such as artificial intelligence (AI), big data and blockchain offer opportunities to gather comprehensive data in a cost-efficient way.Let me give you one example: Thanks to automation and AI, the climate impact of a company’s activities can be captured from numerous sources at once – such as news feeds, sustainability reports or NGO’s activities. Specialised FinTechs can collect and assess more data points in less time compared to traditional data gathering approaches.2.2 … by analysing climate-related dataSecondly, FinTechs can be enablers by analysing climate-related data.Investors and banks can use such data in their analysis, modelling and evaluation of climate-related risk and opportunity – or they can team up with FinTechs offering specialized services in this field. Often enough start-ups are faster in developing the necessary technological innovations than long-established institutions.Advances in data science allow analyses of extensive publicly available climate data sets. There is a lot of information from news agencies and public bodies, weather reports, geo data etc. Big data analytics helps to evaluate and condense such data sets into so-called “heat maps”. They allow gauging the overall economic impact of climate-related risk on a local basis. They help, for example, to visualize and quantify the physical risk of climate change, which is typically driven by extreme weather events such as typhoons. Heat maps can be a useful instrument for investors and lenders to identify climatic high-risk areas before making decisions on the capital allocation.2.3 … by pushing green financial products using digital technologyThirdly, the application of digital technology is not limited to analysis. It can also help to further develop and push green financial products themselves.Issuing green bonds is a vivid example.The EU Green Bond Standard is still in the making, but it shows how green bonds come – compared to conventional bonds – with higher requirements: quite a few boxes are to be ticked before a bond may carry the green label.I see two immediate benefits of using digital technology here: more efficiency and more credibility – and these relate to both the issuance as well as the verification process of green bonds. With regard to efficiency, using “blockchain-based smart contracts” could smooth the complex issuance process of green bonds, saving costs and time for issuers. This could open up the green bond market to a wider investor base, including retail investors. A study[1] shows that using blockchain can greatly reduce the typical denomination of green bonds. In terms of costs, there would be no difference between a USD 10 and a USD 10 million green bond on the blockchain.In turn, this would also make the issuance of green bonds a viable option for a new and much broader range of companies and project developers and could give a much-needed boost to the supply side. Besides, the built-in features of blockchain technology ensure that the transfer of value is tamper-proof and secure, thus ensuring credibility.Furthermore, by leveraging blockchain, internet of things (IoT) and AI, readings from sensors in solar panels, for example, could be uploaded directly to the distributed ledger. This allows investors to monitor the environmental impact of their investment in real time.In a nutshell, green bonds could benefit from efficiency and credibility of using digital technologies. This increases the potential for green bonds to lead the ecological transformation.3 Concluding remarksLadies and gentlemen,I would like to close my speech with a saying of Singapore’s notable founder Lee Kuan Yew:“Was it planned from the beginning? No! It was a process of learning, adjusting, refining and passing it on to the next generation so that they don’t have to relearn the process.”[2]This is still true in essence, but with a small but significant distinction: Climate change does not wait for the next generation. And thanks to digital technology the process of learning, adjusting and refining can be done much faster.FinTechs and credit institutions should collaborate and explore synergies to boost the green finance market. There is a large potential for cooperation. We will see one possible area in the following panel discussion. Footnotes:BLOCKCHAIN Gateway for Sustainability Linked Bonds: Widening access to finance block by block”, a report from Sustainable Digital Finance Alliance (SDFA) and HSBC Center of Sustainable Finance; available under  https://www.sustainabledigitalfinance.org/initiatives-publications. Source: Sunanda K. Datta-Ray, Looking East to Look West: Lee Kuan Yew’s Mission India (Singapore: Institute of Southeast Asian Studies, 2009), page 134."}