{"url": "https://www.bundesbank.de/en/press/speeches/closing-remarks-836204", "AUTHOR": "Burkhard Balz", "TITLE": "Closing remarks", "DATE": "2020-07-07", "TEXT": "1 Introduction2 Central banks, supervisory authorities and EU twinning projects3 Twinning project for Montenegro4 Closing words of gratitude1 IntroductionDear Governor Zugic,Governor Vujčić,Your excellencies,Distinguished guests,Ladies and gentlemen,Back in the 19th century, the English poet Lord Byron visited Montenegro and instantly fell in love with its beautiful landscape. He wrote: “At the birth of our planet, the most beautiful encounter between the land and the sea must have happened at the coast of Montenegro. When the pearls of nature were sown, handfuls of them were cast on this soil.”Well, over 200 years later, I can do nothing but agree with him. Admittedly, we have not gathered today to admire the stunning beaches, gorges or peaks of Montenegro. But still, we do have reason to celebrate.I`m delighted to celebrate the successful conclusion of the EU twinning project “Support to Regulation of Financial Services” for Montenegro involving central banks and supervisory authorities from Montenegro, Croatia, the Netherlands, and Germany.This is something that all the stakeholders can be proud of. We have reached the aims of the twinning project and that despite the challenging times we live in!2 Central banks, supervisory authorities and EU twinning projectsLadies and gentlemen,The COVID-19 pandemic constitutes an unprecedented shock to the global economy. It is also the toughest test of the financial system since the global financial crisis 10 years ago. Not only did the pandemic require far-reaching interventions to protect public health.It also necessitated exceptional economic policy measures.Without doubt, elected policymakers are on the frontline when it comes to combatting the pandemic and its economic consequences. Yet, at the same time, the pandemic has demonstrated once more that central banks and supervisory authorities are crucial institutions in modern economies.Around the globe, they have acted boldly, decisively and imaginatively in order to stabilise financial systems. Thus, they prevented a collapse that would have compounded the already severe drop in real activity. Bearing this in mind, the topic of our EU twinning project could not have been more relevant!The project aimed at ensuring stable, sustainable and efficient financial services in Montenegro – in particular by strengthening its regulatory and supervisory capacities. But that is easier said than done. There is no blueprint for it. It requires going into the nitty-gritty of central banking, regulation and supervision. This makes it all the more important to exchange best practices, to learn from one another and to develop shared ideas. And the twinning projects are an ideal platform for doing exactly that.The Bundesbank carried out its very first twinning project back in 2004. Since then, we have become a strong partner in these programmes. For some years now, we have been involved quite closely in twinning projects for the Western Balkan states.With that in mind, we were more than happy to participate, together with our colleagues from the BaFin, in this twinning project for Montenegro.3 Twinning project for MontenegroLadies and gentlemen,In 2008, just two years after gaining independence, Montenegro applied for EU membership.Accession negotiations finally began in 2012. Since then, work has been ongoing in a wide range of economic and political areas in order to help Montenegro converge with the EU. And just few days ago, the European Commission approved the opening of the final chapter in the accession negotiations. Admittedly, our twinning project was just one small building block in this extensive integration process. But, it was undoubtedly an important one!It was also a very comprehensive project – a real tour de force for all involved in its planning, coordination and, finally, implementation. In cooperation with our Montenegrin counterparts, we were able to cover a wide range of topics.Our Croatian colleagues took on project components regardingthe alignment of Montenegro’s regulatory framework with the acquis communautaire.They also helped to strengthen capacities in insurance and market supervision and the central bank.Our Dutch colleagues dealtwith the prevention of money laundering and terrorist financing,as well as with the provision of training and internships.And, finally, from Germany,our colleagues from BaFin took on issues regarding the supervision of insurers and markets,while the Bundesbank supported capacity building in the area of banking supervision.This long and impressive list clearly illustrates all the hard work that has gone into the project.4 Closing words of gratitudeLadies and gentlemen,Allow me to close with a few words of thanks to the people behind the project. Thank you Mr Orav for the EU’s financing of the project. I would also like to thank our project partners, especiallyMr Kruschel from the BaFin for taking the lead on the project,Mr Holjevac from the Croatian National Bank,Mr Zigman, Mr Luksic and Ms Bojanovic from the Croatian Financial Services Supervisory Agency,Mr van den Berg from De Nederlandsche Bank,and Mr Schumacher from the GIZ (Deutsche Gesellschaft für Internationale Zusammenarbeit).Your commitment and the large-scale support from your staff were indispensable for the success of the project. I would also like to thank Mr Spicka for representing the Bundesbank. Crucially, the commitment, responsibility, professionalism, and strong engagement of our Montenegrin counterparts were key to bringing the project to a successful conclusion.My special thanks goes toMr Zugic from the Central Bank of Montenegro,Mr Djikanovic from the Securities and Exchange Commission of Montenegro,and Mr Andrijasevic and Ms Pantovic from the Insurance Supervision Agency of Montenegro.Ladies and gentlemen,I already mentioned that the Bundesbank has been involved quite closely in twinning projects for the Western Balkan states for some years now. Following the successful conclusion of this project, I very much look forward to continuing our cooperation in the years to come.Thank you very much."}