{"url": "https://www.bundesbank.de/de/presse/reden/die-bedeutung-von-netzwerken-in-zeiten-der-pandemie-882264", "AUTHOR": "Burkhard Balz", "TITLE": "Die Bedeutung von Netzwerken in Zeiten der Pandemie", "DATE": "2021-12-14", "TEXT": "1 Einleitung2 Die Bedeutung von Netzwerken3 Schluss1 EinleitungSehr geehrte Damen und Herren,ich freue mich sehr, heute mit Ihnen hier vor Ort in New York die offizielle Amtseinführung von Dr. Jens Reich als Leiter der Repräsentanz der Deutschen Bundesbank feiern zu können.Herr Reich hat die Position bereits im August von seiner Vorgängerin, Gabriele Kabelac, übernommen.Durch die pandemische Lage war ein früherer Termin für die offizielle Amtsübergabefeier leider nicht möglich.Doch New York ist nicht nur im Sommer, sondern zu jeder Jahreszeit eine Reise wert – vor allem auch zur Vorweihnachtszeit. Nicht ohne Grund war die Stadt schon Kulisse für zahlreiche Weihnachtsfilme.Der riesige Weihnachtsbaum, der alljährlich am Rockefeller Center aufgestellt wird, zählt sicherlich zu den schönsten der Welt. Ob Sommer oder Winter – New York ist Weltstadt, Kulturmetropole und Sehnsuchtsort zugleich.Und auch für uns als Bundesbank ist New York von herausragender Bedeutung und das nicht nur, weil hier ein beträchtlicher Teil der deutschen Goldreserven lagert.Als wichtigste Finanzmetropole der Welt hatte und hat New York stets auch großen Einfluss auf die Entwicklungen in Deutschland und Europa.Daher ist die Bundesbank mit einer Repräsentanz auch schon seit 1986 in New York vertreten, um den persönlichen Austausch und Kontakt vor Ort zu pflegen.2 Die Bedeutung von NetzwerkenSehr geehrte Damen und Herren,die vergangenen Jahre waren für uns alle sehr kräftezehrend. Vieles, was für uns selbstverständlich war, ist zu Pandemiezeiten nur noch eingeschränkt möglich.Angefangen mit alltäglichen Dingen wie Einkaufen, Essen gehen oder der Besuch im Konzert oder Theater, hin zu Reisen über Landesgrenzen hinweg.Im gemeinsamen Kampf gegen das hoch ansteckende Coronavirus mussten und müssen wir auf vieles verzichten.Das gilt natürlich auch im beruflichen Kontext. Nach einem starken Anstieg der Inzidenzen in Deutschland in den vergangenen Wochen haben wir im Vorstand der Bundesbank entschieden, unsere Beschäftigten soweit es möglich ist wieder ins Homeoffice zu schicken.Und auch hier in New York wird sicherlich spätestens beim nächsten Blizzard kurzfristig wieder auf Homeoffice zurückgegriffen.Wie in vielen anderen Unternehmen und Institution sind die Mitarbeiterinnen und Mitarbeiter der Bundesbank mittlerweile sehr erprobt darin, aus dem Homeoffice zu arbeiten.Das funktioniert auch deshalb so gut, weil unsere Mitarbeiterinnen und Mitarbeiter in der Vergangenheit enge persönliche Kontakte untereinander geknüpft haben. Von diesen Netzwerken können sie nun profitieren.Doch mit Netzwerken ist es wie mit Pflanzen in der Wüste. Wenn sie robust sind, kommen sie eine lange Zeit ohne Wasser aus. Doch auch sie können nicht gänzlich darauf verzichten.Netzwerke brauchen den persönlichen Kontakt wie Pflanzen das Wasser. Und eine gedeihende Oase entsteht nur da, wo kontinuierlich Wasser vorhanden ist.Und so gut die Kommunikation über E-Mail, Telefon und Videokonferenz mittlerweile möglich ist, eine vertrauensvolle Zusammenarbeit entsteht vor allem in der direkten Begegnung und im Austausch vor Ort, wie wir ihn heute hier pflegen können.Sehr geehrte Damen und Herren,Netzwerke schaffen und sich über Institutionen und Landesgrenzen hinweg auszutauschen ist und bleibt in einer globalisierten Welt wichtig.Das prominenteste Beispiel hierfür ist wohl der Klimawandel. Um diesen wirklich effektiv zu bekämpfen, muss sich die internationale Gemeinschaft auf gemeinsame Regelungen verständigen. Diese Abkommen sind ohne starke internationale Netzwerke auf Dauer nicht tragfähig.Ein Beispiel für ein tragfähiges internationales Netzwerk ist die Bank für Internationalen Zahlungsausgleich (BIZ). Mit ihren über 60 Mitgliedszentralbanken setzt sie bereits seit 90 Jahren globale Standards.Hier sind einige bedeutende ständige Ausschüsse angesiedelt, die sich für die Harmonisierung der Finanz- und Bankensysteme einsetzen.Etwa der Ausschuss für das weltweite Finanzsystem (CGFS), der Basler Ausschuss für Bankenaufsicht (BCBS) oder der Ausschuss für Zahlungsverkehr und Marktinfrastrukturen (CPMI), um nur einige zu nennen.In der Bundesbank haben wir mit dem Zentrum für internationalen Zentralbankdialog (ZiZ) eine eigene Abteilung, die sich dem gegenseitigen Austausch und Transfer von Zentralbankwissen mit Partnerinstitutionen widmet.Und wir verfügen über ein Netzwerk mit Repräsentanten und Repräsentanzen in vielen Ländern rund um den Globus, das wir kontinuierlich hegen und pflegen.Seit diesem Jahr haben wir beispielsweise auch an die deutschen Botschaften in Paris, Rom und Madrid Repräsentanten abgeordnet, um über die bestehenden engen Notenbankbeziehungen hinaus leichter Kontakt zu nationalen Behörden und Finanzinstitutionen in den großen Euroländern aufzubauen, wie es sich mit unserem Netzwerk aus Repräsentanten und Repräsentanzen auf globaler Ebene bereits seit vielen Jahren bewährt hat.Dieses globale Netzwerk ermöglicht es uns, neben dem Aufbau wertvoller Kontakte auch wichtige Einblicke in die wirtschaftliche und finanzielle Situation der jeweiligen Länder zu erhalten.Ein intensiver, wechselseitiger Austausch lässt uns bei gemeinsamen Konsultationen und Projekten frühzeitig die jeweiligen Positionen erkennen und verstehen. Er vertieft das gegenseitige Verständnis und Vertrauen. Damit stärken wir die multilaterale Zusammenarbeit.Die Kolleginnen und Kollegen hier in der Repräsentanz in New York haben sich in der Vergangenheit zum Beispiel im Repräsentantennetzwerk der FED eingebracht und unter anderem Vorträge – beispielsweise über das Goldbuch der Bundesbank – organisiert.Darüber hinaus wurden Laptops für Kollegen der FED eingerichtet, so dass sie für ihre Forschung direkt auf von der Bundesbank erhobene Einzeldaten zugreifen konnten.In den vergangenen drei Jahren hat Gabriele Kabelac unsere Repräsentanz geleitet und uns – vor allem auch in der Zeit als keine Besuche vor Ort möglich waren – wichtige Einblicke in die amerikanische Finanzwelt und Gesellschaft geben können.Diesen Sommer ist Gabriele Kabelac turnusgemäß nach Deutschland zurückgekehrt. Mit Jens Reich hat die Bundesbank in New York nun einen kompetenten Nachfolger.Er hat an der Universität Frankfurt in Volkswirtschaftslehre promoviert und im Anschluss an eine dortige Lehrtätigkeit auch Arbeitserfahrung bei der deutschen Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) gesammelt.Seit 2014 war er als Mitarbeiter der Bundesbank mit verschiedenen Themen, vor allem mit makroökonomischen Fokus, betraut.Im Zentralbereich Finanzstabilität hat er sich neben vielen anderen Aufgaben mit wichtigen Grundsatzfragen zu Auswirkungen einer digitalen Zentralbankwährung befasst. Ein Thema, mit dem sich aktuell Zentralbanken auf der ganzen Welt beschäftigen.Zudem war Herr Reich stellvertretender Büroleiter der Vizepräsidentin der Bundesbank, Prof. Claudia Buch. Eine Position, für die man sowohl fachlich ausgezeichnet als auch sehr gut im Netzwerken sein muss.Beides gilt auch für die Leitung der Repräsentanz in New York.3 SchlussMeine sehr geehrten Damen und Herren,der berühmte amerikanische Schriftsteller Mark Twain hat einmal gesagt: “Make your mark in New York and you are a made man.”In diesem Sinne, wünsche ich Ihnen, Herr Reich, viel Zeit, neue Kontakte zu knüpfen, Netzwerke aufzubauen und ihre Spuren in dieser wundervollen Stadt zu hinterlassen.Ich bin mir sicher Sie werden – wenn Sie das nicht sowieso schon tun – New York lieben lernen und gleichzeitig die Bundesbank gut in den USA vertreten.Allen Anwesenden lege ich ans Herz, die umfangreiche Expertise und die Kontakte von Herrn Reich zu nutzen. Denn gemeinsame Netzwerke sind das, was uns stark macht.Für alle kommenden Aufgaben wünsche ich Ihnen Herr Reich alles Gute und viel Erfolg!Herzlichen Dank für Ihre Aufmerksamkeit!"}