{"url": "https://www.bundesbank.de/de/presse/reden/esrb-bericht-zu-den-finanzstabilitaetsrelevanten-auswirkungen-der-coronabedingten-stuetzungsmassnahmen-zum-schutz-der-realwirtschaft-859624", "AUTHOR": "Claudia Buch", "TITLE": "ESRB-Bericht zu den finanzstabilitätsrelevanten Auswirkungen der coronabedingten Stützungsmaßnahmen zum Schutz der Realwirtschaft", "DATE": "2021-02-16", "TEXT": "Meine Damen und Herren, vielen Dank, dass Sie an der heutigen Videokonferenz teilnehmen.Der Bericht, den wir heute vorstellen, ist in zweierlei Hinsicht neu:Zum einen konnte sich der Bericht auf die einheitliche Datenerhebung zu den coronabedingten Stützungsmaßnahmen im Rahmen der Empfehlung ESRB 2020/8 stützen, die der Europäische Ausschuss für Systemrisiken (ESRB) im Mai 2020 ausgesprochen hat. Der Nominalwert dieser Maßnahmen liegt insgesamt bei rund 14 % des BIP der 31 Mitgliedstaaten des ESRB. Die Maßnahmen konzentrieren sich auf öffentlich garantierte Kredite, Kreditmoratorien und direkte Zuschüsse und sind damit für den Finanzsektor besonders relevant. Bis zum September 2020 wurde eine Inanspruchnahme dieser Programme von etwa 4 % des BIP der ESRB-Mitgliedsländer gemeldet. Überdies galten für rund 5 % aller Bankkredite Moratorien.Zum anderen bietet der Bericht eine erste Einschätzung dessen, wie sich die in den 31 Mitgliedstaaten ergriffenen krisenbedingten Maßnahmen auf die Finanzstabilität auswirken. Dies umfasst anfängliche Ergebnisse sowie die politischen Prioritäten, die laut ESRB unabdingbar sind, um dem weiteren Pandemiegeschehen zu begegnen.Die wichtigste Erkenntnis des Berichts lautet, dass die finanzpolitische Reaktion sowohl die Kreditvergabe als auch das Finanzsystem stabilisiert hat. Allerdings bestehen weiterhin Risiken.Erstens zeigt der Bericht, dass das Finanzsystem die Realwirtschaft bislang beständig mit Finanzmitteln versorgt hat und dass Verluste im Anlagebuch eingegrenzt wurden. Die Pandemie hat die in der Realwirtschaft vorhandenen Risiken und Anfälligkeiten verstärkt. In der Anfangsphase hatten die von der Pandemie am stärksten betroffenen Sektoren und privaten Haushalte mit massiven Liquiditätsengpässen zu kämpfen. Das unverzügliche Handeln der Regierungen brachte hier jedoch eine deutliche Erleichterung. So konnte durch finanzpolitische Maßnahmen unter anderem das Ausscheiden überlebensfähiger Unternehmen verhindert werden; durch Moratoriumsprogramme wurden Liquiditätshilfen bereitgestellt. Darüber hinaus war natürlich auch die Geldpolitik von großer Bedeutung. Die Aufsichtsbehörden nutzten die bestehende regulatorische Flexibilität und lockerten bilanzielle Restriktionen der Banken. Die finanzpolitischen Maßnahmen boten dem Finanzsektor indirekten Schutz vor den Auswirkungen der Pandemie und stellten die fortgesetzte Bereitstellung von Finanzdienstleistungen sicher. So hingen bis zu 35 % der Neukreditvergabe der Banken an Unternehmen während der Pandemie mit diesen Maßnahmen zusammen.Zweitens sind Differenzen bei den finanzpolitischen Maßnahmen größtenteils darauf zurückzuführen, dass die Länder in unterschiedlicher Weise von der Pandemie betroffen sind. Beispielsweise verfügen stärker von der Pandemie in Mitleidenschaft gezogene Länder tendenziell über umfangreichere Programme, die auch mehr in Anspruch genommen werden. Staaten mit einem höheren Anteil von Beschäftigten in anfälligen Sektoren vergeben indes eher direkte Zuschüsse als öffentliche Garantien. Die Nutzung von Moratorien korreliert positiv mit dem vor der Krise beobachteten Verschuldungsniveau der nichtfinanziellen Kapitalgesellschaften und der privaten Haushalte. Allerdings spiegelt die beobachtete Heterogenität auch Unterschiede bei den Haushaltsspielräumen sowie einen möglichen Mangel an politischer Koordination wider.Drittens gilt: Je länger die Krise anhält und je schwächer die konjunkturelle Erholung ausfällt, desto größer ist die Gefahr, dass Verluste im nichtfinanziellen Sektor auf den Finanzsektor übergreifen. Letztendlich wird die Anzahl der Unternehmensinsolvenzen ansteigen, und die Banken werden mit höheren Verlusten konfrontiert sein. Zwar ist ein hohes Maß an Unsicherheit gegeben, aber ein adverses Szenario ist nicht auszuschließen. Es könnte zu negativen Rückkopplungseffekten auf die Realwirtschaft kommen, sollten Banken ihren Verschuldungsgrad abbauen, um die von Aufsichtsbehörden oder Märkten erhobenen Kapitalanforderungen zu erfüllen. Grenzüberschreitende bankgeschäftliche Tätigkeiten könnten von einem Schuldenabbau besonders stark betroffen sein. Daher muss rechtzeitig gehandelt werden, um auftretenden Anfälligkeiten entgegenzuwirken und die Transparenz der Bilanzen zu erhöhen. Sollten die Bankbilanzen über das Krisenende hinaus für längere Zeit beeinträchtigt bleiben, würde dies den wirtschaftlichen Aufschwung und die Finanzstabilität gefährden.Lassen Sie mich nun die wichtigsten künftigen politischen Prioritäten in den Blick nehmen.Der ESRB hat mehrere Bereiche identifiziert, mit deren Ausgestaltung und Koordinierung, Überwachung und Transparenz sowie Vorbereitung sich die politisch Verantwortlichen beschäftigen müssen.Erstens sollten die Behörden Klippeneffekte vermeiden. Werden finanzpolitische Stützungsmaßnahmen verfrüht zurückgenommen, sind möglicherweise die wirtschaftliche Erholung und die Finanzstabilität gefährdet. Werden die Hilfsmaßnahmen jedoch über die Notsituation hinausgehend für einen übermäßig langen Zeitraum aufrechterhalten, kann dies ein Risiko für die Tragfähigkeit der öffentlichen Finanzen und das längerfristige Wachstum darstellen. Die Steuerung dieses Zielkonflikts erfordert den Zugang zu zeitnahen und verlässlichen Informationen zur Wirtschaftslage und den Auswirkungen der politischen Maßnahmen.Zweitens ist es wichtig, die finanzpolitischen Maßnahmen zielgerichtet einzusetzen. Mit der Zeit müssen die finanzpolitischen Maßnahmen zielgerichteter erfolgen. Besonders wichtig wird es sein, ein Gleichgewicht zwischen Liquiditäts- und Solvenzmaßnahmen herzustellen.Drittens gilt es, politische Maßnahmen bereichs- und länderübergreifend zu koordinieren. Die zur Bekämpfung möglicher Solvenzprobleme notwendigen politischen Reaktionen müssen über mehrere Politikbereiche hinweg koordiniert werden. Hierzu zählen das Insolvenzrecht, die Arbeits- und Sozialpolitik und die Wettbewerbspolitik.Als vierte politische Priorität hat der ESRB die Überwachung der privaten Schuldentragfähigkeit identifiziert. Ein erhöhter Schuldenstand der privaten Haushalte und Unternehmen könnte sich als nicht tragfähig erwiesen, wenn die Wirtschaftskrise länger als angenommen andauert. Dies könnte wiederum zu einer ausgeprägten Akkumulation von Verlusten im Finanzsektor führen.Die fünfte politische Priorität sollte darin bestehen, die Transparenz der Bilanzen von Finanzinstituten zu erhöhen und das Meldewesen zu verbessern. Zahlreiche herkömmliche Solvenzindikatoren sind irreführend, wodurch sich schwer einschätzen lässt, in welchem Ausmaß Umstrukturierungen verzögert werden. Die Bilanzinformationen der Banken werden in hohem Maße von Kreditgarantien, Moratorien und aufsichtlichen Maßnahmen beeinflusst. Aus diesem Grund müssen Kreditrisiken zeitnah und umsichtig erfasst werden, um die Transparenz der Bankbilanzen zu verbessern.Abschließend nennt der ESRB als sechste notwendige Priorität die Vorbereitung auf ein Szenario mit vermehrten Schieflagen im Unternehmenssektor. Institutionen, die Umstrukturierungs- und Insolvenzprozesse verwalten, sollten über ausreichend Kapazitäten zur Vermeidung von Wertvernichtung verfügen. Es kommt darauf an, das Problem der notleidenden Kredite so frühzeitig und entschlossen wie möglich anzugehen, um sicherzustellen, dass das Finanzsystem stark und stabil ist und ein nachhaltiges Wachstum fördert.Im heute vorgestellten Bericht finden sich zahlreiche weitere Einzelheiten sowie eine umfassende empirische Evidenz für alle 31 ESRB-Mitgliedstaaten.Wir haben zwar viele Bereiche abgedeckt, aber ich möchte betonen, dass der ESRB seine Arbeit zu den Covid-19-Hilfsmaßnahmen fortsetzen wird. Der ESRB wird weiterhin regelmäßig überwachen, wie sich die Pandemie und die finanzpolitischen Maßnahmen auf die Finanzstabilität auswirken. Dabei wird er besonders sektorübergreifende und grenzüberschreitende Ansteckungseffekte in den Blick nehmen. Ferner wird er das Auslaufen von Maßnahmen beobachten, um sicherzustellen, dass eine Unterstützung der Wirtschaft weiterhin gegeben ist und zugleich die Finanzstabilität gewahrt bleibt."}