{"url": "https://www.bundesbank.de/de/presse/reden/digitale-und-globale-waehrungen-aktueller-stand-und-ausblick-kommt-der-digitale-euro--875446", "AUTHOR": "Burkhard Balz", "TITLE": "Digitale und globale Währungen – aktueller Stand und Ausblick – Kommt der digitale Euro?", "DATE": "2021-09-15", "TEXT": "1 Einleitung2 Digitalisierung und veränderte Zahlungsgewohnheiten3 Markt im Wandel: FinTechs und Stablecoins4 Antworten von Zentralbanken und Regulatoren (MiCA)5 Der digitale Euro6 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,lieber Herr Fromme,ich danke Ihnen für die freundliche Begrüßung und die Einladung hier zum Kapitalanlagetag der Süddeutschen Zeitung in München. Ich freue mich sehr, die Konferenz mit meiner Rede abschließen zu dürfen.Die spannenden Diskussionen und Vorträge gestern und heute zeigten aus meiner Sicht vor allem zwei Dinge:Erstens, die Corona-Pandemie und ihre Auswirkungen werden uns weiterhin beschäftigen.Zweitens, Digitalisierung bedeutet nicht nur den Einsatz neuer Technologien, sondern steht für einen wahren Umbruch ganzer Branchen. Das gilt insbesondere auch für die Finanzindustrie. Wie die Kapitalanlage wird auch der Zahlungsverkehr von einem gewaltigen Wandel erfasst.Zentralbanken und Innovation werden in der öffentlichen Diskussion mitunter als Antipoden dargestellt, so etwa, wenn zum Beispiel auf das Zitat von Alice Rivlin, einstige Vizepräsidentin der amerikanischen Zentralbank, verwiesen wird: „The job of the Central Bank is to worry“. Dabei geht es aus meiner Sicht weniger um die „Bedenken“, sondern vielmehr um die „Sorge“. So ist unsere gesetzlich fixierte Aufgabe, für die bankmäßige Abwicklung des Zahlungsverkehrs zu sorgen. Dazu zählt natürlich neben dem Sicherstellen der Effizienz auch, innovative Prozesse zu unterstützen und zu ermöglichen.Daher beschäftigen wir uns schon seit einigen Jahren mit Krypto-Token, die zumeist als Blockchain-basierte, kryptographisch verschlüsselte Werteinheiten daherkommen. Technisch ist dies sicherlich sehr innovativ. Aber am Ende darf vor allem eins nicht verloren gehen: das Vertrauen, und zwar in unser Geld- und Währungswesen. Und da betrachten wir einige Entwicklungen in der Tat eher mit Sorge.Aktuell lohnt ein Blick in das kleine mittelamerikanische Land El Salvador. In diesem Staat wurde Bitcoin in der vergangenen Woche offiziell als gesetzliches Zahlungsmittel zugelassen. Ein entsprechendes Gesetz wurde bereits im Juni vom Parlament verabschiedet. Demnach haben die Bürgerinnen und Bürger nun das Recht, ihre Einkäufe in Bitcoin zu zahlen. Auch Steuern werden in Bitcoin akzeptiert. Es bleibt aber fraglich, ob diese Möglichkeit selbst in El Salvador angesichts der massiven Volatilität von Token wie Bitcoin überhaupt in größerem Umfang wahrgenommen wird. Einer im August landesweit durchgeführten Umfrage zufolge lehnen etwa 70 Prozent der Bürgerinnen und Bürger El Salvadors das entsprechende Gesetz ab.[1]Dieses Beispiel zeigt, dass es nicht nur darum gehen kann, was technisch möglich ist, sondern auch darum gehen muss, wie sich die Bedürfnisse der Bürgerinnen und Bürger in der digitalen Finanzwelt und im Zahlungsverkehr am besten erfüllen lassen.Aus Sicht des Eurosystems stand zunächst im Vordergrund, die Innovationen, unter anderem die Distributed Ledger Technology zu verstehen und die Veränderungen des Zahlungsverkehrs durch Digitalisierung zu analysieren. Daraus kann man dann Schlussfolgerungen ziehen, was dies für die Zukunft unserer Währung bedeuten kann. Konkret möchte ich heute auf folgende Fragestellungen eingehen:Welche Herausforderungen im Zahlungsverkehr ergeben sich aus der zunehmenden Digitalisierung? Welche Risiken sehen wir?Wie können Gesetzgeber und Zentralbanken reagieren?Und ganz besonders: Wie ist der aktuelle Stand der Planungen zu einer digitalen Währung für den Euroraum - einem digitalen Euro?Die Corona-Pandemie sowie die daraus resultierenden Trends, Chancen und Risiken stehen nicht ohne Grund als übergeordnetes Thema über dieser Konferenz. Ich werde deshalb auch nicht ohne einige Verweise auf die Corona-Folgen auskommen.Denn die Pandemie traf uns im Frühjahr des vergangenen Jahres und beeinflusst uns leider noch immer – wie Sie nicht zuletzt an der Art unseres Zusammenkommens merken. Gleichwohl zeigt das heutige hybride Format aber auch, welche Innovationen durch Corona in kurzer Zeit möglich geworden sind. Videokonferenzen und Homeoffice sind vielfach zum „New Normal“ geworden. Wer von uns hätte das Ende 2019 so prognostiziert?Auch künftig werden uns die aus der Finanzwelt bekannten „schwarze Schwäne“ begegnen – also vollkommen unerwartete, aber schwerwiegende, Ereignisse wie die Corona-Pandemie. Andererseits haben viele Bereiche in den vergangenen Monaten aufgrund der Pandemie einen „Digitalisierungsschub“ erfahren. So wird zum Beispiel wesentlich mehr online bestellt als noch vor der Pandemie. Das Umsatzwachstum im Versand- und Internet-Handel in Deutschland für das gesamte Jahr 2020 betrug etwa 25 Prozent.[2]2 Digitalisierung und veränderte ZahlungsgewohnheitenAuch im Zahlungsverkehr hat sich gezeigt, wie sich eine zunächst nur langsam fortschreitende Entwicklung beschleunigen kann.Die bargeldlosen Zahlungsmöglichkeiten werden seit Jahren beliebter und insbesondere die Kontaktlos-Technologie hat diesem Trend einen zusätzlichen Schub gegeben. So stieg der Anteil der Zahlungen, die kontaktlos durchgeführt wurden, von 46 Prozent im ersten Halbjahr 2020 auf 64 Prozent im gleichen Zeitraum 2021.[3]Auch eine Studie der Bundesbank zum Zahlungsverhalten in Deutschland[4] zeigt, dass die Bedeutung bargeldloser Zahlungen stark zugenommen hat. Verglichen mit der Studie aus dem Jahr 2018 ist der Anteil der Kartenzahlungen an der Ladenkasse und im Onlinehandel um circa zehn Prozentpunkte gestiegen. Auch hier nahm die Kartennutzung vor allem durch häufigere kontaktlose Kartenzahlungen zu.Gleichzeitig scheint die Pandemie einen schon länger andauernden Rückgang der Bedeutung von Bargeld für Zahlungen verstärkt zu haben. Während eines Zeitraumes von nur drei Jahren ging der Anteil von Barzahlungen an den gesamten Transaktionen von 74 Prozent auf 60 Prozent zurück. Wie dauerhaft der Einfluss der Pandemie letztlich sein wird, muss sich erst noch zeigen.Wir sehen aber auch, dass Bargeld im Alltag für viele Menschen in Deutschland nach wie vor ein wichtiges Zahlungsmittel bleibt. Ich möchte deshalb betonen, dass Bargeld auch in einer digitalen Zukunft seine Berechtigung behalten wird. Denn Bargeld hat einzigartige Vorteile: Es ist einfach zu handhaben, allen Menschen in unserer Gesellschaft zugänglich, für Zahlungen wird kein Terminal oder elektronisches Gerät benötigt, und außerdem bleibt die Privatsphäre in einem sehr hohen Maße geschützt.Trotzdem stellt sich angesichts der fortschreitenden Digitalisierung die Frage, ob es einer digitalen Ergänzung zum Bargeld bedarf und wie diese aussehen sollte.3 Markt im Wandel: FinTechs und StablecoinsEbenjenes Bargeld wird von den Zentralbanken bereitgestellt. Wir geben die Banknoten heraus, die dann über die Geschäftsbanken und den Handel in den Umlauf und zu den Bürgerinnen und Bürgern gebracht werden. Auch in anderer Hinsicht ist der Zahlungsverkehr durch eine nahezu symbiotische Beziehung zwischen dem privaten und dem öffentlichen Sektor geprägt. Zentralbanken betreiben Zahlungssysteme für Großbetragszahlungen als Infrastrukturen für den Interbankenmarkt und als Rückgrat für Finanzindustrie und Wirtschaft. So wird gewährleistet, dass Zahlungen sicher und effizient in Zentralbankgeld ausgeführt werden.Darauf aufbauend bildet der private Sektor erfolgreich die Schnittstelle zu den Kundinnen und Kunden, auch indem er Bankeinlagen als Giralgeld zur Zahlungsabwicklung anbietet. Geschäftsbanken und andere Zahlungsdienstleister verfügen über langjährige Erfahrung. Sie haben das, was die Marketingleute als Customer Experience bezeichnen. Private Anbieter -­ und das sind traditionell Banken - können die sich wandelnden Kundenbedürfnisse am besten erfüllen. Dies gilt in meinen Augen im Zahlungsverkehr ebenso wie in der Kapitalanlage.In jüngerer Zeit aber treten neben Banken neue Akteure mit neuen Geschäftsmodellen in den Markt ein. Auch hier sehe ich weitgehende Ähnlichkeiten im Kapitalanlage- und im Zahlungsverkehrsmarkt: Der Trend zur Digitalisierung hat zur Entstehung neuer Unternehmenstypen wie Robo-Advisors oder verschiedener Anlageplattformen geführt. Auch im Zahlungsverkehr bieten FinTechs innovative Nutzererlebnisse. Der Trend geht dahin, dass der Zahlungsvorgang in vollständig digitale Wert­schöpfungsketten „eingebettet“ wird. Zugleich wird die Basisdienstleistung „Zahlung“ durch zusätzliche Dienste ergänzt wie etwa um Konsumentenkredite nach dem Prinzip „Buy now, pay later“.Gleichzeitig drängen „BigTechs“ wie Google, Apple oder Facebook mit eigenen Lösungen auf den Markt. Denn im gesamten Finanzsektor gilt: Digitale Plattformen und digitale Ökosysteme werden größer, wichtiger und erobern neue Märkte. Geografische Grenzen verlieren dabei immer stärker an Bedeutung. Globale Plattformen können vermehrt ihre eigenen Standards und Regeln festsetzen. Dies ermöglicht zwar ein ganzheitliches Kundenerlebnis, gleichzeitig entstehen jedoch Lock-in-Effekte für die Kundinnen und Kunden und die alternativen Anbieter zu den Plattformen werden weniger.Konkret stellen im Zahlungsverkehr insbesondere Krypto-Assets, Stablecoins, aber auch digitale Währungen anderer Zentralbanken die etablierten Marktakteure ebenso wie den Gesetzgeber und die Zentralbanken in Europa vor Herausforderungen.Krypto-Assets wie Bitcoin werden zurzeit vorwiegend zu spekulativen Zwecken eingesetzt und sind aufgrund ihrer starken Wertschwankungen für Zahlungszwecke kaum sinnvoll einsetzbar. Wir blicken dennoch aufmerksam auf andere Länder wie El Salvador. Zudem ist das Bitcoin-Transaktionssystem aufgrund des energieintensiven Konsensverfahrens weder wirtschaftlich effizient noch ökologisch vertretbar.Bei Stablecoins hingegen wird versucht, Wertstabilität durch eine Kopplung an eine Währung wie den Dollar oder den Euro zu erreichen. Zudem versprechen die jeweiligen Emittenten eine digitale, sehr günstige, bequeme und inklusive Zahlungsabwicklung – und das sogar noch global.Hinzu kommen offizielle digitale Währungen. Bisher existieren nur der Sand Dollar auf den Bahamas sowie das sogenannte DCash in der ostkaribischen Währungsunion. Und der digitale Renminbi in China befindet sich kurz vor der Ausgabe.Ein zurzeit stark diskutiertes und von vielen durchaus als Bedrohung gesehenes Szenario wäre, wenn die zuvor erwähnten großen digitalen Plattformen eigene Stablecoins herausgeben würden, da diese mit signifikanten Risiken behaftet sind. Sollten solche Stablecoins zum Beispiel nicht transparent und sicher mit Einlagen gedeckt oder nur eingeschränkt in andere Geldformen wie staatliche Währungen konvertierbar sein, birgt dies das Risiko von Verlusten. Zudem würde es zu einer Fragmentierung des Zahlungsverkehrs führen. Solche privat emittierten Geldformen könnten in bestimmten Anwendungsfällen zum dominierenden Zahlungsmittel werden. Die Marktmacht der großen Plattformen lässt diesen Ausblick zu. Die Auswirkungen könnten schwerwiegend sein: Die traditionelle Rolle des Geldes könnte sich grundlegend ändern.4 Antworten von Zentralbanken und Regulatoren (MiCA)Welche Antworten finden Regulatoren und Zentralbanken auf die Herausforderungen und Risiken, die durch Krypto-Assets, Stablecoins und andere Entwicklungen im Zahlungsverkehr entstehen?Auf regulatorischer Ebene ist hier zuvorderst die Markets in Crypto Assets (MICA)-Verordnung zu nennen. Die Europäische Kommission hatte einen entsprechenden Vorschlag für eine Verordnung zur Regulierung von Krypto-Asset-Märkten vorgelegt, die Ende 2022 in Kraft treten soll. Aktuell besteht auf europäischer Ebene im Rahmen des sogenannten Trilogs zwischen Europäischer Kommission, dem Rat der EU und dem Europäischen Parlament jedoch weiterer Abstimmungsbedarf.Sollte die Verordnung verabschiedet werden, wäre sie insbesondere auf Stablecoins anzuwenden. Die EU hätte einen einheitlichen europäischen Regulierungsrahmen für Krypto-Assets geschaffen. Damit wäre ein wichtiger Meilenstein gesetzt, um die oben beschriebenen Risiken von Stablecoins einzuhegen. Ebenso wäre damit ein Beitrag zur Stabilität der Märkte für Krypto-Assets im Besonderen, aber auch der Finanzmärkte im Allgemeinen erreicht.Denn eines steht fest: Bei diesem Thema sind angesichts der Internationalität der Märkte nationale Initiativen nicht ausreichend. Auch regulatorische Arbitrage ist nicht ausgeschlossen, sodass es wichtig ist, gesamteuropäisch an einem Strang zu ziehen. Zusätzlich ist eine größtmögliche internationale, am besten weltweite Abstimmung notwendig.Es wird aber auch die Frage gestellt, ob nicht nur der Regulator, sondern auch die Zentralbanken angesichts der Veränderungen im Markt handeln müssen. Denn die Zentralbanken sind Währungshüter, und als solche für die Stabilität und das Vertrauen in die gemeinsame Währung des Euroraums zuständig. Wenn in einer digitalisierten Welt eine neue Art von digitalem Geld erforderlich sein sollte, müssen wir prüfen, wie wir unsere Währung zukunftsfest aufstellen können.5 Der digitale EuroDeshalb hat das Eurosystem beschlossen, sich näher mit der möglichen Ausgabe eines digitalen Euro zu beschäftigen.Die Diskussionen hatten im vergangenen Herbst Fahrt aufgenommen. In einem Bericht der High-Level Task Force der EZB, wurden Szenarien beschrieben, die die Einführung eines digitalen Euro erforderlich machen könnten.Im Eurosystem fanden nach der Veröffentlichung des Berichts weitere Diskussionen, Konsultationen und technische Experimente statt. Ziel dieser Arbeiten war es, Potenziale und Risiken eines digitalen Euro besser zu verstehen und mögliche Auswirkungen genauer einschätzen zu können.Einige Eckpunkte stehen inzwischen fest: Der digitale Euro würde vom Eurosystem selbst, also der Europäischen Zentralbank und den nationalen Notenbanken der Mitgliedsländer emittiert werden. Er würde der Allgemeinheit, also sowohl den Bürgerinnen und Bürgern als auch den Unternehmen, zur Verfügung stehen. Der digitale Euro würde den Zugang zu ausfallsicherem Zentralbankgeld auch in digitaler Form sicherstellen und somit das Bargeld ergänzen.An dieser Stelle möchte ich das Wort „ergänzen“ nochmals unterstreichen. Solange eine Nachfrage nach Bargeld besteht, werden Notenbanken Bargeld in gewohnter Qualität zur Verfügung stellen. Der digitale Euro soll eine Ergänzung und nicht ein Ersatz des Euro-Bargelds sein.Mitte Juli dieses Jahres hat der EZB-Rat nun die Entscheidung getroffen, eine zweijährige Unter­suchungsphase zum digitalen Euro zu starten. Gegenstand dieser Phase wird vor allem die Abwägung verschiedener Designoptionen sein. Hierbei stellen sich ganz praktische Fragen nach dem Zugang zum digitalen Euro. Vorstellbar wäre eine Wallet im Smartphone, aber auch weitere Zugangswege ohne Mobilgerät müssen in Erwägung gezogen werden. Schließlich sollte ein digitaler Euro auch für weniger digitalaffine Bevölkerungsgruppen nutzbar sein.Wir werden auch während der Untersuchungsphase mögliche Synergien mit dem Privatsektor diskutieren. Denn auf Basis der Expertise des Privatsektors könnten neue, auf einem digitalen Euro aufsetzende, Lösungen erarbeitet werden. Insbesondere im Bereich sogenannter programmierbarer Zahlungen könnten auf diese Weise innovative Produkte und Dienstleistungen im Internet der Dinge entstehen.Gleichzeitig sollte sich der Fußabdruck der Zentralbank im Finanzsystem durch einen digitalen Euro nicht zu sehr vergrößern. Der Privatsektor ist auch bei einem digitalen Euro an der Kundenschnittstelle aus meiner Sicht unverzichtbar. Wir setzen daher bei der Entwicklung sehr stark auf die Kommunikation mit den relevanten Marktakteuren. Hierzu werden nicht nur die Anbieterseite, also die Zahlungsdienstleister einschließlich der Geschäftsbanken, in die Entwicklung miteinbezogen. Genauso wichtig ist uns auch die Seite der Nutzerinnen und Nutzer, vertreten durch Verbraucherschutz, den Handel oder anderen Unternehmen. Nur wenn wir die Anliegen und Bedürfnisse sämtlicher Stakeholder verstehen und berücksichtigen, würde ein digitaler Euro einen echten Mehrwert schaffen.Gleichzeitig – und damit wären wir dann doch wieder bei Alice Rivlins Aussage „The job of the Central Bank is to worry“ – muss Sorge getragen werden, dass die damit verbundenen Risiken geprüft und am Ende wirksam kontrolliert werden können. Ein digitaler Euro darf weder im Zahlungsverkehr noch im Finanzsystem oder der Realwirtschaft zu nicht beherrschbaren Risiken führen. Zielkonflikte gilt es abzuwägen, und die Auswirkungen der Einführung eines digitalen Euro müssen im selben Maße analysiert werden wie jene der Nicht-Einführung.Die enge Kooperation zwischen Privatsektor und Zentralbanken ist in meinen Augen der Schlüssel zum Erfolg. Innovative und flexible Lösungen für den Zahlungsverkehr im Euroraum lassen sich nur gemeinsam entwickeln. Um Vertrauen in den Euro zu festigen, sollte auch die Interoperabilität zwischen einem digitalen Euro und anderen Geldformen sowie anderen digitalen Zentralbankwährungen – gerade auch um eine internationale Nutzung zu ermöglichen – höchste Priorität haben.Die Entscheidung, ob ein digitaler Euro auch tatsächlich eingeführt wird, fällt der EZB-Rat übrigens erst nach Abschluss der Untersuchungsphase. Im Anschluss daran könnte sich eine etwa dreijährige Phase der Realisierung und Markteinführung anschließen.6 FazitMeine Damen und Herren,unser Ziel als Zentralbank ist es, auch künftig für Effizienz und Sicherheit im Zahlungsverkehr zu sorgen und das Vertrauen in den Euro zu sichern. Wir müssen die Potenziale der Digitalisierung nutzen und Zahlungslösungen für alle Bevölkerungsgruppen bereitstellen.Gleichzeitig müssen wir die Risiken im Auge behalten und so weit wie möglich minimieren. Dies gilt sowohl für die Regulierung der Märkte als auch im Hinblick auf Überlegungen zu zentralbankseitig unterstützten Bezahllösungen.Denn auch um die europäische Souveränität im Zahlungsverkehr zu wahren, müssen wir auf verschiedene Szenarien vorbereitet sein. Ein digitaler Euro könnte aus meiner Sicht auch sehr gut die Innovationskraft privater Initiativen im Hinblick auf starke, europaweit nutzbare Bezahllösungen ergänzen und weiter fördern. Von der Innovationskraft der Finanzwirtschaft konnten wir uns hier in den vergangenen beiden Tagen ein Bild machen. Die spannenden Vorträge, Diskussionen und Ideen haben erneut gezeigt, wie groß der Innovationsgeist in der Branche ist. Und auch wenn die Zentralbanken vielleicht stärker auf die Risiken schauen als innovationsfreudigere Entrepreneure, gilt aus meiner Sicht nach wie vor die Aussage von Roman Herzog in seiner berühmten „Ruck-Rede“ aus dem Jahr 1997: Die Fähigkeit zur Innovation entscheidet unser Schicksal.Fußnoten: Universidad Centroamericana (2021): “La población salvadoreña opina sobre el Bitcoin y la situación socioeconómica del país”, 2. September 2021. Statistisches Bundesamt (2021): Pressemitteilung 045 vom 1. Februar 2021. Girocard Halbjahreszahlen (2021): Pressemitteilung vom 8. August 2021: girocard Halbjahreszahlen 2021 - girocard Deutsche Bundesbank (2021): Zahlungsverhalten in Deutschland 2020 – Bezahlen im Jahr der Corona-Pandemie"}