{"url": "https://www.bundesbank.de/de/presse/reden/wirtschaft-und-geldpolitik-auf-dem-weg-aus-dem-krisenmodus--851518", "AUTHOR": "Jens Weidmann", "TITLE": "Wirtschaft und Geldpolitik auf dem Weg aus dem Krisenmodus?", "DATE": "2021-06-28", "TEXT": "1 Einleitung2 Konjunktur- und Preisausblick in Deutschland3 Preisaussichten im Euroraum4 Geldpolitik5 Schluss1 EinleitungSehr geehrter Herr Scholz,                                                                   meine sehr verehrten Damen und Herren,„als gesellschaftliches Phänomen hat eine Epidemie eine dramaturgische Form“, das schrieb der amerikanische Wissenschaftshistoriker Charles Rosenberg vor mehr als 30 Jahren über Epidemien im Allgemeinen. Laut Rosenberg beginnen sie zu einem bestimmten Zeitpunkt, folgen einem Handlungsstrang mit zunehmender Spannung, münden in eine individuelle und kollektive Krise, bevor sie dann auf einen Schluss zusteuern.[1]Nach dem großen menschlichen Leid, das die COVID-19-Pandemie verursacht hat, hoffen wir alle auf ein baldiges Ende dieses Dramas. Die heutige Konferenz blickt bereits zu Recht auf die Zeit danach, auch wenn noch nicht ganz klar ist, wann diese Zeit beginnt.Ich möchte darüber sprechen, wann die deutsche Wirtschaft aus der Krise finden könnte, wie sich das Inflationsbild entwickelt und welche Rolle die Geldpolitik in einem möglichen Schlussakt spielen sollte.2 Konjunktur- und Preisausblick in DeutschlandNach wie vor prägt die Pandemie das Wirtschaftsgeschehen in Deutschland. Die Infektionswellen und Schutzmaßnahmen treiben seit mehr als einem Jahr ganz wesentlich die steilen Schwankungen der Wirtschaftsaktivität. Dabei sind nicht alle Branchen gleichermaßen beeinträchtigt. Denn die freiwilligen Verhaltensänderungen und angeordneten Einschränkungen haben vor allem solche Dienstleistungsbranchen hart getroffen, in denen es zu vielen zwischenmenschlichen Kontakten kommt.Dagegen konnte sich beispielsweise die Industrie vom Schock der ersten Welle bereits ein gutes Stück weit erholen. Sie profitiert davon, dass sich vor allem die Nachfrage im Ausland wieder stark belebt hat. Insgesamt sank die deutsche Wirtschaftsleistung noch im ersten Quartal dieses Jahres erheblich, weil Gaststätten, Hotels, Kultureinrichtungen und viele Geschäfte schließen mussten.Mittlerweile wurden die Restriktionen bereits spürbar gelockert. Sicherlich sind neue Rückschläge weiterhin möglich, und aus der Wissenschaft kommen Warnungen vor der nächsten Infektionswelle. Die Impffortschritte machen aber aus heutiger Sicht die Annahme plausibel, dass die Pandemie nachhaltig zurückgedrängt werden kann und in den ersten Monaten 2022 alle nennenswerten Eindämmungsmaßnahmen entfallen können. Davon gehen die Konjunkturfachleute der Bundesbank in ihrer aktuellen Prognose aus.[2] Wenn die Schutzmaßnahmen weiter zügig zurückgefahren werden, könnte die deutsche Wirtschaft sich rasch erholen und ihr Vorkrisenniveau bereits in diesem Sommer wieder erreichen. Das wäre ein halbes Jahr früher als in der Prognose vom Dezember 2020 erwartet. Im laufenden Jahr könnte die deutsche Wirtschaft dann um knapp 4 % zulegen und im kommenden Jahr sogar um gut 5 %. Diesen starken Aufschwung treibt vor allem der private Verbrauch mit viel Kraft an. Denn wenn zum Beispiel das Gastgewerbe oder Freizeiteinrichtungen Schritt für Schritt öffnen, bieten sich wieder Konsummöglichkeiten, die bislang verschlossen waren.Hinzu kommt, dass die privaten Haushalte gerade aufgrund der bisherigen pandemiebedingten Einschränkungen zusätzlich gespart haben: nach unseren Schätzungen zusammengenommen wohl in einer Größenordnung von 200 Mrd € in diesem und im vergangenen Jahr. Einer Befragung der Bundesbank zufolge möchte die ganz überwiegende Mehrheit der Konsumenten diese oft unfreiwillig gebildeten Ersparnisse zumindest teilweise für Käufe von Dienstleistungen oder Waren ausgeben.Deshalb liegt der Prognose die Annahme zugrunde, dass etwa ein Viertel der coronabedingten zusätzlichen Ersparnisse in den kommenden beiden Jahren in den Konsum fließen werden.[3] Damit dürften die gebeutelten Dienstleistungsbranchen zur Industrie aufschließen und die Erholung sollte sich innerhalb der deutschen Wirtschaft wieder stärker angleichen. Insgesamt könnten dann die Kapazitäten der deutschen Wirtschaft schon ab Anfang 2022 stärker als normal ausgelastet sein.Viele Menschen sorgen sich, dass mit der wirtschaftlichen Erholung die Inflation zurückkehren könnte. Diese Sorgen nehme ich sehr ernst. Doch die Inflationsgefahren sollten in der Diskussion nicht überzogen werden – genauso wie ich die teils übertriebene Deflationsdebatte in den Jahren vor der Pandemie als nicht hilfreich wahrgenommen habe.Tatsächlich ist die Teuerungsrate in Deutschland zu Jahresbeginn deutlich nach oben gesprungen. Und unsere Fachleute erwarten, dass sie in den kommenden Monaten weiter klettern wird. Sogar Inflationsraten um 4 % sind zum Jahresende möglich – gemessen am Harmonisierten Verbraucherpreisindex.Das schmälert die Kaufkraft der privaten Haushalte. Doch ihre Kaufkraft war im Vorjahr durch die temporäre Mehrwertsteuersenkung auch erhöht. Und für den Anstieg der Teuerungsrate sind noch weitere besondere Einflüsse maßgeblich: das Klimapaket, höhere Preise für Rohöl und Nahrungsmittel sowie ein statistischer Sondereffekt bei Pauschalreisen. Diese Faktoren steigern die Inflationsrate aber nur vorübergehend.Womöglich kommen kurzfristige Ungleichgewichte zwischen Angebot und Nachfrage hinzu, wenn die Wirtschaft wieder in allen Branchen geöffnet wird. Das lässt sich zum Beispiel in der Industrie beobachten. Sie hat sich weltweit unerwartet schnell erholt, sodass in vielen Bereichen Engpässe entstanden sind, die nun die Produktion einschränken. Rohstoff- und Materialpreise sowie Transportkosten sind kräftig gestiegen, und die Verteuerung schlägt sich schon sehr deutlich in den Erzeugerpreisen für Vorleistungen nieder. Dieser Preisdruck dürfte sich auch auf die Verbraucherpreise übertragen, jedoch lediglich in abgeschwächter Form und verzögert. Zudem machen industrielle Güter nur rund ein Viertel des Warenkorbs der Konsumenten aus.Aber auch bei einzelnen Dienstleistungen könnte eine zeitweise erhöhte Nachfrage auf ein begrenztes Angebot treffen, wenn sich der Konsumstau auflöst. Wie viel Konsum die Haushalte wann und bei welchen Gütern genau nachholen wollen, ist allerdings offen. Und auch dass die Unternehmen dann jeden Spielraum nutzen, ihre Preise anzuheben, ist nicht ausgemacht.So oder so würden Nachholeffekte den Preisauftrieb wohl nicht auf Dauer befeuern. Für eine hartnäckig überhöhte Inflationsrate wären Zweitrundeneffekte entscheidend – in Form eines deutlich kräftigeren Lohnwachstums oder spürbar gestiegener Inflationserwartungen. Dies zeichnet sich jedoch derzeit nicht ab. Deshalb erwarten unsere Fachleute für die nächsten Jahre wieder Teuerungsraten unter 2 % in Deutschland. Bei diesem Ausblick überwiegen aber die Aufwärtsrisiken.3 Preisaussichten im EuroraumFür die Preisentwicklung im Euroraum sehen die Expertinnen und Experten des Eurosystems ein ähnliches Muster: In den nächsten Monaten könnte die Inflationsrate über 2 % steigen, bevor sie sich 2022 im Durchschnitt auf 1,5 % und 2023 auf 1,4 % ermäßigt.[4] Dabei verdeckt der erwartete flache Verlauf in den beiden nächsten Jahren, dass die Erholung der Wirtschaft den zugrundeliegenden Preisauftrieb allmählich stärkt. Denn dies wird durch eine schwache Entwicklung der Energiepreise mehr als wettgemacht. Die Prognose basiert nämlich auf der technischen Annahme, dass die Rohölnotierungen sinken werden, wie es die Terminpreise derzeit anzeigen.Nach meiner Einschätzung haben sich die Risiken rund um den Preisausblick verschoben. Zwar könnte sich die Pandemie erneut verschärfen, etwa wenn sich gefährlichere Virusvarianten verbreiten. Doch mit den raschen Impffortschritten hat sich die Unsicherheit merklich reduziert. Und die Sorgen, der Euroraum könne in eine Deflation abrutschen, haben sich zerstreut.Vielmehr sehe ich auch für den Euroraum derzeit ein Übergewicht der Aufwärtsrisiken für die Preisentwicklung. Zum Beispiel fiele die Teuerungsrate höher aus, wenn sich der Ölpreis auf seinem aktuellen Niveau halten sollte oder wenn er gar – im Zuge des globalen Aufschwungs – noch weiter klettern würde. Darüber hinaus könnte die Politik zusätzliche Klimaschutzmaßnahmen ergreifen und damit die Energiepreise steigern. Notenbanken sollten eben nicht nur auf etwaige Deflationsrisiken schauen; wir müssen in beide Richtungen wachsam bleiben. Die Inflation ist nicht tot. Und dass manche Totgesagte noch unter uns sein können, weiß auch die Biologie: Vor Kurzem wurde der Fund einer Riesenschildkröte auf den Galapagosinseln wissenschaftlich bestätigt, deren Art seit über 100 Jahren als ausgestorben galt.[5] Für Claudio Borio, Chefökonom der Bank für Internationalen Zahlungsausgleich, hält die Inflation eher Winterschlaf. Er kann sich vorstellen, dass der Winter zwar lange dauert, die Inflation unter bestimmten Umständen aber wieder aufwacht und zum Problem wird.[6]4 GeldpolitikDie Geldpolitik im Euroraum zielt auf Preisstabilität in der mittleren Frist ab. Deshalb wird sie durch den kurzfristigen Anstieg der Inflationsrate hindurchsehen, den wir für die zweite Jahreshälfte erwarten. Angesichts des mittelfristigen Preisausblicks wird die Geldpolitik insgesamt locker bleiben. Von dieser allgemeinen Ausrichtung sind aber die Krisenmaßnahmen des Eurosystems zu unterscheiden. Dazu gehört insbesondere das Pandemie-Notfallankaufprogramm, kurz PEPP.Die Risiken von Staatsanleihekäufen im Allgemeinen und die besondere Flexibilität des PEPP habe ich bereits vor einem Jahr an dieser Stelle erläutert.[7] Im Dezember 2020 hat der EZB-Rat das maximale Kaufvolumen für Anleihen im Rahmen des PEPP vorsorglich erheblich aufgestockt und zugleich den Zeitraum für die Nettokäufe bis mindestens Ende März 2022 verlängert.Seitdem knüpft der EZB-Rat die PEPP-Käufe auch explizit an die Wahrung günstiger Finanzierungsbedingungen für den nichtfinanziellen Sektor. Günstige Finanzierungsbedingungen bieten dem PEPP eine Orientierung, damit es dem Abwärtsdruck auf die projizierte Inflationsentwicklung entgegenwirken kann, den die Pandemie erzeugt hat.Zu diesem Zweck betrachtet der EZB-Rat die Finanzierungsbedingungen für alle nichtfinanziellen Sektoren, das heißt für die Unternehmen, die privaten Haushalte sowie den Staat. Und er beobachtet verschiedene Stufen des Übertragungsprozesses der Geldpolitik auf die Wirtschaft.Über den Blick auf verschiedene Indikatoren hinaus ist auch die Analyse der Gründe wichtig, die zu einer Änderung der Indikatoren geführt haben. Denn es geht nicht darum, ein bestimmtes Zinsniveau geldpolitisch zu zementieren. Es soll lediglich verhindert werden, dass sich das Finanzierungsumfeld vorschnell verschlechtert und so die Erholung der Wirtschaft und damit den Preisausblick belastet.Die Frage nach den Gründen für die Veränderung der Indikatoren ist gerade in der aktuellen Situation besonders relevant. So sind die nominalen Renditen für Staatsanleihen seit Jahresbeginn gestiegen. Das liegt aber zu einem großen Teil an den Inflationserwartungen, die sich auf unser Ziel zubewegen. Insofern sind höhere Renditen für Staatsanleihen auch ein Ausdruck dafür, dass unsere Geldpolitik wirkt. Außerdem gehen bessere Wirtschaftsaussichten üblicherweise auch mit höheren Realzinsen einher.Die Finanzierungsbedingungen müssen daher immer im Zusammenhang mit der Wirtschaftsentwicklung beurteilt werden. Tatsächlich sind sie – alles in allem – nach wie vor günstig.Dank der Impffortschritte befindet sich die Wirtschaft auch im Euroraum inzwischen wohl auf dem Weg aus der Krise. Dies hat Implikationen für das PEPP. Denn das Programm ist klar an die Pandemie gebunden und muss beendet werden, sobald die Notsituation überwunden ist – das war mir bereits bei Einführung des PEPP sehr wichtig. EZB-Präsidentin Christine Lagarde hat damals, im März 2020, diese Bindung auf den Punkt gebracht: „Außergewöhnliche Zeiten verlangen außergewöhnliche Maßnahmen“, sagte sie.[8] Wann aber ist die Notsituation für die Geldpolitik vorbei?Diese Schlüsselfrage muss letztlich der EZB-Rat beantworten. Ich sehe zwei Voraussetzungen, um die Nettokäufe im Rahmen des PEPP gänzlich zu beenden:Erstens sollten alle nennenswerten Maßnahmen zur Eindämmung der Pandemie entfallen sein, die das Wirtschaftsleben einschränken. Denn das wäre ein Zeichen dafür, dass die Pandemie weit genug zurückgedrängt oder die Gesundheitskrise hinreichend bewältigt wurde. Hinzu kommt: Wenn die coronabedingten Einschränkungen aufgehoben sind, können sie auch nicht länger Abwärtsdruck auf den Preisauftrieb ausüben.Zweitens sollte die wirtschaftliche Erholung gefestigt sein. Denn die Wirtschaft im Euroraum muss dann ohne die Unterstützung durch die geldpolitischen Notfallmaßnahmen auf Kurs bleiben.Das bedeutet natürlich nicht, dass die Geldpolitik und die Fiskalpolitik die Wirtschafts- und Preisentwicklung nicht mehr unterstützen. Doch die unmittelbaren coronabedingten Maßnahmen sollten dann in beiden Politikbereichen zurückgeführt werden. Denn gemäß den aktuellen Vorausschätzungen würde die Wirtschaftsleistung im Euroraum bereits im ersten Quartal 2022 ihr Vorkrisenniveau übertreffen. Und die Prognose legt nahe, dass die Unterauslastung der gesamtwirtschaftlichen Kapazitäten im Euroraum im kommenden Jahr nicht mehr außergewöhnlich wäre. Ein Krisenjahr wäre das aus meiner Sicht nicht mehr, sofern sich die Annahmen über den Verlauf der Pandemie und die Erwartungen über ihre wirtschaftlichen Auswirkungen im Wesentlichen bestätigen. Aufgrund der immer noch bestehenden Unsicherheit können wir den Ausstieg aus dem geldpolitischen Krisenmodus nicht weit im Voraus festlegen. Um das PEPP dann aber nicht ruckartig beenden zu müssen, könnten die Nettokäufe im Vorfeld schrittweise zurückgeführt werden. Daraus ergibt sich dann, ob der Gesamtumfang des PEPP letztlich voll ausgeschöpft wird. Auf jeden Fall war es richtig, dass der EZB-Rat sich hier nicht festgelegt hat – weder in die eine noch in die andere Richtung.5 SchlussMeine Damen und Herren, laut Charles Rosenberg enden Epidemien gewöhnlich leise, nicht mit einem Paukenschlag.[9] Die Häufigkeit der Krankheitsfälle nehme nur allmählich ab – ein unspektakulärer, aber unvermeidlicher Ablauf für einen letzten Akt. Umso wichtiger ist es, dass wir darüber sprechen, unter welchen Bedingungen die Notsituation aus Sicht der Geldpolitik beendet ist. Auf einen Paukenschlag sollten wir nicht warten.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:Rosenberg, C. E. (1989), What Is an Epidemic? AIDS in Historical Perspective, Daedalus, Vol. 118, S. 1-17.Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2021 bis 2023, Monatsbericht, Juni 2021, S. 15-39.Deutsche Bundesbank, Zu den Sparmotiven privater Haushalte während der Pandemie und ihren Implikationen für die Projektion, Monatsbericht, Juni 2021, S. 25-28.European Central Bank, Eurosystem staff macroeconomic projections for the euro area, June 2021.O. V., Riesenschildkröte einer ausgestorben geglaubten Art entdeckt, Zeit Online, 27. Mai 2021, https://www.zeit.de/wissen/umwelt/2021-05/riesenschildkroete-galapagos-inseln-artenschutz-ausgestorbenBorio, C. (2021), Is inflation dead or hibernating?, SUERF Policy Briefs, Nr. 41.Weidmann, J., The current crisis and the challenges it poses for economic and monetary policy, Rede vom 22. Juni 2020.Lagarde, C., Tweet vom 19. März 2020, https://twitter.com/LagardeRosenberg, C. E. (1989), a. a. O."}