{"url": "https://www.bundesbank.de/de/presse/reden/die-zukunft-des-europaeischen-zahlungsverkehrs-jetzt-gestalten-880116", "AUTHOR": "Burkhard Balz", "TITLE": "Die Zukunft des europäischen Zahlungsverkehrs jetzt gestalten", "DATE": "2021-11-17", "TEXT": "1 Einleitung2 Ziele für einen digitalen europäischen Zahlungsverkehr3 Europäische Zusammenarbeit ist entscheidend1 EinleitungMeine sehr geehrten Damen und Herren,mittlerweile sind es fast 20 Monate, in denen wir uns durch die Corona-Pandemie im Ausnahmezustand befinden. Für die Digitalisierung ist die Pandemie jedenfalls ein echter Booster! Wir sehen in vielen Lebensbereichen deutliche Veränderungen. Digitale Zusammenarbeit ist inzwischen für die Menschen in Unternehmen und Behörden des Landes, in Ihren Häusern und auch in der Bundesbank gelebte Realität geworden.Der Anteil derjenigen, die im Homeoffice arbeiten, hat sich laut der jährlichen Digitalindex-Studie für die Initiative D21 innerhalb eines Jahres verdoppelt.[1] Viele dieser Änderungen werden nach der Pandemie wohl einfach zur Normalität gehören. So gab in derselben Befragung mehr als die Hälfte der Befragten an, dass sie auch nach Corona mehr im Home­office arbeiten wollen als vorher.[2]Doch Video-Konferenzen allein reichen nicht aus, um die Verheißungen der Digitalisierung wahr werden zu lassen. Nur reden ist nicht genug, vielmehr müssen Taten folgen. Oder, um es mit den Worten von Jeff Bezos, dem Gründer von Amazon zu sagen: „There is no alternative to digital transformation.”Wie soll die digitale Transformation also aussehen und vor allem: Welches Ziel soll sie haben? Ich bin überzeugt, wir brauchen eine klare Vision, wie wir das digitale Zeitalter gestalten wollen – nicht nur in Deutschland, sondern auch in Europa.Dann können Politik und Aufsichtsbehörden die richtigen Rahmenbedingungen setzen. Dann können Wirtschaft und Verwaltung ihre Prozesse so verändern, dass die Gesell­schaft insgesamt profitiert. Allein „analog“ in „digital“ zu über­tragen, ist dafür nicht genug. Schlechte analoge Prozesse werden auch digital nicht besser. Digitalisierung bietet aber die große Chance, Prozesse grundlegend neu zu gestalten.Gleichzeitig müssen die Marktakteure in Europa eng zusam­menarbeiten. Zwar können nationale Lösungen für den Moment noch erfolgreich sein. Für den globalen Wettbewerb mit echten Global Playern fehlt ihnen jedoch eine starke Grundlage, um langfristig bestehen zu können.Meine Damen, meine Herren, dies gilt allgemein für Wirtschaft und Politik, aber auch für uns in der Bundesbank. So ist die Bundesbank laut ihrem gesetzlichen Auftrag zusammen mit der Europäischen Zentralbank (EZB) und den anderen nationalen Zentralbanken des Eurosystems dafür zuständig, für einen effizienten und sicheren europäischen Zahlungsverkehr zu sorgen. Und daher müssen wir eine Idee haben, wie der Zahlungsverkehr in den kommenden Jahren nach dem Digitalisierungsbooster durch Corona aussehen soll.Die zunehmende Digitalisierung ist auch beim Bezahlen im Alltag deutlich spürbar. Nur ein Beispiel: Bei unseren monat­lichen repräsentativen Haushaltsbefragungen sehen wir, dass der Anteil der Zahlungen mit dem Smartphone noch gering ist. Bei den 18- bis 35-Jährigen ist er aber innerhalb eines Jahres um das Zweieinhalbfache gestiegen und hat sich bei den 36- bis 59-Jährigen sogar mehr als vervierfacht.[3]Und die Befragten der letzten Bundesbank-Studie zum Zahlungsverhalten vom Herbst 2020 haben 60 Prozent ihrer alltäglichen Transaktionen bar getätigt. Das waren 14 Pro­zentpunkte weniger als bei der vorherigen Studie 2017.Derzeit erheben wir die Daten für die Zahlungsverhaltensstudie 2022. Es wäre keine Überraschung, wenn der Anteil der Bartransaktionen nochmals zurückgeht und digitale Zahlungslösungen weiter an Bedeutung gewinnen.Das bringt mich zu der Frage, wie wir in einigen Jahren im Alltag bezahlen werden.2 Ziele für einen digitalen europäischen ZahlungsverkehrDer Ökonom weiß: Geld dient als Recheneinheit, Zahlungs- und Wertaufbewahrungsmittel. Es sorgt dafür, dass eine arbeitsteilige Wirtschaft funktionieren kann.Wie arbeitsteilig das Wirtschaftsgeschehen auf der ganzen Welt inzwischen ist, sehen wir täglich. Unternehmen sind global tätig und elektronisch vernetzt. Menschen kaufen täglich weltweit im Internet ein, inzwischen oft über das Smartphone. Wir sind in eine neue Phase der Wirtschafts­entwicklung eingetreten – das digitale Datenzeitalter. Dafür braucht es passende Zahlungslösungen.Wir brauchen ein SEPA-weites Zahlungsangebot, welches sich gleichermaßen für den stationären Handel wie für den E-Commerce, für Ladesäulen, Zahlungen von Handy-zu-Handy oder E-Government-Services eignet. Dieses muss einfach, sicher und kostengünstig sein – und auch außerhalb Europas funktionieren.Die Potentiale der Digitalisierung müssen konsequent durch europäische, innovative Lösungen genutzt werden. So kann der Einsatz von Biometrie und Künstlicher Intelligenz die Sicherheit im Zahlungsverkehr weiter erhöhen, ohne die Nutzerfreundlichkeit allzu sehr zu beeinträchtigen.Neue Bezahlsituationen und Nutzergewohnheiten erfordern neue Zahlungslösungen. Pay-per-use, die Ausweitung von Abonnementsmodellen oder der Einkauf im Geschäft ohne Kassen wird in den kommenden Jahren zu einer alltäglichen Erfahrung.Wir brauchen paneuropäische Zahlungslösungen, welche die persönlichen und die Transaktionsdaten ihrer Nutzer­innen und Nutzer schützt. Solche Daten sollten aber mit Zustimmung und anonymisiert dazu verwendet werden können, hochwertige Zusatzdienste zu entwickeln. Ihre Auswertung sollte den Kampf gegen Geldwäsche, Betrug und Cyberkriminalität unterstützen oder eine stärkere Personalisierung von Dienstleistungen erlauben.Gleichzeitig würden paneuropäische Zahlungsdienste in digitale Ökosysteme integriert. Dabei geht es immer weniger um das Bezahlen als solches, sondern um die möglichst reibungslose Unterstützung der Kunden bei ihren Alltags­transaktionen.Ein Ausgangspunkt dafür könnte die vom europäischen Gesetzgeber vorgeschlagene E-Wallet sein, die die Mitglied­staaten bereitstellen sollen, um dort die nationalen elektro­nischen Identitäten unterzubringen. Vielleicht würde in dieser Wallet längerfristig auch noch Platz für den ein oder anderen digitalen Euro sein.Hinzu kommt: Ein bedeutender Wirtschaftsraum wie die Europäische Union sollte kritische Infrastrukturen eigen­ständig entwickeln und steuern können. Dazu zählt auch der Zugang von fast 450 Millionen Verbraucherinnen und Ver­brauchern zu paneuropäischen Zahlungslösungen, wie ich sie beschrieben habe.Daher ist es aus meiner Sicht entscheidend, dass die Anbieter, die zugrundeliegenden Systeme und die Daten­haltung in Europa ansässig sind. Damit würden für sie primär europäische Regeln gelten.Auf diese Weise würden innereuropäische Zahlungen und ihre Anbieter unabhängig von extraterritorialer Regulierung oder Sanktionen. Der Wettbewerb im europäischen Markt würde gestärkt; der europäische Zahlungsverkehr resilienter gegenüber externen Schocks werden.Diese Vorstellung ist übrigens keine weit in der Zukunft liegende Vision. Europäische Zahlungsdienstleister könnten dies schon heute – mithilfe bestehender Zahlungsinstru­mente – erreichen.3 Europäische Zusammenarbeit ist entscheidendMeine Damen und Herren, was ist also zu tun?Ich könnte jetzt die vielen, auf dem Tisch liegenden Regu­lierungsinitiativen der EU – vom Digital Finance Package, zur überarbeiteten eIDAS-Verordnung bis hin zum Digital Markets und Data Governance Act – aufführen.Ich könnte darauf hinweisen, dass es bei SEPA Instant Payments nach meinem Geschmack etwas schneller vorangehen sollte.Ich könnte die Überlegungen des Eurosystems zum digitalen Euro darlegen. Ob er tatsächlich eingeführt wird, soll im Oktober 2023 beschlossen werden.Einige Länder wie die Bahamas, Nigeria und China gehen diesen Weg bereits. Die Mehrheit der Zentralbanken auf der ganzen Welt prüft einen solchen Schritt. Im Eurosystem stehen wir mit den Planungen am Anfang.Doch ich möchte stattdessen einen anderen Gedanken ausführen: Wie können wir in Europa dafür sorgen, dass eine europäische Zahlungslösung, wie ich sie skizziert habe, tatsächlich entsteht? Durch eine europaweite Zusammen­arbeit der Marktteilnehmer! Wohlwollend flankiert und aktiv unterstützt durch die Politik und das Eurosystem!In der European Payment Initiative, EPI, haben sich 18 große europäische Banken, der DSGV, ein Konsortium aus 12 kleineren spanischen Banken sowie zwei bedeutende Akquirer versammelt, um den Aufbau einer solchen Lösung zu prüfen. Sie wollen Ende des Monats entscheiden, ob sie EPI in die Tat umsetzen.Ich habe von deutscher Seite und über das Eurosystem die Diskussionen und Arbeiten eng verfolgt. Die Teilnehmer haben in den vergangenen Monaten viel geleistet. Die Gespräche mit der Europäischen Kommission waren naturgemäß schwierig, aber fruchtbar.Immerhin haben sich jetzt die Finanzminister von sieben Ländern in Europa dafür ausgesprochen, EPI zu unter­stützen. Doch „Ich habe gelernt, dass der Weg des Fortschritts weder kurz noch unbeschwerlich ist.“ Dies soll Marie Curie, der erste Mensch, der zwei Nobelpreise verliehen bekam, gesagt haben. Ich möchte hinzufügen: „Aber wir müssen ihn trotzdem gehen.“Die EPI-Teilnehmer haben sich aufgemacht. Ich möchte sie an dieser Stelle noch einmal ermutigen, weiter zu gehen und eine wirklich europäische Zahlungslösung zu bauen. Nie war dies dringlicher als jetzt. Rein nationale Zahlungs­lösungen können mittel- oder langfristig nicht überleben. Innovation erfordert Investition. Diese wird sich nicht jedes Land alleine leisten können und deren Wirkung sollte auch nicht durch unnötige Parallelinfrastrukturen geschwächt werden. Nie gab es so viel politischen Rückhalt für einen solchen Plan. Ob dies je wieder so sein wird, bezweifele ich.Die Entscheidung für EPI würde einen deutlichen, wesent­lichen Impuls zur europäisch getriebenen Digitalisierung im Zahlungsverkehr geben.Die Arbeiten am digitalen Euro gehören ebenfalls zur Trans­formation des europäischen Zahlungsverkehrs. Sicher ist, dass er nicht ohne privatwirtschaftliche Intermediäre erfolg­reich sein kann. Der digitale Euro muss zu der auch politisch geforderten paneuropäischen Zahlungslösung passen.Beides könnte sich ergänzen: Der digitale Euro wäre eine neue Infrastruktur in den Händen des Eurosystems. EPI könnte wesentliche Teile der Wertschöpfungskette vom Onboarding bis zum Betrugsmanagement übernehmen. Wir müssen ausloten, wie das zusammengehen kann.In jedem Fall lassen Sie uns die Aufbruchsstimmung nutzen! Lassen Sie uns diese historische Chance für die Kredit­wirtschaft und Europa nicht vergeben! Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:Repräsentative Befragung für die Initiative D21. Mitte 2019 (Studie 2019/2020) antworteten 15%, dass sie zumindest teilweise mobil oder im Homeoffice arbeiten. Mitte 2020 (Studie 2020/2021) waren es 32%.D21 Digitalindex 2019/2020 https://initiatived21.de/app/uploads/2020/02/d21_index2019_2020.pdf.D21 Digitalindex 2020/2021 https://initiatived21.de/app/uploads/2021/02/d21-digital-index-2020_2021.pdf.D21 Digitalindex 2020/2021: 53% der Mitte 2020 Befragten.Ergebnisse des Bundesbank Online-Panels-Haushalte im Vergleich Juni 2020 / 2021. Gefragt wurde, wie die letzten zehn Zahlungen für Produkte des täglichen Bedarfs im stationären Handel beglichen wurden."}