{"url": "https://www.bundesbank.de/en/press/speeches/central-bank-independence-mandates-mechanisms-and-modifications-1--876246", "AUTHOR": "Claudia Buch", "TITLE": "Central bank independence: mandates, mechanisms, and modifications [1]", "DATE": "2021-09-24", "TEXT": "1 The traditional case for central bank independence: monetary policy2 The changing nature of central bank independence: micro- and macroprudential supervision3 Looking ahead: The role of central banks in fighting climate change 4 Summing Up5 ReferencesCentral banks are unique institutions. Their main policy objective – price stability – is crucially important for societal well-being. Independence enables central banks to take monetary policy decisions with a sufficiently long time horizon in mind and without being subject to electoral pressures. Thus, central bank independence is not self-serving. In Germany, the Bundesbank Act codifies the Bundesbank’s independence from the political process.[2] This institutional setup served as a blueprint for the European Central Bank.At the same time, policy instruments used by central banks and the transmission channels of those policies are rather technical. They do not lend themselves very well to day-to-day public policy discussions.Additionally, central banks’ tasks go beyond monetary policy. Central banks contribute to financial supervision and financial stability policies, the provision of cash as well as overseeing and operating the payment system. The decision which tasks and responsibilities fall within the remit of central banks is taken by policymakers.Central bank independence does thus not diminish the need to be transparent and accountable to the public. Central banks are part of an institutional infrastructure that provides stability in a changing world.[3] They act as guardians of price and financial stability on behalf of the general public. As public institutions, central banks must act in accordance with society’s basic political values. To fulfill their role, central banks cannot work in an ivory tower, and they need to cooperate with other government bodies. Independence does thus not imply isolation from societal trends, and transparency ensures that the public can hold central banks accountable to their role.[4]The societal contract that defines the roles and responsibilities of central banks has been subject to modifications over time. Understanding how central banks’ mandates and mechanisms to ensure independence have evolved, what independence implies, and what might threaten independence is particularly important today. Goodhart and Pradhan (2020) have argued that inflationary pressure might rise due to demographic trends and a reversal of globalization trends that have kept inflation at bay over the past decades (Graph 1). At the same time, debt levels – both private and public – have increased, not least because of the policy packages that have been passed to fight the effects of the coronavirus pandemic. If Goodhart and Pradhan’s account is correct, conflicts between central banks and fiscal or supervisory authorities could arise. Rising inflation could eventually lead to higher interest rates, which in turn could threaten debt sustainability. Given these tensions, central banks could come under fiscal and financial dominance and feel pressured to keep interest rates low. Central bank independence could be tested.Graph 1: Consumer Prices in Advanced Economies\n\n\n\n\n\nAnalyzing how central bank independence has evolved over time requires an independent external assessment of its structures and policies. For this reason, the Bundesbank has funded a research project to explore the history of the Reichsbank, the Bank deutscher Länder and the early years of the Bundesbank. The research examines the period from 1923 to 1969 from economic, social and cultural perspectives.[5]This conference presents initial results from this research and discusses the evolution of central bank policies from a historical perspective. In the following, I will focus on central bank independence and how it has evolved over time, in particular during the last decades.I develop my arguments in three steps.First, I discuss the traditional case for central bank independence. Central bank independence has been justified on the grounds that price stability would be at risk if there were no institutional limitations on the monetary financing of the budget. Monetary policy can be time inconsistent. Departing from an announced inflation rate and generating inflationary surprises can have positive output effects. Removing central banks from direct political interference is an institutional design that reduces the time inconsistency of monetary policy (Barro and Gordon 1983, Kydland and Prescott 1977, Rogoff 1985).Second, I discuss independence in the context of central banks’ roles in micro- and macroprudential supervision. Central banks need to be free of political influence, and they must avoid being captured by private sector interests. Central banks have to act on behalf of the general public in defending societal objectives. As “guardians of finance”, a term coined by Barth, Caprio, and Levine (2014), supervisors need to ensure that the financial sector is appropriately regulated. This limits excessive risk-taking and amplification effects in the financial sector. The aim is to prevent large-scale financial crises that can threaten the real economy.Central banks often perform supervisory tasks in cooperation with public sector authorities which may be formally less independent from the political process. Independence is thus not only about institutional independence codified by law. Clear mandates and mission statements are essential mechanisms to ensure that public institutions can act independently. Moreover, independence is about a mindset, analytical frameworks, and appropriate incentives. All this allows public-sector authorities to delineate social from private-sector costs and benefits of policy action.[6]Finally, I will discuss the role of central bank independence in the context of the most pressing challenge facing today’s societies – fighting climate change and financing the transition to a climate-neutral economy. Central banks can contribute significantly to fighting climate change within their core mandates but more work needs to be done to perform this role effectively.[7] Central bank actions cannot be a substitute for political decisions that require direct democratic accountability which need to be taken by politicians.1 The traditional case for central bank independence: monetary policyCentral banks’ price stability mandates have evolved over time. Without a clear separation of monetary and fiscal policy, governments may interfere with the objective of price stability when pursuing other economic objectives. Inflation may then be too high and volatile, with adverse consequences for income distribution and the reliability of price signals. Over time, monetary policy was thus delegated to technocratic, independent institutions with well-defined mandates for price stability. In exchange for this independence and the associated lack of direct democratic accountability, central banks have only specific instruments at their disposal, i.e. those that are needed for the conduct of monetary policy.In Germany, independence is enshrined in law. Paragraph 12 of the Bundesbank Act specifies: “In exercising the powers conferred on it by this Act, the Deutsche Bundesbank shall be independent of and not subject to instructions from the Federal Government. As far as is possible without prejudice to its tasks as part of the European System of Central Banks, it shall support the general economic policy of the Federal Government.”Similarly, the independence of the ECB is enshrined in the European treaties.[8] A number of arrangements support the ECB’s independence: separate financial arrangements and budgets, sufficiently long terms of office, no reappointment of members of the Executive Board, prohibition of monetary financing, functional independence, and the ECB’s right to adopt binding regulations needed to carry out its tasks. All of this protects the independence of the ECB as changing the treaty would require unanimity (Goodhart and Pradhan 2020).One key innovation in central bank policy-making over the past decades has been the increase in accountability and transparency. Inflation targeting, which gradually became the dominant monetary policy strategy since the 1990s acted as a catalyst for enhanced transparency. For this strategy to work, monetary policymakers have to communicate their objective clearly, explain how they plan to achieve it, and inform the public about their economic outlook and inflation forecast. It is thus in the central bank's own interest to strengthen transparency in order to anchor inflation expectations. The public confidence in the ability to maintain price stability is the most valuable asset that a central bank has. Alan Blinder (2004) calls the increase in accountability and transparency the “Quiet Revolution”, noting that “whereas central bankers once believed in secrecy and even mystery, greater openness is now considered a virtue.”The recent ECB strategy review serves as an example:[9] Communication towards the wider public has been simplified, using a more visualized approach. The introductory statement for communicating monetary policy decisions has been shortened, and the language has been simplified. During the review period, the Eurosystem hosted numerous listening events with the academic community, civil society organizations and the public at large. Ideas and perspectives shared at these events have fed into the Governing Council’s deliberations. Drawing on the successful experience with these events, the Governing Council intends to make citizen dialogues a structural feature of the Eurosystem’s interaction with the public.[10]Overall, granting monetary policy independence to central banks has served societies well. Global inflation has been relatively low and stable over recent decades (Graph 1). This is also due to forces other than institutional independence. Nevertheless, independence has played an important role, and it will be crucial to master the challenges that lie ahead.2 The changing nature of central bank independence: micro- and macroprudential supervisionStandard textbooks focus on the role of central banks in conducting monetary policy. However, modern central banks perform many functions. A survey conducted among 107 central banks shows that a little more than half of the central banks surveyed have a mandate to support government economic policy or economic development either as a primary (22%) or as a secondary objective (31%) (NGFS 2020). The survey acknowledges central banks’ focus on price stability, while recognizing that they also contribute to broader policy objectives. Central banks can also be responsible for the macro- and microprudential oversight and supervision of financial institutions. In many cases, they have an explicit role in ensuring financial stability.As a key lesson from the global financial crisis of 2007/2008, macroprudential policy has been established as a policy area in its own right. Its goal is to stabilize the financial system and thereby minimize the need for government intervention. This is important because financial crises have not only occurred time and again in history, they have also become more frequent and costly over time (Graph 2).[11]A study covering 82 jurisdictions sheds light on the institutional design for financial sector oversight and the role of central banks (Calvo, Crisanto, Hohl and Gutiérrez 2018). It shows that central banks are the primary authority in macroprudential policy for close to 60% of surveyed jurisdictions. Furthermore, two thirds of these jurisdictions assign banking supervision to central banks.As regards independence, the different tasks that central banks perform require different mechanisms and institutional arrangements. Central bank independence goes beyond the prohibition of monetary financing and independence from political influence on monetary policy decisions.Graph 2: The History of Financial Crises\n\n\n\n\n\n\nGraph 2\n Acting in defense of the public good requires independence from private sector interests. Independence of supervisors is thus one of the pillars of the Basel Committee’s core principles for effective banking supervision (BCBS 2012). However, full compliance with this principle is not widespread (Adrian and Narain 2019). Within supervisory agencies, mechanisms need to ensure that there are no revolving doors and that supervisors rotate to prevent them from aligning interests with the supervised institutions. One of the reasons for setting up the Single Supervisory Mechanism (SSM) in Europe was the need to create greater distance and to establish common supervisory practices. Empirical work on the functioning of the SSM indicates that there are indeed differences in supervisory practices at the national and supranational level with national supervisors tending towards being more lenient (Haselmann, Singla, Vig 2021).Central banks sometimes perform supervisory and oversight roles in cooperation with other agencies. The experience in Germany illustrates this. Banking supervision is carried out by the Bundesbank, together with the European Central Bank (ECB) and the national microprudential supervisor, the Federal Financial Supervisory Authority (BaFin).[12] Broadly speaking, the Bundesbank performs on-site supervision and the analysis of risks at the bank-level, while the ECB and BaFin are in charge of the prudential assessment and supervisory action.Going beyond microprudential supervision, financial stability legislation assigns a key role to the Bundesbank in analyzing risks to financial stability and proposing warnings and recommendations. This legislation – the Financial Stability Act – came into force in 2013 and introduced the German Financial Stability Committee (Ausschuss für Finanzstabilität). The Bundesbank is a voting member in the Committee, which is chaired by the Ministry of Finance.[13] BaFin, in turn, is the relevant macroprudential authority in Germany.So how can these public-sector authorities ensure their independence from private-sector objectives and act in the public interest? Personal independence that avoids conflicts of interest on the part of supervisors is, of course, of utmost importance.Another important element is a clear conceptual framework that defines the mission and the objectives of supervision and financial oversight. Authorities need to judge the functioning of the financial system against the interests of consumers and those of the wider economy. The interpretation of “stability” is crucial in this respect: What are the effects of entry and exit of financial institutions into the financial system for financial stability and the real economy? Which activities of financial institutions have implications for financial stability? At which point does the extension of credit threaten the stability of the financial system? How resilient should the financial system be with regard to adverse shocks? Moreover, the advent of digital payment technologies raise the fundamental question how to organize the issuance of money and the balance between the private and the public sector.These questions defy any easy answers. Credit extension is generally a good thing, as it facilitates consumption smoothing, investment and innovation. But there can also be too much of a good thing, and excessive, misallocated credit can result in financial crises. It is a fine line to draw, requiring good analytical work on the functioning of credit markets.Questions on the role of finance for society are not new, as an example from medieval times can show: Annette Kehnel (2021) describes the functioning of credit markets which, on the one hand, contributed to societal well-being while, on the other hand, usury was forbidden. This necessitated a definition of what “usury” was. Franciscan monks played an important role in finding answers to this question.[14] During confessions, creditors sought guidance on which business practices were allowed. The Franciscan monks, in turn, developed conceptual frameworks on pricing practices that allowed them to provide answers and to distinguish socially harmful financial activities from useful ones.[15]Of course, modern credit markets function differently, and regulatory tools differ. Hearing confessions does not form part of the current regulatory toolbox. Modern financial market regulation distinguishes between different regulatory objectives, such as consumer protection, microprudential, and macroprudential regulation.However, the questions that need to be answered today are very similar: Supervisors need indicators to assess compliance with policy objectives, and they need to define regulatory instruments to bring economic outcomes closer to their objective.The framework used by the Bundesbank defines financial stability in terms of the functions of the financial system. Simply put, a stable financial system performs its functions at all times: the coordination of savings and investment, the allocation of risks, and the provision of efficient and secure financial infrastructures. The financial system should neither cause nor excessively amplify a downturn in overall economic activity.Measuring the stability of a financial system is, of course, not possible. Ensuring financial stability is about addressing a common resource problem characterized by hidden action on the part of financial institutions and regulators (Tucker 2016). Absent appropriate regulation, financial institutions might take excessive risks. Without clear policy frameworks that are transparent and ensure accountability, regulators may fail to address these risks in a timely and effective manner.“Independence” in the context of micro- and macroprudential supervision thus differs from independence in terms of monetary policy decision-making. Micro- and macroprudential supervision is conducted in a coordinated manner with other authorities. There is thus no full independence from the political process and, indeed, there should not be, as macroprudential policy decisions can have distributional consequences. Such decisions are often not entirely and exclusively within the remit of central banks.[16] For example, when the German Financial Stability committee issued a recommendation to establish macroprudential instruments related to the mortgage market in 2015, the relevant legislation had to be passed by the German parliament, which eventually happened in 2017.[17]One important element of the German Financial Stability Committee’s recommendation did not pass the parliamentary hurdle initially. The Committee had proposed to establish a legal basis for the collection of data that would allow an assessment of emerging risks in the German housing market. In the public discourse, concerns were raised that this data collection would impose undue reporting burdens on banks and potential data confidentiality issues were brought forward. Eventually, the Federal Ministry of Finance issued the Financial Stability Data Collection Regulation, which came into force in 2021.[18] This closes an important gap.These data are not an end in themselves. Rather, they are necessary to ensure that supervisory decisions are based on a sound empirical basis, to allow for an evaluation of these decisions, and to ensure transparency and accountability. This is, as I have argued, a key element of the independence of regulatory authorities: clear policy frameworks that define policy objectives, enable policy evaluation, and hold authorities to account with regard to these objectives.Furthermore, evaluations need to be carried out, ideally by independent experts, as to whether policy decisions have had their intended effects.[19] The Financial Stability Board (FSB) developed such a framework to evaluate regulatory reforms that were implemented following the global financial crisis (FSB 2017). This framework emphasizes the importance of distinguishing the social costs and benefits of the reforms.3 Looking ahead: The role of central banks in fighting climate change [20]Fighting climate change is the key challenge for today’s societies. Central banks, as part of society’s institutional infrastructure, cannot stand on the sidelines. At the same time, central bank activities are bound by their mandates. This raises the question of what they can and should do in order to address climate-related challenges.Let’s take a look at what central banks already do. A survey conducted by the Network for the Greening of the Financial System (NGFS) shows that one quarter of all mandates of central banks comprise specific provisions to support sustainable economic development (NGFS 2020). At the same time, the majority of central banks (73%) envisage taking climate-related measures. These encompass protective measures that aim to mitigate financial risks as well as safeguard financial stability, and proactive measures that aim to ensure smooth transition to a low-carbon society including price stability, financial stability, and the mitigation of market distortions.While price stability and financial stability are in the area of responsibility of central banks, the objective of climate stability is not. Nevertheless, it is interesting to note that financial stability and climate stability share common features. The atmosphere and financial resilience are global commons that can be overused by individual market participants. Policy interventions are needed to correct this market failure and to internalize externalities. Yet, climate risks are much more global, more persistent – even irreversible – than financial stability risks. Ensuring climate stability is thus a multi-faceted problem, involving many policy areas and policy instruments. The policy decisions that are involved require direct democratic accountability, which limits the ability to delegate such policy decisions to independent institutions.[21]This leaves us with the question of what central banks can do within their mandates to support climate policies.First, price stability is a prerequisite so that the price mechanism can work properly and direct resources into climate-friendly activities. Consumers and investors need to be able to react to relative price signals. However, high and volatile inflation distorts these signals, which highlights the importance of price stability. Stable financial markets are equally important so that climate-related risks can be priced and allocated appropriately. Ensuring price and financial stability, in turn, falls directly within the core mandates of central banks.Second, central banks are large organizations engaged in risk and asset management, they have operational activities and reporting obligations. They need to follow the same environmental and climate standards that apply to the private sector. Climate change and the transition to a carbon-neutral economy may negatively affect the value and risk profile of the asset holdings of central banks, just like for other financial institutions.[22] Central banks therefore need to incorporate climate-related financial risks into their risk management.Third, central banks need to substantially improve their analytical tools and data infrastructures.[23] Classical macroeconomic models are not suitable for addressing the relevant climate-related questions. Models are needed that capture the considerable uncertainties, the long time horizon and the broad spectrum of possible pathways of the economy in response to climate change and climate policies. Therefore, it is important to consider multiple scenarios that allow analyses to be carried out on the correlation between economic and climate variables under different policy assumptions. Incorporating climate-related risks into macro models thus requires interdisciplinary work across all relevant fields. Central banks can play an important role in this regard by providing platforms for sharing information and tools. For example, the NGFS has set up a data repository, which organizes relevant data in terms of use cases and data sources (NGFS 2021). The repository allows identifying which data gaps should be prioritized.Fourth, comprehensive and granular data, as well as internationally comparable disclosure standards, are essential to assess and price climate-related risks. A core element should be to establish mandatory reporting of greenhouse gas emissions along a common – ideally global – standard. Such mandatory reporting can pave the way so that further harmonised disclosure rules may follow.We need to enhance transparency through disclosure standards, close data gaps, and build platforms for data. Central banks can play an important role in coordinating this work, promoting the necessary information infrastructure and speeding up the process. They can facilitate data generation on exposures to transitional risks by expecting or even requiring the disclosure of information through their supervisory mandates. Moreover, by applying disclosure standards in their own policies, central banks can catalyze the adoption of those standards and lead by example.The debate on climate policies might also benefit from insights gained from the history of central bank independence. Creating independent institutions can help to address issues of time inconsistencies and the risk of policy reversals due to electoral cycles. Fücks (2015), for example, proposes an International Climate Bank, which could issue CO2 emission rights and limit the issuance of such rights and be a custodian for global climate agreements. In a similar vein, a recent G30 report chaired by Janet Yellen and Mark Carney suggests that the calibration of instruments to fight climate change could be delegated to independent Carbon Councils (G30 2020). This could help insulate decisions with long-term implications from short-term political pressures.4 Summing UpCentral bank independence is an important pre-condition for central banks to act on behalf of the general public. However, central bank independence does not remove central banks from the public discourse. Central banks are not exempt from accountability as their role needs to be subject to a broad societal consensus, which may change over time.The history of the Bundesbank shows this. With the addition of new tasks and mandates, the nature of central bank independence has changed. The independence of monetary policy decisions is ensured through a clear legal framework and a decision-making process, which is politically independent. Supervision and macroprudential policy, by contrast, are carried out in cooperation with other public authorities.It is therefore necessary to ensure independent decision-making through transparency of the decision-making process. One element of transparency is the need for authorities to explain and engage with the wider public. This involves public hearings, press releases, and an active exchange with all relevant stakeholders. Plain language is an important element.Independent decision-making requires well-defined mandates, clear legal frameworks and appropriate institutional designs. But – in the end – it is individuals who have to assess incoming information and take decisions. This requires disclosure of potential conflicts of interests, transparency, independent evaluations, and analytical frameworks to assess the social costs and benefits of policy action.5 ReferencesAdrian, Tobias, and Narain, Aditya (2019). Let Bank Supervisors Do Their Job. IMF Blog, International Monetary Fund. Washington DC.Baron, Matthew, Emil Verner, and Wei Xiong (2021). Banking Crises without panics. Quarterly Journal of Economics 136(1): 51-113.Barro, Robert, and David Gordon (1983). Rules, Discretion and Reputation in a Model of Monetary Policy. Journal of Monetary Economics. 12: 101-121. Barth, James R., Gerard Caprio, Jr., and Ross Levine (2014). Guardians of Finance: Making Regulators Work for Us. MIT PressBasel Committee on Banking Supervision (BCBS) (2012). Core principles for Banking Supervision. Technical report, Bank for International Settlements. Basel.Blinder, Alan (2004). The Quiet Revolution: Central Banking Goes Modern. Yale University Press.Buch, Claudia M., Edgar Vogel, and Benjamin Weigert (2018). Evaluating Macroprudential Policies. ESRB: Working Paper No. 2018/76. Frankfurt a.M.Buch, Claudia M., and Benjamin Weigert (2021). Climate Change and Financial Stability: Contributions to the Debate. Deutsche Bundesbank.Calvo, Daniel, Juan C. Crisanto, Stefan Hohl, and Oscar P. Gutiérrez (2018). Financial Supervisory Architecture: What Has Changed after the Crisis?. FSI Insights on Policy Implementation No 8. Basel.European Central Bank (ECB) (2021). ECB presents action plan to include climate change considerations in its monetary policy strategy. Press Release. 8 July 2021. Frankfurt a.M.Edge, Rochelle M., and J. Nellie Liang (2020). Financial Stability Governance and Basel III Macroprudential Capital Buffers. Hutchins Center Working Paper 56. Brookings. Washington DC.FSB (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms. Basel.Fücks, Ralf (2015). Green Growth, Smart Growth: A New Approach to Economics, Innovation and the Environment. Anthem Press.Fücks, Ralf (2017). Freiheit verteidigen: Wie wir den Kampf um die offene Gesellschaft gewinnen. Carl Hanser Verlag.Goodhart, Charles, and Manoj Pradhan (2020). The Great Demographic Reversal – Aging Societies, Waning Inequality, and an Inflation Revival. Palgrave Macmillan.G30 (2020), Mainstreaming the Transition to a Net Zero Economy, Retrieved Oct 2020, https://group30.org/images/uploads/publications/G30_Mainstreaming_the_Transition_to_a_Net-Zero_Economy.pdfHaselmann, Rainer, Shikhar Singla, and Vikrant Vig (2021). Supranational Supervision. Goethe University and London Business School. Mimeo.Kehnel, Annette (2021). Wir konnten auch anders – Eine kurze Geschichte der Nachhaltigkeit. Blessing. Munich.Kydland, Finn E., and Edward C. Prescott (1977). Rules Rather than Discretion: The Inconsistency of Optimal Plans. Journal of Political Economy 85: 473-492. Laeven, Luc, and Fabian Valencia (2020). Systemic Banking Crises Database II. IMF Economic Review 68: 307-361.Mauderer, Sabine (2020). Climate risk – the merits of transparency and the role of central banks. Speech. Banco Central do Brasil. Regulatory Webinar. 24 November 2020.Metrick, Andrew, and Paul Schmelzing (2021). Banking-Crisis Interventions, 1257 – 2019. Working Paper (September 7, 2021). New Haven, CT.Network for Greening the Financial System (NGFS) (2020). Survey on Monetary Policy Operations and Climate Change: Key Lessons for further Analyses. Technical Document. Paris.Network for Greening the Financial System (NGFS) (2021). Progress Report on Bridging Data Gaps. Technical Document. Paris.Pisani-Ferry, Jean (2021). Climate Policy is Macroeconomic Policy, and the Implications Will Be Significant. Peterson Institute for International Economics (PIIE). Policy Brief 21-20. Washington DC.Reinhart, Carmen M., and Kenneth S. Rogoff (2009). This Time is Different: Eight centuries of financial folly. Princeton University Press. Princeton.Rogoff, Kenneth (1985). The Optimal Degree of Commitment to an Intermediate Monetary Target. Quarterly Journal of Economics 100(4): 1169 - 1190. Schularick, Moritz, and Alan M. Taylor (2012). Credit Booms gone Bust: Monetary Policy, Leverage Cycles, and Financial Crises, 1870-2012. American Economic Review 102(2): 1029-1061.Tirole, Jean (2019). Institutional and Economic Challenges for Central Banking. In: Monetary Policy: the challenges ahead. European Central Bank. Colloquium in honour of Benoît Cœuré held on 17-18 December 2019. Frankfurt.Tucker, Paul (2016). The Design and Governance of Financial Stability Regimes: A Common-resource Problem That Challenges Technical Know-How, Democratic Accountability and International Coordination. Centre for International Governance Innovation (CIGI). Essays on International Finance. Volume 3. September.Tucker, Paul (2018). Unelected Power: The Quest for Legitimacy and the Regulatory State. Princeton University Press.Visco, Ignazio (2021). Note sull’economia di Dante e su vicende dei nostri tempi (Notes on Dante's economy and events of our times). Speech. Banca d’Italia. Festival Dante 2021. Ravenna. 11 September 2021.Weidmann, Jens (2021). Climate risks, financial markets and central banks’ risk management. Speech. Bank for International Settlements, Banque de France, International Monetary Fund and Network for Greening the Financial System. Green Swan 2021 Global Virtual Conference. 2 June 2021Footnotes:I would like to thank Philipp Haenle, Valerie Herzberg, André Schmidt, Niels Schulze, Carolin Schürg, Eva Söbbeke, Benjamin Weigert, Matthias Weiß and Johanna Winkel for most helpful comments, contributions, and suggestions on an earlier draft. All errors and inconsistencies are my own.The terms of office for Bundesbank board members are, for example, eight years and thus exceed the electoral cycle.For a general discussion on the role of public institutions, see Fücks (2017).See Tucker (2018) for a discussion of the mandates of central banks and their limitations.See \n\n\n\nResearch project on the history of the Bundesbank and its predecessors\n\n\n\n06.11.2017\n\n\n\nSee Buch, Vogel and Weigert (2018) for a discussion on the implications for the policy cycle.See https://www.bundesbank.de/en/press/contributions/climate-change-and-central-banks-867984.See https://www.ecb.europa.eu/ecb/orga/independence/html/index.en.htmlFor details on the ECB strategy review see: https://www.ecb.europa.eu/home/search/review/html/index.en.html.Other central banks directly enter into dialogue with citizens as well. For example, the Bank of England has been hosting “citizen panels” since 2018.Metrick and Schmelzing (2021) visualize the history of banking crises for eight countries including interventions and share of GDP affected by the bank stress. The paper builds on previous projects providing chronologies of financial crises (Reinhart and Rogoff 2009, Schularick and Taylor 2012, Laeven and Valencia 2020, and Baron, Verner, and Xiong 2021).The cooperation between the Bundesbank and BaFin is defined in a set of supervisory guidelines (See Financial Stability Committee www.bafin.deFor a discussion on credit markets in mediaeval Italy, their contribution to societal well-being but also the implications for the stability of the financial system, see also Visco (2021).Kehnel (2021: 355) describes Petrus Johannis Olivi as an early economic thinker who developed a theory of prices and credit. Visco (2021) describes the debate between Dominican and Franciscan theologians concerning excesses on credit markets and the level of interest rates.See Edge and Lliang (2020) for an analysis on the governance structure of macroprudential policy, including the role of central banks, in the context on decisions on the countercyclical capital buffer.See: https://afs-bund.de/afs/Content/EN/Articles/Activities-of-the-FSC/Warnings-and-recommendations/2015-06-30-creation-of-macroprudential-instruments-for-the-residential-real-estate-market.html.See: https://www.afs-bund.de/afs/Content/EN/News/Macroprudential-News/2021/2021-02-03-finstabdev.html See Buch, Vogel and Weigert (2018) for a description of the policy cycle linking policy objectives, indicators, and policy evaluation.The main arguments that are developed in the following are based on an earlier discussion paper “Climate Change and Financial Stability: Contributions to the Debate” (Buch and Weigert 2021).See Tirole (2019). Tucker (2018) discusses central banks’ mandates more generally.See ECB (2021), Mauderer (2020), and Weidmann (2021).See Pisani-Ferry (2021) for a discussion on the macroeconomic impact of climate change and climate policies."}