{"url": "https://www.bundesbank.de/en/press/speeches/fiscal-and-monetary-responses-and-financial-stability-880166", "AUTHOR": "Claudia Buch", "TITLE": "Fiscal and Monetary Responses and Financial Stability", "DATE": "2021-11-17", "TEXT": "Thank you very much for giving me the opportunity to speak on this occasion. The topic of this conference comes just at the right time. Ultimately, financial stability means nothing less than a functioning financial system. This, in turn, is the basis for sound fiscal and monetary policy. The Corona pandemic has clearly shown how closely these policy areas interact, and how they support each other:First, extensive fiscal and monetary policy responses to the Corona pandemic have cushioned its impact on the real economy, thereby – indirectly – protecting the financial system. This has supported financial stability.Second, vulnerabilities in the financial system with regard to adverse shocks continue to build up. As we are leaving the phase of acute crisis management behind, this reinforces the need to take preventive action in order to mitigate future risks to financial stability.Third, structural change arising from climate change, demographic change, and digitalization requires a resilient financial sector. Ensuring financial sector resilience should be a policy priority – precisely because it ensures that fiscal and monetary policy can play their respective roles in dealing with the challenges that lie ahead.Let me explain these points in more detail, drawing on the experience of Germany and Europe with responses to the crisis.1 Fiscal and monetary responses cushioned the impact of the pandemic on the real economy and on the financial system.The Corona pandemic is a truly global shock that hit rather unexpectedly. Overall, the coronavirus pandemic had a stronger impact on economies worldwide than the global financial crisis. Ex ante insurance in the private sector was hardly available. In the initial phase of the pandemic, many firms in the real economy reported severe liquidity problems, in particular those in sectors affected by containment and lockdown measures.Graph 1: Comparison of crisis impact on GDP\n\n\n\n\n\nGovernments around the world responded resolutely and swiftly to stabilize the economy. Fiscal measures such as loan guarantees, direct transfer payments, or tax relief measures supported the liquidity and solvency of businesses and households. Monetary policy ensured favourable financing conditions for banks and financial markets. Supervisors used flexibility within the regulatory framework to temporarily relax balance sheet constraints and allow the banks to continue lending to the real economy. The financial sector entered the pandemic with stronger balance sheets, also thanks to financial sector reforms of the past decade. This alone, however, would have been insufficient to fully absorb the shock of the pandemic. Taken together, policy responses to the crisis provided ex post insurance against the Covid-shock. Policy coordination has worked well – both across policy areas and across countries.Graph 2: Support measures during the pandemic\n\n\n\n\n\nIn Europe, the size, uptake, and structure of fiscal measures differs across countries. In May 2020 the European System Risk Board (ESRB) has issued a recommendation to collect information on Covid-related fiscal measures and to monitor the financial stability implications. [1] Generally, the announced size of programmes significantly exceeds the amount being taken up, and there has been some heterogeneity in terms of the measures used across countries.Work done by the ESRB shows that COVID-related fiscal measures have contributed to supporting financial stability.[2] The financial system has continued to provide funding to the real economy, and bank losses have been contained during the pandemic. Yet, the longer the crisis lasts and the weaker the economic recovery will be, losses to the non-financial sector could spill over to financial sector balance sheets. The report thus identifies three policy priorities:Monitoring debt sustainability and enhancing the transparency of banks’ balance sheetsTargeting support measures in terms of liquidity versus solvency needs and coordinating policies across policy areas and countries, andPreparing for a distressed scenario of increased insolvencies in the corporate sectorGraph 3: Covid-related fiscal support measures in the EU\n\n\n\n\n\nIn Germany, guaranteed loans, federal subsidies, and short-time allowances were the most important fiscal measures. Many firms made use of more than one measure at the same time, such as bridge loans and direct transfers. As the economy recovers from the pandemic, many of these measures are scheduled to be phased out and firms report less need for fiscal support.Graph 4: Fiscal support measures in Germany\n\n\n\n\n\nGraph 5: Use of fiscal support measures in the German corporate sector\n\n\n\n\n\nBank capital remained largely unaffected as policy measures have contained credit losses. While GDP declined by 5% in Germany in 2020, banks did not report significant losses. Broad-based corporate insolvencies could have resulted in large-scale losses for banks and triggered a pro-cyclical amplification of the shock through the financial system. This has not happened. Bank capitalisation relative to risk-weighted assets even increased slightly. The increase in the Tier 1 capital ratio partly reflects that many new loans were covered by government guarantees and that some supervisory constraints had been relaxed.Graph 6: Capitalisation at selected German banks \n\n\n\n\n\n2 Vulnerabilities in the financial system to adverse future shocks need to be monitored.As the global economy recovers from the pandemic, vulnerabilities with regard to future shocks need to be monitored. Debt levels in the private and in the public sector have increased, which weakens resilience against adverse future developments. In Germany, the structure of credit portfolios of banks had shifted to firms with relatively higher credit risk as compared to the overall pool of borrowers. As debt levels have tended to increase, future credit risks might increase as well.Graph 7: Indebtedness of the public and private sectors\n\n\n\n\n\nDespite the brighter outlook, risks to the macrofinancial environment remain. A more persistent rise in inflation that is currently expected could lead to increasing risk premia and interest rates.[3] This could trigger corrections in financial markets and expose vulnerabilities in the financial system. The ongoing low interest rate environment provides incentives to search for yield, and it encourages risk-taking. For Germany, the early warning indicator calculated by the Bundesbank signals increased financial stability risks. The increase in this indicators is driven primarily by an increase in the credit-to-GDP gap and increased house prices. The upswing of the financial cycle has thus hardly been affected by the pandemic.[4]Graph 8: Early warning indicator\n\n\n\n\n\nGiven the exceptional policy support during the pandemic, the impact of future macro risks on the financial system could be underestimated. In Germany, the correlation between credit risk and GDP growth has been around 30-55%, depending on the sector considered, over the past years. This correlation has fallen significantly during the pandemic. Also, the correlation between corporate insolvencies and GDP growth has been much weaker in the past two recessions than up until the early 2000s. Based on this experience, market participants may adapt their expectations and assume that future recessions will have similarly benign effects.Graph 9: Corporate insolvencies and recessions\n\n\n\n\n\n3 Structural change requires a resilient financial sector.Looking ahead, structural change is likely to pick up speed. Climate change, the digital transformation, and demographic change pose challenges for the real economy and the financial sector. Some of these trends have been accelerated by the pandemic.Dealing with these future challenges requires a resilient financial sector. A resilient and stable financial system ensures that monetary, fiscal and macroprudential policy can focus on their respective mandates e.g. price stability. To enable the financial sector to fulfil its macroeconomic functions, it must be in a position to tackle future challenges:[5]Climate change requires a financial system that can support the transition to a climate neutral economy and mitigate physical and transition risks. [6]Digitalisation is creating new ways of delivering financial services – more quickly, more efficiently and, if regulated appropriately, more securely.Demographic change has implications for the financial system and for macroeconomic dynamics.[7]Going forward, I see the following policy priorities:Switching from the crisis into the prevention mode: The Corona pandemic should not be taken as an opportunity to entrench the crisis-induced supervisory relief or to water down supervisory requirements for banks.[8] As vulnerabilities to macroeconomic shocks are building up, existing instruments such as the countercyclical buffer need to be activated as needed, in order to build up buffers against future risks.Monitor and regulate risks arising from the digital transformation of financial services: Digitalization is making it increasingly difficult to draw a clear distinction between business models in the financial and non-financial sectors. Oversight of risks thus requires analyzing the role of Bigtech and Fintech firms in the financial system and their implications for financial stability. Activities of new entrants into the financial sector need to be regulated such that they do not pose risks to financial stability. Shifting regulation away from an entity-based towards and activity-based approach can be useful in this regard (FSB 2019b). An important trade-off needs to be managed: on the one hand, regulation should neither distort competition nor stifle useful innovation, on the other hand, innovation can be associated with new risks.Close remaining gaps in the financial sector reform agenda: We also need to have functioning mechanisms for dealing with banks that will not be up to the challenges of the future. Much has been achieved in terms of reducing the probability and effects of bank failures since the financial crisis (FSB 2021): Indicators of systemic risk have fallen, the feasibility and credibility of resolution has improved. However, state support for failing banks has also continued. A recent evaluation of the Financial Stability Board (FSB) shows than more needs to be done in terms of removing remaining obstacles to resolution, improving information and enhancing transparency, and improving monitoring of domestically important banks and risks from shift to non-bank financials.Footnotes:​​​Information on the types of measures, which is regularly updated can be downloaded from the ESRB website (Policy measures in response to the COVID-19 pandemic (europa.eu)).See https://www.esrb.europa.eu/pub/pdf/reports/esrb.reports210216_FSI_covid19~cf3d32ae66.en.pdfSee Bundesbank Monthly Report, August 2021, p. 6.See Bundesbank Monthly Report “How are financial cycles measured?”, January 2019. (Financial cycles in the euro area (bundesbank.de)See Buch, Keynote Speech, Hachenburg Symposium (September 2021). (Die Corona-Pandemie als exogener Schock für die Finanzindustrie | Deutsche Bundesbank)On this and related questions, see also the panel discussions that the Bundesbank is organising in cooperation with the Potsdam Institute for Climate Research and LibMod (Veranstaltungsreihe „Ökologische Ordnungspolitik gestalten“ gestartet | Deutsche Bundesbank).See Goodhart, Charles and Manoj Pradhan (2020). The Great Demographic Reversal – Ageing Societies, Waning Inequality, and an Inflation Revival. Palgrave Macmillan.In an open letter to the European Commission, the central banks of the ESCB recently stressed the need for the full, timely and consistent implementation of all Basel III standards. See https://www.bancaditalia.it/media/notizie/2021/Joint-letter-concerning-Basel-III.pdf?language_id=1"}