{"url": "https://www.bundesbank.de/en/press/speeches/opportunities-and-risks-of-central-bank-digital-currencies--868024", "AUTHOR": "Burkhard Balz", "TITLE": "Opportunities and risks of central bank digital currencies", "DATE": "2021-06-17", "TEXT": "1 Introduction2 Trends in payments3 Opportunities and challenges of CBDC4 Conclusions and outlook1 IntroductionLadies and gentlemen,Mr Maleki, Mr Bott,Thank you for your warm welcome, and thank you for giving me the opportunity to deliver a keynote speech at today’s conference.The EURO football tournament kicked off recently, but things are rather different this year. There will be fewer gatherings in person and no “public viewings”, as we say in Germany, with thousands of fans. Instead, I have already heard about public viewings taking place in the digital sphere, with fans using virtual conference software to get together and cheer on their favourite team.Fortunately, the games themselves are taking place in real life – with a considerable number of fans in the stadium – and not virtually. The same still cannot be said for most meetings in the business world.Therefore, I am also speaking to you in a virtual, digital format today.However, digitalisation has also found its way into football, with teams using the likes of Big Data analytics to improve their performance. And we all know that money plays an important role in football business as well. So there is some common ground with the topic of our panel discussion and my keynote today: it is about rapid change, digitalisation and digital money, and central bank digital currencies in particular.CBDCs are one of the most exciting developments facing central banks today – not just in Europe, but worldwide. Many questions need to be answered. Let me name just three of them:What opportunities are associated with CBDC?Is there a need for banknotes to go digital?What features would cater to the demands of consumers and enterprises in both the financial and the industrial sector?Maybe today’s conference can shed some more light on the different components of these important questions.Market experts in Europe and around the world are engaged in a lively debate about these questions, and several central banks are looking into the opportunities and risks associated with central bank digital currencies. A survey among central banks by the Bank for International Settlements (BIS) shows a shift away from mainly analytical work on CBDC towards technical experimentation, with more than 60% of central banks reporting that they are running practical experiments.[1]However, central banks would be well-advised to be diligent and take their time. Because CBDC is a game changer – with huge opportunities, but also a number of risks.Today, I would like to outline the issues I believe we need to tackle in order to create a safe, efficient and future-proof digital currency for Europe. Remember, just as in football, some well-executed tackles can win the game.To lay the groundwork and provide some food for thought for today’s discussion, let me briefly present three major trends in payments that are driving the debates on CBDC:The digitalisation of our economy,the declining use of cash, andemerging new forms of money.2 Trends in paymentsOur economy is becoming more and more digital, and the transformation is even gathering pace. E-commerce and all kinds of other online services are surging, and they are getting a further boost in the context of the COVID-19 pandemic. The Internet of Things is making machine-to-machine communications a reality, and it will likely result in a need for machine-to-machine payments.The pace of digitalisation has probably never been faster than it is today. These developments are increasingly calling for a safe and efficient settlement asset including the appropriate infrastructure, in the sense of a digital currency that can be seamlessly integrated into almost any kind of business process.At the same time, we are seeing a decline in the use of cash, even in Germany. The current pandemic has increased not just the use of cards, but of contactless payments and mobile payments in particular. In a survey on payment behaviour in Germany conducted by the Bundesbank during the pandemic, we found that the share of cash for everyday transactions has fallen from 74% to 60% over the last three years.[2]Admittedly, it remains to be seen whether this tendency will persist in the post-coronavirus period. But what we are currently witnessing is a considerable change for a country that has been strongly accustomed to paying in cash.A third trend is the emergence of new forms of digital means of payment. These can be privately issued means of payment, such as stablecoins, as well as CBDCs issued by foreign central banks. For now, these alternative means of payment are still in the development or testing phase. However, given the speed at which the technology is developing, their widespread adoption might be closer than we think.If these forms of money become widely used in the euro area as a medium of exchange or as a store of value, this could have severe implications: for the role of the euro, for the payment industry, and consequently also for financial stability in the euro area.3 Opportunities and challenges of CBDCThe three trends I have just outlined show that in an evolving payment ecosystem, central banks need to be prepared. Like in football, you need the right forward-looking strategy to succeed. So what opportunities could CBDCs bring?CBDC would be a third form of central bank money alongside cash and bank reserves. CBDCs promise to combine the improved efficiency brought about by digitalisation with the safety provided by a central bank in one single means of payment.Yet, introducing such new forms of money could have a profound impact on the financial system. Particularly if CBDCs were not confined to monetary counterparties – like central bank money today – but were instead made available to the general public – like cash.If it is not properly thought through, this kind of innovation could have unintended consequences. That is why several working groups in the Eurosystem are testing possible technical designs of a digital euro and analysing the economic implications of its issuance.There are various challenges that need to be tackled. To name some key aspects:We have to address the risks a digital euro might pose to financial stability and monetary policy. One important aspect to consider in this regard is the role that banks and other payment service providers play as intermediaries in the financial system. Other aspects discussed in this context include holding limits.Any solution must be sufficiently scalable and secure, in particular in view of increasing cybersecurity risk. And if a solution for paying offline with the digital euro – that is, without an internet connection – was offered, it would have to be set up in a safe and secure way.To ensure acceptance and trust, a digital euro has to be made accessible to all population groups without barriers, but in a safe manner.Money laundering and terrorist financing have to be effectively prevented.As you can see, it is obvious that a central bank digital currency must be designed carefully. There are potential advantages, such as safety and efficiency improvements in everyday payments, the availability of new services, and productivity gains due to the provision of money that could be used in programmable environments.But these advantages need to clearly outweigh the potential risks that I mentioned before. In any case, the digital euro must be designed properly to mitigate all those risks.The Eurosystem is taking a comprehensive approach to address these challenges.First, I would like to mention the “Report on a digital euro”,[3] which was published in October last year. It was prepared by the high-level task force on CBDC, where I act as the representative of the Bundesbank. The report describes possible scenarios that would require the issuance of a digital euro.Second, the Eurosystem widely engages with citizens, enterprises, the financial sector and public authorities to get a detailed picture of their needs, and also of the benefits and challenges they expect from a digital euro. In April, the results of a public consultation on the digital euro, which attracted a record number of more than 8,000 responses, were published.The public consultation confirmed that data protection would be the most important feature of a digital euro, both from the perspective of participating individuals as well as professionals, in particular retailers and companies.Additional aspects included security, the possibility of being able to pay throughout the euro area – that means a pan-European reach –, no additional costs and offline usability – that is, the possibility of making payments without an internet connection.Third, experimental work is currently supporting the analysis of possible technical designs of a digital euro and their implications. Further dialogue with market actors and other central banks regarding CBDC is taking place.4 Conclusions and outlookNo matter what the final design might look like, I see various core features that offer valuable guidance when discussing the issuance of a digital currency for the public. In summary, particular attention should be paid to the following aspects:The needs of users, be they private individuals or companies, should guide all further planning for the digital euro.Therefore, the use of money in programmable applications should also be taken into consideration. This is because programmable applications could form a useful part of digital processes, making them a core building block of an innovative economy.A digital euro should also allow the private financial sector to create services based on it. The role of banks in our economic system should not be changed fundamentally as a consequence of the issuance of a digital euro.CBDC might not be a panacea for all the challenges that payments are facing today. However – if it is well designed and set up thoroughly –, CBDC could be an attractive, additional option to improve payments in Europe and even worldwide.This summer is going to be a time of decisions, not just in European football, but also in payments: In mid-July, the EURO championship final will decide which national team will become the champions of Europe. At the same time, the ECB Governing Council will decide whether to launch an investigation phase for a digital euro project.If the ECB Governing Council’s decision is positive, we do not want to waste too much time. ECB President Christine Lagarde has suggested a period of no more than four years for the digital euro to go live.[4]Some may argue that we have already lost too much time and that a digital euro would come too late. I don’t think so. We might already be in the second half of the match. However, as Sepp Herberger – the legendary national coach who took West Germany to victory in the 1954 World Cup final – once said: “The ball is round, the game lasts ninety minutes, and everything else is just theory.” So there’s still everything to play for in European payments.So let’s look ahead, let’s work together, and let’s move forward – swiftly but thoroughly – on the path to building future-proof European payments. Footnotes: BIS Papers No 114, Ready, steady, go? – Results of the third BIS survey on central bank digital currencies, January 2021. https://www.bundesbank.de/en/tasks/topics/making-payments-in-2020-the-year-of-covid-19-card-based-and-contactless-payments-trending-823592 https://www.ecb.europa.eu/pub/pdf/other/Report_on_a_digital_euro~4d7268b458.en.pdf Bloomberg interview with Christine Lagarde on 1 April 2021."}