{"url": "https://www.bundesbank.de/en/press/speeches/keynote-digital-payments-european-sovereignty--867630", "AUTHOR": "Burkhard Balz", "TITLE": "Keynote Digital Payments & European Sovereignty", "DATE": "2021-06-10", "TEXT": "1 Introduction2 Different levels of digitalisation in payments3 Increasing participation of international players4 Conclusion: a Europa dimension will be key1 IntroductionLadies and gentlemen,Thank you very much for giving me the opportunity to open the second day of the BITKOM Digital Finance Conference. It is a pleasure for me to contribute to this event. BITKOM is an important voice in the public debate about payments and digital money. As a key representative of the digital economy, it is instrumental in helping to make digitalisation more popular within German society and in facilitating dialogue with politicians and regulators to provide the right incentives for future developments.Let me kick off this day of hopefully fruitful discussions with a short talk on digital payments and what these have to do with European sovereignty. While payments might not appear to be the most compelling aspect of this debate, they are an integral part of our everyday life and, in a wider sense, the “lifeblood” of the economy. My starting point in this context is the recent acceleration in the pace of digitalisation. Digitalisation has become such an all-encompassing buzzword that it seems necessary to define what I actually mean by it. Simply put, I see digitalisation as moving from the offline world to the online one. This shift has been turbocharged by the coronavirus pandemic.I am fully convinced that there is no going back on the road towards digitalisation. It is quite clear to see that digital payments are of great strategic importance not only for the further development of efficient financial markets but also for a prosperous economy as a whole. At the same time, digitalisation is not a domestic but rather a global phenomenon, with a key role for a few international players. In my view, the political conclusion that needs to be drawn from these two premises is as follows: we have to speed up our innovative efforts and we need to do so in a way that also safeguards our European sovereignty in this sensitive market.2 Different levels of digitalisation in paymentsHow can we distinguish between digital and non-digital payments? This is certainly a question that is not so easy to answer because the majority of payments today are already conducted electronically. In order to illustrate the topic, I would like to introduce you to the “house of payments”, which has different levels and is under never-ending construction. Let me explain.The foundation, or the ground floor, consists of cash payments, for centuries an accepted, simple-to-use and quite resilient means of payment. And what is important here is that any account holdings – as a basis for payments on higher levels – can be withdrawn and transferred into cash holdings. But cash payments are by no means digital payments.Digital payments start on level one, where you can find the classic payment instruments – credit transfers and direct debits – which obviously work on the basis of electronic data processing but are not necessarily triggered by an action carried out online. For a very long time, a paper-based instruction to transfer money directly from one account to another had to be transferred into a digital dataset to be executed electronically. The same holds true for direct debits, which have to be initiated by the payee. Nowadays, we can say that the process is carried out completely online in most cases since it is initiated either by the payer via online banking or via the online transfer of a digital mandate for a direct debit from the payer to the payee.Payment service providers reported 24 billion transactions to the Bundesbank for 2019. Three-quarters of these transactions were credit transfers and direct debits, very often for recurrent payments. Only 25% of all cashless transactions were card payments in Germany. This sets the German market apart from the euro area, in which 48% of all cashless payment transactions were card payments.But credit transfers and direct debits have also built a bridge into the digital world. They are very often used in their pure form in e-commerce. According to a publication by the EHI Retail Institute, payment on receipt of invoice was the payment method used for 30% of all e-commerce purchases in Germany last year. The direct debit in its classic form was used for nearly 18% of all online shopping transactions.That brings me to level two of payment digitalisation. On this level, I mainly see card payments. These may be part of a direct interaction between payer and payee at the physical point of sale. They are initiated via a digital trigger. This holds true for all kinds of debit cards (including the German girocard) as well as for credit cards. However, in online shopping, only cards from international schemes can be used.We now already find ourselves on level two and a half: contactless card payments are even more digital than classic card payments. This is because they rely on extremely user-friendly Near-Field Communication technology. As we all know, contactless card payments have enjoyed a massive surge in popularity in Germany during the pandemic. And according to recent surveys undertaken by both BITKOM and the Bundesbank, we can expect the payment habits adopted during the pandemic to be kept afterwards in many cases.But the “house of payments” also comprises a third level of digitalisation: payment services that are introduced explicitly for online usage. Here, it is important that the user perceives these to be purely digital, by being fully integrated into smartphones or digital wallets. Of course, in technical terms, these might simply be an additional, highly convenient layer on top of other payment instruments such as credit transfers, direct debits and card payments.And we are still looking at a fourth level: the level on which programmable payment methods − that is to say, payments initiated by smart contracts in a blockchain-based environment – become available. For these kinds of payments, many people see a need for tokenised digital money. And it is true that there are some who would rather build a completely new house based on crypto tokens without the need for banks or central banks.3 Increasing participation of international playersLet us now look at our “house of payments” from the angle of European sovereignty. I would like to draw your attention to the providers who offer these various kinds of payment services.On level one, where we find credit transfers and direct debits, we act nearly completely on the basis of European rules. Credit transfers and direct debits denominated in euro are SEPA payment instruments, with rulebooks drawn up by the European payments industry. In addition, the infrastructure on which these services operate is owned mainly by European banks or, in some cases, by European central banks. I say “mainly” since global equity funds have realised that the payments business, or at least parts of it, are quite profitable, with the result that some of them are involved in the consolidation process that is taking place among technical service providers in the payments business.What is happening on level two, in the card business? In Germany, everything looks fine thanks to the popularity of the domestic girocard scheme. At the European level, however, transactions made with international card schemes on payment cards issued in the European Union accounted for nearly 68%[1] of all card payments in 2016.And what do we see on level three? We see fewer European players. In the field of smartphone payments, the most successful players are US BigTech firms: Apple Pay, in particular, has managed to become an important fixture in the European market. And some no longer speak of customers, but followers, especially in the younger generation.It is a similar story when it comes to online payment services. PayPal is a very important player, with a German e-commerce market share of about 25% according to the latest EHI survey.[2] One firm worth mentioning as a non-traditional European payment service provider in e-commerce is Sweden’s Klarna, which offers online payment services such as Sofortüberweisung. And when we look at the current market cap of providers like Klarna and Adyen, we can see that they have now overtaken the biggest German bank, which clearly illustrates where the market sees developments going in the future.The trend is obvious: the more digital the landscape grows, the more important international players become. And we should not forget that BigTech firms are the ones running platform-based digital ecosystems into which payment services are increasingly being integrated as an integral component. It was against this backdrop that what was known as “Facebook coin” was formally announced in June 2019. It was given the admittedly clever name of Libra, alluding to both an anarchistic ideal of liberty and the origins of money in precious metals that were weighed in libra. After a renaming at the end of last year, the project is currently being continued under the name “Diem”. It goes without saying that platform-based services are convenient and potentially more inclusive. But we should not forget that, from a platform provider’s perspective, it is of course very commercially lucrative to integrate a convenient payment service into a platform to make using it even more appealing. And there is also Google, which has started to develop its own complete service not only for payments but also for banking in the United States.4 Conclusion: a Europa dimension will be keyEuropean sovereignty does not mean protecting the European market from external competitors. Openness to global competition is crucial if the European payments market is to foster efficiency and innovation. But we should also ensure that European players remain competitive and that we do not end up in a situation in which we are completely dependent on non-European players. So what does this mean?First, I believe we need a pan-European solution for payments that is governed at the European level. It needs to be useable at the physical point of sale as well as in e-commerce and ideally between individuals as well. This is what has been requested by the European Commission and the Eurosystem in their respective retail payment strategies. This task is, in my view, a job for the market players, because it is their business at stake. While I fully understand that it is not easy to reconcile different interests at the domestic or European level, simply going on as we have in the past is not a sustainable strategy in a rapidly growing digital world.Second, we cannot just look at payments in isolation. Future payments will be deeply embedded in broader digital ecosystems. We are on the cusp of building a complete digital universe in which people with electronic identities will interact with public administrations and private companies almost exclusively online, including, to some extent, for education and work. To ensure that we are able to design this new world in Europe properly, we have to speed up our efforts to foster cooperation in network industries such as payments, try to build walkways with other important “houses” such as e-identity, and develop transparent and fair rules outlining how all these houses are to interact with each other within this new, complex digital ecosystem. With that in mind, I personally look forward to the prospect of a European digital identity wallet, as announced by the Commission last week.Third, there seems to be demand to consider how we can integrate our currency into this new digital universe. I do not believe that crypto assets are the best answer to the questions raised by digitalisation. I still believe that “real money” in digital form is much better placed to do that. This could take the form of either tokenised commercial bank money or central bank digital money (CBDC).Many central banks around the world are currently considering this option. And some, like the Bahamas, have already introduced their own CBDC. But it is also quite clear that the reasons for going in that direction are highly varied. The Eurosystem will decide in the near future whether to build on the analysis it has conducted and pursue a formal project. In view of this, I would like to raise the following points:We need to be clear about what we would like to achieve. Form follows function.Many observers equate CBDC with distributed ledger technology. That is, in my view, not necessarily the case, depending on the objectives we would like to achieve.Indeed, one added value compared to existing payment products would be to allow programmable payments. That should be an integral part of our thinking. In that respect, we also need to consider quick wins like trigger solutions, which combine the processing in DLT-based infrastructures with payments in conventional systems.We have to think not only of the retail space, but also of wholesale payments with regard to the settlement of securities in electronic form.With or without CBDC, the private sector will remain important. The “customer-facing role” should continue to be played by a private service provider. Cooperation and communication are key for this.While I generally prefer face-to-face communication in certain situations, digital formats without doubt also have their advantages: namely, they are not subject to analogue disruptions such as traffic jams or flight and train delays. There is a new world free from these constraints ahead of us, and instead of dithering and doubting, we should welcome and even speed up this transformation. If we do not, others will do it for us – and this will come at a price. I am quite sure that the audience here today at the BITKOM Digital Finance Conference perfectly understands what is at stake. Let us all work together to ensure that our house of payments – and perhaps our village, region and country – can also brave the storm of digitalisation.Footnotes: Card payments in Europe – current landscape and future prospects: a Eurosystem perspective, ECB 2019 EHI-Studie Online Payment 2021"}