{"url": "https://www.bundesbank.de/de/presse/reden/grusswort-zum-8-china-day-im-rahmen-der-euro-finance-week-880136", "AUTHOR": "Burkhard Balz", "TITLE": "Grußwort zum 8. China Day im Rahmen der Euro Finance Week", "DATE": "2021-11-18", "TEXT": "1 Begrüßung2 Zukunft und Innovation3 Digitales Zentralbankgeld als Innovation mit Chancen und Risiken4 Schluss1 BegrüßungSehr geehrte Damen und Herren,ich grüße Sie alle ganz herzlich und freue mich, diese Konferenz gemeinsam mit meinen beiden Vorrednern zu eröffnen. Schön, dass so viele an dieser Veranstaltung teilnehmen, ob vor Ort oder digital zugeschaltet.2 Zukunft und InnovationDer französische Schriftsteller Antoine de Saint-Exupéry hat einmal gesagt: „Unsere Aufgabe ist es nicht, die Zukunft vorherzusehen, sondern sie zu ermöglichen.“ Ich verstehe dies so: Zukunft ist kein Schicksal, das uns ereilt. Zukunft kann und muss heute von uns gestaltet werden. Dies gilt gerade angesichts der globalen Herausforderungen, wie etwa dem Klimawandel, der demographischen Entwicklung oder der digitalen Transformation.Innovationen sind für mich ein Schlüssel, um Zukunft zu ermöglichen. Sie nehmen darum auch auf dieser Konferenz eine wichtige Rolle ein.Die Grundlage jeder Innovation ist eine gute Idee – uns muss also daran gelegen sein, ein Umfeld zu schaffen, das Einfallsreichtum fördert. Der Chemie- und Friedensnobelpreisträger Linus Pauling hat es auf den Punkt gebracht: „Der beste Weg, eine gute Idee zu bekommen, ist es, viele Ideen zu haben.“Doch wie gelingt es am besten, möglichst viele Ideen zu entwickeln und dadurch Innovationen auf den Weg zu bringen?Ein wesentlicher Treiber in der Wirtschaft ist der Wettbewerb. Viele Innovationen – zum Beispiel die Glühbirne, das Telefon oder das Flugzeug – wurden jeweils von mehreren Erfindern gleichzeitig verfolgt. Sie standen im Wettbewerb miteinander und es war ihnen daran gelegen, ihre Idee als Erste in die Tat umzusetzen. Auch in der Wissenschaft haben wir einen „Wettbewerb der Ideen“. Dadurch konnten beispielsweise in der Corona-Pandemie sehr schnell wirksame Impfstoffe gefunden werden.Wettbewerb ist aber nur eine Möglichkeit, um Innovationen zu fördern. Eine andere, wichtige Möglichkeit ist der Austausch: der Dialog und das Zusammenkommen – zum Beispiel auf Formaten wie der heutigen Konferenz. Der Austausch von Erfahrungen und der Wechsel von Perspektiven ermöglicht es den Beteiligten, voneinander zu lernen und sich gegenseitig zu inspirieren.Sowohl der Wettbewerb als auch der Austausch haben eine wichtige Gemeinsamkeit: Beide leben von der Vielfalt. Es ist deshalb wesentlich, unterschiedliche Herangehensweisen, abweichende Einschätzungen und unterschiedliche Präferenzen nicht nur zu respektieren, sondern diese auch zu schätzen. Denn gerade die Unterschiede machen den Wettbewerb interessant und den Austausch fruchtbar. Hätten wir alle die gleichen Meinungen oder Einschätzungen, würden viele Ideen nie das Licht der Welt erblicken.3 Digitales Zentralbankgeld als Innovation mit Chancen und RisikenBei Innovationen spielt China seit Jahrtausenden schon in der ersten Reihe mit. So stammen beispielsweise die ältesten Überlieferungen zu Papiergeld aus China. Eine Innovation, die sich auf der ganzen Welt durchgesetzt hat – auch wenn man Marco Polo in Europa zunächst keinen Glauben schenkte, als dieser im 13. Jahrhundert über seine Reisen berichtete und dabei auch die Herstellung und den Gebrauch von Papiergeld in China erläuterte. Es sollte dann noch mehrere Jahrhunderte dauern, bis sich Papiergeld auch in Europa durchsetzte.Heute diskutieren Zentralbanken weltweit, digitales Geld einzuführen. Und auch hier sind die Kolleginnen und Kollegen der chinesischen Zentralbank schon sehr weit.Im Eurosystem hat im Oktober die Untersuchungsphase begonnen, um zu prüfen, wo und wie wir in Europa einen digitalen Euro sinnvoll einsetzen können. Denn trotz aller Vorteile von Innovationen sollten wir stets auch deren Risiken berücksichtigen. Nicht alles was neu ist, ist immer besser. Es gilt, die potenziellen Vorteile und Risiken abzuwägen, gerade bei technologischen Neuerungen. Und so sind wir auch als Zentralbanken in einem intensiven Austausch über das Für und Wider digitalen Geldes. Glücklicherweise muss dafür kein Marco Polo mehr wochenlang reisen, sondern wir können uns auf digitalem Weg kurzfristig und direkt miteinander austauschen.4 SchlussMeine sehr geehrten Damen und Herren,auch Sie werden sich in der Konferenz nun austauschen, miteinander diskutieren und auch voneinander lernen. Tragen Sie dazu bei, die Zukunft zu ermöglichen.Herzlichen Dank für Ihre Aufmerksamkeit!"}