{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-euro-innovation-oder-stabilitaetsrisiko--867626", "AUTHOR": "Burkhard Balz", "TITLE": "Der digitale Euro: Innovation oder Stabilitätsrisiko?", "DATE": "2021-06-10", "TEXT": "1 Einleitung2 Vertrauen ist die Grundlage und die Richtschnur3 Geld und Zahlungsverkehr im Wandel4 Zentralbankgeld und Geschäftsbankengeld5 Digitales Zentralbankgeld – Was ist das?6 Digitaler Euro – Warum?7 Eigenschaften eines digitalen Euro8 Risiken9 Digitales Geschäftsbankengeld, Trigger10 Der digitale Euro als Chance1 EinleitungLiebe Frau Kolak,sehr geehrte Damen und Herren,herzlichen Dank für die freundliche Begrüßung und für die Einladung.Es ist mir eine Freude und Ehre, auf der Bankwirtschaftlichen Tagung zu sprechen. Hier sitzt ein großer Kreis von erfahrenen, sehr eng am Markt und ihren Kunden ausgerichteten Verantwortlichen der Volks- und Raiffeisenbanken zusammen. Wo sonst sollten die wichtigen ökonomischen, finanzpolitischen und geldpolitischen Fragen unserer Zeit diskutiert werden?Mir ist zudem, das darf ich hier einmal persönlich anfügen, der genossenschaftliche Grundgedanke des gemeinschaftlichen und gleichberechtigten Mit- und Füreinanders sehr sympathisch. Solche Gemeinschaften gehören zu den wesentlichen Aktivposten unserer Gesellschaft.Die Politik, und das gilt auch für die Geldpolitik, muss immer wieder den Austausch mit solchen Fachleuten suchen, die vor Ort das Leben und Wirtschaften der Menschen und Unternehmen mitgestalten.  Für die Bundesbank ist dieser Austausch nicht nur ein Meinungsaustausch. Für uns sind Sie auch Partner und Kunde. In der Bundesbank bin ich für den Zahlungsverkehr und die Abwicklungssysteme verantwortlich. Daher ist mir der Dialog mit Ihnen zu wichtigen und aktuellen Themen sehr wichtig. Heute wird es um den digitalen Euro gehen. Beginnen möchte ich jedoch mit der Basis für ein funktionierendes Geldwesen, die auch für einen digitalen Euro bedeutsam bleiben wird.2 Vertrauen ist die Grundlage und die RichtschnurDie Bundesbank ist dem stabilen Euro verpflichtet. Die Grundlagen dazu bildeneine stabile Währung,ein stabiles Finanzsystem undstabile und effiziente Zahlungssysteme, die erst dafür sorgen, dass die Impulse der Zentralbank im ganzen Eurosystem gleichermaßen ankommen und der Euro schnell und friktionslos zirkulieren kann.Die Grundlage unserer Arbeit ist Vertrauen. Das Vertrauen der Menschen und Märkte in den Euro, in die Stabilität unseres Finanzsystems einschließlich der nötigen Marktinfrastrukturen war, ist und bleibt entscheidend für den Erfolg unserer Arbeit.Ich stelle diese Aussagen bewusst an den Anfang. Denn wir brauchen gerade in dynamischen Zeiten einen stabilen, verlässlichen Kompass, um Kurs zu halten. Herausforderungen haben wir genügend: Die Pandemie und ihre wirtschaftlichen und gesellschaftlichen Folgen, den Klimawandel, die Staatsverschuldung und dazu ein sich beschleunigender technischer Wandel mit einer neuen Phase der Digitalisierung, die mit vielfältigen Neuerungen, Risiken und mehr oder weniger begründeten Hoffnungen und Erwartungen einhergeht.Die digitale Transformation im Finanzsektor hat sich beschleunigt. Von Bitcoin und Blockchain über Krypto-Token und Stablecoins bis hin zu programmierbarem Geld und jetzt dem digitalen Euro scheint sich die Diskussion wie im Fluge zu entwickeln. Die Frage nach digitalem Zentralbankgeld gehört gegenwärtig zu den wichtigsten und spannendsten im Finanzsektor.Im Kern geht es dabei um nicht weniger als die Zukunft des Geldes und mit ihm um die Zukunft der Finanzwirtschaft. Wichtige Fragen drängen sich auf:Was genau ist digitales Geld im Unterschied zu Bargeld oder Buchgeld?Warum benötigen wir möglicherweise eine zusätzliche Geldform?Welche Eigenschaften sollte der digitale Euro haben?Welche Chancen bieten sich, welchen Risiken müssen wir begegnen?Wie sollte die künftige Arbeitsteilung zwischen Zentralbank und Geschäftsbanken aussehen?Noch können wir nicht alle Fragen hinreichend sicher beantworten. Zudem stellen sich fast täglich neue. Technik und Markt, mit „FinTechs“ und „BigTechs“, entwickeln sich schnell weiter.Die Bundesbank bringt sich aktiv in die Debatte ein. Das tun wir im engen Austausch mit der Finanzindustrie, mit anderen Zentralbanken, mit Technologieunternehmen und mit Forschungseinrichtungen.Und zwar nicht nur theoretisch, sondern auch praktisch. Seit 2016 haben wir in Experimenten untersucht, ob und wie Zahlungsverkehr und Wertpapierabwicklung durch Blockchain-Technologie sicherer und effizienter werden können.Wir sind aufgeschlossen für Neues. Allerdings dürfen neue Lösungen nicht zu Lasten der Stabilität gehen. Wir unterstützen neue Technologien oder neue Geldformen, wenn sie uns weiterbringen und wenn wir die damit verbundenen Risiken beherrschen können.3 Geld und Zahlungsverkehr im WandelGeld und Zahlungsverkehr waren immer Spiegel ihrer Zeit. Sie veränderten sich mit den gesellschaftlichen, wirtschaftlichen und technologischen Entwicklungen. Die einfachsten Voraussetzungen erfüllt Warengeld. Güter wie Salz oder Gold, die nicht oder kaum verderblich sind, können als allgemeines Tauschmittel dienen.Münzgeld, das seit dem 7. Jahrhundert vor Christus verwendet wurde, setzt einen stabilen Herrschaftsbereich des emittierenden Staates voraus. Immerhin ermöglichte das Münzgeld über Jahrhunderte den weitverzweigten Handel der antiken Staaten des Mittelmeerraumes.Mit der Erfindung des Papiergeldes im 11. Jahrhundert in China wurde erstmals staatliches Geld ohne intrinsischen Wert als Transaktionsmedium eingeführt. Es gewann das Vertrauen, weil das gut organisierte Kaiserreich den Rechtsanspruch sicherte und die Akzeptanz als allgemeines Zahlungsmittel durchsetzte.Papiergeld und Münzen waren praktisch Forderungen an einen Staat. Analog dazu wurden seit dem Mittelalter auch Forderungen an Private als Geld verwendet. Das waren dann Forderungen aus den Büchern der Kaufleute, sogenanntes Buchgeld. Darauf wurden Schecks und Wechsel gezogen. Dieses Buchgeld setzte ein hohes Maß an Bonität des Kaufmanns und dessen persönlicher Integrität voraus. Mit dem Handel des Buchgeldes unter Kaufleuten entwickelten sich auch erste Formen von Zahlungssystemen.Geld hat sich also im Laufe der Jahrhunderte zunehmend entmaterialisiert. Allerdings blieben immer die Stabilität des Geldwertes und das Vertrauen in den Emittenten entscheidend für die Akzeptanz als Zahlungsmittel. Und das ist in der Tat aus meiner Sicht auch heute die Achillesferse vieler – wenn nicht aller – Krypto-Token: der wenig erfolgversprechende Versuch, Vertrauen alleine durch Technik und private Regelwerke zu erzeugen.4 Zentralbankgeld und GeschäftsbankengeldMittlerweile hat sich Zentralbankgeld in den entwickelten Staaten als „ultimatives“ Zahlungsmittel etabliert. Ultimativ, weil Zentralbankgeld als Verbindlichkeit der Zentralbank ausfallsicher ist und das Fundament unseres Geldwesens darstellt. Zentralbankgeld gibt es bislang in zwei Varianten, als Bargeld und als Guthaben auf einem Zentralbankkonto. Bargeld kann jedermann verwenden, Zentralbankkonten sind praktisch den Banken vorbehalten.Im allgemeinen Zahlungsverkehr spielt aber Geschäftsbankengeld, sogenanntes Giralgeld, eine viel größere Rolle. Das Gros der Zahlungen wird über Konten der Banken und Zahlungsdienstleister abgewickelt, insgesamt mehr als 22 Milliarden Überweisungen, Schecks und Lastschriften pro Jahr alleine in Deutschland.Geschäftsbankengeld genießt heute ein sehr hohes Vertrauen. Im täglichen Gebrauch wird nicht zwischen einem Euro Zentralbankgeld und einem Euro Geschäftsbankengeld unterschieden. Der Bürger kann jederzeit seine Einlagen als Bargeld abheben. Zudem zahlen die Banken untereinander den Spitzenausgleich im Zahlungsverkehr in Zentralbankgeld. Und nicht zuletzt sorgen Bankenaufsicht und Einlagensicherung für das nötige Vertrauen.5 Digitales Zentralbankgeld – Was ist das?Was ist nun digitales Zentralbankgeld?Entwickelt hat sich die Idee des digitalen Zentralbankgeldes aus der Blockchain-Community. Die dort verwendeten Krypto-Token – oder etwas anschaulicher: digitale Wertmarken – weisen allerdings eine äußerst volatile Wertentwicklung auf und haben daher den Charakter eines Spekulationsmittels. Sie eignen sich nicht als allgemeines Zahlungsmittel. Als nächste Stufe wurden sogenannte Stablecoins geschaffen. Das sind in der Regel Krypto-Token, die häufig wertmäßig an eine echte Währung gebunden sind und mit derselben hinterlegt sind. Stablecoins leihen sich ihre Stabilität praktisch von Zentralbankgeld. Sie bleiben aber weiter mit Risiken behaftet, zum Beispiel im Hinblick auf den Emittenten oder auf das für die wertmäßige Absicherung verbundene Regelwerk.So kam die Idee auf, Zentralbankgeld künftig auch in Form digitaler Token auf dezentralen, virtuellen Netzen verwenden zu können. Die Zentralbank würde dann eine weitere Form des Geldes emittieren, eines, das die Möglichkeiten der Blockchain-Technologie nutzt.Dieses digitale Zentralbankgeld könnte auch in dezentralen Netzen direkt ohne Intermediäre übertragen werden. Diese Eigenschaft gilt als wichtige Errungenschaft der Blockchain-Technologie. Damit würde es sich wesentlich von kontogebundenen Forderungen unterscheiden. Eine weitere Stufe wäre schließlich die Eignung für programmierbare Zahlungen; etwa zur eigenständigen Begleichung von Rechnungen zwischen zwei Maschinen im Zeitalter des Internets der Dinge.Der Begriff „digitales Zentralbankgeld“ wird unterschiedlich verwendet. Im einfachsten Fall ist eine digital vorliegende Verbindlichkeit der Zentralbank gemeint. Die Ausbaustufen umfassen dann das tokenisierte digitale Zentralbankgeld und schließlich das programmierbare. Wenn heute Zentralbanken über „digitales Zentralbankgeld“ sprechen, meinen sie damit meistens eine Verbindlichkeit der Zentralbank, die in elektronischer Form vorliegen muss.Bislang nutzen die Unternehmen und Privathaushalte vor allem zwei Formen des Geldes: Bargeld, das physisch weitergereicht wird, und Geld auf Konten bei Geschäftsbanken, welches mit Hilfe von modernen Zahlungssystemen bewegt wird. Mit dem digitalen Euro käme eine weitere Form hinzu, die Bargeld durch eine digitale Form staatlichen Geldes ergänzen würde.6 Digitaler Euro – Warum?Warum könnten wir digitales Geld benötigen? Es lassen sich zwei übergeordnete Trends als Treiber der Idee identifizieren: die digitale Transformation und die Entstehung neuer digitaler Geldformen.Mit der Digitalisierung der Wirtschaft verändern sich die Anforderungen an unser Geld und die Art und Weise, wie wir bezahlen.Die Industrie 4.0 wird zunehmend Realität. Komplexe, digital integrierte Wertschöpfungsketten entstehen, Geschäftsprozesse laufen vollständig automatisiert und synchron ab und im Internet der Dinge können Maschinen eigenständig miteinander kommunizieren. Als finales Puzzleteil wird zur Abwicklung jedoch noch ein sicheres, effizientes und digitales Zahlungsmittel benötigt, welches sich in ebenjene Prozesse integrieren lässt.Verbraucherinnen und Verbraucher wünschen sich ebenso schnelle, sichere, globale und kostengünstige Zahlungsmöglichkeiten. Und zwar 24 Stunden, sieben Tage die Woche, überall, on- oder offline, mit oder ohne Mobiltelefon und möglichst bequem und nutzerfreundlich.Neue Anbieter, vor allem FinTechs und die großen außereuropäischen BigTech-Unternehmen, haben diese Marktlücke erkannt und drängen mit innovativen, einfachen und kundenfreundlichen Dienstleistungen in diesen Markt. Dabei geht es häufig auch darum, den Kunden an Plattformen zu binden, die für praktisch alle Facetten des alltäglichen Lebens eine maßgeschneiderte Lösung bieten. Die Diskussion um digitales Zentralbankgeld ist deshalb nicht nur eine Diskussion über ein neues Zahlungsmittel, sondern auch über die Frage, wie sich dieses Zahlungsmittel in die neue, digitale Welt nahtlos einfügen lässt.In engem Zusammenhang steht auch die Emission von Stablecoins, also von digitalen Zahlungsmitteln, die an den Euro oder Dollar gebunden sind und zum Bezahlen innerhalb der Plattform-Ökosysteme genutzt werden können.Es ist nicht auszuschließen, dass beispielsweise ein Stablecoin eines global agierenden Technologiekonzerns eine weite Verbreitung im Euroraum finden könnte. Oder, dass digitales Zentralbankgeld einer anderen Währung auch im Euroraum genutzt würde.Eine wichtige Folgewirkung der digitalen Transformation unserer Gesellschaft ist dabei ein trendmäßiger Rückgang der Bargeldnutzung, auch in Deutschland. In einer Welt, in der digitaler Zahlungsverkehr immer wichtiger wird, muss man darüber nachdenken, ob nicht auch die Verbraucherinnen und Verbraucher in einem digitalen Umfeld die Möglichkeit haben sollten, in sicherem Zentralbankgeld – aber eben digital – zahlen zu können.Ein digitaler Euro wäre zudem rein europäisch gesteuert und unterstützte die Bemühungen nach europäischer Souveränität bei strategischen Infrastrukturen. Zudem böte er etwa im Unterschied zu privaten Stablecoins den gebotenen Schutz vor der Ausbeutung sensibler Zahlungsdaten.Das Eurosystem hat sich noch nicht festgelegt, ob der digitale Euro eingeführt werden soll. Ich selbst bin Mitglied der High Level Task Force der EZB zum digitalen Euro. In unserem Bericht vom Oktober vergangenen Jahres haben wir eine Reihe von Szenarien beschrieben, in denen die Emission des digitalen Euro sinnvoll erscheinen könnte, etwa zur Unterstützung der Digitalisierung der Wirtschaft oder dem bereits erwähnten Stärken der europäischen Souveränität.Für das „Warum“ mag es also viele gute Gründe geben. Der EZB-Rat wird im Sommer darüber entscheiden, ob eine Untersuchungsphase zu einem Projekt digitaler Euro gestartet wird. Angesichts der zahlreichen Herausforderungen wäre eine positive Entscheidung keine Überraschung.In jedem Fall liegt noch viel Arbeit vor uns. Es geht zunächst darum, vorbereitet zu sein. Wenn wir den Schritt in Richtung digitaler Euro gehen wollen, dann müssen wir ihn auch gehen können.Eines muss ich nochmals klar betonen: Es geht beim digitalen Euro nicht um einen Ersatz für Bargeld. Es geht um ein komplementäres Angebot. Solange Bargeld nachgefragt wird, werden wir Bargeld auch anbieten.7 Eigenschaften eines digitalen EuroFalls es zu einem digitalen Euro kommt, dann ist dies eines der wichtigsten Projekte seit Bestehen des Eurosystems. Bisweilen wird die Einführung von digitalem Zentralbankgeld in seiner historischen Dimension mit der Einführung des Papiergeldes oder der Abschaffung der Golddeckung verglichen.Die Zentralbanken betreten dabei technisches und ökonomisches Neuland. Natürlich kann man voneinander lernen, aber nicht immer sind die Rahmenbedingungen vergleichbar.Die Eigenschaften, die ein digitaler Euro haben sollte, müssen sich aus der Zielsetzung ergeben. Das „Warum“ muss das „Wie“ bestimmen. Kurz gesagt: Form follows function.Wir können also die Eigenschaften des digitalen Euro erst festlegen, wenn wir wissen, was wir genau damit bezwecken, wer damit welche Geschäftsfälle bezahlen soll.Mit Blick auf die Digitalisierung bieten sich vielfältige Chancen. So könnte der digitale Euro den Weg zur Smart Economy oder Volkswirtschaft 4.0 unterstützen, wenn er programmierbare Zahlungen ermöglicht und die Abwicklung über moderne Technologien wie die Distributed Ledger Technologie geldseitig unterstützten würde.Die Vision wäre dabei eine vollständig automatisierte Synchronität von Leistungs- und Geldflüssen. Davon könnte die Finanzwirtschaft ebenso profitieren wie unsere stark arbeitsteilige Realwirtschaft.Diese Eigenschaft der Programmierbarkeit ermöglichte eine neue Dimension der Zahlprozesse. Auch das könnte wichtig sein für ein solches Projekt. Denn der digitale Euro muss letztlich einen Zusatznutzen über Bargeld oder private Zahlungslösungen hinaus bieten.Der digitale Euro kann nur dann erfolgreich sein, wenn er die Bedürfnisse und Erwartungen der Wirtschaft und der Bürgerinnen und Bürger Europas erfüllt. Insofern gibt es noch viele Ausgestaltungsfragen zum digitalen Euro, die beantwortet werden wollen.Zu diesem Zweck hat das Eurosystem im Rahmen einer öffentlichen Konsultation die Menschen im Euroraum explizit nach ihrer Meinung gefragt.Die Stichprobe ist zwar nicht repräsentativ, aber die Antworten waren eindeutig. Der Schutz der personenbezogenen Daten ist für die europäischen Bürgerinnen und Bürger, die sich geäußert haben, der mit Abstand wichtigste Aspekt. Danach kommen die Sicherheit des Zahlungsmittels, die Verfügbarkeit innerhalb des gesamten Euroraums und die Vermeidung von Zusatzkosten.Herausfordernd dürfte insbesondere das Spannungsfeld zwischen Gewährleistung der Privatsphäre und Vermeidung anonymer Transaktionen werden. Einerseits sollte das Recht der Bürger auf Selbstbestimmung über ihre persönlichen Daten respektiert werden, andererseits muss sichergestellt werden, dass ein digitaler Euro weder Geldwäsche noch Terrorismusfinanzierung noch Steuerhinterziehung begünstigt.8 RisikenBei aller Aufbruchsstimmung darf man nicht vergessen, dass ein digitaler Euro auch Risiken birgt, etwa für die Stabilität des Finanzsystems, für den Zahlungsverkehr und für die Umsetzung der Geldpolitik.Die größten Risiken resultieren voraussichtlich aus der Gefahr einer Substitution der Sichteinlagen bei Banken durch digitales Zentralbankgeld. Würden die privaten Haushalte und Unternehmen nur einen Teil ihres Bargeldbestandes in einen digitalen Euro umtauschen, wären die Effekte gering. Sollten sie den digitalen Euro jedoch als Ersatz für ihre Einlagen bei Geschäftsbanken ansehen und diese Einlagen in großem Umfang in digitales Zentralbankgeld umwandeln, könnte dies zunächst erhebliche Folgen für die bisherigen Geschäftsmodelle der Banken haben.Die Passivseite der Bankbilanz könnte sich stark verändern mit entsprechend höheren Zinskosten. Auch wären Auswirkungen auf die Kreditvergabe nicht auszuschließen.Natürlich ergäben sich auch erhebliche Veränderungen im Zahlungsverkehrsmarkt der Banken und Finanzdienstleister. Wichtiger noch, wir müssten Folgen für die Finanzstabilität und die Umsetzung der Geldpolitik erwarten.Wie kann man nun den digitalen Euro nutzen und gleichzeitig die Risiken einhegen? Wir sind dabei, diese Fragen modelltheoretisch zu analysieren. Denkbare Lösungen setzen z. B. an betragsmäßige Nutzungsbegrenzungen und differenzierter Verzinsung an.Aus unserer Sicht müssen wir diese Risiken zunächst hinreichend verstehen und beherrschen können, bevor wir einen digitalen Euro herausgeben. Dabei geht es um zweierlei Risiken: Erstens Risiken eines neuen zu erwartenden Gleichgewichtszustandes und zweitens Risiken des Übergangs dahin.Es gibt auch ordnungspolitische Risiken. Der Zahlungsverkehr ist eine Koproduktion von Zentralbanken und privaten Anbietern. Die Zentralbanken bieten mehr Sicherheit. Die Geschäftsbanken und Finanzdienstleister sind aber innovativer, kundenfreundlicher und erfahrener im Umgang mit privaten Risiken.Für die Bundesbank und auch mich ganz persönlich ist es wichtig, dass diese Rollenverteilung bestehen bleibt. Die öffentliche Hand darf nicht den Zahlungsverkehr dominieren und die Privaten verdrängen. Dies gilt nicht zuletzt mit Blick auf die Risiken in der Zentralbankbilanz. Denn auch das ist ein Teil des Vertrauensaspektes.Das heißt für mich, dass die Kreditwirtschaft aktiv in den Prozess der Begebung des digitalen Euro eingebunden werden muss. Der Zahlungsverkehr soll weiterhin eine öffentlich-private Koproduktion bleiben. Die privaten Zahlungsdienstleister sollten das „Gesicht“ zum Kunden bleiben, also ähnlich wie beim Bargeld sollte eine Form der Zweistufigkeit bestehen bleiben.9 Digitales Geschäftsbankengeld, TriggerDer digitale Euro ist nicht die einzige Option, um die Digitalisierung der Wirtschaft zu unterstützen. Ich sagte bereits, bisher erfolgt das Gros der Zahlungen in Geschäftsbankengeld. Das kann auch in Zukunft so bleiben.Natürlich können auch Geschäftsbanken selbst digitales Geld herausgeben. Dies erfordert allerdings eine gemeinsame Anstrengung.Eine Herausforderung dabei ist der Ausgleich der Forderungen. Bei einer Überweisung erhält der Empfänger immer eine Forderung an seine Hausbank. Beim Übertrag eines Tokens erhält der Empfänger aber eine Forderung an die Emissionsbank des Tokens. Das möchte er nicht unbedingt. Ich bin sicher, dass man durch gemeinsame Clearingverfahren hier funktionsfähige Lösungen zum Ausgleich der Forderungen finden kann, damit die Kunden bedenkenlos die Token anderer Geschäftsbanken annehmen können.Die Bundesbank jedenfalls wäre sehr aufgeschlossen für entsprechende Aktivitäten der Geschäftsbanken. Ein solches Projekt setzt allerdings eine besonders hohe Kooperationsbereitschaft der Marktteilnehmer voraus.Eine weitere Option ist die sogenannte „Trigger-Lösung“. Die Bundesbank hat in einem Experiment gemeinsam mit der Deutschen Börse, der Finanzagentur des Bundes und sechs Geschäftsbanken eine solche Lösung erfolgreich getestet.Dabei haben wir zur Unterstützung der Abwicklung eines Wertpapiergeschäftes auf der Blockchain eine technische Brücke von der Blockchain zu unserem Zahlungssystem TARGET2 gebaut. Die Abwicklung des Wertpapiergeschäftes auf der Blockchain stößt dabei die Abwicklung der Zahlung über TARGET2 an. Daher der Name „Trigger-Lösung“.Die finale Abwicklung des Wertpapieres erfolgt erst, nachdem die Bundesbank bestätigt, dass das Geld dafür gezahlt wird. Kann die Zahlung nicht erfolgen, erhält der Verkäufer das Wertpapier zurück. Wir ermöglichen also ein Delivery-versus-Payment auf der Blockchain ohne digitales Geld.Das Zahlungssystem bleibt unverändert. Zentralbankgeld verlässt TARGET2 nicht. Entsprechend sind die Risiken geringer, aber die Digitalisierung wird unterstützt.Wir sehen das als eine mögliche Ergänzung zum digitalen Euro.10 Der digitale Euro als ChanceMeine Damen und Herren,der digitale Euro ist ein komplexes Thema und wir sind weit davon entfernt, für alle Fragen bereits belastbare Antworten zu haben. Auch deshalb suchen wir den Austausch, gerade mit Fachleuten wie Ihnen.Ich habe aufmerksam die Stellungnahme des BVR zum digitalen Euro in den Positionen zur Bundestagswahl 2021 gelesen. Darin heißt es zum digitalen Euro: „Er könnte die Digitalisierung der europäischen Wirtschaft fördern und die strategische Stellung der Europäischen Union im globalen Kontext stärken.“Das sind in der Tat Chancen, die uns der digitale Euro bietet, die ich genauso sehe. “Wer nichts wagt – der darf nichts hoffen“ – sagte Friedrich Schiller einmal.[1] Allerdings müssen wir die möglichen Risiken zunächst besser verstehen, um sie am Ende auch beherrschen zu können.Bislang ist nichts entschieden. Das Projekt digitaler Euro ist eines der wichtigsten und spannendsten im Eurosystem. Lassen Sie uns gemeinsam dafür arbeiten, dass sich das Wagnis am Ende auch auszahlt.Fußnote: Schiller, Wallenstein, Wallensteins Lager, 7. Auftritt."}