{"url": "https://www.bundesbank.de/de/presse/reden/jahresabschluss-2020-860426", "AUTHOR": "Johannes Beermann", "TITLE": "Jahresabschluss 2020", "DATE": "2021-03-03", "TEXT": "Meine Damen und Herren, ich möchte Ihnen nun den Jahresabschluss 2020 der Deutschen Bundesbank noch etwas detaillierter vorstellen. Alle Zahlen finden Sie auch im Geschäftsbericht, der Erläuterungen zur Bilanz und zur Gewinn- und Verlustrechnung ab Seite 43 enthält. Wie immer stehen wir Ihnen darüber hinaus im Anschluss für Fragen zur Verfügung. Ich möchte mich daher auf einige wenige Besonderheiten in unserem Jahresabschluss beschränken:Zunächst ein Blick auf die Bundesbank-Bilanz 2020: Die Bilanzsumme als Ergebnis der geld- und währungspolitischen Aktivitäten ist im Jahr 2020 erheblich gewachsen, und zwar um 747 Mrd € bzw. um 42 %. Aber nicht nur die Wachstumsgeschwindigkeit ist rekordverdächtig, auch liegt die Bilanzsumme mit 2 527 Mrd € um 685 Mrd € über dem bisherigen Rekordstand des Jahres 2018 von 1 842 Mrd €. Betrachtet man die mittelfristige Entwicklung der vergangenen fünf Jahre, so liegt die Bilanzsumme der Bundesbank derzeit um 1,5 Billionen € bzw. um 150 % höher als vor fünf Jahren (Ende 2015).Wichtigster Grund für den aktuellen Anstieg der Bilanzsumme sind auf der Aktivseite der Bilanz die Forderungen aus geldpolitischen Operationen, die um 265,6 Mrd € zugenommen haben, vor allem aufgrund der für Kreditinstitute seit Ende Juni coronabedingt besonders zinsgünstigen längerfristigen Refinanzierungsgeschäfte GLRG III. Aber auch der Bestand an Euro-Wertpapieren aus den geldpolitischen Wertpapierankaufprogrammen ist stark gewachsen, und zwar um 221,0 Mrd €, insbesondere aufgrund des zeitlich befristeten Notankaufprogramms PEPP.Dritter Faktor für das Bilanzwachstum sind die Liquiditätszuflüsse aus dem europäischen Ausland, die sich in einer Zunahme der TARGET2-Forderung gegenüber der EZB um 240,8 Mrd € auf eine Summe von 1 136,0 Mrd € niederschlagen; damit hat sich die TARGET2-Forderung in den vergangenen zwölf Monaten um 27 % erhöht.Auf der Passivseite der Bilanz kam es im vergangenen Jahr durch die inländische Liquiditätsbereitstellung über Refinanzierung und Wertpapierankäufe und durch die Liquiditätszuflüsse aus dem Ausland zu einem deutlichen Anstieg der Einlagen: Die Verbindlichkeiten aus geldpolitischen Operationen sind gegenüber dem Jahresende 2019 um 458,5 Mrd € auf 1 018,8 Mrd € angewachsen, haben sich also fast verdoppelt. Die Euro-Guthaben der in- und ausländischen Einleger in Passiva 3, 4 und 5 haben sich aufgrund der höheren Bestände der öffentlichen Haushalte und ausländischer Zentralbanken ebenfalls erhöht, und zwar um 202,4 Mrd auf 474,0 Mrd €. Im gesamten Eurosystem liegt weiterhin knapp ein Drittel aller Einlagen der Kreditinstitute bei der Bundesbank. Weiter gestiegen ist das Volumen der von der Bundesbank ausgegebenen Banknoten, und zwar um 71,5 Mrd € auf 821,0 Mrd €; dies ist eine Steigerung um 9,5 %.Interessant ist auch der Blick auf den Ausgleichsposten aus Neubewertung. Dieser hat sich im Vergleich zum Vorjahr um 17,5 Mrd € auf 161,8 Mrd € erhöht. Die Neubewertungsreserve für Gold hat sich um 20,4 Mrd € auf 159,0 Mrd € erhöht. Der Goldpreis in Euro liegt am Jahresende 2020 rund 14 % über dem Vorjahreswert.In der langfristigen Betrachtung zeigt die Neubewertungsreserve für Gold weiterhin einen markanten Anstieg. Im Vergleich zum Stand bei Beginn der Währungsunion (21 Mrd € zum 01.01.1999) ist diese Bewertungsreserve mit aktuell 159,0 Mrd € gegenüber 21 Mrd € etwa 8-mal so hoch wie Anfang 1999.Die Neubewertungsreserven für Fremdwährungen haben sich durch den stärkeren Euro im Vorjahresvergleich um mehr als die Hälfte verringert, der Großteil des Rückgangs von insgesamt 3,1 Mrd € entfällt dabei auf den US-Dollar. Der Wechselkurs des Euro ist gegenüber dem US-Dollar von 1,1234 $ auf 1,2271 $ gestiegen.Abschließend ein kurzer Überblick über die Gewinn- und Verlustrechnung: Die wichtigste Komponente der GuV-Rechnung ist der Nettozinsertrag, der sich um 1,8 Mrd € von 4,6 Mrd € auf 2,9 Mrd € verringert hat. Zurückzuführen ist dies insbesondere auf die coronabedingt um 1,4 Mrd € höheren Zinsaufwendungen aus den Refinanzierungsgeschäften.Das Nettoergebnis aus Finanzgeschäften schließt aufgrund der – wie schon von meinem Kollegen Dr. Weidmann erläuterten – Erhöhung der Wagnisrückstellung mit einem Nettoaufwand von 1 557 Mio € gegenüber einem Nettoertrag von 2 281 Mio € im Vorjahr ab. Die Erträge aus Beteiligungen haben sich mit 0,6 Mrd € gegenüber 0,5 Mrd € im Vorjahr kaum verändert. Bei den monetären Einkünften ergibt sich eine um 0,6 Mrd € gestiegene Belastung aufgrund der Verteilung der geldpolitischen Aufwendungen aus den GLRG III im Eurosystem gemäß Kapitalanteil.Der Personalaufwand hat sich aufgrund niedrigerer Zuweisungen zu den Personalrückstellungen um 0,3 Mrd € auf 0,6 Mrd € verringert. Der Sachaufwand einschließlich Notendruck und Abschreibungen auf Sachanlagen in Höhe von 0,7 Mrd € hat sich im Vergleich zum Vorjahr faktisch nicht verändert.Die GuV-Rechnung für das Geschäftsjahr 2020 schließt ab mit einem ausgeglichenen Jahresergebnis gegenüber einem Jahresüberschuss von 5,8 Mrd € im Vorjahr.Der Bilanzgewinn ist Null."}