{"url": "https://www.bundesbank.de/en/press/speeches/banking-regulation-and-the-benefits-of-international-cooperation-views-from-a-banking-supervisor-861216", "AUTHOR": "Joachim Wuermeling", "TITLE": "Banking regulation and the benefits of international cooperation – views from a banking supervisor", "DATE": "2021-03-10", "TEXT": "1 Intro2 BCBS – a blueprint for international regulation?3 Pros and cons of international regulation4 A way forward for global standards for digital innovation5 Closing remarks1 IntroLadies and gentlemen,Friends and colleagues,It is a great pleasure being here with you today, among colleagues as it were, seeing as I am responsible not only for banking supervision but also for IT and digitalisation at the Deutsche Bundesbank.Throughout my entire professional life – whether during my time as a member of the European Parliament, as secretary of state at the Ministry for Economic Affairs, or now as a member of the Bundesbank’s Executive Board – I have always been an advocate of international cooperation and fair rules.In banking supervision, such global and harmonised standards already exist. The global standard-setter for the prudential regulation of banks is the Basel Committee on Banking Supervision, or BCBS, in which I represent the Bundesbank.Banking colleagues in the Global Industry Club are no doubt familiar with the Committee. For the insurance industry, a similar body exists: the International Association of Insurance Supervisors, the IAIS.In fact, in my opinion, the Basel standards are probably among the most effective global standards, as they are implemented and applied all over the world. As I see it, banking supervision is a good example of international regulation and harmonisation, and could indeed be regarded as a blueprint for other areas such as digital innovation.First, I would like to talk about the BCBS and how international cooperation works there. Second, I will discuss the pros and cons of international regulation from my perspective at the Deutsche Bundesbank. Third, I will try to imagine how international standards for digital innovation could be set up and what they might look like.2 BCBS – a blueprint for international regulation?In 1974, the infamous Herstatt Bank in Cologne had accumulated losses of DEM 470 million, compared with capital of only DEM 44 million.This caused serious disturbances in international currency and banking markets. As part of the lessons learned, the central bank governors of the Group of Ten countries established the Basel Committee on Banking Supervision, the BCBS.The aim was to enhance financial stability by improving the quality of banking supervision worldwide.Today, the BCBS comprises a network of supervisors from 28 jurisdictions.The Committee makes sure that (i) no banking establishment escapes supervision, and (ii) that supervision is adequate and consistent across member jurisdictions.One of the main tasks of the Committee is the development of international minimum standards for banking regulation and supervision. These are intended to reduce the opportunity for regulatory arbitrage. And in the process, they reduce the likelihood of a regulatory race to the bottom.You might see a lack of certain objectives that may be important to you here: to harmonise the legal environment for banks that operate internationally or to facilitate cross-border provision of financial services.And indeed, these are not explicit aims – and that differs from EU regulation – but to a certain extent, the standards lead to such harmonisation.As you can imagine, decision-making at the BCBS is not always easy. With the involvement of many people representing various interests from different jurisdictions and financial systems, finding compromises is hard. We have to reach a consensus. More than 20 working groups and subgroups have been set up to hammer out details. The book of standards today comprises over 1,600 pages.International cooperation is a marathon, not a sprint. That is why the BCBS, just like many other international institutions, sometimes seems like a slow tanker and not a racing boat. But this does not diminish its value.The work of the BCBS is not limited to agreeing on standards.Standards can only work as intended if they are implemented into the national law of every member state.The BCBS publications do not have a formal legal character. But even though the standards are only non-binding agreements, they are typically implemented in more than 100 countries – far beyond the official membership of 28 jurisdictions.The Committee monitors the implementation of its standards. In addition, it reviews the consistency and completeness of implementation across member countries.We in the Eurosystem and at the Deutsche Bundesbank pursue the goal of fully compliant implementation. Otherwise, we have failed to achieve a truly international framework.All in all: the Basel standards are a huge success. The current crisis due to the pandemic is good proof of this.3 Pros and cons of international regulationI like to think of the BCBS as an example of the value of international cooperation. Thanks to its work, banking regulation has a fairly successful track record of international cooperation – and this brings me to my second point: the pros and cons for supervised entities, supervisors and the financial system as a whole.For supervised entities, the Basel minimum standards create a reasonably level playing field between all competitors worldwide. Because they are implemented differently from one country to the next, the playing field might not be perceived as being fully level. But it is at least much more even than it would be without the BCBS. Arbitrage is significantly supressed.A second benefit is that for entities operating internationally, the rules are more consistent across the countries in which they conduct business. Thus, the rules are more easily understood and implemented.For supervisors, the benefits are quite obvious.By working together, we help establish good regulation. The Basel standards are drafted by experts from all around the globe. If every member state were to start designing their own regulation from scratch, I am sure that basically none of them would match the quality of the Committee’s work.And what is good for supervisors is also good for the financial system as a whole.Safeguarding financial stability is not something we can do at the national level alone if the entities we supervise are acting internationally.But I do not want to play down the downsides. International standards follow a one-size-fits-all approach. Some rules are not fit for purpose in every jurisdiction. National specificities may not be addressed.The standards are intended for banks that operate internationally. In Germany, however, small and medium-sized banks make up more than two-thirds of the market share, and these banks are not the target of these standards.The large volume of bank loans as a ratio of funding via capital markets makes the impact of the standards on the financial economy much bigger. And the widespread use of internal models for risk calculation is seen as a circumvention of the standards.4 A way forward for global standards for digital innovationHaving spoken about the fundamentals of international cooperation in banking regulation, I would now like to widen my focus. As you are digital experts, I am very much interested in your views on the standardisation of regulation of digital innovation.In banking, just like in many other industries, we see a lot of benefits stemming from new technologies.Let me make three points in this regard:1. There is a clear case for international digital innovation standards.Digital innovation is global by nature. Regulatory arbitrage is a common feature in the world of today.Digital innovation needs scaling up. Otherwise, the huge investments will not pay off. Divergence in the legal environment is costly and could ultimately hamper innovation and progress, maybe even of humanity, if you will.BigTech companies can’t be properly regulated at the national level. Google and Amazon are perfect examples of this; and the issue only becomes more complicated when BigTech companies enter the arena of financial services. The regulatory issues associated with Diem serve as just one example. Regulators across the globe are struggling to get a grip on BigTech companies – be it in the EU, the United States, Australia or even China.2. Cross-border regulation of digital innovation is in its infancy, but a start has been made.Harmonisation within the EU is a good example. Take the General Data Protection Requirements, or GDPR – whether or not you are a fan – or the EU’s new Digital Operational Resilience Act (DORA) – a legislative initiative which also addresses material ICT Third Party risks for banks.For the Libra Association’s Diem project, the Swiss regulator FINMA set up a college of supervisors from all over the globe. This is a good example of international cooperation in regulating digital innovation.3. Getting a grip on the risks of digital innovation will be difficult and complex. It will take continuous work and international cooperation.In tech, the big issue is of course: can regulation ever keep pace with digital innovation?We can see that legislators are trying to accompany the digital transformation in a forward-looking manner, by providing legal certainty for innovative developments and by appropriately addressing risks.To do this, it is necessary to keep abreast of current developments, to actively seek out dialogue, and to accept that regulation has to evolve regularly. Regulators need to be agile and proactive in order to swiftly implement the lessons learned from crises. That is true at a national and international level.That is no easy task for international cooperation, I am afraid. Harmonisation should be our common goal. Perhaps even a G7 or G20 mandated body could be an option to establish such standards and risk management; we could call it a “Digital BCBS”.5 Closing remarksLadies and gentlemen,Let me recap the “journey” of my short presentation:First, international standard-setting by the BCBS works and is quite successful, but it is a marathon, not a sprint.Second, international regulation brings a lot of benefits for supervised entities, supervisors and the financial system as a whole. But it also has its downsides.Third, global standards for digital innovation are indispensable. They should be feasible, but they will be hard to achieve.I am looking forward to our discussion!"}