{"url": "https://www.bundesbank.de/de/presse/reden/grusswort-beim-bundesbank-symposium-bankenaufsicht-im-dialog--874894", "AUTHOR": "Jens Weidmann", "TITLE": "Grußwort beim Bundesbank-Symposium „Bankenaufsicht im Dialog“", "DATE": "2021-09-01", "TEXT": "1 Einleitung2 Konjunktur und Preise3 Aktuelle Geldpolitik4 Geldpolitische Strategie5 Digitalisierung im Bankensektor und digitaler Euro6 Schlussbemerkungen1 EinleitungSehr geehrte Damen und Herren,ich freue mich sehr, das jährliche Bundesbanksymposium „Bankenaufsicht im Dialog“ eröffnen zu dürfen und Sie alle herzlich willkommen zu heißen. Im vergangenen Jahr konnte das Symposium nicht stattfinden – die Pandemie machte uns einen Strich durch die Rechnung. Stattdessen organisierten wir eine Digitalkonferenz, die zeigte, wie gut Austausch im virtuellen Raum gelingen kann. Damit lieferte sie auch die Blaupause für unser Symposium heute.Aber die Pandemie bestimmt nicht nur die Art und Weise, wie wir unsere Symposien abhalten. Sie wird sicherlich ganz allgemein den digitalen Wandel beschleunigen, gerade auch im Bankensektor. Dabei ist die Finanzbranche bereits seit geraumer Zeit einer der Vorreiter beim Anwenden digitaler Technologien.Schon im Jahr 1972 stellte eine Bank im Vereinigten Königreich den IBM 2984 auf. Der sogenannte Cashpoint gilt als einer der Vorläufer der Geldautomaten, wie wir sie heute kennen.[1] Er war per Netzwerk direkt mit den Konten der Bankkunden verbunden. Damit waren die Geldautomaten die ersten Computer-Terminals, die der breiten Bevölkerung zugänglich waren. Es sollte damals noch fast vier Jahre dauern, bis die amerikanische Firma Apple den ersten Personal Computer der Öffentlichkeit vorstellte.Längst geht der Trend Richtung bargeldloses Bezahlen. Notenbanken rund um den Globus beschäftigen sich mit diesem Wandel und der Frage, ob sie über Bargeld hinaus den Bürgerinnen und Bürgern selbst ein Zahlungsmittel anbieten sollten – Stichwort digitales Zentralbankgeld. Diese Entwicklung werde ich im Folgenden näher beleuchten. Zuvor möchte ich allerdings auf die aktuelle Wirtschaftslage, die Geldpolitik und die neue geldpolitische Strategie des Eurosystems eingehen.2 Konjunktur und PreiseDer Coronaschock hat der deutschen Wirtschaft schwer zugesetzt: Die Wirtschaftsleistung ist im vergangenen Jahr um fast 5 Prozent eingebrochen. In diesem Jahr allerdings erleben wir in Deutschland eine kräftige Erholung. Dass die Konjunktur so schnell wieder auf die Beine kommt, ist nicht zuletzt dem beherzten Eingreifen der Wirtschaftspolitik in der Krise zu verdanken. Hilfsmaßnahmen haben langfristige Schäden größtenteils abgewendet, insbesondere vom Arbeitsmarkt. Die gesamtwirtschaftlichen Produktionsmöglichkeiten sind dadurch weitgehend erhalten geblieben: Laut den letzten Berechnungen der Bundesbank dürfte die Pandemiekrise das deutsche Produktionspotenzial nur unwesentlich gedrückt haben.[2]Die tatsächliche Wirtschaftsleistung in Deutschland dürfte im laufenden Quartal noch kräftiger wachsen als im Frühjahr.[3] Dabei kommt der Schub vor allem aus dem Dienstleistungssektor, wo die Lockerungen der Schutzmaßnahmen gegen die Pandemie für eine Belebung sorgen. Dagegen wird die Produktion in der Industrie länger als zunächst gedacht durch Angebotsengpässe zurückgehalten. Bei einigen Vorprodukten ist es zu Lieferschwierigkeiten gekommen, die sich im Frühjahr deutlich verschärft haben. Unter anderem deshalb könnte das Wachstum der deutschen Wirtschaft im Jahresdurchschnitt 2021 etwas geringer ausfallen als in unserer Prognose vom Juni erwartet.Dabei bleibt der Ausblick abhängig vom Pandemieverlauf und ist entsprechend unscharf. Die rasche Ausbreitung der Deltavariante des Coronavirus könnte zu neuerlichen Einschränkungen führen und damit auch zu konjunkturellen Rückschlägen. Aufgrund der erreichten Impffortschritte werden die wirtschaftlichen Auswirkungen aber aller Voraussicht nach nicht so schwer ins Gewicht fallen wie in früheren Infektionswellen.Die Öffnung der Wirtschaft hat auch dazu beigetragen, dass sich die Inflationsrate zuletzt deutlich erhöht hat. Wir rechnen für Deutschland zum Jahresende mit Raten, die in Richtung 5 Prozent gehen könnten. Allerdings sind hier vor allem vorübergehende Faktoren am Werk wie der Anstieg der Rohölpreise und die Rückkehr zu höheren Mehrwertsteuersätzen. Demnach wird sich die Inflationsrate im nächsten Jahr wieder mäßigen, sobald diese Effekte auslaufen – sowohl in Deutschland als auch im Euroraum insgesamt.[4]Allerdings müssen wir auch auf die Risiken beim Preisausblick achten. Aus meiner Sicht überwiegen derzeit die Aufwärtsrisiken. So könnten die erwähnten Angebotsengpässe zusätzliche Preisschübe auslösen. Auch die in der Pandemie angehäuften Ersparnisse spielen eine Rolle: Die privaten Haushalte könnten sie stärker für Konsum verausgaben als wir erwarten. Und wenn diese vorübergehenden Faktoren zu höheren Inflationserwartungen und beschleunigtem Lohnwachstum führen, kann die Inflationsrate auch längerfristig spürbar steigen.3 Aktuelle GeldpolitikWie hartnäckig der verstärkte Preisauftrieb im Euroraum sein wird, ist die entscheidende Frage für den EZB-Rat. Denn unsere Geldpolitik ist mittelfristig orientiert und schaut daher durch einen kurzfristigen Anstieg der Inflationsrate hindurch. Eine Annäherung der Inflationserwartungen an unsere Zielrate wäre auch durchaus willkommen.In der nächsten Woche wird der EZB-Stab neue Projektionen veröffentlichen, denen ich nicht vorgreifen möchte. Zuletzt lag die Inflationsprognose für den Euroraum in den kommenden Jahren deutlich unter der Zielrate. Daher ist eine expansive Geldpolitik weiterhin angemessen. Doch wir sollten eben auch das Risiko einer zu hohen Inflation nicht ausblenden. Angesichts der bestehenden Unsicherheit sollten wir den sehr lockeren Kurs der Geldpolitik nicht für zu lange festschreiben. Dafür habe ich im EZB-Rat bei der Diskussion um die Forward Guidance geworben.Und von der allgemeinen Ausrichtung der Geldpolitik sind unsere Krisenmaßnahmen zu unterscheiden. Insbesondere das PEPP, das Notfallankaufprogramm für Wertpapiere (Pandemic Emergency Purchase Programme), ist eng an die Pandemie gebunden und muss beendet werden, sobald die Notsituation überwunden ist. Aus gutem Grund steht das erste P in PEPP für pandemisch und nicht für permanent.Die erhöhte Flexibilität des Programms sollte einer außerordentlichen Situation wie der Pandemie vorbehalten sein. Sonst droht insbesondere, dass die Geldpolitik ins Schlepptau der Fiskalpolitik gerät.[5]Wegen der andauernden Unsicherheit können wir den PEPP-Ausstieg aber nicht weit im Voraus festlegen. Damit die PEPP-Nettokäufe dann nicht ruckartig enden müssen, sollten wir sie meines Erachtens schon vorher schrittweise zurückfahren, wenn es die Situation erlaubt.4 Geldpolitische StrategieDas Eurosystem hat sich in den vergangenen rund anderthalb Jahren aber nicht nur gegen die Auswirkungen der Krise gestemmt. Wir haben unsere geldpolitische Strategie an das veränderte Umfeld angepasst, um auch künftig bestmöglich für Preisstabilität sorgen zu können.Ein Kernelement ist unser neues Inflationsziel. Bislang strebte der EZB-Rat Inflationsraten im Euroraum von unter, aber nahe 2 Prozent in der mittleren Frist an. Gleichzeitig definierte er Preisstabilität als Preissteigerungsraten zwischen null und 2 Prozent. Im Ergebnis konnte der Eindruck entstehen, dass unsere Geldpolitik Abweichungen vom Ziel nach unten eher tolerieren würde als Abweichungen nach oben.Nun verfolgt das Eurosystem explizit ein symmetrisches Inflationsziel von 2 Prozent in der mittleren Frist; Abweichungen von diesem Zielwert nach oben und nach unten sind gleichermaßen unerwünscht. Die neue Zielsetzung ist klarer und könnte helfen, die Inflationserwartungen fest zu verankern. Dass klare und verständliche Zahlenangaben oft vorteilhaft sind, zeigen auch einige Studien im Bereich Marketing: Runde Preise kommen bei Menschen besser an und können sogar zu Umsatzsteigerungen für die Händler führen.[6]Bei der Formulierung unseres Inflationsziels ist außerdem der Zusatz „in der mittleren Frist“ sehr wichtig. Denn er erlaubt, nicht auf jede Datenänderung überhastet reagieren zu müssen. Außerdem bleibt unser Ziel vorwärtsgerichtet: Das heißt, vergangene Abweichungen vom Zielwert spielen für die Bestimmung des geldpolitischen Kurses grundsätzlich keine Rolle.Zusätzlich berücksichtigt die neue Strategie, dass die Leitzinsen an ihre Untergrenze stoßen können. In einem solchen Fall kann eine schwere Nachfrageschwäche dazu führen, dass die Inflationsrate das Ziel hartnäckig unterschreitet. Um dem vorzubeugen, sieht die neue Strategie dann eine besonders kraftvolle oder langanhaltende geldpolitische Reaktion vor. Das kann natürlich auch dazu führen, dass die Inflationsrate vorübergehend und moderat den Zielwert überschreitet. Allerdings ist dies etwas ganz anderes als ein Average Inflation Targeting, bei dem vergangene Zielunterschreitungen durch ein bewusstes Überschießen ausgeglichen werden sollen.Weiterhin sehen wir in der neuen Strategie den Harmonisierten Verbraucherpreisindex (HVPI) als Maß für Preisstabilität an. Allerdings empfiehlt der EZB-Rat, den HVPI um die Kosten für das selbstgenutzte Wohneigentum zu erweitern. Hierfür habe ich in der Vergangenheit immer wieder geworben, damit wir der Lebenswirklichkeit vieler Menschen näherkommen.5 Digitalisierung im Bankensektor und digitaler EuroMeine Damen und Herren,auch die Digitalisierung bestimmt zunehmend unsere Lebenswirklichkeit. Dabei verändert sie kaum eine Branche so grundlegend wie die Zahlungsdienstleistungen. Digitale Bezahlmöglichkeiten verbreiten sich unter anderem durch neue Lösungen der „Big Tech“-Unternehmen, die oft bereits existierende Kartensysteme als Grundlage nutzen.[7] Eine vieldiskutierte Möglichkeit ist, auch Konsumenten und Unternehmen Zugang zu digitalem Zentralbankgeld zu gewähren.Vor kurzem hat der EZB-Rat beschlossen, ein Projekt zum digitalen Euro zu starten. Das Projekt soll mit einer zweijährigen Untersuchungsphase beginnen, um Fragen nach der möglichen Ausgestaltung zu klären. Danach entscheiden wir, ob tatsächlich ein digitaler Euro eingeführt wird.[8]Dabei ist digitales Geld an sich nicht neu und gehört – wie der bereits erwähnte Geldautomat – längst zu unserem Alltag. Denn Kreditinstitute schaffen Buchgeld auf digitalem Wege. Private Haushalte und Unternehmen halten es in großem Umfang als Bankeinlagen. Digitales Zentralbankgeld blieb hingegen bislang vor allem Banken vorbehalten. Der digitale Euro würde das ändern: Er wäre für die Bürgerinnen und Bürger sowie für die Unternehmen da.Wichtig ist, dass der digitale Euro nicht als Ersatz für das Bargeld gedacht ist, sondern als zusätzliches Angebot. Solange die Bürgerinnen und Bürger Bargeld nutzen wollen, werden wir es anbieten. EZB-Präsidentin Christine Lagarde wies zu Recht auf die große Verantwortung hin, die wir als Notenbanken dabei tragen: „Diese Banknoten sind Teil unserer Wirtschaft, unserer Identität und unserer Kultur“.[9]Als Zusatzangebot zum Bargeld sollte der digitale Euro den Nutzerinnen und Nutzern einen klaren Mehrwert bringen. Er könnte Transaktionskosten senken und eine Grundlage für neue Dienstleistungen bilden. Von der politischen Warte wird auch darauf verwiesen, dass der digitale Euro helfen könnte, die Souveränität des Euroraums im Zahlungsverkehr zu wahren: Er wäre eine Alternative zu digitalen Zahlungsmitteln aus dem Ausland. Hinzu kommt, dass der digitale Euro es den Haushalten und Unternehmen ermöglicht, auch in einem digitalen Umfeld mit staatlichem Geld zu bezahlen – etwas, was private Zahlungsdienstleister nicht anbieten können.[10]Allerdings stiften Innovationen nicht nur Nutzen. Sie können ebenfalls Risiken bergen. So auch der digitale Euro. Für die Konsumenten und Unternehmen könnten Anreize bestehen, ihre Geldmittel weg von den Banken hin zum digitalen Euro umzuschichten. Im großen Stil könnte ein solches Umschichten weitreichende Folgen für das Finanzsystem, die Geldpolitik und die Zentralbankbilanz haben.[11] Würden die privaten Haushalte ihre Bankeinlagen in Zeiten hoher Unsicherheit abrupt abziehen, könnte dies gar einen „digitalen Bank Run“ auslösen und die Finanzstabilität bedrohen.Wenn die Sichteinlagen nur nach und nach über einen längeren Zeitraum abfließen, könnte es hingegen zur sogenannten strukturellen Disintermediation kommen. Den Banken würde eine wichtige Finanzierungsquelle abhandenkommen. Womöglich müssten sie sich immer mehr über Anleihen oder Zentralbankkredite finanzieren. Wie und ob das auf die Kreditversorgung der Wirtschaft durch die Geschäftsbanken durchschlägt, ist dabei nicht von vornherein klar.Das Eurosystem sollte Chancen und Risiken des digitalen Euro daher sorgfältig analysieren. Um die Risiken einzuhegen, sind Einschränkungen wohl unumgänglich, beispielsweise im Hinblick auf den maximalen Betrag, der als digitales Zentralbankgeld gehalten werden kann. Das wird die Attraktivität des digitalen Euro als Mittel der Wertaufbewahrung mindern. Fabio Panetta, Mitglied im EZB-Direktorium, hat die Absicht dahinter so zusammengefasst: „Was wir anbieten wollen, ist ein Zahlungsmittel, keine Anlageform.“[12]Dabei ist aus meiner Sicht wichtig, die bisherige Rollenverteilung im Zahlungssystem zu wahren. In einer Marktwirtschaft ist es vornehmlich Sache privater Anbieter – und damit natürlich auch der Banken – innovative und kundengerechte Bezahllösungen für die Konsumenten bereitzustellen. Auch beim digitalen Euro sollten private Zahlungsdienstleister die Schnittstelle zum Kunden bilden.Zudem sollte die Diskussion über digitales Zentralbankgeld unseren Blick nicht verengen. Denn auch Innovationen im bestehenden Zahlungsverkehrssystem können den Konsumenten und Unternehmen zusätzlichen Nutzen bringen – vermutlich sogar schneller als der digitale Euro. Genau daran arbeiten Initiativen wie EPI (European Payments Initiative) und #DK. Und auch die Bundesbank hat Vorschläge gemacht, wie zum Beispiel blockchainbasierte Zahlungen mit dem TARGET2-System verbunden werden können. Letztlich geht es darum, den Nutzerinnen und Nutzern eine größere Auswahl zu bieten.Doch klar muss auch sein: Mit digitalen Innovationen und neuen Anbietern wird der Wettbewerbsdruck für Banken weiter zunehmen. Es ist an den Banken, die Chancen der Digitalisierung zu nutzen, um mit ihren Dienstleistungen Mehrwert für die Menschen und Unternehmen zu schaffen.6 SchlussbemerkungenDie Wochenzeitung „The Economist“ vermutet tiefgreifende Folgen der Einführung von digitalem Zentralbankgeld. Den Journalisten zufolge könnte die wahre Gefahr für das Finanzsystem darin bestehen, dass digitales Zentralbankgeld am Ende eine neue Art des Bank Runs heraufbeschwören würde: eines Runs auf die Idee, dass Banken überhaupt gebraucht werden.[13]Solche Überlegungen mögen übertrieben sein. Doch wir sind alle gut beraten, sie nicht auf die leichte Schulter zu nehmen. Damit die Menschen in Europa von einem marktwirtschaftlich geordneten Bankensystem auch in Zukunft profitieren können, müssen sich die Banken im Wettbewerb mit neuer Konkurrenz behaupten. Das erfordert kluge geschäftspolitische Entscheidungen, aber eben auch gleiche Wettbewerbsbedingungen. Fußnoten: Konheim, A. G. (2016), Automated teller machines: their history and authentication protocols, Journal of Cryptographic Engineering, Vol. 6, S. 1-29. Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2021 bis 2023, Monatsbericht, Juni 2021, S. 15-39. Deutsche Bundesbank, Konjunktur in Deutschland, Monatsbericht, August 2021, S. 58-72. Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2021 bis 2023, Monatsbericht, Juni 2021, S. 15-39; Europäische Zentralbank, Eurosystem staff macroeconomic projections for the euro area, Juni 2021. Weidmann, J., Zu möglichen langfristigen Folgen der Coronakrise für Wirtschaft und Geldpolitik, Rede vom 16. Dezember 2020. Wieseke, J., Kolberg, A. und L. M. Schons (2016), Life could be so easy: the convenience effect of round price endings, Journal of the Academy of Marketing Science, Vol. 44, S. 474-494. Deutsche Bundesbank (2021), Was die Bundesbank beschäftigt – Barer und unbarer Zahlungsverkehr, Geschäftsbericht 2020, S. 27 ff. Europäische Zentralbank, Das Eurosystem startet Projekt zum digitalen Euro, Pressemitteilung vom 14. Juli 2021. Lagarde, C., Rede vom 27. November 2019. Weidmann, J., Geldpolitik und die Rolle der Notenbanken – ein Ausblick, Rede vom 1. Juli 2021. Bindseil, U. (2020), Tiered CBDC and the financial system, Europäische Zentralbank, Working Paper, Nr. 2351. Panetta, F., Interview mit der Financial Times, durchgeführt von Martin Arnold am 14. Juni 2021. O. V., Will central-bank digital currencies break the banking system?, The Economist, Ausgabe vom 3. Dezember 2020."}