{"url": "https://www.bundesbank.de/de/presse/reden/geldpolitik-und-die-rolle-der-notenbanken-ein-ausblick-797916", "AUTHOR": "Jens Weidmann", "TITLE": "Geldpolitik und die Rolle der Notenbanken – ein Ausblick", "DATE": "2021-07-01", "TEXT": "1 Einleitung2 Problem der Zeitinkonsistenz4 Überprüfung der geldpolitischen Strategie5 Klimaschutz6 Digitales Zentralbankgeld7 Schlussbemerkungen1 EinleitungSehr geehrter Herr Koch,sehr geehrter Herr Seeler,vielen Dank für die freundliche Begrüßung und Einleitung.Meine sehr geehrten Damen und Herren,im vergangenen Frühjahr hat die Corona-Pandemie unsere Wirtschaft in eine tiefe Krise gestürzt. Noch immer prägt sie unseren Alltag, und auch diese Rede findet im virtuellen Raum statt.Zwar lassen die Impffortschritte darauf hoffen, dass die Pandemie nachhaltig zurückgedrängt wird und die Schutzmaßnahmen entfallen, die das Wirtschaftsgeschehen so sehr einschränken. Doch unklar bleibt, welche langfristigen Folgen die Pandemie für unsere Gesellschaft haben wird: „Um die gesellschaftliche Entwicklung zu verstehen, sind Infektionskrankheiten […] genauso wichtig wie Wirtschaftskrisen, Kriege, Revolutionen und demographischer Wandel“, so der amerikanische Historiker Frank Snowden.[1]Eine Epidemie steht auch am Anfang der abendländischen Dichtung. Homers Ilias, das vielleicht älteste schriftlich niedergelegte Epos in Europa, erzählt die letzten Tage des Trojanischen Krieges. Agamemnon, der Heerführer der Achäer, weist einen Priester des Apoll harsch zurück. Daraufhin bestraft Apoll die Achäer mit einer Seuche, und in der Folge kommt es zum Zerwürfnis zwischen Agamemnon und dem Helden Achill. Der Zorn des Achill und sein Rückzug aus dem Kampfgeschehen führen die Achäer an den Rand einer Niederlage. Das zeigt: Epidemien begleiten die Menschheit schon seit Jahrtausenden. Sie haben den Verlauf der Geschichte immer wieder beeinflusst und waren ein Stresstest für die Gesellschaft.Wie die Geldpolitik im Euroraum nach Corona aussehen könnte, ist die zentrale Frage meines Vortrags heute. Besonders die heikle Beziehung der Geldpolitik zur Fiskalpolitik möchte ich ansprechen.Die Pandemie traf das Eurosystem, als wir gerade angefangen hatten, die geldpolitische Strategie zu überprüfen. Die Diskussionen um unsere künftige Strategie haben sich daher verzögert und sind noch nicht abgeschlossen. Aber ich möchte einzelne Facetten dieser Debatte beleuchten, nämlich wie wir unser geldpolitisches Ziel konkret formulieren könnten und welche Bedeutung dem Klimaschutz bei der Erfüllung unseres Auftrags zukommen könnte.Zum Schluss möchte ich noch kurz auf den digitalen Euro eingehen, denn die Pandemie hat den digitalen Wandel weiter beschleunigt und auch das Zahlungsverhalten der Menschen – zumindest vorübergehend – verändert.[2]2 Problem der ZeitinkonsistenzBei diesen Themen geht es letztlich um das Rollenverständnis einer unabhängigen und stabilitätsorientierten Notenbank. Um zunächst das bestehende institutionelle Arrangement zu erklären, kann uns wieder Homer behilflich sein.In der Odyssee, dem Nachfolgewerk der Ilias, muss Odysseus auf seiner Heimreise an der Insel der Sirenen vorbeisegeln – mythische Wesen, die Seefahrer mit ihrem betörenden Gesang auf ihre Insel locken. Folgen die Seeleute ihnen auf die Insel, sind sie verloren. Odysseus will den Sirenengesang dennoch hören. Er ahnt aber, wie schwer es ihm fallen würde, der Versuchung zu widerstehen.Eine ähnliche Versuchung begegnet uns auch in vielen Bereichen der Wirtschaftspolitik, nämlich mit dem Problem der Zeitinkonsistenz. Entscheidungsträger oder Institutionen können zwar heute eine künftige Politik ankündigen, doch womöglich haben sie später starke Anreize, von ihrer Ankündigung abzurücken.[3]Zum Beispiel könnte eine Regierung ankündigen, Preisstabilität anzustreben. Sie hätte aber den Anreiz, zu einer späteren Zeit von dieser Ankündigung abzuweichen und andere Ziele zu verfolgen, etwa die Arbeitslosigkeit durch eine Überraschungsinflation zu senken. Dabei lassen sich die Unternehmen und Haushalte nicht auf Dauer täuschen. Wenn sie das Manöver durchschauen, erwarten sie trotz der Ankündigung eine höhere Inflation und passen Preise und Löhne entsprechend an. Im Ergebnis wird die Inflation systematisch nach oben gedrückt, ohne die Arbeitslosigkeit zu mindern.Odysseus wusste sich zu helfen, indem er sich an den Mast seines Schiffes binden ließ. So konnte er der Versuchung nicht mehr erliegen. Entsprechend müssen sich die geldpolitischen Entscheidungsträger glaubwürdig auf das Ziel der Preisstabilität festlegen, wenn sie das Problem der Zeitinkonsistenz überwinden und die Inflationsverzerrung vermeiden wollen.Der amerikanische Ökonom Larry Summers hat daher resümiert: „[…], die Fragen der Zeitkonsistenz und der Selbstbindung sind für die Gestaltung der passenden Geldpolitik entscheidend. […] Institutionen sollten auf die Lösung von Zeitinkonsistenzproblemen zugeschnitten sein.“[4]Vor diesem Hintergrund hat der Gesetzgeber in vielen Ländern die Aufgabe, Preisstabilität zu wahren, den Notenbanken übertragen. Zugleich hat er ihnen Unabhängigkeit gewährt, um sie vor politischem Druck zu schützen und so die Voraussetzung für ihre Glaubwürdigkeit zu schaffen.Allerdings lässt sich selbst mit unabhängigen Notenbanken nicht vermeiden, dass Geld- und Fiskalpolitik interagieren.[5] Die Frage ist also nicht ob, sondern wie man diese Beziehung klug ausgestaltet, um die Preisstabilität wahren zu können.3 Staatsanleihekäufe und Gefahr der fiskalischen DominanzDabei sehe ich insbesondere umfangreiche Käufe von Staatsanleihen durch die Notenbanken skeptisch. Zwar können sie ein legitimes und effektives Instrument der Geldpolitik sein. Doch sie bergen vor allem auch das Risiko, die Grenzen zwischen der Geld- und Fiskalpolitik zu verwischen. Gerade in einer Währungsunion fiskalisch souveräner Staaten ist dieses Risiko von besonderer Bedeutung.Für mich wiegen diese Risiken schwer. Deshalb sollten aus meiner Sicht Staatsanleihekäufe Ausnahmesituationen vorbehalten sein. Die Pandemie ist eine solche Ausnahmesituation.Weil die Preisstabilität gefährdet war, hat sich der EZB-Rat mit einem Bündel an Maßnahmen gegen die Krise gestemmt und den geldpolitischen Kurs deutlich gelockert. Im Fokus steht dabei das Pandemie-Notfallankaufprogramm, kurz PEPP genannt. Mit ihm erwirbt das Eurosystem insbesondere Anleihen der Mitgliedstaaten in großem Umfang.Aber auch in einer Krisensituation sind das richtige Maß und eine kluge Ausgestaltung der Programme unverzichtbar, um die Risiken einzuhegen. Für mich ist dabei entscheidend, dass die Geldpolitik genügend Abstand zur monetären Staatsfinanzierung wahrt. Hierzu gehört, dass Anreize für solide Staatsfinanzen erhalten bleiben.Eine bedeutende Rolle kommt der Disziplinierung der Fiskalpolitik durch die Kapitalmärkte zu. Über Preisunterschiede bei Anleihen signalisieren die Marktteilnehmer, wie viel Vertrauen sie in die Solidität der Staatsfinanzen eines Landes haben. Daher dürfen die Renditeabstände zwischen den Anleihen von Mitgliedstaaten unterschiedlicher Bonität nicht künstlich eingeebnet werden.Schon vor der Pandemie wurde das Eurosystem zum größten Gläubiger der Mitgliedstaaten. Dadurch ist ein erheblicher Teil der Staatsschulden vom Kapitalmarkt losgelöst. Der Bestand an Staatsanleihen, die die Notenbanken des Eurosystems auf ihren Bilanzen halten, könnte sich im nächsten Jahr einer Größenordnung von 40 % der Wirtschaftsleistung des Euroraums nähern. Wird er zu groß, laufen die Notenbanken Gefahr, einen so dominanten Markteinfluss zu gewinnen, dass die Disziplinierung der öffentlichen Finanzen ausgehebelt wird.Wir müssen deshalb darauf achten, dass unsere Notfallmaßnahmen nicht zur Dauereinrichtung werden. Mir war von Anfang an wichtig, dass das PEPP eng an die Pandemie gebunden ist.[6] Wenn der Notfall vorüber ist, muss das PEPP beendet werden. Auch dann wird die geldpolitische Ausrichtung insgesamt noch sehr locker sein.Die Sorge, dass die Fiskalpolitik die Geldpolitik zunehmend umklammert, treibt mich weiterhin um. Dabei sollte niemand die Notenbanken – um bei antiken Mythen zu bleiben – mit einem Füllhorn verwechseln, das sich immer wieder mit dem füllt, was sich sein Besitzer wünscht.Hier lohnt auch ein Blick auf die Verzahnung von Staatsfinanzen und Notenbank über die Bilanz. Auf den überwiegenden Teil ihrer Anleihen, die in den Büchern der Notenbanken stehen, zahlen die Mitgliedstaaten die Zinsen letztlich an sich selbst. Denn die Zinsen fließen über den Notenbankgewinn wieder an sie zurück.[7]Durch steigende Staatsanleihebestände der Zentralbanken nimmt dieser Effekt zu. Dem stehen aber wachsende kurzfristige Einlagen der Geschäftsbanken bei den Notenbanken gegenüber. Sie werden mit dem Einlagensatz verzinst. Letztlich hängen die effektiven Finanzierungskosten für diesen Teil der Staatsschuld also am Notenbankzins.Für Mitgliedstaaten bedeutet dies einen Finanzierungsvorteil, sofern der Notenbankzins den mittel- bis langfristigen Staatsanleihezins unterschreitet. Die Differenz ist umso größer, je höher die Finanzierungskosten eines Mitgliedstaates am Kapitalmarkt sind.Doch gleichzeitig werden die Staatsfinanzen dann anfälliger für künftige Leitzinsänderungen. Wenn das Eurosystem seine Leitzinsen nämlich wieder anhebt, belastet das seine eigenen Bilanzen. Auf die Bankeinlagen werden höhere Zinsen fällig, während die Zinseinnahmen auf die gekauften Anleihen zunächst konstant bleiben. Dies dämpft die Ausschüttungen der Notenbank an den Staat. Je nach Ausmaß kann eine Zinswende dann sogar zu negativen Jahresergebnissen führen. Im Ergebnis können steigende Kurzfristzinsen schneller als früher auf die Staatsfinanzen durchschlagen.Auch vor diesem Hintergrund könnte die hohe Schuldenlast der Staaten die Notenbanken unter politischen Druck bringen, die Zinsen selbst dann noch niedrig zu halten, wenn der Preisausblick eigentlich eine Normalisierung gebietet.Sollten die Notenbanken diesem Drängen am Ende tatsächlich nachgeben, würden sie die Preisstabilität hintanstellen. Damit könnten Geld- und Fiskalpolitik ihre gewohnten Rollen tauschen: Wenn die Geldpolitik die Solvenz des Staates gewährleistet, bestimmen letztlich die fiskalpolitischen Bedürfnisse die geldpolitische Ausrichtung und damit auch die Höhe der Inflation.Den Weg bereiten in dieses Regime der fiskalischen Dominanz könnte eine bedrohliche Dynamik: Falls die Fiskalpolitiker zur Überzeugung gelangen, dass die Geldpolitik letzten Endes immer zur Rettung eilt, könnten sie die Tragfähigkeit der öffentlichen Finanzen als gegeben annehmen – und darin womöglich einen Freifahrtschein zum Anhäufen zusätzlicher Schulden sehen. In der Folge könnte der Druck auf die Notenbanken noch stärker steigen und ihr Einknicken wahrscheinlicher werden.Deshalb muss das Eurosystem schon heute glaubwürdig kommunizieren, dass wir, wenn es die Preisstabilität erfordert, die Zinsen anheben werden – ohne Rücksicht auf die Staatsfinanzen. Die Notenbanken müssen sich also auch hier selbst binden – ähnlich wie Odysseus an den Mast.Am besten wird die Notenbank gar nicht erst in eine Lage gebracht, in der sie wählen muss: entweder ihr Preisstabilitätsziel unterzuordnen oder eine Finanz- und Staatsschuldenkrise zu riskieren. Letztlich ist die Geldpolitik auf solide Staatsfinanzen angewiesen. Genau deswegen muss sich auch die Fiskalpolitik binden, genau deswegen sind glaubwürdige Fiskalregeln und ihre konsequente Überwachung in einer Währungsunion so entscheidend.4 Überprüfung der geldpolitischen StrategieMeine Damen und Herren,mit soliden Staatsfinanzen, der Unabhängigkeit und einem klaren Mandat braucht die Geldpolitik ein Fundament, das sie nicht selbst legen kann. Das Eurosystem kann aber seine geldpolitische Strategie so gestalten, dass wir unser Mandat bestmöglich erfüllen können, nämlich als vorrangiges Ziel Preisstabilität zu sichern. Zu diesem Zweck überprüft das Eurosystem derzeit seine Strategie von Grund auf.Eine Kernfrage ist dabei, wie wir unser konkretes Politikziel formulieren. Bislang strebt der EZB-Rat in der mittleren Frist nach Inflationsraten im Euroraum von unter, aber nahe 2 %. Eine explizit symmetrische Formulierung unseres Politikziels auf eine Inflationsrate von 2 % in der mittleren Frist wäre meines Erachtens klarer und auch leichter zu verstehen. Sie könnte dazu beitragen, die Inflationserwartungen fest verankert zu halten.Wichtig ist der Zusatz „in der mittleren Frist“. Denn er macht deutlich, dass die Geldpolitik die Inflation weder sofort beeinflusst noch haargenau steuern kann. Diese realistische Formulierung erlaubt es dem EZB-Rat, nicht auf jede Datenänderung überstürzt reagieren zu müssen, und sie bietet der Geldpolitik damit die notwendige Flexibilität.Die aktuelle Strategie ist allein vorwärtsgerichtet. Ob die Inflationsrate in der Vergangenheit vom Ziel abgewichen ist, spielt keine unmittelbare Rolle. Anders wäre das bei vergangenheitsabhängigen Strategien, die als mögliche Alternative diskutiert werden. So hat die amerikanische Notenbank ihre Strategie auf eine flexible Form des Average Inflation Targeting umgestellt.[8]Der Grundgedanke eines solchen Ansatzes ist, die gewünschte Inflationsrate im Durchschnitt über mehrere Jahre zu erreichen. Hat die Inflation den Zielwert früher beispielsweise unterschritten, strebt die Notenbank zum Ausgleich eine Zeit lang eine Rate über der Zielmarke an.Sofern sie dies glaubhaft verspricht, erwarten Haushalte und Unternehmen auch eine höhere Inflation. Damit sinken die Zinsen in realer Betrachtung, ohne nominal nachgeben zu müssen, und die Konjunktur wird belebt. Auf diese Weise bietet das Average Inflation Targeting speziell dann einen zusätzlichen Stabilisierungsvorteil, wenn die Inflation durch eine Nachfrageschwäche gedämpft ist und die nominalen Zinsen sich bereits nahe ihrer effektiven Untergrenze bewegen.So weit die Theorie. Eine Strategie sollte aber nicht nur in ökonomischen Modellen zu guten Ergebnissen führen, sondern auch in der Praxis funktionieren.Das Average Inflation Targeting verlangt viel – nicht nur von den Akteuren auf den Finanzmärkten, sondern auch von den privaten Haushalten und Unternehmen. Sie müssen das Konzept verstehen und ihre Inflationserwartungen anpassen, wenn Löhne und Preise entsprechend reagieren sollen. Allerdings zeigen Studien, dass die Notenbanken bislang die Erwartungen von Haushalten und Unternehmen kaum derart feinsteuern können.[9]Das Konzept wirft auch weitere Fragen auf. Was wäre nach einer Phase zu hoher Inflation? Würde die Notenbank dann tatsächlich so stark auf die Bremse treten, dass die Inflation nicht nur auf den Zielwert fällt, sondern darunter, womöglich in einen Bereich, den sie zurzeit als gefährlich ansieht?Als Lösung wird mitunter vorgeschlagen, das Average Inflation Targeting asymmetrisch auszurichten: Die Notenbank würde dann nur versprechen, zu niedrige Inflationsraten später durch entsprechend höhere Raten auszugleichen. Überschreitungen des Zielwerts blieben hingegen ohne nachträglichen Ausgleich. Doch mit einer solchen Unwucht könnte die durchschnittliche Inflation hinterher höher ausfallen als eigentlich angestrebt.Insgesamt überzeugt mich das Konzept daher nicht. Stillzuhalten, wenn die Inflationsrate in der mittleren Frist ihren Zielwert übersteigt, könnte vielmehr missverstanden werden, nämlich als Ausdruck fiskalischer Dominanz. Es könnte also als Versuch der Geldpolitik fehlinterpretiert werden, die Tragfähigkeit der Staatsfinanzen über das Ziel der Preisstabilität zu stellen. Die Verankerung der Inflationserwartungen könnte so noch schwieriger werden.Wir erleben gerade übrigens, wie rasch sich im Zuge der Erholung der Weltwirtschaft von der Pandemiekrise die Risiken rund um den Preisausblick verschoben haben.[10] In der globalen Industrie sind Engpässe auf der Angebotsseite entstanden, Rohstoffpreise und Transportkosten zogen stark an.Die Notenbanken sollten daher nicht nur auf Deflationsrisiken schauen. Mir ist wichtig, dass unsere Geldpolitik keine Schlagseite hat – weder in die eine noch in die andere Richtung.Welche Bedeutung letztlich Preisstabilität hat, veranschaulicht der ehemalige Gouverneur der Bank of England, Mervyn King, mit seiner eigenen Definition: „Preisstabilität ist, wenn Leute aufhören, über Inflation zu reden, und ihre Entscheidungen grundlegende ökonomische Faktoren widerspiegeln.“[11]5 KlimaschutzMit Preisstabilität schaffen Notenbanken auch eine wichtige Voraussetzung dafür, dass andere Politikbereiche ihre Ziele erreichen können. Zum Beispiel wird es bei einer hohen und stark schwankenden Inflation für Haushalte und Unternehmen schwieriger, die Preissignale der Klimapolitik zu erkennen und ihr Verhalten anzupassen.Der Klimaschutz ist vermutlich die größte Herausforderung unseres Jahrhunderts. Den Emissionen an Treibhausgasen einen angemessenen Preis zu geben, ist im Kampf gegen den Klimawandel das wohl schärfste Schwert. Es ist Sache der demokratisch gewählten Regierungen und Parlamente, dieses Schwert auch einzusetzen.Unternehmen und Finanzmarktakteure brauchen Planungssicherheit, damit sie langfristig in den „grünen“ Umbau der Wirtschaft investieren. Auch hier weist die Literatur auf ein Problem der zeitlichen Inkonsistenz hin, das jenem in der Geldpolitik ähnelt.[12] Wichtig ist daher ein ambitionierter und glaubwürdiger Pfad für den Abbau der Emissionen.Dabei richten sich die Augen nicht nur auf die verantwortlichen Politiker. Es mehren sich auch Stimmen, die Geldpolitik für den Kampf gegen den Klimawandel einzuspannen. Allerdings sollten die Notenbanken nach meiner Überzeugung nicht in die Rolle eines klimapolitischen Akteurs schlüpfen.[13]Wir sollten die Aufgabenteilung und die klare Trennung der Verantwortlichkeiten nicht verwischen, die der Gesetzgeber unterschiedlichen Politikbereichen zugewiesen hat. Anders als die Geldpolitik verändert die Klimapolitik die Verteilung von Ressourcen und Einkommen deutlich und dauerhaft. Für solche Entscheidungen sind demokratische Prozesse und eine unmittelbare politische Rechenschaftspflicht wichtig.Das Mandat der Notenbanken ist eng auszulegen, gerade weil uns die Unabhängigkeit speziell gewährt wurde, um Preisstabilität zu sichern. Überdehnen wir unser Aufgabengebiet, dann untergraben wir womöglich diese Unabhängigkeit und somit auch unsere Fähigkeit, Preisstabilität zu wahren. Zudem könnte der Eindruck erweckt werden, dass wir mehrere oder unklare Ziele anstreben. So würde die Fokussierung geschwächt, die die Glaubwürdigkeit der Geldpolitik überhaupt erst ermöglicht.Die Wochenzeitung „The Economist“ hat das so auf den Punkt gebracht: „Der mehrdeutige und zuweilen widersprüchliche Charakter zusätzlich aufgebürdeter Ziele könnte Notenbanken als Multi-Tasking-Dilettanten erscheinen lassen und nicht als sture Währungshüter.“[14]Dabei könnten auch Zielkonflikte entstehen, etwa wenn die Notenbank versuchen würde, mit ihren geldpolitischen Ankaufprogrammen von Wertpapieren umweltpolitische Ziele zu verfolgen. Denn diese Programme müssen wieder zurückgefahren werden, sobald es die Preisstabilität erfordert. Dagegen muss der Wandel zu einer „grünen“ Wirtschaft weitergehen.Letztlich ist die Geldpolitik kein Instrument der Strukturpolitik: Sie ist zyklisch angelegt, ihre Effekte sollten sich im Wechselspiel von Lockern und Straffen langfristig ausgleichen.Ich bin aber davon überzeugt, dass die Notenbanken mehr tun können als bisher, um das Klima zu schützen, ohne Gefahr zu laufen, ihr Mandat zu überdehnen. Ausgangspunkt ist die Frage, welche Rolle Klimawandel und Klimapolitik bei der Erfüllung unseres Mandats spielen können.Klar ist: Wir müssen umfassend verstehen, wie sich Klimawandel und Klimapolitik auf die Wirtschaft und das Finanzsystem auswirken, damit die Geldpolitik die Preisstabilität weiter gewährleisten kann.Darüber hinaus können Klimawandel und Klimapolitik Risiken verursachen, die nicht nur Unternehmen in der Realwirtschaft treffen, sondern auch deren Kapitalgeber im Finanzsystem. Als Bankenaufseher und Hüter der Finanzstabilität müssen die Notenbanken darauf achten, dass die finanziellen Risiken mit Klimabezug im Risikomanagement angemessen berücksichtigt werden.Solche Risiken können sich auch in der Notenbankbilanz niederschlagen. Deshalb sollte unser Risikomanagement ebenfalls klimabedingte finanzielle Risiken einbeziehen, und zwar auch im Hinblick auf jene Wertpapiere, die wir aus geldpolitischen Gründen kaufen.Dafür brauchen wir umfassende und verlässliche Informationen. Mit Blick auf die Geldpolitik ist es für Notenbanken legitim, bessere Informationen einzufordern. Aus meiner Sicht sollte das Eurosystem erwägen, nur solche Wertpapiere zu kaufen oder als Sicherheiten anzunehmen, deren Emittenten bestimmte klimabezogene Berichtspflichten erfüllen. Außerdem können wir prüfen, nur jene Ratings von Ratingagenturen zu verwenden, die klimabezogene finanzielle Risiken angemessen und transparent widerspiegeln.Sollte sich auf diesem Weg keine überzeugende Lösung finden lassen, wäre ich auch bereit, andere Maßnahmen zu erwägen, um solche Risiken angemessen in unserem Risikomanagement zu berücksichtigen. Wir könnten beispielsweise die Laufzeiten oder das Volumen von Wertpapieren bestimmter Emittenten in unserem geldpolitischen Portfolio beschränken, wenn dies zur Begrenzung finanzieller Risiken erforderlich ist.Ein solcher Schritt wäre keine Kehrtwende, sondern die logische Schlussfolgerung aus dem risikoorientierten Ansatz, für den ich mich seit geraumer Zeit einsetze.[15] Die Notenbanken müssen ihre Bilanzen schützen. Denn ihre finanzielle Unabhängigkeit ist eine der Voraussetzungen dafür, dass sie für Preisstabilität sorgen können. Deshalb sollten solche risikobegrenzenden Maßnahmen nicht mit Vorschlägen verwechselt werden, die in erster Linie klimapolitische Ziele verfolgen.Und auch wenn wir das Portfolio risikoorientiert umschichten, sind wir dabei auf einen geeigneten und nachvollziehbaren Risikomaßstab angewiesen. Umso wichtiger ist es, unsere Informationsgrundlage zu verbessern, etwa mit Berichtspflichten für Emittenten und Standards für Ratings.Auf diese Weise können die Notenbanken auch dazu beitragen, klimabezogene finanzielle Risiken am Markt besser zu verorten. Damit würden sie als Katalysator für den grünen Wandel des Finanzsystems wirken und die Klimapolitik unterstützen.6 Digitales ZentralbankgeldEin letztes Thema möchte ich zumindest kurz ansprechen: digitales Zentralbankgeld. Kaum ein Bereich wird derzeit so durch die Digitalisierung verändert wie der Zahlungsverkehr.Dabei ist digitales Geld an sich nicht neu. Private Haushalte und Unternehmen halten in großem Umfang Bankeinlagen – digitales Geld, das von den Geschäftsbanken geschaffen wird. Über Zentralbankgeld können sie aber bislang nur in Form von Banknoten verfügen. Der Zugang zu digitalem Zentralbankgeld bleibt den Banken vorbehalten. Der digitale Euro würde das ändern: Er wäre für die Bürgerinnen und Bürger und für die Unternehmen gedacht.Mehr als 50 Notenbanken rund um den Globus beschäftigen sich mit der Möglichkeit, solch digitales Zentralbankgeld einzuführen – Tendenz steigend.[16] Es könnte eine Reihe von Vorteilen bieten, etwa Transaktionskosten senken und ganz neue Dienstleistungen anregen. Von der politischen Warte aus wird oft darauf verwiesen, dass der digitale Euro auch helfen könnte, die monetäre Souveränität Europas zu wahren.Vor allem aber würde der digitale Euro eines ermöglichen: Die Bürgerinnen und Bürger könnten auch in einem digitalen Umfeld mit staatlichem Geld zahlen. Dies könnte gerade angesichts der rückläufigen Nutzung von Bargeld ein gewichtiges Argument sein. Dabei ist klar: Das Eurosystem wird weiterhin Bargeld zur Verfügung stellen; der digitale Euro wäre ein zusätzliches Angebot.Zugleich birgt dieser grundlegende Schritt auch Risiken. Die Konsumenten könnten einen Anreiz haben, Guthaben weg von den Banken hin zu digitalem Zentralbankgeld umzuschichten – entweder nach und nach über einen langen Zeitraum oder abrupt im Falle einer Krise. Das könnte langfristig die Funktionsweise des Bankensystems verändern oder die Finanzstabilität beeinträchtigen.Für die Notenbank gilt es hier, die Balance zu wahren. Der digitale Euro muss so ausgestaltet sein, dass er einerseits einen klaren Mehrwert bietet und andererseits seine Risiken unter Kontrolle bleiben. Um die Risiken einzuhegen, sind Einschränkungen erforderlich, die die Attraktivität des digitalen Euro mindern dürften.Aus meiner Sicht ist das Entscheidende, eine größere Vielfalt an Zahlungsmitteln und Bezahlmöglichkeiten zu bieten. Deshalb arbeitet die Bundesbank auch an anderen Lösungen, etwa wenn es um programmierbare Zahlungen geht. Am Ende sollen die Bürgerinnen und Bürger die Wahl haben, wie sie bezahlen möchten.Zudem weist die Bank für Internationalen Zahlungsausgleich darauf hin, dass mit digitalem Zentralbankgeld womöglich der Fußabdruck der Zentralbanken im Finanzsystem deutlich größer würde.[17] Umso wichtiger ist nach meiner Überzeugung eine klare Rollenverteilung im Zahlungsverkehr.Die Notenbanken sollten mit modernen und verlässlichen Infrastrukturen das Rückgrat des Zahlungsverkehrs bereitstellen. Private Akteure können auf diesen Infrastrukturen aufbauen und neue Angebote entwickeln, damit die Konsumenten sicher, bequem, schnell und kostengünstig zahlen können.Der schon zitierte Mervyn King hat das Erfolgsrezept einer Notenbank einmal mit dem eines Schiedsrichters verglichen: Dessen Erfolg misst sich daran, wie wenig seine Entscheidungen in das Spiel selbst eingreifen.[18]7 SchlussbemerkungenMeine Damen und Herren,womöglich wird die Coronakrise nachhaltig beeinflussen, was die Menschen vom Staat, seinen Institutionen und auch von der Notenbank erwarten. Sicher ist schon jetzt, dass die Notenbanken den Ausstieg aus dem aktuellen Krisenmodus finden müssen. Sie müssen aber auch Antworten finden auf Fragen wie den Klimawandel oder die Digitalisierung.Ich habe Ihnen heute skizziert, wie dies gelingen kann, ohne das Fundament zu untergraben, auf dem moderne Notenbanken aufgebaut sind. Agustín Carstens, der Generaldirektor der Bank für Internationalen Zahlungsausgleich, hat es so zusammengefasst: „[…] sicheres und vertrauenswürdiges Geld wird nicht durch Algorithmen geschaffen. Es wird von kompetenten Institutionen gehütet. […] Die Technologie verändert sich, doch der Kern des Notenbankwesens bleibt stets gleich.“[19]Probleme aus Zeitinkonsistenz, aus gegenläufigen Anreizen und aus unklaren Zielsetzungen überdauern und sollten nicht einfach ausgeblendet werden. Wie diese Probleme zu lösen sind, bleibt eine Kernfrage bei der Gestaltung von Institutionen.Einen guten Rat kannte der französische Schriftsteller Georges Duhamel. Er soll einmal empfohlen haben, alle zehn Jahre die Homer’schen Epen wieder zu lesen.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:Snowden, F. M. (2020), Epidemics and Society, Reprint Edition, Yale University Press, New Haven and London.Deutsche Bundesbank (2021), Was die Bundesbank beschäftigt – Barer und unbarer Zahlungsverkehr, Geschäftsbericht 2020, S. 27 ff.Kydland, F. E. und E. C. Prescott (1977), Rules Rather than Discretion: The Inconsistency of Optimal Plans, Journal of Political Economy, Vol. 85, S. 473-492; Barro, R., und D. Gordon (1983), Rules, Discretion and Reputation in a Model of Monetary Policy, Journal of Monetary Economics, Vol. 12, S. 101-121.Summers, L. (1991), Panel Discussion: Price Stability: How Should Long-Term Monetary Policy Be Determined?, Journal of Money, Credit and Banking, Vol. 23, S. 625-631.Weidmann, J., Too close for comfort? The relationship between monetary and fiscal policy, Rede vom 5. November 2020.Weidmann, J., The current crisis and the challenges it poses for economic and monetary policy, Rede vom 22. Juni 2020.Deutsche Bundesbank, Staatsfinanzen: Anleihekäufe der Zentralbank erhöhen die Sensitivität gegenüber Zinsänderungen, Monatsbericht, Juni 2021, S. 41-47.Powell, J. H., New Economic Challenges and the Fed’s Monetary Policy Review, Rede vom 27. August 2020.Candia, B., O. Coibion und Y. Gorodnichenko (2020), Communication and the Beliefs of Economic Agents, NBER Working Paper, Nr. 27800; Coibion, O., Y. Gorodnichenko, S. Kumar und M. Pedemonte (2018), Inflation expectations as a policy tool?, NBER Working Paper, Nr. 24788.Weidmann, J., Wirtschaft und Geldpolitik auf dem Weg aus dem Krisenmodus?, Rede vom 28. Juni 2021.King, M., Make No Mistake, the Risk of Inflation Is Real, bloomberg.com, 7. Juni 2021.Weidmann, J., What role should central banks play in combating climate change?, Rede vom 25. Januar 2021; Helm, D., C. Hepburn und R. Mash (2003), Credible carbon policy, Oxford Review of Economic Policy, Vol. 19, S. 438-450; Brunner, S., C. Flachsland und R. Marschinski (2012), Credible commitment in carbon policy, Climate Policy, Vol. 12, S. 255-271.Weidmann, J., Combating climate change – What central banks can and cannot do, Rede vom 20. November 2020.O. V., The Perils of asking central banks to do too much, The Economist, Ausgabe vom 13. März 2021.Weidmann, J., Eingangsstatement bei der Bilanzpressekonferenz, Rede vom 28. Februar 2020.Bank für Internationalen Zahlungsausgleich (2021), CBDCs: an opportunity for the monetary system, Annual Economic Report, 2020, S. 65-95.Shin, H. S., Central banks and the new world of payments, Rede vom 30. Juni 2020.King, M., Monetary Policy: Theory in Practice, Rede vom 7. Januar 2000.Carstens, A., Central bankers of the future, Rede vom 14. Dezember 2020."}