{"url": "https://www.bundesbank.de/de/presse/reden/das-ganze-ist-mehr-als-die-summe-seiner-teile-769942", "AUTHOR": "Jens Weidmann", "TITLE": "Das Ganze ist mehr als die Summe seiner Teile", "DATE": "2021-11-24", "TEXT": "1 Begrüßung2 Margarete Müller3 Aktuelle Konjunktur4 Preisausblick5 Geldpolitik6 Schluss1 BegrüßungMeine sehr verehrten Damen und Herren,ich freue mich sehr, Sie zur Amtswechselfeier der Hauptverwaltung in Nordrhein-Westfalen zu begrüßen. Zum Glück sind wir inzwischen darin erfahren, auch virtuell an einer solchen Veranstaltung teilzunehmen. So sind heute viele zusammengekommen, um Frau Müller zu verabschieden und Herrn Metzger einzuführen. Sie alle heiße ich herzlich willkommen – vor Ort in Düsseldorf und vor den Bildschirmen.„Das Ganze ist mehr als die Summe seiner Teile.“ Mit diesem Satz hat Margarete Müller einmal gegenüber ihren Kolleginnen und Kollegen hier in Nordrhein-Westfalen betont, wie wichtig gute Zusammenarbeit ist.Die Bedeutung guter Zusammenarbeit ist auch eine ganz grundlegende Erkenntnis der Volkswirtschaftslehre. Schon Adam Smith hat sein Werk „Wohlstand der Nationen“ damit begonnen, die Vorteile der Arbeitsteilung anhand einer Stecknadelfabrik zu beschreiben.[1] Dort spezialisieren sich die Beschäftigten auf bestimmte Tätigkeiten, anstatt jeweils alle Handgriffe selbst zu übernehmen. So können sie gemeinsam sehr viel mehr Nadeln herstellen, als sie mit Einzelarbeit in der Summe erreichen könnten.Heute ist die Industrie global spezialisiert und durch Lieferketten vernetzt. Wir erleben gerade, welche Auswirkungen es haben kann, wenn der Nachschub in diesem System ins Stocken gerät: Das Wirtschaftswachstum lässt nach, die Inflationsrate zieht an.Auf die aktuelle Wirtschaftsentwicklung in Deutschland, den Preisausblick und die Geldpolitik im Euroraum werde ich später noch näher eingehen. Im Vordergrund meiner Rede steht aber der Amtswechsel.2 Margarete MüllerLiebe Frau Müller, 39 Jahre lang waren Sie Bundesbankerin mit Herz und Seele. Sie hatten sich zuvor bei der Kreissparkasse Heinsberg zur Bankkauffrau ausbilden lassen, an der Universität Wuppertal Wirtschaftswissenschaften studiert und mit der Dresdner Bank auch ein privates Institut von innen kenngelernt.Dann entschieden Sie sich aber für die Bundesbank und kamen im September 1982 als Referendarin in Düsseldorf zu uns. Ihrer Heimat Nordrhein-Westfalen blieben Sie einen Großteil Ihres Bundesbanklebens verbunden. Hier in der Region haben Sie vielfältige Erfahrungen in unterschiedlichen Funktionen gesammelt: Sie begleiteten die Einführung neuer Geldbearbeitungsmaschinen in den Filialen, waren verantwortlich für die Umsetzung der Teamarbeit und halfen, die deutsch-deutsche Währungsunion wie auch die Euro-Bargeldeinführung zu organisieren. Mit regelrechten Roadshows akquirierten Sie Unternehmen für Bonitätsanalysen – schon als Filialleiterin und dann auch als Leiterin des Referats Bonitätsanalyse und Wertpapiere in Düsseldorf.Und ob in Filialen oder in der Hauptverwaltung – Sie gingen Möglichkeiten an, innerbetriebliche Abläufe zu optimieren: in Mönchengladbach, Moers, Aachen und Düsseldorf. Den gesamten Bereich Innen- und Filialbetrieb einer Hauptverwaltung leiteten Sie dann zwei Jahre lang in Frankfurt am Main. Diese beruflichen Stationen haben sicher Ihr besonderes Engagement für die Filialen der Bundesbank gestärkt. Schließlich sind es unsere Filialen, die die wichtige Aufgabe wahrnehmen, Banken und Wirtschaft mit Bargeld zu versorgen. So stellt die Bundesbank sicher, dass in Deutschland jederzeit ausreichend Bargeld in hoher Qualität verfügbar ist.Vor acht Jahren wurden Sie zur Präsidentin der Hauptverwaltung in Nordrhein-Westfalen berufen. Kaum hatten Sie dieses Amt angetreten, wurde die europäische Bankenaufsicht gegründet. Die Gründung war eine der ganz wesentlichen Antworten auf die Finanzkrise und die Staatsschuldenkrise. Einige europäische Banken konnten die in der Finanzkrise entstandenen Verluste nicht tragen. Ihre Insolvenz hätte die jeweilige Volkswirtschaft erheblich in Mitleidenschaft gezogen. Deshalb wurden Banken von ihren Staaten unterstützt oder gar aufgefangen. Das belastete die öffentlichen Finanzen und damit die Steuerzahler.So weit soll es nicht noch einmal kommen. Die europäische Aufsicht über die bedeutenden Banken soll unter anderem dafür sorgen, dass in allen Mitgliedsländern die gleichen hohen Aufsichtsstandards angewandt werden. Zudem wurden die Kapitalanforderungen erhöht und spezielle Abwicklungsregime für Banken geschaffen. Dies ging mit vielfältigen Veränderungen für die Aufsicht über die sogenannten weniger bedeutenden Institute einher, die vor Ort durch die Hauptverwaltungen ausgeübt wird. Darüber hinaus wechselten einige Bankenaufseherinnen und ‑aufseher zur Europäischen Zentralbank (EZB). Dies geschah mit Ihrem Segen, liebe Frau Müller, denn Ihnen war stets an der persönlichen und beruflichen Entwicklung Ihrer Kolleginnen und Kollegen gelegen – und am institutionellen Austausch. Auch andere Herausforderungen im Zusammenhang mit der Umgestaltung der Aufsicht haben Sie mit großem Gestaltungswillen bewältigt.Gleichzeitig verlangte ein weiteres Großprojekt Ihre besondere Aufmerksamkeit: die Neue Filiale in Dortmund. Sie ist nicht nur ein beeindruckender und komplexer Bau mit modernen Arbeitsplätzen für die Beschäftigten. Sie ist vor allem ein klares Bekenntnis der Bundesbank zum Bargeld.Dieses Bekenntnis wird auch nicht durch die Arbeiten am digitalen Euro in Frage gestellt. Wie Sie alle vielleicht wissen, hat das Eurosystem vergangenen Monat die Untersuchungsphase für ein Projekt zum digitalen Euro gestartet. [2] Der digitale Euro könnte dazu beitragen, Transaktionskosten zu senken, den Zahlungsverkehr effizienter zu gestalten und die Entwicklung innovativer Dienstleistungen anzuregen. Eines ist ganz klar: Er soll Bargeld nicht ersetzen, sondern nur ergänzen. Die Bundesbank wird so lange Banknoten zur Verfügung stellen, wie die Bürgerinnen und Bürger in Deutschland es wünschen.Dass gerade Sie, liebe Frau Müller, das Projekt Neue Filiale begleitet und vorangetrieben haben, war für die Bank ein Glücksfall. Parallel mussten die fünf bisherigen Rhein-Ruhr-Filialen geschlossen werden. Hier gelang es Ihnen mit Ihrem zugewandten und verbindlichen Führungsstil, diesen Umbruch für die Beschäftigten empathisch und unterstützend zu begleiten. So haben Sie mit dazu beigetragen, dass die Bargeldversorgung in der langen und teils angespannten Übergangssituation in der bekannten, hohen Qualität gewähreistet war und auch die anderen Filialaufgaben reibungslos erfüllt wurden.Die Bedürfnisse der Beschäftigten waren Ihnen immer ein Anliegen – bei den Veränderungen aufgrund der Filialschließungen ebenso wie bei der Gestaltung der Arbeitsplätze in der Neuen Filiale. Und Sie haben wesentlich dafür gesorgt, dass die unterschiedlichen Bereiche der Bank gut zusammenarbeiteten, die an dem Projekt beteiligt waren.In Ihrem ersten Weihnachtsbrief als HV-Präsidentin schrieben Sie: „Ich bin überzeugt, dass gegenseitige Wertschätzung und Zusammenhalt uns weiterbringen.“ Und für Wertschätzung und Zusammenhalt haben Sie viel unternommen. Bei verschiedenen Gelegenheiten brachten Sie Beschäftigte der Hauptverwaltung und der hier angesiedelten Fachstellen der Zentrale zusammen. Sie luden auch regelmäßig zu einem Frühstück in kleiner Runde ein, um sich auszutauschen und kennenzulernen: „Zehn um 10“ hieß es. Außerdem lockte der Tag der offenen Tür vor fünf Jahren hier in Düsseldorf nicht nur über 6.000 Bürgerinnen und Bürger an. Er hat auch den Teamgeist der Bundesbankerinnen und Bundesbanker gestärkt.Im Ergebnis scheint unter Ihrer Führung ein besonderer Geist gewachsen zu sein. So unterstützen sich die Kolleginnen und Kollegen verschiedener Filialen wie selbstverständlich, wenn es an einem Standort Engpässe gibt. Dieser besondere Geist zeigt sich auch in einem druckfrischen Magazin. Es ist auf Ihre Initiative hin entstanden. Und es ist dem Thema Abschied und Aufbruch gewidmet. Mit ihm möchten Sie Ihrem Dank an die Beschäftigten der geschlossenen Filialen Nachdruck verleihen – und an alle Ihre Kolleginnen und Kollegen, die am Projekt Neue Filiale beteiligt waren. Der Name des Magazins ist Programm – für die Region und vor allem für Ihr Führungsverständnis. Es heißt: „WIR“. Das drückt aus, wie sich die Bundesbankerinnen und Bundesbanker unter Ihrer Führung hier in Nordrhein-Westfalen fühlen: nämlich als ein Team.Ihr Ansatz ist auch ein Beispiel für den Wandel in der Bank insgesamt. So hat die Bundesbank in den vergangenen Jahren viel daran gesetzt, das Miteinander zu stärken – unter anderem mit einem neuen Führungskonzept. Gemeinsam ist es uns gelungen, in der ganzen Bundesbank eine Kultur der Offenheit und des Dialogs zu verankern. Dies hilft uns, Synergien zwischen den unterschiedlichen Bereichen zu heben und letztlich unsere wichtigen öffentlichen Aufgaben besser zu erfüllen. Die Beschäftigtenbefragungen zeigen, dass die Kolleginnen und Kollegen diese Veränderungen während der vergangenen zehn Jahre auch spüren: Wertschätzung und offener Austausch prägen immer mehr den Umgang in der Bank.Es gibt eine zweite Seite unserer Kultur der Offenheit: die Transparenz nach außen. Sie folgt aus der besonderen Rolle einer unabhängigen Notenbank in einer Demokratie. Soll eine unabhängige Notenbank kein Staat im Staate sein, so muss sie der Öffentlichkeit Rechenschaft ablegen. Kommunikation und Transparenz erleichtern es einer Notenbank zudem, den Verbraucherinnen und Verbrauchern, den Unternehmen und Märkten Orientierung zu geben. Wenn die Akteure in der Wirtschaft ihre Erwartungen entsprechend ausrichten, muss die Geldpolitik weniger eingreifen. Ben Bernanke, der ehemalige Chef der amerikanischen Notenbank, beschrieb es einmal so: Geldpolitik sei zu 98 Prozent Reden und nur zu 2 Prozent Handeln.[3]Bei unserer Kommunikation nach außen spielt die ökonomische Bildung eine hervorgehobene Rolle. Liebe Frau Müller, Sie haben sich immer als außerordentlich engagierte und sehr gut vernetzte Botschafterin der Bundesbank für die ökonomische Bildung eingesetzt. Bei zahlreichen öffentlichen Veranstaltungen („Forum Bundesbank“) hier in Düsseldorf und in den Filialen haben Sie die Bedeutung von Preisstabilität für die Bürgerinnen und Bürger erklärt, aber auch ganz aktuelle Entscheidungen des Eurosystems erläutert, wie zum Beispiel die zur geldpolitischen Strategie. Und Sie haben bei anderen Gelegenheiten den Dialog der Bundesbank mit Vertreterinnen und Vertretern von Banken, Unternehmen und Verbänden ermöglicht.Immer wieder ging es dabei auch um die aktuelle Konjunktur, die Preisentwicklung und die Geldpolitik. Mit der Pandemie und den durch sie verursachten wirtschaftlichen Verwerfungen sind diese Themen wieder mit Wucht in den öffentlichen Fokus gerückt. Und die derzeit hohe Inflationsrate bewegt viele Menschen.3 Aktuelle KonjunkturBereits zu Beginn habe ich von der Arbeitsteilung in der Industrie und ihrem globalen Netz aus Lieferketten gesprochen. Wie ein Uhrwerk ist das System auf das richtige Timing ausgelegt. Rohstoffe und Vorprodukte sind genau dann zu liefern, wenn sie im Produktionsprozess benötigt werden: „just in time“, wenn auch die Nachfrage da ist.Tatsächlich hat sich die Nachfrage vom Einbruch zu Beginn der Pandemiekrise rasch erholt. Schon Ende 2020 erreichten die globale Industrieproduktion und der Welthandel wieder ihr Vorkrisenniveau und übertreffen es heute spürbar. Denn viele Haushalte haben aufgrund der Pandemie ihre Ausgaben umgelenkt. Einige Dienstleistungen konnten sie zeitweise gar nicht oder nur eingeschränkt in Anspruch nehmen. Stattdessen kauften die Haushalte vermehrt Waren. Die schnelle und starke Erholung der Nachfrage wäre aber wohl kaum ohne Hilfestellung möglich gewesen, nämlich die massive Unterstützung der Fiskal- und Geldpolitik.Im Ergebnis ist die Nachfrage sogar so rasch gestiegen, dass die Industrie seit Anfang des Jahres nicht mehr mit der Produktion hinterherkommt. Die Unternehmen stoßen an ihre Grenzen: Knappheiten und lange Lieferzeiten machen der Industrie zu schaffen, ganz besonders bei Halbleitern. Dazu tragen auch Probleme auf der Angebotsseite bei. Zum Beispiel stehen aufgrund der Pandemie manche Fließbänder still, und der Frachtverkehr stockt zum Teil. Die Zahnräder des Uhrwerks greifen nicht mehr wie gewohnt ineinander.Ein anschauliches Beispiel für diese Probleme ist der Stau vor den Häfen Kaliforniens. Für gewöhnlich warten dort 20 Containerschiffe darauf, entladen zu werden. Anfang November aber stauten sich über 100 Schiffe mit etwa 250.000 Containern an Bord. Die Lage in den Häfen war so angespannt, dass der amerikanische Präsident erwogen haben soll, die Nationalgarde zu entsenden, um die Abfertigung zu beschleunigen.[4]Unter den diversen Engpässen leidet die deutsche Industrie besonders. Seit Jahresbeginn ist die Schere zwischen den prall gefüllten Auftragsbüchern und der schwächelnden Industrieproduktion immer größer geworden. Ein solches Auseinanderlaufen konnte seit 1991 nicht beobachtet werden. Entsprechend wird die gesamtwirtschaftliche Leistung derzeit erheblich zurückgehalten. Trotzdem konnte die deutsche Wirtschaft insgesamt im Frühjahr und Sommer kräftig wachsen – jeweils um knapp 2 Prozent gegenüber dem Vorquartal. Dabei kam der Schub vor allem aus dem Dienstleistungssektor. Dank der Lockerungen der Corona-Schutzmaßnahmen konnten Branchen wie das Gastgewerbe wieder ihre Kundschaft begrüßen.Im laufenden Quartal hingegen wird die deutsche Wirtschaft möglicherweise auf der Stelle treten. Denn der kräftige Schub aus der Öffnung von Dienstleistungsbereichen hat bereits nachgelassen. Zugleich halten die Probleme in der Industrie länger an als gedacht. Daher wird die Wirtschaftsleistung wahrscheinlich auch im laufenden Quartal ihr Vorkrisenniveau noch nicht erreichen. Und im Jahresdurchschnitt 2021 dürfte das Wirtschaftswachstum in Deutschland deutlich geringer ausfallen als in unserer Juni-Prognose veranschlagt.Angesichts der vollen Auftragsbücher ist eine stärkere Erholung vermutlich aber nur aufgeschoben. Sobald die Zahnräder wieder ineinandergreifen, kann die Industrieproduktion hochgefahren werden. Wann sich aber die Lieferengpässe auflösen, ist gegenwärtig schwer abzuschätzen und ein wesentlicher Unsicherheitsfaktor bei der Prognose.Zudem bleibt der Ausblick abhängig vom Pandemieverlauf. Derzeit sind wir mitten in der vierten Infektionswelle. Das aktuelle Geschehen dürfte sich auch auf die Wirtschaft auswirken – etwa aufgrund neuerlicher Schutzmaßnahmen gegen die Pandemie. Dank der Fortschritte unter anderem bei den Impfungen werden solche Schutzmaßnahmen die Wirtschaft aber wohl weniger belasten als in den vorherigen Infektionswellen.4 PreisausblickWährend das Wachstum in den vergangenen Monaten nachgelassen hat, ist die Inflationsrate in Deutschland weiter gestiegen. Die derzeit hohe Rate ist dabei auch auf Sonderfaktoren zurückzuführen. Allein die Rückkehr zu höheren Mehrwertsteuersätzen hebt die Inflationsrate zurzeit um 1¼ Prozentpunkte an. Hinzu kommen die Einführung von CO2-Zertifikaten in einzelnen Sektoren und die Erholung des Ölpreises von seinem sehr niedrigen Niveau im Vorjahr.Auch deshalb habe ich schon seit dem Frühjahr auf die erhöhten Inflationsraten gegen Jahresende hingewiesen.[5] Doch die Inflationsrate zog sogar noch stärker an, als unsere Fachleute in ihrer Juni-Prognose geschätzt hatten. Gemessen am Harmonisierten Verbraucherpreisindex fiel die Inflationsrate im Oktober in Deutschland mit 4,6 Prozent um mehr als einen Prozentpunkt höher aus als im Juni erwartet. Hierfür sind drei Faktoren maßgeblich:Erstens spielen auch hier die länger andauernden Angebotsengpässe in der Industrie eine große Rolle. Denn die gestiegenen Rohstoffnotierungen, Frachtkosten und Preise für Vorprodukte schlagen auf die Verbraucherpreise durch.Zweitens trägt die Öffnung der Wirtschaft zur erhöhten Inflationsrate bei. So wurden die Preise in einzelnen Dienstleistungsbereichen, wie Freizeit und Transport, spürbar angehoben.Und drittens sind zuletzt die Notierungen für Rohöl und Erdgas kräftig gestiegen. Die höheren Preise an der Zapfsäule haben Sie sicherlich gemerkt. Dagegen werden die höheren Gaspreise erst verzögert zu spüren sein.Klar ist: Die aktuellen Preissteigerungen mindern die Kaufkraft erheblich. Und die Menschen machen sich Sorgen – in Deutschland, aber auch in anderen Ländern des Euroraums.Zum Gesamtbild gehört ebenfalls, dass der hohe Preisdruck in Deutschland nach unserer Einschätzung wieder nachlassen dürfte. Denn der Einfluss von Sonderfaktoren wie dem Mehrwertsteuereffekt läuft im kommenden Jahr ohnehin aus. Zudem sollten sich mit der Zeit die Angebotsengpässe auflösen. Und auch der Nachfrageschub nach Lockerung der Corona-Schutzmaßnahmen sollte an Kraft verlieren.Derzeit rechnen unsere Fachleute damit, dass die Inflationsrate in Deutschland in diesem Monat bei fast 6 Prozent gipfelt und anschließend sinken wird. Ihrer Einschätzung nach haben die unerwarteten Preissteigerungen der vergangenen Monate aber zur Folge, dass die Inflationsrate voraussichtlich erst Ende nächsten Jahres unter 3 Prozent fallen wird.Zudem verdeutlichen die wiederholten Unterschätzungen der Inflationsrate in der Prognose, wie unsicher der Preisausblick zurzeit ist. Preissteigerungen, wie wir sie aktuell erleben, hat es so seit Jahrzehnten nicht mehr gegeben. Unsere Analysen und Modelle sind jedoch auf historische Zusammenhänge in einem Umfeld eher niedriger Inflationsraten geeicht. Ihre Aussagekraft könnte also derzeit reduziert sein.Sicherlich gibt es für den Preisausblick in Deutschland und im Euroraum auch Abwärtsrisiken. Aus meiner Sicht überwiegen aber klar die Aufwärtsrisiken, zuletzt eher noch deutlicher. Drei Aufwärtsrisiken möchte ich hervorheben:Erstens: Die privaten Haushalte haben in der Pandemie zum Teil auf Konsum verzichtet und zusätzliche Ersparnisse gebildet. Nun möchten sie womöglich Konsum nachholen. Allein für Deutschland veranschlagen unsere Fachleute die zusätzlichen Ersparnisse der vergangenen beiden Jahre auf grob 200 Milliarden Euro. Vor diesem Hintergrund könnte sich der aufgestaute Konsum stärker entladen als erwartet und den Unternehmen mehr Spielraum geben, ihre Preise anzuheben.[6]Zweitens könnte es länger dauern, bis sich die Lieferengpässe auflösen und der Preisdruck auf den vorgelagerten Fertigungsstufen nachlässt.Und drittens könnte auch ein anfänglich vorübergehender Preisauftrieb sich fortpflanzen, wenn die Inflationserwartungen oder das Lohnwachstum anziehen. Dabei könnten sich beide Faktoren – höhere Inflationserwartungen und kräftigere Lohnzuwächse – gegenseitig verstärken. Und je länger der erhöhte Preisauftrieb anhält, umso plausibler erscheint es, dass solche Zweitrundeneffekte in Gang kommen. So warnt der ehemalige Chefvolkswirt der EZB Otmar Issing, dass mit der Dauer des Überschießens der angestrebten Inflationsrate die Unsicherheit zunehme und sich dann auch die Erwartungen über künftige Inflationsraten ändern könnten.[7]Bislang sehen wir in Deutschland keine Hinweise auf einen deutlich steigenden Lohndruck auf breiter Basis. Inzwischen haben aber die Klagen der Unternehmen über Arbeitskräftemangel erheblich zugenommen – vor allem hierzulande, aber auch bei unseren europäischen Nachbarn. Perspektivisch dürften solche Spannungen auf den Arbeitsmärkten es den Beschäftigten und Gewerkschaften erleichtern, spürbar höhere Löhne durchzusetzen.Die kurzfristigen Inflationserwartungen sind bereits erheblich gestiegen. Und das gilt nicht nur für die Erwartungen der privaten Haushalte und Unternehmen in Deutschland, sondern auch – mit Blick auf die Preisentwicklung im Euroraum – für die Erwartungen der Fachleute und Finanzmarktteilnehmer. Derzeit legen marktbasierte Indikatoren (sogenannte Inflationsswaps) eine Inflationsrate von rund 3 Prozent für den Euroraum im Jahresdurchschnitt 2022 nahe. Noch im Januar hatte diese Termininflationsrate gerade mal 1 Prozent betragen. Nicht so stark, aber doch deutlich sind die längerfristigen marktbasierten Inflationserwartungen gestiegen. Erstmals seit dem Jahr 2014 liegen sie wieder nahe 2 Prozent.In der Vergangenheit waren diese marktbasierten Maße zeitweise ausgesprochen niedrig. So wie damals rate ich auch heute, sie nicht zum Nennwert nehmen.[8] Denn die Maße spiegeln auch die Präferenzen und das Anlageverhalten von Marktteilnehmern wider. In der aktuellen Situation sichern sich Marktteilnehmer gegen das Risiko einer erhöhten Inflation ab. Daher dürften die marktbasierten Indikatoren die erwartete Inflation etwas überzeichnen.Allerdings sind auch die langfristigen Inflationserwartungen von Fachleuten laut Umfragen leicht in Richtung 2 Prozent gestiegen. Dass sich die Inflationserwartungen an unsere mittelfristige Zielrate von 2 Prozent annähern, ist grundsätzlich aus Sicht der Geldpolitik willkommen. Auch unsere neue geldpolitische Strategie mit ihrer klaren Symmetrie wirkt in diese Richtung.Alles zusammengenommen könnte es aber eben durchaus sein, dass die Inflationsrate im Euroraum in der mittleren Frist nicht wieder unter 2 Prozent fällt. Deshalb sollte die Geldpolitik nicht einseitig auf das Risiko einer zu niedrigen Inflationsrate schauen, sondern auch auf das Risiko einer hartnäckig zu hohen Inflationsrate achten.5 GeldpolitikDarüber hinaus gilt es, den aktuellen Pandemie-Modus der Geldpolitik nicht zum Dauerzustand zu machen. Die Notfallmaßnahmen sind zu Recht eng an die Pandemie gebunden und müssen beendet werden, sobald die Notsituation überwunden ist. Dazu gehört aus meiner Sicht auch, die erhöhte Flexibilität des Notfallankaufprogramms für Wertpapiere, kurz PEPP, nicht auf andere Programme zu übertragen: Dessen flexible Ausgestaltung war eine spezifische Antwort des EZB-Rats auf die besonderen Probleme der Pandemiekrise. Diese Flexibilität sollte außerordentlichen Situationen vorbehalten bleiben. Ansonsten droht die Geldpolitik, ins Schlepptau der Fiskalpolitik und der Finanzmärkte zu geraten.Von den geldpolitischen Notfallmaßnahmen ist die allgemeine Ausrichtung der Geldpolitik zu unterscheiden. Für sie ist die Frage maßgeblich, wie hartnäckig der verstärkte Preisauftrieb im Euroraum sein wird.Angesichts der derzeit außergewöhnlich hohen Unsicherheit über den Preisausblick werbe ich dafür, den sehr lockeren Kurs der Geldpolitik nicht für zu lange festzuschreiben. Denn eines muss feststehen: Sollte unser Preisstabilitätsziel es erfordern, muss die Geldpolitik insgesamt wieder normalisiert werden. Dies sollte letzten Endes auch einen Abbau der hohen Anleihebestände einschließen.Geldpolitische Entscheidungen werden immer unter Unsicherheit getroffen. Deshalb wird zum Teil auch unter Aspekten des Risikomanagements diskutiert. Dabei geht es um die Frage: Wie schwerwiegend wären die Auswirkungen, wenn die Geldpolitik – rückblickend betrachtet – falsch entscheidet? Manche halten es für das geringere Risiko, die sehr expansive Ausrichtung der Geldpolitik länger als nötig beizubehalten: Die Notenbanken müssten die Gefahr hartnäckig zu niedriger Inflationsraten ausschalten. Deshalb dürfe die Geldpolitik auf keinen Fall zu früh normalisiert werden. Wenn die Notenbanken die Geldpolitik später dann doch straffen müssten, auch wenn es dann umso abrupter sein müsste, wären die ökonomischen Kosten nicht so hoch.Mich überzeugt diese Schlussfolgerung nicht. Die Zinsen sind bereits seit geraumer Zeit sehr niedrig. Unternehmen, Haushalte und Staaten haben sich stärker verschuldet, und das Finanzsystem ist verwundbarer gegenüber Zinsänderungen geworden.[9] Eine abrupte und steile Zinserhöhung könnte zu Problemen im Finanzsystem führen, die wiederum die Wirtschaft und letztlich die Preisstabilität beeinträchtigen könnten. Dieses Risiko gilt es ebenfalls in die Gesamtabwägung einzubeziehen.Freilich dürfte auch eine rechtzeitige und graduelle Normalisierung der Geldpolitik wenig Beifall finden – sowohl an den Finanzmärkten als auch bei den Staaten. Schließlich werden deren Finanzierungskosten von der Geldpolitik beeinflusst. Von äußerem Druck dürfen sich die Notenbanken aber nicht beirren lassen. Um keine falschen Erwartungen aufkommen zu lassen, sollten sie schon heute mit klarer Stimme kommunizieren: Wir werden die Preisstabilität auch dann sichern, wenn es zu Konflikten mit Zielen anderer Politikbereiche kommt. Genau für diesen Fall wurde den Notenbanken die Unabhängigkeit gewährt.6 SchlussMit klarer Stimme für die Bundesbank in Nordrhein-Westfalen sprechen – das gelang Ihnen, liebe Frau Müller. Ich danke Ihnen – auch im Namen des Vorstandes – sehr herzlich für Ihre fast 40 Jahre im Dienste der Bundesbank und des stabilen Geldes. Ich weiß, dass Ihnen der Abschied nicht leichtfällt, Sie sich aber auch auf Ihren nächsten Lebensabschnitt freuen.„Mit 66 Jahren fängt das Leben an“, sagten Sie unlängst selbst. Während Udo Jürgens dabei an Motorrad, Lederdress und eine Jazz-Band dachte, haben Sie eher die Familie und auch das Reisen im Blick. Beides kam in den vergangenen Jahren zu kurz. Ich wünsche Ihnen auch in dieser Lebensphase die Erfüllung, die Sie schon in ihrem Beruf gefunden haben. Und ich bin sicher: Für Sie wird weiterhin das Wir im Vordergrund stehen.Ihrem Nachfolger, Herrn Metzger, übergeben Sie eine Hauptverwaltung, die von einem besonderen Geist geprägt ist. Ein fein geknüpftes Netzwerk spannt sich um diese Hauptverwaltung mit ihren drei Filialen. Die Übergabe des Staffelstabs ist bestens vorbereitet.Meine Damen und Herren, vielen von Ihnen ist Herr Metzger bestens bekannt. Sie haben ihn als versierten Notenbanker mit viel Erfahrung kennengelernt, vor allem in Sachen Zahlungsverkehr und Abwicklungssysteme. In den vergangenen Jahren hat er sich mit Verve für technische Fortentwicklungen und Innovationen eingesetzt, zum Beispiel für die Blockchain-Technologie. Dabei zeichnet ihn die Fähigkeit aus, sein breites Wissen besonders gut weitergeben zu können. Herr Metzger war bereits ein überzeugender Botschafter für die Bundesbank, und zwar am Rio de la Plata, in Buenos Aires. Er wird diese Rolle auch an Rhein und Ruhr bestens ausfüllen. Ich wünsche Ihnen, lieber Herr Metzger, für Ihre neuen Aufgaben die nötige Fortune und gutes Gelingen.Und nun danke ich Ihnen allen für Ihre Aufmerksamkeit.Fußnoten:Smith, A. (1776), An Inquiry Into the Nature and Causes of the Wealth of Nations, W. Strahan and T. Cadell, London, Chapter I: Of the Division of Labour.Weidmann, J., Exploring a digital euro, Rede vom 14. September 2021.Bernanke, B. S., Inaugurating a new blog, The Brookings Institution, 30. März 2015.Schmieder, J., Kalifornien droht eine Logistik-Katastrophe, Süddeutsche Zeitung Online, 4. November 2021.Weidmann, J., Statement bei der Pressekonferenz zur Vorstellung des Geschäftsberichts 2020 der Deutschen Bundesbank, 3. März 2021.Deutsche Bundesbank, Zu den Sparmotiven privater Haushalte während der Pandemie und ihren Implikationen für die Projektion, Monatsbericht, Juni 2021, S. 25-28.Issing, O. (2021), Ist die Inflation gefährlich?, Die Zeit, Nr. 32/2021.Weidmann, J., Expectations matter, Rede vom 26. September 2019.Europäische Zentralbank, Financial Stability Review, November 2021."}