{"url": "https://www.bundesbank.de/de/presse/reden/alterssicherung-nach-corona-probleme-ungeloest-spielraeume-eingeengt-874866", "AUTHOR": "Sabine Mauderer", "TITLE": "Alterssicherung nach Corona: Probleme ungelöst – Spielräume eingeengt", "DATE": "2021-08-31", "TEXT": "1 Die gesetzliche Rentenversicherung steht vor großen Herausforderungen2 Stärkung und Ausbau der zweiten und dritten Säule2.1 Betriebliche Altersvorsorge2.2 Private Altersvorsorge3 Investmentkultur in Deutschland4 ResümeeMeine sehr geehrten Damen und Herren,lassen Sie uns mit einer positiven Entwicklung starten:Wir alle können uns freuen, mit großer Wahrscheinlichkeit länger als unsere Eltern und Großeltern zu leben – und dabei auch bei guter Gesundheit zu sein.Jeder von uns möchte auch in dieser dritten Lebensphase anständig und gut leben. Jeder möchte auf eine angemessene Alterssicherung vertrauen können.1 Die gesetzliche Rentenversicherung steht vor großen HerausforderungenDie gesetzliche Rentenversicherung steht vor großen Herausforderungen. Der demographische Wandel zieht Handlungsbedarf nach sich. Die Babyboomer Generation wird in den nächsten Jahren in den Ruhestand gehen. Gleichzeitig werden wir immer älter, die Geburtenrate ist dabei relativ gering.Das heißt bezogen auf die gesetzliche Rentenversicherung: Die Finanzierung von immer mehr Rentnerinnen und Rentnern ist auf immer weniger Schultern verteilt. Aktuell kommen 37 ältere Personen auf 100 Personen im Erwerbsalter. Laut Statistischem Bundesamt wird dieser Altersquotient bis 2030 auf 47 steigen.[1] Im Jahre 2019 flossen ca. 26 Prozent des Bundeshaushalts in die Rentenversicherung. Laut wissenschaftlichem Beirat des BMWi würde dieser Anteil bis 2040 auf 44 Prozent steigen, wenn der Beitragssatz unter 22 Prozent und das Versorgungsniveau über 48 Prozent gehalten wird.[2]Dies stellt eine große Herausforderung dar, denn parallel sind gewaltige Investitionen aus dem Bundeshaushalt erforderlich, allein um die gesetzten Ziele der Digitalisierung und im Kampf gegen den Klimawandel umzusetzen.Die EU-Kommission schätzt allein bis 2030 die zusätzlichen Investitionen auf 350 Mrd. Euro jährlich, um in der EU dem Klimawandel zu begegnen.[3]Parallel zu den großen Herausforderungen hegen die Menschen Erwartungen. Jüngere Erwerbstätige erwarten einen moderaten Beitragssatz, ältere Menschen hingegen eine angemessene Alterssicherung.Es zeigt sich also, dass die nächste Regierung eine klare – gleichzeitig schwierige – Entscheidung über die wesentlichen Parameter der gesetzlichen Rentenversicherung treffen muss:Welches Rentenniveau ist angemessen?Welcher Beitragssatz ist adäquat? Und:Wie sieht eine gerechte Regelung zum Renteneintrittsalter aus?Das zentrale Fundament dieser zu treffenden Entscheidungen ist die Finanzierung. Wie kann eine angemessene und generationengerechte Alterssicherung finanziert werden? Die Finanzierung der gesetzlichen Rente sollte klar und transparent diskutiert werden. Hier müssen wir ehrlich sein.2 Stärkung und Ausbau der zweiten und dritten SäuleDie gesetzliche Rentenversicherung wird der Eckpfeiler der Alterssicherung bleiben. Die skizzierten Herausforderungen zeigen aber, dass es sich lohnt, die betriebliche als auch die private Altersvorsorge zu tragenden Säulen der Alterssicherung auszubauen.Am Ende kommt es darauf an, dass die Rentnerinnen und Rentner über alle drei Säulen genügend Geld zur Verfügung haben. Insofern lohnt sich ein Blick auf unsere Nachbarstaaten.2.1 Betriebliche AltersvorsorgeDie Niederländer haben eine umfassende kapitalgedeckte betriebliche Altersvorsorge. Etwa 90 Prozent der Arbeitgeber bieten dort eine Regelung für eine Zusatzrente an. Bereits im Alter von 60 Jahren können Grundrente und betriebliche Altersvorsorge insgesamt 70 Prozent des zuletzt bezogenen Verdienstes ausmachen.[4]In Deutschland ist das Bild divers. Während im Kredit- und Versicherungswesen 88 Prozent der Beschäftigten eine betriebliche Altersvorsorge abgeschlossen haben, sind es nur 18 Prozent im Gastgewerbe. Beschäftigte kleinerer und mittlerer Unternehmen sind mit 27 Prozent bzw. 33 Prozent ebenso wie Personen mit geringerem Einkommen unterversorgt.[5]Im Kern könnte die betriebliche Altersvorsorge in Deutschland also deutlich mehr Menschen erreichen, und für diese könnte unterm Strich mehr herauskommen.Dazu sind vier Aspekte zentral:Es braucht einen einfachen, unbürokratischen Zugang zur kapitalgedeckten betrieblichen Altersvorsorge.Zudem setzt der Staat Parameter für transparente Standardprodukte einer kapitalgedeckten Altersvorsorge und sorgt für eine kapitalmarkterfahrene Aufsicht.Auch die Kosten müssen transparent sein. Analog dem europäischen Standardprodukt PEPP, kurz für Pan-European Personal Pension Product, sollte überlegt werden, die Kosten zu deckeln.Das Risiko-Rendite Profil muss zu einer Altersvorsorge passen.In einem anhaltenden Niedrigzinsumfeld können moderate Renditen durch eine höhere Aktienquote erzielt werden.Die Risiken müssen gestreut werden, etwa durch Anlagen in Fonds, die sich an breiten Marktindizes orientieren.Um die Schwankungen des Kapitalmarktes abzufangen, sind lange Anlagehorizonte von 15 Jahren oder mehr elementar.[6]2.2 Private AltersvorsorgeAuch bei der privaten Altersvorsorge haben wir in Deutschland noch genügend Luft nach oben.Hohe Kosten für Anlageprodukte, Unkenntnis über Fördermöglichkeiten sowie Garantieversprechen im Niedrigzinsumfeld sind nur einige der Herausforderungen.Eine zentrale Rolle spielt aber die ökonomische Bildung. Die Menschen müssen wissen, warum es wichtig ist, für das Alter vorzusorgen und wie das gehen kann.Es muss uns gelingen, breite Bevölkerungsschichten in Sachen Vermögensbildung fortzubilden. Dies kann in Berufsschulen, Universitäten, Betrieben und anderen Orten erfolgen.Die Bundesbank leistet dazu bereits heute einen großen Beitrag. Es kommt darauf an, viele Menschen unabhängig von Einkommen und Bildungsniveau zu erreichen und sie mit passenden Anlageformen vertraut zu machen.3 Investmentkultur in DeutschlandEine risikoadäquate kapitalgedeckte Altersvorsorge könnte die Investmentkultur verändern und mittel- bis langfristig zu einem tieferen Kapitalmarkt auch in Europa führen. Dies ist besonders relevant in einer Zeit der digitalen und ökologischen Transformation. Diese Transformation erfordert zahlreiche Innovationen, die aufgrund ihres Risikogehalts über den Kapitalmarkt zu finanzieren sind. Insofern könnte eine veränderte Investmentkultur die Transformation unterstützen.4 ResümeeMeine Damen und Herren,lassen Sie mich abschließend resümieren:Die gesetzliche Rentenversicherung wird der Eckpfeiler der Alterssicherung in Deutschland bleiben. Die Frage der Finanzierung sollte transparent diskutiert werden.Es lohnt sich, die betriebliche und private Altersvorsorge zu zwei tragenden Säulen auszubauen. Am Ende kommt es darauf an, dass die Menschen im Alter über alle drei Säulen hinweg gut versorgt werden.Auch wenn im Niedrigzinsumfeld eine kapitalgedeckte betriebliche oder private Altersvorsorge Renditechancen bietet, müssen die Risiken, die der Kapitalmarkt birgt, gemanagt werden. Hier kommt dem Staat in seiner Funktion als Standardsetter und Aufsicht eine große Bedeutung zu.Sie sehen, an allen drei Säulen der Alterssicherung muss gearbeitet werden. Das ist eine schwierige aber machbare Aufgabe, wenn sie rechtzeitig und ehrlich angegangen wird. Fußnoten:Statistisches Bundesamt, Pressemitteilung Nr. N 041 vom 24. Juni 2021 (https://www.destatis.de/DE/Presse/Pressemitteilungen/2021/06/PD21_N041_12.html)Bundesministerium für Wirtschaft und Energie, Vorschläge für eine Reform der gesetzlichen Rentenversicherung, 2021 (https://www.bmwi.de/Redaktion/DE/Publikationen/Ministerium/Veroeffentlichung-Wissenschaftlicher-Beirat/wissenschaftlicher-beirat-vorschlaege-reform-gutachten.pdf?__blob=publicationFile&v=14)Website der Europäischen Kommission, https://ec.europa.eu/info/business-economy-euro/banking-and-finance/sustainable-finance/overview-sustainable-finance_en, abgerufen am 26. August 2021Deutscher Bundestag, Alterssicherung in den Niederlanden, 2021 (https://www.bundestag.de/resource/blob/820386/1dde9bc2610cc500264598503e2f362d/WD-6-106-20-pdf-data.pdf)Bundesministerium für Arbeit und Soziales, Forschungsbericht 567, Arbeitgeber- und Trägerbefragung zur Verbreiterung der betrieblichen Altersversorgung, 14. Januar 2021 (https://www.bundesregierung.de/breg-de/suche/arbeitgeber-und-traegerbefragung-zur-verbreitung-der-betrieblichen-altersversorgung-1837056)Deutsches Aktieninstitut, Das DAX-Rendite-Dreieck, 2020 (https://www.dai.de/fileadmin/user_upload/201231_DAX-Rendite-Dreieck_50_Jahre_Web.pdf)"}