{"url": "https://www.bundesbank.de/en/press/speeches/data-sharing-for-better-policy-making-862876", "AUTHOR": "Claudia Buch", "TITLE": "Data sharing for better policy making", "DATE": "2021-03-24", "TEXT": "1 Monitor vulnerabilities in the financial system2 Financial stability implications of fiscal measures3 Dealing with structural change4 Towards an international standard for data sharing5 ReferencesDear Ladies and Gentlemen,Let me, on behalf of the Deutsche Bundesbank, welcome you very much to this workshop on the G20 data sharing initiative.A very challenging year lies behind all of us. The Covid-19 pandemic has been one of the most severe and devastating shocks to the global economy in decades. Global output contracted by about 3.4% in 2020, according to OECD estimates. Output losses were even higher in Germany (-5%) and the euro area (-7%).Obviously, the pandemic has had severe implications which go far beyond the observable macroeconomic impacts. Covid-related health effects and deaths pose a considerable burden on our societies and imply severe suffering. Many firms, small and large, are feeling the impact of the lockdown measures and are struggling to keep operations going.Given these huge economic and social costs, it is almost impossible to take an optimistic perspective on what the pandemic has done to our societies. If anything, it has shown to all of us that health and economic risks cannot be addressed in isolation. Our economies are so closely interwoven that cooperation and coordination of policy responses are essential.Hence, we need to find solutions to global problems together. Sharing data and information is a core element of these common solutions. Detailed health-related information is available globally, the development of vaccines has been promoted through sharing of relevant information, and many analytical projects use detailed granular data to assess the economic impacts of the pandemic.So what does all of this imply for us as central banks and providers of statistical information? Let me answer this question through the lens of financial stability.The Corona pandemic clearly demonstrated the importance of coordinated and timely policy responses. All over the world, governments took health policy measures to contain the disease from spreading. Extensive monetary and fiscal policy measures helped avert turmoil in financial markets and a liquidity crisis in the real economy. These policy measures also shielded the financial system from the corona shock.As a result, the financial system has proven robust – not least thanks to the G20 regulatory reforms implemented after the global financial crisis. Regulation is more flexible and less procyclical. Higher capital buffers allow the banking system to absorb higher losses and stabilize lending during periods of stress.Yet, there is no doubt that many challenges still lie ahead of us. Regarding financial stability, the following three issues in particular will be important after the dust will have settled:We need to monitor vulnerabilities in the financial system and potential spillovers of financial stability risks.We have to analyse the medium-term implications of crisis-related support measures on financial stability – and the potential effects of a phasing-out of these measures.It will be important to deal with a faster pace of structural change arising from longer-term trends such as digitalization and climate change, affecting both the real economy and the financial system.Taking an international perspective and sharing data can help answering financial stability-related questions. Let me give three examples.1 Monitor vulnerabilities in the financial systemRisks to the financial system can arise if negative shocks transmit across borders or sectors. Vulnerabilities in terms of an overvaluation of assets or an underestimation of credit risks can cause substantial losses for banks and other financial intermediaries if risks materialize. To assess financial stability, it is thus crucial to monitor the build-up of vulnerabilities in the financial system and its exposure to domestic and foreign shocks.Global banks can be an important channel of shock transmission. Yet, information on banks’ international activities contained in confidential datasets cannot easily be shared across countries. To close this gap, the International Banking Research Network has initiated common research protocols applied to country-specific micro data that allow to share and compare analytical results rather than datasets (Buch and Goldberg 2020).[1] The network has analysed the exposure of banks to liquidity shocks, the impact of monetary and macroprudential policies on shock transmission, and the role of banks’ complexity for risks. One key lesson of these studies is that heterogeneity matters: both bank-specific and country-specific factors shape banks’ lending response and risks.In addition, central banks are increasingly making these data available to external researchers. INEXDA (the International Network for Exchanging Experience on Statistical Handling of Granular Data) is an international cooperative project of central banks, ECB, Eurostat and other international organizations and national statistical institutes, with support of the BIS. The overall aim is to promote this type of data sharing as it aims to foster the accessibility of granular data (Bender et al. 2018).[2]2 Financial stability implications of fiscal measuresWhen the pandemic hit in spring 2020, governments implemented bold and comprehensive fiscal measures. In order to assess the implications of these measures for financial stability, the European Systemic Risk Board (ESRB) started a regular monitoring of fiscal measures undertaken by its 30 member states. Reporting is on a quarterly basis and includes characteristics, the announced size, and the take up of loan moratoria, public loans, and public guarantees.The corresponding report shows that the fiscal response designed to support the real economy has stabilised lending and that the financial system has continued to fulfil its key functions (European Systemic Risk Board 2021). It also shows heterogeneity of policy responses across countries: Countries hit harder by the pandemic tend to have larger programmes with greater uptake, while countries with more employees in vulnerable sectors rely more on direct grants. The uptake of moratoria is positively correlated with the debt levels of non-financial corporations and private households before the pandemic. The report also identifies a number of policy priorities. They comprise the need to monitor private debt sustainability, preparing for a scenario of increased distress in the corporate sector, enhancing financial institution’s balance sheet transparency, and coordinating policies across countriesGood data that are available across countries are also crucial for analysing the effects of a withdrawal of policy measures: If fiscal support is withdrawn too soon, this could exacerbate the effects of the economic crisis and put financial stability at risk. However, if fiscal support is maintained for too long, structural change could be delayed. Managing this trade-off effectively requires access to timely and reliable information on the state of the economy and the effects of policy measures.3 Dealing with structural changeLooking beyond the cyclical impact, the pandemic will most likely accelerate structural change related to digitalisation or climate change. Intensified structural change, in turn, will not only impact the real economy but will also leave its mark on the financial system. Ultimately, banks must be able to exit the market, without jeopardising financial stability, if their business models are no longer viable.Thanks to the reforms of the past few years, we now have better instruments at our disposal for dealing with banks in distress. This is one of the conclusions drawn in the too-big-to-fail evaluation by the Financial Stability Board (FSB). The evaluation investigated the effects of the too-big-to-fail (TBTF) reforms on systemic risk associated with globally and national systemically important banks (Financial Stability Board 2020). Overall, the evaluation indicates that effective TBTF reforms bring net benefits to society, and that indicators of systemic risk and moral hazard have moved in the right direction.Nevertheless, there are still gaps that need to be addressed. For instance, there are gaps in the information available to public authorities, to the FSB and standard-setters, which reduces their ability to monitor and evaluate risks arising from systemically important financial institutions. This includes, for example, information on who owns TLAC issued by G-SIBs, which is needed to assess the potential impact of a bail-in on the financial system and the economy.In addition, the application of the reforms to domestic systemically important banks warrants further monitoring. D-SIBs are, by definition, economically important. Many of them operate in foreign countries and are highly interconnected. Threats to their resilience may, therefore, affect financial stability in more than one country. However, compared to G-SIBs, relatively little is published by national authorities and at the international level about the characteristics or the regulation of D-SIBs. More information and analysis, potentially drawing on the analytical tools developed in TBTF evaluation, could be used to compare prudential measures for these institutions and explore how the reforms have been applied to them.4 Towards an international standard for data sharingIn all of these areas, analytical work and policymaking would benefit from further promoting international data sharing. And many other examples could be listed. Information on climate-related risks and exposure is another important area for international cooperation in terms of data collection and data sharing.The Second Phase of the G20 Data Gaps Initiative has intensified these efforts.[3] On the international level, for example, data on global systemically important banks (G-SIBs) are provided to the International Data Hub (IDH) hosted by the BIS. This Hub ensures the regular data collection and sharing of these data between its member institutions. At the European level, the iBACH project is another example for the sharing of microdata concerning non-financial corporations. The corresponding dataset contains balance sheet and profit and loss data of firms collected by the European Committee of Central Balance Sheet Data Offices (ECCBSO) through its Working Group on Bank for the Accounts of Companies Harmonized (BACH).New analytical techniques can help to find the right balance between data accessibility and safeguarding data privacy. As this workshop will illustrate, a lot of work has been done in statistics and other areas on anonymization, access regimes, feasibility and limits of linkages, and techniques for sharing micro data.International standards are making significant contributions to developing international official statistics. In macroeconomic statistics, the IMF Special Data Disseminations Standard SDDS and SDDS Plus are good examples. These Standards are promoted by international organizations, signed by countries and their implementation is monitored by the IMF.Following these examples in macro statistics, developing an international micro data standard could be of help in promoting international data sharing.[4] Such a standard should cover:general principles on transparency of available datasets and confidentiality rules, which can be adapted to the different legal frameworks across countriesenablers on technical aspects such as metadata standards, secure multiparty computing techniques, data anonymization, and organisational provisions such as responsibility for the datarules applying for different user groups such as statisticians, external researchers, or internal analystsCovid-19 provided a clear example of how the way forward would benefit from strengthened and streamlined international and interdisciplinary co-operation. Data from different domains must be analysed together to gain an understanding of new phenomena and make sound policy decisions.In this sense, I wish you fruitful and stimulating discussions, and I am looking forward to seeing these results.5 ReferencesBender, Stefan, Christian Hirsch, Robert Kirchner, Olympia Bover, Manuel Ortega, Giovanni D’Alessio, Luís Teles Dias, Paulo Guimarães, Renaud Lacroix, Michael Lyon and Emily Witt (2018). INEXDA - the Granular Data Network. IFC Working Paper No 18. Basel.Biancotti, Claudia, Robert Kirchner, Francois Mouriaux, Alfonso Rosolia and Giovanni Veronese (2021). COVID-19 and Official Statistics: A Wake-up Call? Banca d’Italia Occasional Paper No 605. Rome.Buch, Claudia M. and Linda S. Goldberg (2020). Global banking: Toward an assessment of benefits and costs. Annual Review of Financial Economics 12 (1): 141–175.European Systemic Risk Board (2021). Financial stability implications of support measures to protect the real economy from the COVID-19 pandemic. Frankfurt.Financial Stability Board (2020). Evaluation of the Effects of Too-Big-to-Fail Reforms: Consultation Report 2020. Basel.IMF, Eurostat, Deutsche Bundesbank (2020). Second Phase of the G20 Data Gaps Initiative (DGI-2) – Status report on the implementation of Recommendation II.20 “Promotion of Data Sharing”.Footnotes: For more information on the International Banking Research Network, see: For details on the International Network for Exchanging Experience on Statistical Handling of Granular Data (INEXDA):https://www.bundesbank.de/content/732114 See the Status report on the implementation of Recommendation II.20 “Promotion of Data Sharing” The idea of such a standard was also expressed at the 8th IMF Statistical Forum: Measuring the Economics of a Pandemic:"}