{"url": "https://www.bundesbank.de/de/presse/reden/klimaschutz-und-finanzsystem-die-rolle-der-zentralbanken-824708", "AUTHOR": "Burkhard Balz", "TITLE": "Klimaschutz und Finanzsystem – die Rolle der Zentralbanken", "DATE": "2021-04-19", "TEXT": "1 Begrüßung2 Die Rolle des Finanzsektors bei der Förderung einer nachhaltigen Wirtschaftsentwicklung3 Rolle der Zentralbanken in einem nachhaltigen Finanzsystem4 Schluss1 BegrüßungSehr geehrte Damen und Herren,ich freue mich, die Stuttgarter Finanzwoche in diesem Jahr mit dem Format „Zu Gast bei der Bundesbank“ eröffnen zu können. Nachdem die Veranstaltung im vergangenen Jahr aufgrund der Corona-Pandemie abgesagt werden musste, kann ich Sie heute Abend zumindest virtuell begrüßen.Kofi Annan, der ehemalige Generalsekretär der Vereinten Nationen, sagte bereits vor zwanzig Jahren, es sei „die größte Herausforderung dieses Jahrhunderts, eine scheinbar abstrakte Idee – die nachhaltige Entwicklung - in eine Realität für alle Menschen auf der Welt zu verwandeln.“[1] Wie kann nun der Finanzsektor im Allgemeinen und das Eurosystem im Speziellen zur Realisierung dieser Idee beitragen? Das ist die Frage, die im Fokus dieser Finanzwoche steht.Vor dem Hintergrund des Transformationsprozesses, den die europäische Wirtschaft angesichts des Klimawandels, der Digitalisierung und der Globalisierung durchläuft, wird diese Frage in der Europäischen Union zurzeit intensiv diskutiert. Aber auch in Deutschland wird dem Thema von politischer Seite eine hohe Bedeutung beigemessen. Nach dem Willen der Bundesregierung soll Deutschland zu einem weltweit führenden Standort für ein nachhaltiges Finanzwesen ausgebaut werden.[2]2 Die Rolle des Finanzsektors bei der Förderung einer nachhaltigen WirtschaftsentwicklungDas Thema dieser Finanzwoche könnte daher kaum aktueller sein. Gänzlich neu ist es allerdings auch nicht. Bereits im Jahr 1987 schuf die von den Vereinten Nationen gegründete Weltkommission für Umwelt und Entwicklung die Grundlage für das aktuell verwendete politische Leitprinzip einer nachhaltigen Entwicklung.[3] Nachhaltigkeit soll demnach wirtschaftlichen Wohlstand ermöglichen, für sozialen Ausgleich sorgen und die natürlichen Lebensgrundlagen für künftige Generationen erhalten.Mit der Konferenz der Vereinten Nationen über Umwelt und Entwicklung in Rio de Janeiro im Jahr 1992, dem sogenannten Erdgipfel, rückte das Prinzip der Nachhaltigkeit weltweit ins Bewusstsein. Am Ende des Erdgipfels standen zwei internationale Abkommen, zwei Grundsatzerklärungen und ein Aktionsprogramm für eine globale nachhaltige Entwicklung. Darin enthalten war schon damals die Übereinkunft, dass die Umgestaltung des privaten Finanzwesens ein Schlüssel zum Erreichen einer nachhaltigen Wirtschaftsentwicklung sein würde.[4]Zunehmende Durchschnittstemperaturen, steigende Meeresspiegel und das häufigere Auftreten von Extremwetterereignissen sind nur einige der Gründe dafür, dass die ökologische Nachhaltigkeit in den vergangenen Jahren immer mehr in den Vordergrund getreten ist. Hierfür steht insbesondere die Verabschiedung des Pariser Klimaabkommens im Jahr 2015. Die internationale Staatengemeinschaft einigte sich darin auf das Ziel, die Erderwärmung im Vergleich zum vorindustriellen Zeitalter auf \"deutlich unter\" zwei Grad Celsius zu begrenzen mit Anstrengungen für eine Beschränkung auf 1,5 Grad Celsius. Zudem fordern die unterzeichnenden Staaten, dass die Finanzmittelflüsse in Einklang mit einer hinsichtlich der Treibhausgase emissionsarmen und gegenüber Klimaänderungen widerstandsfähigen Entwicklung gebracht werden.[5]Entsprechend haben sich die EU-Mitgliedsstaaten im Rahmen des „European Green Deals“ darauf verständigt, die Treibhausgasemissionen bis zum Jahr 2030 im Vergleich zu 1990 netto um mindestens 55 Prozent zu senken. Bis zum Jahr 2050 soll Europa klimaneutral werden. Um dieses Ziel zu erreichen, gilt es, den Übergang auf eine kohlenstoffarme Wirtschaft in Europa energisch voranzutreiben. Hier ist vor allem die Politik gefordert. Sie muss mit der Klimapolitik die Rahmenbedingungen für eine auf Nachhaltigkeit ausgerichtete wirtschaftliche Transformation setzen. Dies kann insbesondere durch eine umfassende und adäquate Bepreisung von CO2-Emissionen geschehen. Denn eines hat der Klimawandel unstreitig offengelegt: Die Preise für Waren und Dienstleistungen geben bislang die ökologischen Kosten nur unzureichend wieder.Erhebliche Investitionen sind nötig, um Produktionsweisen, Lieferketten und Geschäftsmodelle kohlenstoffärmer und damit zukunftssicher zu machen. Die EU-Kommission geht davon aus, dass jährlich 350 Milliarden Euro an zusätzlichen Investitionen notwendig sind, um die Ziele des Green Deals zu erreichen.[6] Vor diesem Hintergrund sollen 30 Prozent der Gesamtausgaben aus dem Mehrjährigen Finanzrahmen der EU und des Aufbaufonds \"Next Generation EU\" für klimabezogene Projekte aufgewendet werden. Allein durch öffentliche Mittel kann der Investitionsbedarf in den kommenden Jahren allerdings nicht gedeckt werden kann. Der Aktionsplan der EU-Kommission zur Finanzierung nachhaltigen Wachstums misst dem privaten Finanzsektor daher eine besondere Bedeutung bei der Erreichung der Ziele des Green Deals bei.Finanzierungsinstrumente, die auf Nachhaltigkeitsziele ausgerichtet sind, haben in den vergangenen Jahren bereits deutlich an Bedeutung gewonnen. Der Markt für „grüne“ Finanzierungen, die den Umweltaspekt in den Vordergrund stellen, wächst rasant. Vor allem die Emission von „grünen“ Anleihen hat weltweit zugenommen. Auf europäische Emittenten Insgesamt entfielen dabei im Jahr 2020 rund 80 Prozent des globalen „grünen“ Emissionsvolumens. Überproportional tragen zu dieser Entwicklung bislang allerdings vor allem die staatlichen und staatsnahen Emittenten aus dem Euroraum bei.[7]Trotz seines starken Wachstums ist der Markt für nachhaltige Finanzierungen verglichen mit dem Gesamtmarkt jedoch weiterhin klein. So lag der Anteil des Emissionsvolumens nachhaltiger Anleihen am gesamten Euro-Emissionsvolumen im Jahr 2020 nur bei ungefähr acht Prozent.[8] Es ist daher ein Ziel des EU-Aktionsplans, privates Kapital stärker hin zu ökologisch nachhaltigen Wirtschaftsaktivitäten zu leiten. Um diese Hinleitung anzuschieben, sind Banken, Versicherungen und Kapitalanlagegesellschaften aufgefordert, die Nachhaltigkeitswirkungen ihrer Investitionen und Kreditfinanzierungen grundsätzlich zu verstehen und in alle Entscheidungskalküle einzubeziehen.Doch wie lässt sich Nachhaltigkeit operationalisieren? Derzeit sind Informationen über die Nachhaltigkeit von Unternehmen und Finanzprodukten - sofern vorhanden – häufig inkonsistent, weitgehend unvergleichbar und nicht immer zuverlässig. Hier setzt der EU-Aktionsplan mit der sogenannten Nachhaltigkeitstaxonomie an. Die Systematik definiert, welche Wirtschaftsaktivitäten als nachhaltig eingestuft werden können. Sie soll damit auch Klarheit schaffen, was unter nachhaltiger Finanzierung zu verstehen ist. Zusammen mit erweiterten Offenlegungsvorschriften und Berichtspflichten für Unternehmen und Finanzinstitute ist die Einführung der Taxonomie daher ein wichtiger Schritt, um Geschäftsmodelle und Finanzprodukte bezüglich ihrer Nachhaltigkeit vergleichbar und transparent zu machen.Auf Basis dieser Informationen sollte es institutionellen und privaten Investoren leichter fallen, Investitionen mit Blick auf ihre Nachhaltigkeit zu beurteilen und zu bepreisen. In der Folge könnten die Finanzierungkosten nachhaltiger Unternehmen im Vergleich zu weniger nachhaltigen Unternehmen sinken, mit entsprechenden Auswirkungen auf die Investitions- und Produktionsentscheidungen der Unternehmen. Mark Carney, der ehemalige Gouverneur der Bank of England, brachte die möglichen Konsequenzen solcher Anpassungen im Investorenverhalten mit folgenden Worten auf den Punkt: “Companies that don’t adapt (to climate change) – including companies in the financial system - will go bankrupt without question.”[9]3 Rolle der Zentralbanken in einem nachhaltigen FinanzsystemEin nachhaltiger Finanzsektor zeichnet sich nicht nur dadurch aus, dass er Kapital in nachhaltige Investitionen lenkt. Er ist darüber hinaus gefordert, finanzielle Risiken aus ökologischen Entwicklungen wie dem Klimawandel angemessen zu managen. Und hier kommen nun auch Zentralbanken ins Spiel – unter anderem durch ihre Rolle in der Bankenaufsicht oder bei der Wahrung der Finanzstabilität.Denn klimabezogene Risiken können von der Realwirtschaft schnell auch auf den Finanzsektor überschwappen. Das gilt zum einen für physische Klimarisiken. Sie ergeben sich aus der erwarteten Zunahme von Extremwetterereignissen oder einer dauerhaften Veränderung der klimatischen Bedingungen. Zum anderen aber auch für sogenannte Transitionsrisiken. Sie können beim Übergang zu einer kohlenstoffarmen Wirtschaft entstehen, beispielsweise in Folge politischer Maßnahmen zur Verringerung der CO2-Emissionen. Beide Risiken können erhebliche finanzielle Schäden bei Unternehmen verursachen, etwa aufgrund von Produktionsausfällen oder höheren Produktionskosten. In der Konsequenz könnte beispielsweise der Wert von Vermögensgegenständen sinken, die Profitabilität zurückgehen oder ein Unternehmen gar zur Aufgabe des Geschäftsbetriebs gezwungen sein.Wenn Unternehmen zahlungsunfähig werden, kann dies, beispielsweise über bestehende Kreditbeziehungen, die Stabilität einzelner Finanzinstitute negativ beeinflussen. Aber auch andere Risikokategorien können schlagend werden, etwa Marktpreis- oder Liquiditätsrisiken von Wertpapieren. Die finanziellen Risiken des Klimawandels und der Klimapolitik zu messen und eine entsprechende Risikovorsorge zu betreiben, liegt daher im eigenen Interesse der Finanzinstitute. Darauf zu achten, dass klimabezogene Risiken tatsächlich hinreichend in das Risikomanagement der Finanzinstitute einfließen, gehört jedoch zu den grundlegenden Aufgaben der Zentralbanken. Das gilt zumindest dann, wenn sie wie die Europäische Zentralbank (EZB) und die nationalen Zentralbanken des Eurosystems in die Bankenaufsicht eingebunden sind und die Aufgabe haben, zur Wahrung der Finanzstabilität beizutragen.Die Messung klimabezogener finanzieller Risiken ist jedoch mit großen Herausforderungen verbunden. Das liegt erstens daran, dass es kaum historische Daten gibt, auf deren Basis sich Prognosen für finanzielle Schäden ableiten ließen. Zweitens kann nicht präzise vorhergesagt werden, wie sich die globale Erwärmung tatsächlich entwickeln wird und welche klimapolitischen Maßnahmen im Zeitverlauf ergriffen werden müssen. Und drittens sind die Transmissionskanäle des Klimawandels komplex und lang. Es ist davon auszugehen, dass sich vor allem physische Klimarisiken erst mittel- bis langfristig materialisieren und in den Bankbilanzen niederschlagen werden.Vor diesem Hintergrund ist zu erwarten, dass es wohl auf absehbare Zeit keinen standardisierten Werkzeugkasten zum Umgang mit klimabezogenen Risiken geben wird.[10] Die methodischen Schwierigkeiten dürfen jedoch nicht dazu führen, dass die Berücksichtigung dieser Risiken im Finanzsektor auf die lange Bank geschoben wird. Bislang hat eine überwiegende Anzahl von Finanzinstituten klimabezogene Risiken überhaupt nicht oder nur teilweise in ihr Risikomanagementsystem integriert. Das zeigen Umfragen der europäischen und deutschen Bankenaufsichtsbehörden aus den Jahren 2019 und 2020.Die deutsche Aufsichtsbehörde BaFin und auch die EZB haben ihre Erwartungen an die beaufsichtigten Finanzinstitute zum Umgang mit Nachhaltigkeitsrisiken mittlerweile in Merkblättern und Leitfäden formuliert. Sie sollen den Banken Orientierung geben, was Bankenaufseher unter einer angemessenen Berücksichtigung und eines vernünftigen Managements von Klimarisiken verstehen. Eine wichtige Aufgabe der Aufsichtsbehörden in den kommenden Jahren wird sein, die Berücksichtigung von Klimarisiken mit jeder einzelnen Bank zu besprechen und voranzutreiben.Der Klimawandel und die Maßnahmen zu seiner Eindämmung können nicht nur eine Gefahr für die Stabilität einzelner Finanzinstitute oder Investoren darstellen. Sind viele Finanzinstitute denselben Risiken ausgesetzt oder stark miteinander verflochten, können klimabezogene Risiken auch zu einem systemischen Risiko, also zu einem Risiko für die Finanzstabilität werden. Es ist daher wichtig, dass Zentralbanken zur Ausübung ihres finanzstabilitätspolitischen Auftrags ein tieferes Verständnis darüber erlangen, welche Finanzinstitute wie stark von Klimarisiken betroffen sind oder sein werden.Deshalb soll die Entwicklung mikroprudentieller Klimastresstests vorangetrieben werden, um die Verwundbarkeiten von Finanzinstituten gegenüber klimabezogenen Risiken quantifizieren zu können. Darüber hinaus müssen aber auch Methoden entwickelt werden, um die Anfälligkeiten durch Klimarisiken im Finanzsystem insgesamt besser identifizieren zu können. Der aktuell laufende Klimastresstest der EZB ist hier ein wichtiger Anfang. Mit einem Datensatz, der transitorische und physische Klimarisiken identifiziert und quantifiziert, werden die Auswirkungen des Klimawandels auf vier Millionen Unternehmen und 2.000 Banken über einen Zeitraum von 30 Jahren simuliert. Endgültige Ergebnisse des Tests werden Mitte des Jahres erwartet. Die Bundesbank plant den Aufbau von CO2-Preis-Stresstests, um die Auswirkungen unterschiedlicher CO2-Preispfade auf die Finanzstabilität in Deutschland zu erfassen.Zentralbanken sind aber nicht nur als Aufseher gefragt. Finanzielle Risiken mit Klimabezug können auch die Wertpapierbestände der Zentralbanken betreffen, einschließlich der geldpolitischen Wertpapierportfolios. Wie andere finanzielle Risiken sollte das Risikomanagement von Zentralbanken daher auch diese Klimarisiken einbeziehen. Zentralbanken haben damit ein ureigenes Interesse, dass klimabezogene Risiken bei Finanzprodukten offengelegt werden. Ganz in diesem Sinne haben die Zentralbanken des Eurosystems und die EZB im Februar 2021 entschieden, eine klimabezogene Offenlegung über ihre nicht-geldpolitischen Portfolios nach gemeinsamen Mindeststandards bis spätestens Anfang 2023 zu beginnen.Es ist darüber hinaus aber auch legitim, wenn Zentralbanken bessere Informationen über klimabezogene Risiken von Wertpapieren fordern, bevor sie diese zu geldpolitischen Zwecken kaufen oder als Sicherheiten hereinnehmen. So sollte das Eurosystem dahin kommen, für geldpolitische Zwecke nur noch solche Wertpapiere zu kaufen oder als Sicherheiten anzunehmen, deren Emittenten bestimmte klimarelevante Berichtspflichten erfüllen. Und es sollte geprüft werden, lediglich Ratings zu verwenden, bei denen die Ratingagenturen klimabezogene finanzielle Risiken angemessen und nachvollziehbar berücksichtigt haben.[11] Das Eurosystem könnte mit derartigen Maßnahmen auch zu einer verbesserten Transparenz an den Finanzmärkten beitragen und als Katalysator für ein nachhaltiges Finanzsystem wirken.Eine weitergehende Rolle der Zentralbanken bei der Bekämpfung des Klimawandels halten wir in der Bundesbank für nicht angemessen. Kritisch sehen wir beispielsweise den Vorschlag der EU-Kommission, dass Banken und andere Finanzinstitute für Investitionen in „grüne“ Finanzprodukte weniger Eigenkapital vorhalten müssten als sonst vorgeschrieben. In diesem Kontext wird von einem „grünen Unterstützungsfaktor“ oder einem „braunen Bestrafungsfaktor“ gesprochen. Diese Art regulatorischer Subvention widerspräche unseres Erachtens allerdings dem streng risikoorientierten Ansatz in der Bankenaufsicht.Das Risikomanagement der Banken und ihre Kapitalanforderungen beruhen auf einer Analyse jedes einzelnen Vermögenswertes. Diese Analyse muss bereits heute alle wesentlichen Risiken berücksichtigen, einschließlich klimabedingter Risiken. Zusätzliche politisch motivierte Unterstützungs- oder Bestrafungsfaktoren könnten dazu führen, dass die Risikovorsorge in Banken nicht mehr mit den tatsächlichen eingegangenen Risiken in Einklang steht. Das könnte negative Konsequenzen für die Stabilität einzelner Institute und die Stabilität des gesamten Finanzsystems haben. Klimapolitische Anreize zur Kreditvergabe sollten daher nicht über die Bankenaufsicht, sondern direkt mit politischen Instrumenten erfolgen. Würden beispielswiese von staatlicher Seite Kreditgarantien für nachhaltige Unternehmen ausgegeben, schlüge sich diese Unterstützung – risikogerecht – letztlich auch in geringeren Kapitalanforderungen für Banken nieder.Die Folgen des Klimawandels müssen von Zentralbanken nicht nur im Rahmen der Finanzmarktaufsicht, sondern auch bei ihrem Kernmandat, der Gewährleistung von Preisstabilität, berücksichtigt werden. Sowohl der Klimawandel als auch die Klimapolitik können wichtige makroökonomische Variablen wie Preise, Zinssätze oder auch die Produktion und Beschäftigung in einem Währungsraum beeinflussen. Diese Zusammenhänge und ihre Wirkung auf die Geldpolitik zu verstehen ist für Zentralbanken unverzichtbar und erfordert eine entsprechende Anpassung ihrer Analyse- und Prognoseinstrumente.   Gleichzeitig gilt für die Geldpolitik, was auch für die Bankenregulierung gilt: Sie ist aus unserer Sicht kein geeignetes Instrument der Klimapolitik. Vorschlägen, die Wertpapierankaufprogramme des Eurosystems klimapolitisch auszurichten, stehen wir dementsprechend kritisch gegenüber. Es ist nach Ansicht der Bundesbank nicht die Aufgabe von Zentralbanken, Maßnahmen oder Versäumnisse der Politik zu korrigieren.Klimapolitische Entscheidungen können zu komplexen Verteilungseffekten führen. Klimapolitik ist deshalb die Aufgabe demokratisch legitimierter Parlamente und Regierungen und gehört nicht in die Hände unabhängiger Zentralbanken. Um die CO2-Emissionen in einer Volkswirtschaft zu verringern, ist ein höherer CO2-Preis ganz entscheidend. Hierzu verfügt die Politik mit Emissionshandelssystemen und CO2-Steuern über effektive und effiziente Instrumente. Sie können durch eine „grünere“ Geldpolitik, wie sie von manchen gefordert wird, nicht ersetzt werden.Die Geldpolitik des Eurosystems hat das klare Mandat Preisstabilität zu gewährleisten. Hierfür – und nur hierfür – wurde der EZB und den nationalen Zentralbanken des Eurosystems Unabhängigkeit verliehen. Es wäre im Übrigen kurzsichtig anzunehmen, dass die Inflation dauerhaft auf einem sehr niedrigen Niveau liegen wird. Wenn es zur Gewährleistung von Preisstabilität erforderlich ist, muss das Eurosystem auf die Bremse treten und seine Ankäufe von Wertpapieren reduzieren oder gar das geldpolitische Wertpapierportfolio verringern. Aber die Notwendigkeit, den nachhaltigen Umbau der Volkswirtschaften zu fördern, würde auch in diesem Fall fortbestehen. Ein Zielkonflikt mit der Preisstabilität wäre dann vorprogrammiert. Eine aktivere Rolle in der Klimapolitik könnte letztlich die Fähigkeit des Eurosystems, Preisstabilität zu gewährleisten, gefährden und darüber hinaus die Unabhängigkeit des Eurosystems untergraben.4 SchlussEs gibt kein Allheilmittel zur Bekämpfung des Klimawandels. Christine Lagarde, die Präsidentin der EZB, hat die erforderlichen Schritte meines Erachtens in einer ihrer jüngsten Reden sehr gut mit den Worten „include, inform, invest“ zusammengefasst.[12] „Include“ bezieht sich hierbei auf einen CO2-Preis, der die sozialen und ökologischen Kosten von CO2–Emissionen angemessen widerspiegelt, „inform“ zielt auf bessere Informationen über Nachhaltigkeitsrisiken ab und „invest“ auf eine Zunahme von klimafreundlichen Innovationen, die vom Finanzsystem finanziert werden.In allen drei Bereichen liegen Fortschritte nicht primär in der Verantwortung der Zentralbanken. Wir werden jedoch im Rahmen unserer Mandate für die Preis- und Finanzstabilität sowie die Bankenaufsicht unseren Beitrag zum Klimaschutz leisten. Wenn alle Akteure aus Politik, Real- und Finanzwirtschaft ihre Verantwortung wahrnehmen, dann kann eine zügige Transformation zu einer klimafreundlichen Wirtschaft gelingen.Fußnoten:Annan, K. (2001): “Sustainable Development: Humanity’s biggest challenge in the new century”, am 14.03.2001 in Dhaka, Bangladesh.Sustainable Finance Beirat (2021): Shifting the Trillions – Ein nachhaltiges Finanzsystem für die Große Transformation. https://www.nachhaltigkeit.info/artikel/brundtland_report_1987_728.htm.https://www.unepfi.org/news/25th-anniversary/timeline/https://www.bmwi.de/Redaktion/DE/Artikel/Industrie/klimaschutz-abkommen-von-paris.htmlEuropäische Kommission (2020): Stepping up Europe’s 2030 climate ambition. Leister, M. (2020): Grüne Evolution statt Revolution, Ifo-Schnelldienst, 73.AFME European ESG Finance Quarterly Data Report: Q4 2020.https://www.reuters.com/article/us-britain-boe-carney-idUSKCN1UQ28KWuermeling, J. (2020). Grüne neue Welt? Zum Umgang mit Klimarisiken in Banken und Finanzaufsicht, Die Bank, 3, S. 8-13.Weidmann, J. (2020): Kampf gegen den Klimawandel – was Zentralbanken tun können und was nicht, Rede beim European Banking Congress am 20. November. Lagarde, C. (2021): Keynote speech auf der ILF Konferenz “Green Banking and Green Central Banking”, am 25.01 in Frankfurt."}