{"url": "https://www.bundesbank.de/en/press/speeches/welcome-remarks-at-the-international-conference-on-statistics-for-sustainable-finance-875412", "AUTHOR": "Sabine Mauderer", "TITLE": "Welcome remarks at the International Conference on Statistics for Sustainable Finance", "DATE": "2021-09-14", "TEXT": "1 Introduction2 Specific examples3 Challenges and opportunities4 Conference programme5 Conclusion1 IntroductionGood morning ladies and gentlemen, colleagues and friends,I am delighted to be here today. It gives me the opportunity to talk about two subjects close to my heart: Sustainable finance and the availability of good quality data.      Many of us laughed when – almost ten years ago – the Harvard Business Review proclaimed that 'data scientist' would be the sexiest job of the 21st century.     But as we all know, statistics and data have been growing in importance all the time, propelled by fascinating technological changes.Enhancements made possible by state-of-the-art statistics and data analytics have become critical factors for success - for businesses and public sector institutions. Also for central banks.Timely and consistent data are essential for our analyses of trends and shifting patterns in financial markets and the economy at large.I am not exaggerating when I say that the availability of rich and up-to-date data is key to good policymaking.In a similar vein, the market for sustainable finance has grown in leaps and bounds, and the topic is now shifting into the mainstream.          Who would have thought, just a few years ago, that central banks would include climate change considerations in their monetary policy strategies?Many central banks, including the Eurosystem, are addressing climate-related risks on their balance sheets and in their roles as supervisors.It will therefore come as no surprise to you that the Eurosystem is bundling its efforts to make more climate-related data available for research and analyses, besides developing new collections of statistical data.2 Specific examplesAs part of my work in the Network for Greening the Financial System, the NGFS, we are pushing hard to improve the global data situation.   We recently published a “Dashboard on scaling up green finance”. This contains a set of 21 indicators, which allows the various stakeholders to track and evaluate progress in greening the financial system.     If you are interested in green finance in Germany, the Bundesbank’s own dashboard for green finance indicators can be a treasure trove, and it is easy to find on our website[1].     Nevertheless, the need to strengthen the climate information architecture remains acute.The NGFS’s Progress Report on Bridging Data Gaps, which came out this May, offers an excellent stocktake of the current data situation and identifies ways to bridge prevalent data gaps[2].3 Challenges and opportunitiesSo what are the challenges - or rather, the opportunities - in data collection and processing? Good quality datasets are essential for any decision maker.     Governments need them to decide on the future path of carbon taxes or to benchmark carbon-emission reductions.         Investors need detailed information on the climate footprint of companies, to weigh their investment decisions.Nevertheless, many data collections remain fragmented, characterised by modest quality, insufficient coverage and low granularity.Scattered data sources and cumbersome access further complicate the situation. At the same time, it can make sense to draw on multiple data sources.    Looking at various data pools helps to reveal measurement uncertainties and differences in the coverage of third-party data providers.Therefore, it is essential to improve the coverage and consistency of data collections.Or to put it boldly: We need to build a sustainable finance data universe.This, however, as governeur François Villeroy de Galhau rightly observes, will only be achievable through better and more consistent disclosure and reporting.Thanks to digitalisation, we have deeper and faster technologies at our disposal.The same technologies that led to the emergence of a fintech sector after the 2008 financial crisis can make it possible to gather and process sustainability-related information.But it is not enough to establish a data universe. To unlock its potential, stakeholders need easy access.     In that respect, the green finance dashboards I mentioned just now can serve as door openers to existing data sources.        Also, the OECD is a pioneer in making good quality sustainability data easily accessible to everyone.       It maintains a range of granular datasets on environment, biodiversity, green growth, climate and ecological items – freely available on the OECD’s website.Ladies and gentlemen,The need to build a truly international hub is more pressing than ever.That is why I would like to draw your attention to a great initiative by our NGFS colleagues.          They are working on a repository of data sources and data needs that they aim to broaden and deepen over time – following the vision of a sustainable finance data universe.4 Conference programmeLooking at the various tasks ahead of us, I can proudly say that my colleagues and friends at the Banque de France, the BIS, the IFC and the Bundesbank have drawn up an ambitious conference programme covering the main fields.     Over the course of today, we will identify ways to bridge data gaps and analyse the impact of green finance on financial markets. Tomorrow, we will talk about the importance of high quality data for central banks and introduce new indicators for sustainable finance, among other things.5 ConclusionCentral bankers and academia – you could say everyone here in the room is an expert in data and economic analyses.  Let us capitalise on this expertise and work together to forge a more sustainable future.       Teamwork divides the task and multiplies the success. Together, we can build a sustainable finance data universe.         Let me conclude by quoting the former Fed chairman, Ben Bernanke:“I think that having good data, good statistics (….) and having good economists to interpret those data and present the policy alternatives, has a substantially beneficial effect on policymaking (…).\"          Ben Bernanke was referring to the United States. But I think we can all take his words to heart and draw inspiration from them.        Thank you for your attention. Footnotes:Dashboard Green Finance | Deutsche BundesbankNGFS publishes a progress report with preliminary findings on climate-related data gaps | Banque de France"}