{"url": "https://www.bundesbank.de/en/press/speeches/deepening-trust-reinforcing-cooperation-879818", "AUTHOR": "Burkhard Balz", "TITLE": "Deepening trust, reinforcing cooperation", "DATE": "2021-11-10", "TEXT": "1 Introduction 2 Cooperation in the Eurosystem3 Conclusion1 Introduction Ladies and gentlemen,Italy, and especially Rome, have always been destinations that many Germans have longed to visit. One of these Germans was without doubt the famous writer Johann Wolfgang von Goethe. From 1786 to 1788, he fulfilled a lifelong dream by travelling through Italy. The report on his travels, which he titled “Italian Journey”, became a best seller and remains to this day the embodiment of many Germans’ yearning for Italy. By the way, the “Italian Journey” can also be found in my personal library. Several days ago marked the anniversary of a milestone event on this journey: 235 years ago, in late October 1786, Goethe had been on his travels for almost two months when he laid eyes on Rome for the first time. Overwhelmed, he wrote in his diary “Now, at last, I have arrived in the First City of the World!” Nowadays, it is far quicker and easier to travel to Rome. Nevertheless, every time I visit I am delighted to be in this exceptional cosmopolitan city.Our reason for being gathered together today is not to celebrate the anniversary of Goethe’s Italian journey. The occasion is just as gratifying, though: the inauguration of Dr. Elisabetta Fiorentino as the Bundesbank’s representative at the German Embassy in Rome.2 Cooperation in the EurosystemLadies and gentlemen,Much has happened since Goethe’s travels to Italy. But what has not changed is the special relationship between Germany and Italy, the deep bond between the two countries. Without this bond, European integration and our single currency, the euro, would not have become possible. The Bundesbank also has a variety of connections with Italy. We have especially close ties with our colleagues at the Banca d’Italia. We work together harmoniously in many areas and in many working groups of the Eurosystem. One example that goes beyond the usual level of cooperation concerns payment systems. The Bundesbank and the Banca d’Italia, alongside the Banque de France, manage TARGET2, Europe’s most important payment system. Together with the Banco de España, the three central banks also operate the TARGET2 Securities (T2S) settlement platform. In doing so, they are providing efficient and secure payment systems and ensuring that payments throughout Europe can be made smoothly.One thing is for sure: the joint operation of complex systems such as these can only succeed if all parties trust one another and pull together at all times. And that’s exactly what we’re doing! In addition, we’re working on making payment systems fit for the future. Just last week, for example, experts from the Bundesbank and the Banca d’Italia came together to exchange ideas on the possibilities for settling securities in central bank money using innovative market solutions based on distributed ledger technology (DLT).[1]Ladies and gentlemen,Payment systems are just one example of the especially close cooperation between Germany and Italy within the Eurosystem. For this reason, I am delighted that we are now sending a representative to the German Embassy in Rome to strengthen our ties even further. This is because Europe and the Eurosystem are undoubtedly facing significant challenges.First of all, we need to tackle the coronavirus pandemic and its fallout. How can we ensure a successful economic recovery? How do we roll back the emergency measures? And what structural changes will the pandemic bring about over the medium and long term? Furthermore, we must continue to develop European Economic and Monetary Union. How do we deal with the sharp rise in public debt in the euro area? How can we reconcile the single monetary policy with different national fiscal and economic policies? Will we be able to strengthen the capital markets union and complete the banking union? And, finally, we must grapple with the pressing issues surrounding the megatrends of demographic change, decarbonisation and digitalisation. Above all, digitalisation is making waves in the financial sector and presenting challenges to central banks like the Bundesbank and the Banca d’Italia. What will the digital financial system of tomorrow be like? Who will play what roles within that system? And how will we make payments in the future? With cash? Book money? Digital money? Or with central bank digital currency?As different as all of these questions are, they do have one thing in common: they all require a joint European response. In this regard, it is absolutely clear that the need for international exchange, consensus and collaboration will continue to grow. For this reason, we at the Bundesbank believe that it is vital to redouble our efforts to foster contacts with both other central banks as well as, in particular, national authorities and financial institutions in the major euro area countries. The representatives that we send to the German Embassies in Paris, Madrid and now also Rome, are there to expand our networks in those countries and build upon our existing relationships. Their objective is to increase mutual trust and understanding. For the Bundesbank, this is a way of helping to promote collective solutions and reinforcing cooperation within the euro area.Digital media may have helped us all to stay in touch during the coronavirus pandemic – in fact, it worked much better than we’d initially anticipated. But one thing was clear in spite of all the digital tools at our disposal: meeting in person is a crucial factor in any trusting working relationship. No amount of communication via email, telephone or video conferencing can permanently replace face-to-face conversation. For this very reason, we now have a highly competent contact “on the ground” in the form of Bundesbank representative Elisabetta Fiorentino. Ms Fiorentino’s professional career is a unique reflection of the close relationship shared by Germany and Italy. Having completed a joint degree programme in German and Italian, she had early experience of working in close cooperation with staff of the Banca d’Italia during her doctoral studies. Her time at the Bundesbank began in the Research Centre. In 2009, she transitioned to the private sector, working at a large Italian bank in Milan before returning to the Bundesbank in 2013. There, her responsibilities have most recently lain in the area of financial stability. Extended secondments to the Banque de France and the Banca d’Italia here in Rome equipped her with additional international experience. She is thus ideally primed for her new role – and as a native Italian, she should be on familiar ground. 3 ConclusionLadies and gentlemen,once Johann Wolfgang von Goethe reached Rome in 1796, he remained in the city for over three months. He then travelled on towards Sicily before returning to Rome and spending a few more months there. Unfortunately, I do not have the luxury of such an extended stay in this exquisite city. Indeed, my current “Italian journey” will come to an end in a matter of hours. Ms Fiorentino, you will be staying in Rome for some time, making contacts, establishing relationships and fostering German-Italian cooperation. I’d like to wish you a great start and all the best in the performance of your new tasks. And to all those present, thank you very much for your attention!Footnote:See Banca d’Italia and Deutsche Bundesbank discuss initiatives for DLT-based asset settlement in central bank money, press release dated 4 November 2021."}