{"url": "https://www.bundesbank.de/de/presse/reden/krisen-als-katalysator-fuer-veraenderungen-lehren-aus-der-vergangenheit-und-herausforderungen-fuer-die-zukunft-880676", "AUTHOR": "Jens Weidmann", "TITLE": "Krisen als Katalysator für Veränderungen – Lehren aus der Vergangenheit und Herausforderungen für die Zukunft", "DATE": "2021-11-19", "TEXT": "1 Einleitung2 Blick zurück: Lehren aus der Finanz- und Staatsschuldenkrise3 Blick in die Gegenwart: Fehlentwicklungen aufgedeckt4 Blick nach vorn: Herausforderungen nach der Coronakrise5 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,ich freue mich, wieder hier beim Europäischen Bankenkongress zu sein. Natürlich hätte ich lieber persönlich in der Alten Oper zu Ihnen gesprochen. Aber uns allen bereitet die jüngste Infektionswelle in Deutschland große Sorge.Die Alte Oper war stets ein exzellenter Veranstaltungsort für den Europäischen Bankenkongress und für das Kulturleben ganz allgemein. Übrigens ist auch das Städel Museum eine großartige Kulturstätte in Frankfurt. Dort wird derzeit eine beeindruckende Rembrandt-Ausstellung gezeigt. Ein Highlight dieser Ausstellung ist „Die Blendung Simsons“. Das Gemälde zeigt die alttestamentarische Heldenfigur Simson im Kampf gegen die Philister. Rembrandt bannte die dramatische Geschichte auf eine einzige monumentale Leinwand.Steht man ganz nah davor, kann man die vielen feinen Details bestaunen, vor allem Rembrandts meisterhaftes Spiel mit Licht und Schatten. Dabei verliert man allerdings das große Ganze aus den Augen; die Verbindungen und Zusammenhänge entgehen einem. Tritt man dagegen einige Schritte zurück, versteht man plötzlich die ganze Geschichte.In ähnlicher Weise möchte ich nun zusammen mit Ihnen ein paar Schritte zurückgehen und die jüngsten geldpolitischen Entwicklungen in das Gesamtbild einordnen. Wir sind dabei, uns von dem Wirtschaftseinbruch, den die Coronakrise ausgelöst hat, zu erholen. Aber wie andere schwere Krisen zuvor wird die Pandemie nicht spurlos vorübergehen – auch nicht an der Geldpolitik. Deshalb lohnt es sich, den Blick zu weiten und in beide Richtungen zu schauen: zurück und nach vorn.2 Blick zurück: Lehren aus der Finanz- und StaatsschuldenkriseHeute fast auf den Tag genau vor zehn Jahren habe ich meine erste Rede beim EBC gehalten.[1] Damals beschäftigten uns die Nachwehen der globalen Finanzkrise, und die Staatsschuldenkrise erschütterte den Euroraum in seinen Grundfesten. Um eine weitere Zuspitzung zu verhindern, gewährte die Politik gemeinschaftliche Hilfskredite an finanziell angeschlagene Mitgliedstaaten. Auch das Eurosystem sprang ein, übernahm die Rolle einer Krisenfeuerwehr und kaufte den Regierungen und Parlamenten Zeit für Reformen.Seitdem wurde viel unternommen, um die Widerstandsfähigkeit des Finanzsystems zu erhöhen. Kerngedanke dabei war, das Haftungsprinzip wieder zu stärken, um Fehlanreize einzudämmen. Dazu hat eine strengere Finanzmarktregulierung ebenso beigetragen wie höhere Eigenkapitalanforderungen an Banken.Wir haben außerdem gelernt, dass es für ein stabiles Finanzsystem nicht ausreicht, die Stabilität der einzelnen Institute zu überwachen. Die makroprudenzielle Politik wurde etabliert, um unter Verwendung eines eigenen Instrumentariums einen umfassenden Überblick zu erhalten.Auch auf institutioneller Ebene hat sich vieles verbessert. So steht heute der ESM bereit, Mitgliedstaaten in schweren Krisen finanziell unter die Arme zu greifen. Ein wesentlicher Fortschritt war zudem die Schaffung der europäischen Bankenunion mit gemeinsamer Aufsicht und einem einheitlichen Mechanismus zur Restrukturierung und Abwicklung.All das hat die Währungsunion stabiler gemacht. Dennoch war am Ende des vergangenen Jahrzehnts die To-do-Liste, die uns die Krise mitgegeben hatte, noch nicht vollständig abgearbeitet.[2]So ist beispielsweise der Staaten-Banken-Nexus nicht entscheidend durchbrochen worden. Noch immer halten viele Banken große Bestände an heimischen Staatsanleihen. Diese Praxis wird durch die Vorzugsbehandlung von Staatsanleihen in Bezug auf Kapitalanforderungen und Großkreditvorschriften begünstigt. Ich bin der Überzeugung, dass die Regulierung den Banken keinen Anreiz geben sollte, exzessiv in Staatsanleihen zu investieren und ihr Schicksal zu sehr mit der Zahlungsfähigkeit ihres Landes zu verknüpfen. Ein Ende der Vorzugsbehandlung würde auch die Glaubwürdigkeit der Nichtbeistandsklausel des Maastrichter Vertrags stärken.Unterdessen scheint in der Öffentlichkeit zunehmend der Eindruck entstanden zu sein, dass die Notenbanken für andere Politikbereiche im Zweifel stets in die Bresche springen. Zudem hat sich das Umfeld der Geldpolitik geändert: Zum einen war die Inflation im Euroraum hartnäckig niedrig – was auch eine der Spätfolgen der Krisenjahre war. Zum anderen sind die gleichgewichtigen realen Zinsen gesunken, was den Spielraum der Notenbanken für die Zinspolitik verringert haben dürfte. Deshalb griff die Geldpolitik auf unkonventionelle Instrumente wie Quantitative Easing zurück, um wie gewünscht expansiv wirken zu können.[3]Die unkonventionellen geldpolitischen Maßnahmen haben zwar Wachstum und Inflation gestützt, aber wir haben damit auch weitgehend Neuland betreten. So machten die umfangreichen Anleihekäufe die Zentralbanken des Eurosystems zu den größten Gläubigern der Mitgliedstaaten. Dadurch wurden Geld- und Fiskalpolitik enger miteinander verflochten, und die Anreize für solide Staatsfinanzen schwanden.Das war – grob skizziert – die Ausgangslage, als uns die Corona-Pandemie traf.3 Blick in die Gegenwart: Fehlentwicklungen aufgedecktDie Ursachen der vorherigen Krisen lagen im Finanzsystem oder in der Wirtschaft. Dagegen ist die Coronakrise im Kern eine Gesundheitskrise. Aber wie die Krisen zuvor deckt sie bestehende Probleme und längerfristige Herausforderungen auf.Nehmen wir beispielsweise die Fiskalpolitik: Es war richtig, dass die Staaten durch schnelles und umfassendes Handeln eine Abwärtsspirale verhindert haben, in der die Wirtschaft schweren und dauerhaften Schaden hätte erleiden können. Daher war es auch angemessen, dass die Vorgaben des Stabilitäts- und Wachstumspakts in dieser Phase ausgesetzt wurden. Tatsächlich wurde die allgemeine Ausweichklausel genau für solche Situationen überhaupt erst geschaffen. Aber vor der Krise fehlte es den EU‑Fiskalregeln an Biss. Sie wurden nicht nur immer komplexer, sondern in der Praxis auch gedehnt. Vor allem Länder mit hoher Schuldenquote unternahmen nicht genug, um ihre strukturellen Defizite zurückzuführen. In der Folge stiegen die Schuldenquoten dort, ausgehend von einem bereits hohen Niveau, während der Krise deutlich an.Ein weiteres Beispiel ist die Geldpolitik: Das Eurosystem handelte im vergangenen Jahr schnell und entschlossen. Dies half die Wirtschaft zu stabilisieren und schuf die Voraussetzungen für einen raschen Aufschwung. Als die Coronakrise ausbrach, waren die Leitzinsen allerdings bereits auf einem Rekordtief und wohl auch nicht allzu weit entfernt von der effektiven Untergrenze. Daher musste die Geldpolitik noch stärker zu unkonventionellen Instrumenten greifen. So wachsen die Bestände des Eurosystems an öffentlichen Anleihen weiter an. Nimmt man alle Programme zusammen, dürften sie bis Ende dieses Jahres rund ein Drittel des euroraumweiten BIP betragen.Das Grundproblem betrifft nicht nur den Euroraum. Nach Berechnungen von Stephen Cecchetti und Paul Tucker wiesen die Zentralbanken der Vereinigten Staaten, des Vereinigten Königreichs und Japans im Jahr 2007 Bilanzsummen auf, die sich zwischen 6 % und 20 % des nominalen BIP bewegten. Ende 2020 beliefen sich die Bilanzen der Fed, der Bank of England und der Bank von Japan auf 34 %, 40 % bzw. 127 % des BIP.[4]Mervyn King, der ehemalige Gouverneur der Bank of England, warnte kürzlich davor, dass die quantitative Lockerung zu einer „gefährlichen Sucht“ werden könne. Das Quantitative Easing komme in der Regel als Reaktion auf negative Meldungen zum Einsatz, würde aber nicht zurückgenommen, wenn es keine mehr gebe. Infolgedessen nähmen die Anleihebestände der Zentralbanken immer weiter zu, sodass sich deren Bilanzen längerfristig ausweiteten.[5] Der Entwicklungspfad ähnelt dann dem Besteigen eines Bergs. Mit jeder neuen Krise klettert man ein paar Schritte weiter hoch. Aber je höher man steigt, desto dünner wird die Luft.Rückblickend ist es der Geldpolitik nie ganz gelungen, aus dem Krisenmodus herauszukommen. So könnte der Normalzustand in immer weitere Ferne rücken.4 Blick nach vorn: Herausforderungen nach der CoronakriseDa die Inflationsraten zuletzt sprunghaft angestiegen sind, ist die Frage der geldpolitischen Normalisierung wieder nachdrücklich in den Fokus der öffentlichen Debatte gerückt.Wie der Zufall so will, hat das Eurosystem just in diesem Sommer eine neue geldpolitische Strategie beschlossen. Im Rahmen der Strategieüberprüfung haben wir unser Preisstabilitätsziel neu formuliert und ein symmetrisches Inflationsziel von 2 % vereinbart. Daneben haben wir die mittelfristige Ausrichtung der Geldpolitik bestätigt. Dies erlaubt es uns beispielsweise, kurzfristige Schwankungen der Teuerungsrate außer Acht zu lassen.Die wichtigste Frage für die Geldpolitik lautet daher heute: Wie hartnäckig wird der hohe Preisdruck sein? Es wird vermutlich länger dauern als bislang projiziert, bis sich die erhöhten Inflationsraten wieder zurückbilden. So dürften die Angebotsengpässe noch eine Zeit lang bestehen bleiben, und die Energiepreise sind weiter gestiegen.Darüber hinaus sind die Preisaussichten äußerst ungewiss. Höhere Inflationserwartungen und ein höheres Lohnwachstum könnten den Preisdruck mittelfristig verstärken. Die Auswirkungen der Pandemie könnten also das Inflationsumfeld merklich beeinflussen. Und es ist durchaus denkbar, dass die Teuerungsraten nicht, wie bislang prognostiziert, auf mittlere Sicht wieder unter unseren Zielwert sinken.Wir sollten das Risiko einer zu hohen Inflation nicht ignorieren und daher wachsam bleiben. Zudem sollte sich die Geldpolitik angesichts der beträchtlichen Unsicherheit bezüglich der Inflationsaussichten nicht zu lange auf ihren derzeitigen sehr expansiven Kurs verpflichten. Damit die Inflationserwartungen fest verankert bleiben, müssen wir immer und immer wieder bekräftigen: Wenn es zur Wahrung der Preisstabilität erforderlich ist, wird die Geldpolitik insgesamt wieder normalisiert werden müssen. Das sollte allen klar sein – den Finanzmärkten genauso wie den Staaten, deren Finanzierungskosten steigen könnten.Doch nicht nur höhere Finanzierungskosten am Primärmarkt werden die öffentlichen Haushalte belasten. Durch die umfangreichen Anleihekäufe der Zentralbanken sind die Staatshaushalte auch stärker abhängig von Leitzinsänderungen als zuvor. Auf den Konten der Zentralbanken stehen den mittel- und langfristigen Anleihen auf der Aktivseite kurzfristige Einlagen der Geschäftsbanken auf der Passivseite gegenüber. Ein steigender Einlagesatz schmälert somit den Gewinn der Zentralbanken und verringert über die Gewinnausschüttungen auch die Staatseinnahmen.[6]Vor diesem Hintergrund wird der Druck seitens der Regierungen und Finanzmärkte auf die Zentralbanken immer größer werden, die expansive Geldpolitik länger beizubehalten, als es aus Gründen der Preisstabilität geboten wäre.[7]Hier denkt man vielleicht wieder an Mervyn King, der einmal sagte: „Wenn Zentralbanken von irgendetwas besessen sind, dann von der Finanzpolitik“.[8] Um die Preisstabilität langfristig sichern zu können, ist die Geldpolitik auf eine solide Fiskalpolitik angewiesen.Es ist daher von entscheidender Bedeutung, dass alle Mitgliedstaaten nach der Krise einen Weg zu soliden öffentlichen Finanzen einschlagen. Bei der anstehenden Reform der EU-Fiskalregeln sollten daher die Lehren aus der Vergangenheit gezogen werden. Wir brauchen ein glaubwürdiges und verbindlicheres Regelwerk. Dazu müssen die Regeln einfacher und transparenter werden.[9]Aber da ist die Versuchung, die Fiskalpolitik kaum begrenzen zu wollen und gleichzeitig zu erwarten, dass die Geldpolitik etwaige Solvenzprobleme löst. Oder wie Ricardo Reis es ausdrückte: „Ihre geheimnisvolle Fähigkeit, Geld zu drucken, und ihre häufigen Staatsanleihekäufe lassen die Zentralbank unter Umständen wie eine Quelle des Trostes und der Entspannung erscheinen.“[10]Generell sind die Erwartungen an die Zentralbanken mit jeder Krise gewachsen. Ein Grund dürfte sein, dass die Notenbanken notfalls in Vorlage gegangen sind, wenn die Politik noch nicht so weit war. Dank der Unabhängigkeit der Geldpolitik mussten sie nicht um politische Mehrheiten ringen. Dies hat den Wunsch geweckt, Notenbanken auch für andere Ziele einzuspannen.Wir haben keine Superkräfte. Anders als etwa Simson in Rembrandts Meisterwerk. Er ist mit übermenschlichen Kräften gesegnet. Aber selbst große Helden haben einen wunden Punkt: Was bei Achilles die Ferse und bei Superman das Kryptonit, ist bei Simson seine Haarpracht. Sobald ihm die Haare abgeschnitten werden, sind auch seine Kräfte verloren.Zentralbanken sind zweifelsohne mächtige Institutionen. Wenn allerdings selbst fiktionale Helden ins Straucheln geraten können, sollten die Fähigkeiten der Notenbanken erst recht nicht überschätzt werden. Die eigenen Grenzen zu erkennen und zu respektieren, war schon immer eines der Erfolgsgeheimnisse einer unabhängigen Geldpolitik.Dem Eurosystem wurde Unabhängigkeit gewährt, um sein vorrangiges Ziel der Preisstabilität zu erreichen. Je weiter wir unser Mandat auslegen, desto mehr laufen wir Gefahr, uns mit der Politik zu verstricken und uns mit zu vielen Aufgaben zu überfrachten.5 SchlussMeine sehr verehrten Damen und Herren,manchmal sind Bilder überdimensioniert. Rembrandts berühmtes Gemälde Die Nachtwache wurde einst sogar verkleinert, damit es im Rathaus von Amsterdam an die Wand zwischen zwei Türen passte.[11] Dem von mir hier skizzierten Bild sollte ein solches Schicksal erspart bleiben. Damit möchte ich nun zum Schluss kommen.Eine dauerhaft stabilitätsorientierte Geldpolitik setzt drei Dinge voraus: Erstens einen fiskalpolitischen Rahmen innerhalb der Währungsunion, der solide Staatsfinanzen gewährleistet, zweitens Zentralbanken, die nicht ins Schlepptau der Fiskalpolitik oder der Finanzmärkte geraten, und drittens eine enge Auslegung unseres Mandats.Vor allem in Zeiten hoher Unsicherheit ist es wichtig, ein Bild möglichst in seiner Gesamtheit zu sehen. Dabei sollten sämtliche Daten, verschiedene Konzepte und unterschiedliche Blickwinkel berücksichtigt werden. Genau das tun wir auch im EZB-Rat. Die Vielfalt der Meinungen und Perspektiven war in meinen Augen stets die Stärke dieses Gremiums, keine Schwäche.[12] Ein Aspekt, der die Mitglieder des EZB-Rats zweifellos eint, ist das gemeinsame Streben nach Preisstabilität im Euroraum.Wie bei den Sitzungen des EZB-Rats auch, haben Meinungsaustausch und fruchtbare Debatten immer einen festen Platz hier beim EBC. Über all die Jahre war es mir stets eine große Freude und Ehre, dabei zu sein. Oscar Wilde soll einmal gesagt haben: „Wenn Banker zusammenkommen, sprechen sie über Kunst. Wenn Künstler zusammenkommen, sprechen sie über Geld.“ Und wie man sieht: Beim EBC ist sogar Platz für beides.Ich danke Ihnen sehr für Ihre Aufmerksamkeit!Fußnoten: Weidmann, J., The world economy in transition – a European perspective, Rede auf dem Europäischen Bankenkongress am 18. November 2011. Weidmann, J., Perspektiven für Europa und den Euroraum, Rede beim Centrum für Europäische Politik am 20. September 2018. Weidmann, J., Stabilität sichern – Herausforderungen des Niedrigzinsumfelds, Rede auf der 8. EIOPA-Jahreskonferenz am 20. November 2018. Cecchetti, S. und P. Tucker, Understanding how central banks use their balance sheets: A critical categorisation, VoxEU.org, 1. Juni 2021. King, M., Quantitative Easing Is a ‘Dangerous Addiction’, Bloomberg, 20. Juli 2021. Weidmann, J., Geldpolitik und die Rolle der Notenbanken – ein Ausblick, Rede vor dem Freundeskreis der Ludwig-Erhard-Stiftung am 1. Juli 2021. Weidmann, J., Zu viel Nähe? Die Beziehung zwischen Geld- und Fiskalpolitik, Rede beim Virtual Panel des OMFIF am 5. November 2020. King, M. (1995), Commentary: Monetary Policy Implications of Greater Fiscal Discipline, in Budget deficits and debt: Issues and options (S. 171-183), Federal Reserve Bank of Kansas City, Jackson Hole Symposium. Deutsche Bundesbank, Europäischer Stabilitäts- und Wachstumspakt: zu einzelnen Reformoptionen, Monatsbericht, April 2019, S. 79-93. Reis, R. (2016), Can the Central Bank Alleviate Fiscal Burdens?, NBER Working Paper, Nr. 23014. Siegal, N., Rembrandt’s Damaged Masterpiece Is Whole Again, With A.I.’s Help, New York Times, 23. Juni 2021. Weidmann, J., In Vielfalt geeint, Grußwort zum Empfang anlässlich der Amtsübergabe in den Leitungsgremien der OeNB am 1. Oktober 2019."}