{"url": "https://www.bundesbank.de/de/presse/reden/transformationsfinanzierung-herausforderung-fuer-das-bankensystem-874888", "AUTHOR": "Joachim Wuermeling", "TITLE": "Transformationsfinanzierung – Herausforderung für das Bankensystem", "DATE": "2021-09-01", "TEXT": "1 Begrüßung2 Ausgangslage des deutschen Bankensystems3 Auswirkungen der Transformation4 Schluss und Überleitung1 BegrüßungLieber Herr Weidmann,liebe Frau Egerer,lieber Herr Otto,meine sehr geehrten Damen und Herren!Auch ich begrüße Sie heute wieder digital, aber nicht weniger herzlich zu unserem Symposium „Bankaufsicht im Dialog.“Corona hat uns – erzwungenermaßen – den Umgang mit disruptiven Veränderungen nahegebracht.Davon können und sollten wir jetzt profitieren: Denn disruptive Veränderungen werden unsere Wirtschaft und damit auch das Bankgeschäft weiter prägen – und dabei spielen die Folgen von Corona womöglich sogar eine kleinere Rolle als andere Treiber.Ganz bewusst sollen unsere Themen heute etwas weg führen von den operativen Aufgaben rund um Corona und vom Tagesgeschäft, das sich auf unseren Schreibtischen stapelt.Wir möchten heute einen Blick über den aktuellen Tellerrand von Aufsicht und Banken gleichermaßen werfen: Was erwartet uns Post-Corona, in den nächsten 5 Jahren?Die Themen sind dabei keineswegs neu: Strukturwandel nach Corona, Digitalisierung und Nachhaltigkeit. Neu werden allerdings die Dimension und die Geschwindigkeit der Veränderung sein – ja, das könnte sich zu einer wahrhaften Transformation der Volkswirtschaft verdichten, die in Europa womöglich die größte seit dem zweiten Weltkrieg sein könnte.Auch für uns alle hier an den Endgeräten kann das bedeuten, dass wir „out of the box“ denken und unsere Komfortzone erneut verlassen müssen, so wie das bereits beim Aufkommen der Pandemie der Fall war.Und wir dürfen uns dabei nicht darauf beschränken, die Trends zu erkennen, sondern müssen das sogenannte Neuland gestalten und die Erkenntnisse wieder „in the box“ überführen.Ich möchte dazu nur wenige Bemerkungen vorab machen, einmal zur Ausgangslage der deutschen Banken, dann zu den Auswirkungen der Transformation auf das Kreditgeschäft.2 Ausgangslage des deutschen BankensystemsLassen Sie mich zuerst einen Blick darauf werfen, in welchem Zustand sich das deutsche Bankensystem nach rund 1 ½ Jahren Pandemie befindet.Insgesamt hat sich die Wirtschaft besser und schneller erholt als erwartet. Die Anzahl der Unternehmensinsolvenzen ist nach wie vor gering.Auch die pandemie-bedingten Wertberichtigungen und Kreditausfälle fallen derzeit deutlich niedriger aus als zunächst befürchtet:Nur rund 0,6 Prozent der Kreditforderungen des deutschen Bankensektors gelten Ende März 2021 noch als pandemiebedingt gestundet. Zum Ende des ersten Quartals 2021 betrug die NPL-Quote hierzulande gut 1,2 Prozent und hat damit seit Beginn der Pandemie kaum zugenommen.Die großen Institute (SIs) hatten für dieses Jahr zwar knapp 6 Milliarden Euro an Wertberichtigungen geplant. Im ersten Halbjahr haben sie aber nur einige hundert Millionen Euro gebildet. Das Überschusskapital des deutschen Bankensektors beläuft sich per März 2021 auf 150,6 Milliarden Euro.Im EU-weiten Stresstest würde die harte Kernkapitalquote (CET1-Quote) aller Banken unter extremen gesamtwirtschaftlichen Bedingungen durchschnittlich von 15,1 % auf 9,9 % – also um 5,2 Prozentpunkte – sinken. Auch die 16 teilnehmenden deutschen Banken würden die hohen Kapitalanforderungen selbst in einer wie im Stresstest simulierten schweren Wirtschaftskrise durchgehend erfüllen.Trotz Corona ist das deutsche Bankensystem insgesamt somit in recht robuster Verfassung – auch wenn wir nach wie vor auf der Hut sind, ob nicht doch noch vermehrt Kredite zeitverzögert ausfallen.3 Auswirkungen der TransformationDie solide Verfassung des deutschen Bankensystems ist eine gute Basis für die anstehenden Herausforderungen durch die Transformation. Wie könnte sie sich auf das Kreditgeschäft, das Risikomanagement und den Bankbetrieb auswirken?Die Transformationen der Realwirtschaft durch den Strukturwandel Post-Corona, die Digitalisierung und die Dekarbonisierung erfordert „gigantische Summen,“ wie die Bundeskanzlerin vor kurzem prophezeite.Eine Gemeinschaftsstudie des Instituts für Makroökonomie und Konjunkturforschung und des Instituts der deutschen Wirtschaft sieht den generellen Investitionsbedarf alleine der öffentlichen Hand in Deutschland bei rund 457 Milliarden Euro (korrigierte Zahl) zwischen den Jahren 2020 bis 2030. Alleine auf den Breitbandausbau/5G entfallen davon 20 Milliarden Euro.Ähnlich ist es beim Thema Nachhaltigkeit: Eine Studie der Agora Energiewende geht von jährlichen öffentlichen Investitionen im zweistelligen Milliardenbereich aus, die in der Finanzplanung für die kommenden Jahre „momentan nicht hinreichend berücksichtigt sind“, um die Klimaziele zu erreichen.Und diese Zahlen beinhalten natürlich noch nicht den viel höheren Bedarf an Investitionen im privaten Sektor. Die Zahlen vermitteln aber dennoch zumindest einen Eindruck der Dimension.Wie können Banken an der Transformationsfinanzierung partizipieren? Und ist das deutsche Bankensystem dafür schon gut aufgestellt? Ich fürchte: Noch nicht.Transformationsfinanzierung – das neue Schlagwort – unterscheidet sich deutlich von klassischem Firmenkundengeschäft, vor allem was Risiken, Zeithorizonte und Finanzierungsinstrumente betrifft:Die Risiken hängen von der Art der Innovation ab: Mit einer Basisinnovation betritt ein Unternehmen technisches Neuland und sorgt branchenübergreifend für Umbrüche. Aber auch schrittweise Innovationen, etwa die Fortentwicklung zu einem digitalen Geschäftsmodell oder die Umstellung auf CO2-freie Produktion, können transformativ sein.Innovationen können dabei erheblich riskanter sein als das altbekannte Kreditgeschäft, da die Erfolgsaussichten weit weniger absehbar sind. Das könnte den Risikoappetit und die Risikotragfähigkeit einer Bank schnell überschreiten.Die Zeithorizonte für die Rentabilität disruptiver Investitionen und damit die Laufzeit der Kredite können deutlich länger sein als beim klassischen Geschäft.Womöglich wird auch gar kein klassischer Kredit gewünscht, sondern eher ein anderes, eigenkapitalähnliches Finanzierungsinstrument.Für Banken geht es also jetzt darum, bestehende Finanzierungsinstrumente daraufhin zu prüfen, ob und wie diese zu Innovationsmodellen passen, und die Instrumente bei Bedarf weiterzuentwickeln – mit allen Fragen, die sich dabei stellen:Welche Finanzierungsleistungen, welche Art von Kapital braucht die Industrie eigentlich?Passt die Finanzierung von Innovationen zum Risikoappetit und zur Kapitalausstattung des Instituts?Wie gehen Banken im Kreditgeschäft ohne belastbare Erfahrungswerte mit neu entwickelten Geschäftsmodellen um?Haben die Institute die notwendige Expertise im Umgang mit Transformations- und Innovationsfinanzierung?Wie positionieren sich die Geschäftsbanken gegenüber alternativen Finanzierungsformen außerhalb des Bankensystems?Für die Banken geht es letztlich darum, wie die hohen Spareinlagen in die Transformationsfinanzierung geleitet werden können. Können hier womöglich Fondslösungen den Finanzintermediären helfen, oder Credit Default Swaps, Verbriefungen, Fördergarantien, Verbundlösungen, wenn die Sparer selbst kein Risikokapital zur Verfügung stellen wollen?Welche Rolle kann die Hausbank jenseits der Kreditvergabe spielen?All diese Fragen sollten wir uns jetzt stellen.Ich würde mir jedenfalls wünschen, dass sich der deutsche Bankensektor an der Transformationsfinanzierung beteiligt und entsprechend vorbereitet.Das ist nicht nur eine große Chance in Zeiten niedriger Zinsen. Damit würden die Institute auch ihre wichtige ökonomische Funktion, die Finanzierung unserer Volkswirtschaft, erfüllen. Das ist gerade in Deutschland wichtig, wo der Bankkredit eine herausragende Rolle einnimmt, vor allem in der bei uns so zentralen Mittelstandsfinanzierung.Und auch für uns Regulatoren und Aufseher ist es jetzt wichtig, die Transformation strategisch zu betrachten, unsere Rolle darin zu definieren und dafür zu sorgen, dass die Stabilität der Banken gewahrt bleibt.4 Schluss und ÜberleitungBlickt das erste Panel auf die Implikationen der Transformation der Volkswirtschaft für das Kreditgeschäft, fragen wir auf dem zweiten und dritten Panel, wie die Transformation in Richtung Nachhaltigkeit und Digitalisierung in den Banken wirkt. Auch hier sind große Summen zu bewegen und es stehen Innovationen vor der Tür, und ich bin nicht minder gespannt auf unsere Diskussionen hierzu.Meine Damen und Herren, von der Transformation ist jeder einzelne Industriezweig, jeder Dienstleister, jede Bank, kurz: die gesamte Wirtschaft, aber auch die Aufsicht betroffen.Die Transformation wird sich über einen sehr langen Zeitraum erstrecken, aber dennoch müssen Banken jetzt handeln!Dabei verlaufen die Veränderungen nicht linear, wie wir beispielsweise an den jüngsten Naturkatastrophen sehen können, sondern disruptiv, mit ganz neuen Dynamiken.Damit sind auch die Anpassungen im Bankensystem und in der Aufsicht nicht linear.Meine Damen und Herren, auch wenn wir alle dem Format der Video-Konferenzen vermutlich fast schon überdrüssig sind, hoffe ich: Das wird mehr als aufgewogen durch den Spannungsreichtum unserer Panels!In diesem Sinne wünsche ich uns allen einen spannenden Nachmittag und übergebe an unsere Moderatoren, Frau Egerer und Herrn Otto."}