{"url": "https://www.bundesbank.de/en/press/speeches/financial-stability-and-financial-education-why-we-need-to-promote-a-societal-dialogue--881276", "AUTHOR": "Claudia Buch", "TITLE": "Financial Stability and Financial Education: Why we Need to Promote a Societal Dialogue", "DATE": "2021-11-30", "TEXT": "1 What are the key messages of the Bundesbank’s Financial Stability Review?2 Why is financial stability relevant for everyone? 3 What more can we do to promote a societal dialogue on the financial system?4 ReferencesLadies and Gentlemen,[1]It is my great pleasure to speak on the occasion of the Inaugural Conference of the Mannheim Institute for Financial Education (MIFE). MIFE’s mission is to “conduct basic research on financial education of all population groups”.[2]A high level of financial education in the population is indeed crucial for central banks. Our communication will hardly be understood by the broader public unless there is a sufficient level of financial literacy. Financial literacy is all about understanding key financial concepts: How does compound interest work? What is the difference between real and nominal variables? What are the benefits of diversification?[3] The right answers to those questions are the keys to a good management of personal finance decisions – but also to understanding relevant macroeconomic trends and central bank communication.Sound financial knowledge couldn’t be more important at the current juncture, given that inflation is being so widely discussed. Economic forecasters agree that the present high inflation rates will not be permanent. This is good news. But there is also a high degree of uncertainty about the outlook and the drivers of inflation. The expectations of households certainly matter for price formation. And households adjust their inflation expectations if they receive information about the monetary policy strategy, such as the central bank’s inflation target.[4] Financial education thus has a direct bearing on central banks core mandate – price stability.In this talk today, I will focus on another important mandate of central banks – financial stability. The recent ECB Strategy Review has confirmed that financial stability is a precondition for price stability. In Germany, the Bundesbank has the task of identifying risks to financial stability and containing vulnerabilities in the financial system.[5] So, we need to understand the factors that may destabilise a financial system – and act if we identify vulnerabilities and risks.Financial stability implies that the financial system serves the real economy well: that it ensures the secure investment of savings, adequate funding for investment and innovation, and the smooth settlement of payment transactions.But stability is at risk if individual financial institutions and investors take excessive risks. Banks whose owners and managers have only limited liability may lose sight of the risks to depositors and the general public.[6] Large, systemically important banks may take risks that impact on third parties and threaten the stability of the financial system as a whole.[7]Financial (il)literacy is an important channel through which risks to financial stability can arise. Episodes of exuberance in financial markets often precede financial crises. Investors become overly optimistic with regard to asset valuations, and they underestimate their exposure to adverse shocks. Credit expands, valuations increase, and investors become less risk-averse. The better each investor understands these mechanisms, the less likely are financial bubbles. Financial literacy and financial stability are thus close cousins.Yet financial literacy is not a sufficient condition for financial stability. Even if all actors in financial markets are fully financially literate, they may ignore the impact of their individual decisions on the functioning and stability of the financial system as a whole. This is the reason why we need institutions that safeguard financial stability and why appropriate regulation must be in place to protect against stability risks.In today’s talk, I describe what the current challenges are when it comes to safeguarding financial stability in Germany. I want to highlight why these challenges concern all of us, what financial literacy has to do with it and how we can enhance communication about financial topics within society. In short, I want to cover three questions:What are the messages of the Bundesbank’s Financial Stability Review?Why is financial stability relevant for everyone?What more can we do to promote a societal dialogue on the financial system?1 What are the key messages of the Bundesbank’s Financial Stability Review?Last week, the Bundesbank published its 2021 Financial Stability Review. The focus of the report is the effect of the pandemic on the financial system.[8]When the pandemic broke out, and because of lockdown measures, many firms faced severe financial hurdles. A year ago, uncertainty about the economic impact of the pandemic was higher than it is today. At the end of 2020, we had assessed the risk of rising insolvencies as relatively high.Fortunately, insolvencies have not increased during the pandemic. Our models underestimated the effects that fiscal measures and the temporary suspension of the obligation to file for insolvency would have on the number of insolvent firms. Unemployment increased only slightly during the pandemic.In the course of 2021, the economic recovery began. At the current juncture, most forecasts see a solid economic recovery in the coming years. The risk that the pandemic will lead to large losses in the financial system has declined. Yet, there are downside risks related to the pandemic and the duration of supply shortages.During the pandemic, fiscal measures have protected the liquidity and solvency of firms and households. Monetary policy provided financial markets with liquidity. Supervisors eased their requirements so that banks could maintain lending. The existence of many firms would have been under threat had this not been the case.[9] Almost all sectors are currently able to obtain funding at more favourable conditions than two years ago. Indirectly, these measures have shielded the financial sector. The supply of credit has not been impaired.This is good news: the various support measures taken during the crisis have worked. The economy is growing globally. In Germany, companies are less and less dependent on support measures.That's why we can now turn our attention back to structural issues. What is the impact of structural change on the financial system? Have vulnerabilities that existed before the pandemic continued to build up? Is the financial sector equipped to deal with new challenges, and can it bear risks?The key message of the Financial Stability Review is that now is the right time to take preventive action against future risks. After all, Germany experienced an unusual recession for the second time in a row: GDP fell sharply in 2020 – by a total of -5%. But support measures prevented major losses from occurring in the financial system. The resilience of banks was not seriously tested.Under normal economic conditions, credit risk and GDP performance are closely linked – but during the coronavirus pandemic, this link became looser. Even before the pandemic, the link between adverse macroeconomic conditions and credit risks had become weaker. More than ten years ago, during the global financial crisis, the government had also stepped in to ensure the stability of the financial system and the real economy. Although GDP had fallen back then, insolvencies had not risen massively either. In earlier recessions, this was different.In the future, these correlations could become stronger again. Worse macroeconomic developments would then lead to higher insolvencies and rising loan defaults. The special situation of recent years should, therefore, not be extrapolated into the future. Otherwise, risks could be systematically underestimated. It is important to build up sufficient protection in the financial system against future risks. The next crisis will be a different one. Government support measures on a similar scale cannot be assumed.In assessing risks to financial stability, we particularly focus on the housing market. Real estate assets are a significant component of the financial wealth of households, and household debt is dominated by mortgage loans. In Germany, mortgage loans account for about 75% of household debt, and for about 50% of loans issued by banks to the non-financial private sector.[10] The Household Finance and Consumption Survey (HFCS) shows that about 21% of households in Germany have taken out mortgage loans; this number is slightly higher (23.5%) in the euro area. In Germany, the share of mortgage debt to total household debt is 88%.[11] The corresponding figure for the euro area is in a similar range.[12]Financial mistakes related to housing finance can, therefore, have important implications for individual wealth and consumption. Overvalued assets and loan collateral can make households and the financial system vulnerable with regard to negative shocks.To assess the vulnerability of the housing market, we look at a set of indicators. Rising house prices can become destabilising and pose a risk to financial stability if mortgage lending expands, if lending standards are weakened, and if further increases in house prices are expected.Prices for residential real estate have indeed been on the rise for several years now. In 2020, prices again rose sharply by an average of 6.7%.And a large part of this increase in prices is driven by higher mortgage lending. In the third quarter of 2021, residential real estate loans were up 7.2% from a year earlier. Nearly 90% of households expect house prices to continue to rise.Effects of price corrections could thus be underestimated. According to our estimates, residential real estate prices are 10-30% higher than the value justified by fundamentals. This is increasingly the case outside metropolitan areas as well.[13]Although household debt has been rising for a number of years, we do not currently see a sharp decline in lending standards. So far, there are still gaps in the data, but much better information on lending standards will be available as from 2023.[14]Overall, the economic situation in Germany is similar to that two years ago when the countercyclical capital buffer was activated. The economy is growing and the financial cycle is expanding. Credit is rising, valuations on markets are high, and awareness of risks is declining. The Bundesbank's early warning indicator, which signals the probability of financial crises, increased further during the pandemic.So can the financial system absorb macroeconomic shocks? Would it still function well if the economy cooled down?Our analyses show that the German financial system could cope well with a recovery that is slower than expected. We look at a scenario in which the economy would grow much more weakly in the coming years than is currently being expected. Banks are sufficiently capitalised to absorb losses in such a scenario. The supply of credit to the economy would not suffer.The situation would be different if the economy and valuations in financial markets were to see a sharp collapse. In such a scenario, negative feedback effects from the financial sector to the real economy cannot be ruled out. Banks would have to write down defaulted loans and use their capital buffers to do so. However, if the banks wanted to conserve their capital ratios and therefore reduce risks, they could grant fewer new loans. This would hit the real economy.Good prevention can mitigate these negative repercussions: The higher the capital buffers and the more the banks use them, the smaller this effect. Prevention mitigates the negative consequences of adverse shocks. This is certainly what we learned in the pandemic.Prevention needs to start at the level of each individual bank. Sound risk management, sufficient capitalisation, testing vulnerability to adverse macroeconomic shocks, and sound lending practices are key.Prevention additionally requires taking a financial stability perspective and looking at the entire financial system. One preventive measure is the countercyclical capital buffer. It is built up in good times and enables banks to conserve capital for bad times. In times of stress, the supervisory authority can therefore release this buffer.The crisis has shown that the countercyclical capital buffer works. When the coronavirus pandemic broke out, supervisory requirements were relaxed. This gave banks additional leeway for lending.Given increasing vulnerabilities to macroeconomic shocks, it is now time to re-activate the countercyclical capital buffer. This would help banks to preserve their current capital buffers – and to use them in bad times. Some countries in Europe have already changed track again in response to the favourable economic outlook and the build-up of vulnerabilities. In Germany, too, a timely start should be made on building up the countercyclical capital buffer again.In addition, risks from real estate financing must be limited. Borrowers and lenders should keep an eye on debt sustainability. Supervisors can support this by communicating sustainable lending standards. If lending standards were relaxed significantly, the supervisory authority would have various options to counteract this.However, there is still a need for action with regard to the creation of a legal basis for borrower-based instruments that target debt-service and debt-to-income ratios. If the risk situation requires it, the supervisory authority should be prepared and able to act. This is part of prevention. Other European countries have such instruments at their disposal and use them when necessary.2 Why is financial stability relevant for everyone?The Bundesbank’s Financial Stability Review received wide coverage in the financial press. But it did not make the headlines of the tabloids, and it did not feature prominently in the evening news.This is not surprising: A day before the report was released, the new coalition agreement had been presented, and coronavirus infections were still on the rise. This attracted more attention, and rightly so.But, more fundamentally, there is a prevention paradox: the more effective prevention is, the less severe and the more manageable crises are. At the same time, however, the benefits of prevention are less visible. Risks may be underestimated precisely because the German financial sector has come through the crisis comparatively well.But there is another reason why a stable financial system is not a prime focus of public policy debates: for many people, issues related to the financial system are very remote from their day-to-day experiences. In 2020, just under one-third of Germans held portfolio investments. Less than 20% invest in the stock market.[15] Only a very small fraction of the population uses innovations such as cryptocurrencies.[16] In terms of the structure of gross financial wealth, insurance claims dominate (34%), followed by cash and sight deposits (29%), shares in investment funds (12%), and savings deposits or stocks (8% each).[17]But developments in financial markets affect everyone in society – including the 70% of people with limited financial investments. Saving for retirements, borrowing to finance larger consumer goods, taking out mortgage loans – these are important financial decisions that each and every household takes. These decisions can have very long-lasting implications for their financial soundness and well-being. Moreover, as voters, we all have to form opinions about fiscal policies, how these are funded, and whether we prefer fiscal expenses to be financed via increases in taxes or higher debt.Financial literacy is thus important for everyone. Financial literacy unlocks the door to making informed decisions – both in terms of personal finances and when making political decisions.Generally, levels of financial literacy are relatively high in Germany by international standards (OECD 2020). Findings from the Bundesbank’s Panel on Household Finances (PHF) show that around 60% of households in Germany have a high level of financial literacy. There are sociodemographic differences, however. Women, older people, people with a low-level of education, and low-income households exhibit lower levels of financial competence on average (Schmidt and Tzamourani 2017, Bucher-Koenen and Knebel 2021). Research shows that personal experiences have a major influence on financial decisions – not only when it comes to households but also for professional market participants (Malmendier 2021).But there is always more that can be done to improve financial literacy. Germany does not have single a national strategy because responsibility for education policy lies with each federal state. However, there are increased efforts to improve and homogenise financial education.[18] There is growing recognition that financial knowledge is important for everyone, and that we need action along many dimensions – the right policy environment, innovative teaching concepts, but also research on “what works” in terms of financial education (Aprea 2020).And this is where the Mannheim Institute for Financial Education (MIFE) comes in. In addition to basic research, MIFE offers “a platform for academic exchange and close contact with decision-makers in politics and practice.”[19]The latter is an aspect which I consider to be particularly important. We need to break down the silos in which many of us spend our working lives. One such silo is academic institutions, with their specific incentives mechanisms and criteria for success. Another is that of policymaking and public institutions, which in turn have other priorities and incentives structures.Ultimately, though, we are all contributing to the greater public good, and we can utilise many synergies if we cooperate closely. Thus the MIFE’s work couldn’t be more timely and targeted.As regards the role of the financial sector, there are a few key questions that we need to answer as a society:[20] Where should we direct scarce financial resources in order to promote growth and innovation? What risks is society willing to take? Who should bear these risks? And how do innovations in the financial sector benefit customers through improved services, greater transparency and lower costs?Answering these questions is important because the financial sector is undergoing a rapid process of structural change. New providers of fintech services are entering the scene, as are bigtech firms. This puts established business models under pressure.[21]Our goal should be to ensure a resilient financial system – a system that assumes and efficiently allocates risks, but is also able to bear these risks when they materialise.[22] In this way, the financial system can contribute to sustainable growth and to a quick recovery from setbacks within the economy.Digitalisation is set to transform the financial system and the real economy. New digital business models and their appropriate regulation will be crucial if the financial sector is to make a positive contribution to societal welfare. Good regulation needs to strike a balance: weak regulation that does not adequately limit risk threatens the stability of the financial system and the protection of consumer interests. But badly designed regulation may also preclude useful innovations, stifle healthy competition, or have other negative side effects.Banks are particularly vulnerable to structural change in the financial sector. Assessing idiosyncratic risk is a key competitive advantage banks hold over other market participants. But part of this competitive advantage may be lost if relevant information can be generated more efficiently via digital channels, social media and swarm intelligence. New technologies facilitate the settlement of payment transactions, making it possible to detach the latter from classic banking business. It remains to be seen how the digitalisation of payments is impacting on the efficiency and stability of banks.Over the past decade, the share of financial intermediation outside of the regulated banking sector has grown.[23] In Germany, banks’ share of total financial assets has declined from more than 65% in 2010 to under 50% in 2020. During the same period, the shares held by insurance corporations and other financial intermediaries – in particular investment funds – have increased.[24]In terms of activities of Fintechs, there are certainly many useful innovations in the area of investment advice or in mobile payments. Yet, in the area of cryptocurrencies such as Bitcoin, the economic benefits of many business models are limited.[25] Markets are highly concentrated and volatile. It is therefore essential that the non-banking sector and cryptocurrencies are regulated appropriately.[26]Structural change in the financial sector can bring many benefits, but it can also lead to increased risks and vulnerability. We thus need a forward-looking regulatory approach that protects us against financial exuberance. We must overcome the prevention paradox: forward-looking measures are often not perceived as “successful” policy. Quite to the opposite: if policies succeed and if crises are prevented, there is a risk of regulation being rolled back. Careful evaluation of regulatory policy is thus important. It creates transparency and provides information about the effects and side effects of financial stability policy. 3 What more can we do to promote a societal dialogue on the financial system?As a society, we need to talk about how resilient we want the financial system to be: what risks are we prepared to bear? How can we strike a good balance between risk and return? The financial sector does not operate in a social vacuum. A functioning financial system can and should contribute to the achievement of societal goals. Banks are quick to use societal goals in advertising their services. That’s all well and good, but it can’t be a one-way street. At the end of the day, society should define the role of the financial sector and be able to assess whether or not it is meeting expectations.We need to understand how financial markets can help in coping with the challenges that the next decade will bring. Financial markets and their regulation have certainly reached a degree of complexity which does not lend itself well to general policy discussions. Here, we need specialists who deal with the relevant issues. But these specialists need guidance on societal preferences concerning the direction of travel of the financial system. This discussion needs to involve relevant societal stakeholders:Policymakers and parliaments define the institutional framework within which the financial sector operates.When it comes to policy decisions, the interests of households should play a key role. Ultimately, taxpayers have to foot the bill if buffers in the financial system are insufficient to absorb risks that materialise.Firms in the real economy provide the basis for innovation and growth, and they need a financial sector that serves their needs.Strong non-governmental organisations advocating for the interests of households are needed to ensure that consumer welfare does not fall out of sight, given the complexity of today’s financial markets and their regulation.[27]Public institutions are tasked with supervision, safeguarding financial stability, consumer protection, or supervision of stock exchanges, thereby contributing to the functioning of the financial system. These institutions act on behalf of society as a whole, not individual stakeholders. This calls for clear mandates within which public institutions can act independently. At the same time, communication and transparency are important to ensure that public institutions are accountable to the public.The media has an important translation function, communicating how markets work and why appropriate regulation is needed. This is needed because financial market regulation has reached a level of complexity that complicates effective public communication. In addition, journalists have a good track record and can play an instrumental role in detecting financial scandals.[28]The financial sector itself must act in the knowledge that a stable financial system is in its own interests. This requires good risk management and a business culture that rewards behaviour which is in line with the interest of customers and which safeguards financial stability.Last but not least, academic research and teaching have a key role to play. All of the stakeholders mentioned so far can only play their respective roles only if they have sufficient financial knowledge. Financial knowledge and financial literacy has very concrete implications for the management of personal finance.But financial knowledge also has a broader meaning in terms of distinguishing private and social costs and benefits. Let me give you an example: if banks say that higher capital requirements are costly for them, they are arguing their point from a private sector perspective. All other things being equal, higher capital requirements lower the rate of return on equity. This is perceived as a cost to owners of equity capital.[29]For society as a whole, however, the cost-benefit analysis of higher capital requirements is quite different: more capital makes the individual bank and the financial system more resilient to adverse shocks. This is good for society as it lowers the probability and the costs of financial crises.Another common misperception is that higher capital requirements could constrain the lending activities of banks. The opposite is actually true: the larger the share of funding through capital, the better-placed banks are to lend, potentially even to more innovative and thus riskier firms.[30]Ultimately, deciding whether private and public interests coincide or identifying where they might differ requires a solid conceptual foundation. Providing such a conceptual foundation is part of the contribution that academia can make to the public discourse. This requires both theoretical work and empirical evidence as a basis for a sound cost-benefits analysis of financial markets and financial regulation.I am therefore confident that the MIFE will certainly not run out of relevant research ideas and contributions to the public policy debate. Let me provide a few examples of policy areas where I particularly see the need for more work:Changes in incentives: Since the global financial crisis, financial sector regulation has changed significantly, and we also now have a series of studies evaluating the effects of these reforms. However, the crucial question – have reforms brought about lasting change to incentives in the financial sector? – is hard to answer. So far, only few analyses have been dedicated to this subject.[31] It is therefore difficult to say whether the reforms have contributed to a different mindset in the financial sector geared towards socially beneficial innovation and growth.Implications of digital innovation: Central banks around the globe are considering the costs and benefits of introducing digital currencies. The risks, including repercussions for the banking sector, must be carefully weighed up. A digital euro should only be introduced if it clearly delivers added value to the general public.[32] Understanding the preferences of households and the communication that is needed to inform them of the risks and benefits of new financial products is thus important.Market structure and financial stability: Market structures in financial services are changing rapidly. This can have implications for risk-taking and financial stability. Entry into the field of financial services provision is regulated by licensing requirements and prudential regulation. New players may try to bypass these regulations and operate outside of the regulated perimeter. Likewise, exit from the financial sector differs from a normal corporate insolvency because the disorderly failure of financial institutions can have financial stability implications. Understanding these mechanisms and the implications for competition policy and financial regulation is thus of utmost importance.Apart from these topics, let me mention a few methodological challenges:Causal impact assessments: In recent years, significant advances have been made in terms of assessing the causal impact of financial education on financial literacy. Recent empirical work has addressed the fact that financial literacy can be endogenous, using methods that permit a causal impact analysis (Lusardi and Mitchell 2014). Kaiser and Menkoff (2016) perform a meta-analysis of studies on the effects of financial education programmes. Using causal identification methods to analyse the drivers of financial stability and the effects of macroprudential policies is more difficult. Macroprudential policy is a relatively new policy area and as such not much experience has been built up regarding the use of these policies across countries; furthermore, the systematic documentation of macroprudential policy measures started only recently. Assessing the effects of financial stability policies requires understanding the effects of interventions at the micro-level and then linking this to aggregate outcomes. Focusing on the question of how micro-incentives and decisions add up to aggregate behaviour is thus important.Micro-level decisions and aggregate outcomes: A related question is how frictions and biases that affect micro-level decision-making aggregate up and affect financial stability, and how these frictions can be identified early on. Uninformed investors will always be present in markets. The question is how quantitatively important they are for market outcomes. Vissing-Jorgensen (2004) argues that evidence on investors’ beliefs is needed in order to determine which aspects of behavioural finance models are relevant. In typical policy environments, however, this information is not available, and the question arises as to how robust policy implications can be developed in such environments of limited information.Essentially, assessing the need for policy interventions, designing the measures, and evaluating the effects of policies that have been implemented is important. Research can make a significant contribution by designing appropriate strategies for impact assessments, both ex ante and ex post.At the same time, academia follows its own rules. Whether and to what extent research papers can be published in journals depends on scientific criteria; the transfer of knowledge is not necessarily “rewarded” by the academic system. This means that we must create incentives and promote dialogue. Germany, with its well-developed network of universities and institutions, is an ideal environment for this. However, the potential for evidence-based policy advice remains underutilized.[33]The MIFE’s mission is entirely consistent with this aim, and on that note, I’d like to wish Professors Carmela Aprea and Tabea Bucher-Koenen and their team the best of success!4 ReferencesAdmati, Anat and Martin Hellwig (2013), Des Bankers neue Kleider: Was bei Banken wirklich schief läuft und was sich ändern muss, FinanzBuch Verlag.Aprea, Carmela (2020): Financial Literacy in der beruflichen Bildung: Ein kompetenzorientierter Zugang. In: bwp@ Profil 6: Berufliches Lehren und Lernen: Grundlagen, Schwerpunkte und Impulse wirtschaftspädagogischer Forschung. Digitale Festschrift für Eveline Wuttke zum 60. Geburtstag, hrsg. v. Heinrichs, K./Kögler, K./Siegfried. C, 1-18.Basel Committee on Banking Supervision (2021), Prudential treatment of cryptoasset exposures, Consultative Document, June 2021.Bank for International Settlements (2021), Central bank digital currencies: financial stability implications, Report no 4 in a series of collaborations from a group of central banks, September 2021.Bergermann, Melanie and Volker ter Haseborg (2020), Die Wirecard-Story: Die Geschichte einer Milliarden-Lüge, FinanzBuch Verlag.Binder, Carola. and Alex Rodrigue (2018), Household Informedness and Long-Run Inflation Expectations: Experimental Evidence, Southern Economic Journal, Vol. 85, pp. 580-598Brunnermeier, Markus (2021), Die resiliente Gesellschaft – Wie wir künftige Krisen besser meistern können, Aufbau Verlag.Buch, Claudia M. (2021), The Corona Pandemic – economic consequences and economic policy responses, panel discussion at the 2021 annual meeting of the German Economic Association (Verein für Socialpolitik), 28 September 2021.Buch, Claudia M., Katja Patzwaldt, Regina T. Riphahn and Edgar Vogel (2019), Verstehen – Entwickeln – Testen – Verbessern: Rahmenbedingungen für evidenzbasierte Politik, Wirtschaftsdienst 2: 106-112.Bucher-Koenen, Tabea and Caroline Knebel (2021), Finanzwissen und Finanzbildung in Deutschland : was wissen wir eigentlich?, ZEW - Leibniz Centre for European Economic Research, MannheimColonnello, Stefano, Michael Kötter and Konstantin Wagner (2020), Compensation Regulation in Banking: Executive Director Behavior and Bank Performance after the EU Bonus Cap, IWH Discussion Papers 7/2018, Halle Institute for Economic Research (IWH), 7 December 2020.Deutsche Bundesbank (2021a), Assessments and expectations of firms in the pandemic: findings from the Bundesbank Online Panel Firms, Monthly Report, April 2021, pp. 33-56.Deutsche Bundesbank (2021b), Financial Stability Review, November 2021Deutscher Bundestag (2020), Wertpapierdepots und Kapitalerträge, Drucksache 19/18042, 18 March 2020.Deutscher Bundestag (2021), Fragen zum Sparer-Pauschbetrag, Drucksache 19/32522, 21 September 2021Deutsches Aktieninstitut (2021), Deutschland und die Aktie, Aktionärszahlen 2020.Dewatripont, Matias and Jean Tirole (1994), The prudential regulation of banks, Walras-Pareto Lectures, The MIT Press.DIW Wochenbericht (2021): Maßnahmen zur finanziellen Bildung wirken – Deutschland sollte nationale Strategie für finanzielle Bildung entwickeln, Nr. 36, S. 643- 650Dyck, Alexander, Adair Morse and Luigi Zingales (2008), Who blows the whistle on corporate fraud?, Chicago GSP Research Paper No. 08-22 1 October 2008.Financial Stability Board (2020a), Global Monitoring Report on Non-Bank Financial Intermediation, 16 December 2020.Financial Stability Board (2020b), Evaluation of the effects of too-big-to-fail reforms, Consultation Report, 28 June 2020.Hellwig, Martin (2000), Banken zwischen Politik und Markt: Worin besteht die volkswirtschaftliche Verantwortung der Banken? Perspektiven der Wirtschaftspolitik 1(3): 337-356.Hoffmann, M., Emanuel Mönch, Lora Pavlova and Guido Schultefrankenfeld (2021), Die Auswirkungen des neuen Inflationsziels der EZB auf die Inflationserwartungen der privaten Haushalte, Deutsche Bundesbank, Research Brief, Nr. 43Kaiser, Tim and Lukas Menkhoff (2016). Does Financial Education Impact Financial Behavior, and If So, When? World Bank Economic Review 31(3): 611-630.Lusardi, Annamaria, and Olivia Mitchell (2014). The Economic Importance of Financial Literacy: Theory and Evidence. Journal of Economic Literature 52(1): 5-44.Malmendier, Ulrike (2021), Experience Effects in Finance: Foundations, Applications, and Future Directions, National Bureau of Economic Research. NBER Working Paper No 29074, Cambridge, MA.McCrum, Dan (2015), The House of Wirecard, Financial Times, 27 April 2015, London.OECD (2020), OECD/INFE 2020 International Survey of Adult Financial Literacy, June 2020Prasad, Eswar S. (2021). The Future of Money: How the Digital Revolution Is Transforming Currencies and Finance. Harvard University Press.Schmidt, Tobias and Panagiota Tzamourani (2017), Zur finanziellen Bildung der privaten Haushalte in Deutschland: Ausgewählte Ergebnisse aus der Studie „Private Haushalte und ihre Finanzen (PHF)“, Vierteljahreshefte zur Wirtschaftsforschung 86(4): 31-49Vissing-Jorgensen, Annette (2004). Perspectives on Behavioral Finance: Does “Irrationality” Disappear with Wealth? Evidence from Expectations and Actions. In Gertler, Mark and Kenneth Rogoff (eds.), NBER Macroeconomics Annual 2003 18: 139-208. MIT Press. Cambridge MA.Weidmann, Jens (2021), Considerations around a digital euro, opening speech at the digital conference “Fintech and the global payments landscape – exploring new horizons”, 14 September 2021.Footnotes: My heartfelt thanks go to Christiane Westhoff for her valuable contributions and comments on an earlier version of this text. Part of this text draws on a speech “Financial Literacy and Financial Stability”, given on the occasion of the 5th OECD-GFLEC Global Policy Research Symposium to Advance Financial Literacy, Paris, 18 May 2018, as well as on a speech given at the 15th Bavarian Financial Summit “What’s next? Why the financial sector needs to reinvent itself”, 7 October 2021. Any remaining errors and inaccuracies are entirely my own. https://www.uni-mannheim.de/en/mife/about-mife/#c235075 Financial literacy has three different dimensions: financial knowledge, financial behaviour and attitudes to longer-term financial planning. See OECD (2020) See Binder and Rodrigue (2018); Hoffmann, Mönch, Pavlova, and Schultefrankenfeld (2021). On the Bundesbank’s role in securing financial stability, see the German Financial Stability Act, which has been in effect since 2014: FinStabG - Financial Stability Act (Gesetz zur Überwachung der Finanzstabilität) (gesetze-im-internet.de), available in German only.   See Dewatripont and Tirole (1994) for a theory on banks’ capital requirements that is essentially based on information asymmetries and the different incentives of banks and depositors. See https://www.core-econ.org/insights/too-big-to-fail/text/too-big-to-fail.html https://www.bundesbank.de/en/publications/reports/financial-stability-reviews/financial-stability-review-2021-880192 Business surveys by the Bundesbank show that the fiscal support measures rolled out during the coronavirus pandemic played a crucial part in providing companies with liquidity and preventing insolvencies. Households also benefited from this aid – through short-time working benefits, for instance. See Buch (2021) and Deutsche Bundesbank (2021a). Information on household debt is based on information on the German residential real estate market available at www.bundesbank.de/residential_property. The discrepancy between the Household Finance and Consumption Survey (HFCS) and the aggregate figures is due to different definitions of, for example, the household sector, and possibly measurement errors typically accompanying survey estimates. Statistical tables of Household Finance and Consumption Survey (HFCS) wave 2017 (wave 3) (europa.eu) Part of the overvaluation can be traced to the low interest rate environment. However, even after accounting for low interest rates, a gap between prices and fundamentals remains: https://www.bundesbank.de/resource/blob/850664/429d22a10604d488b9b54ee3341796fa/mL/2020-10-protracted-data.pdf Since February 2021, the Bundesbank has been authorised to regularly collect data on lending standards for new residential real estate loans granted to natural persons in Germany. First data according to the Financial Stability Data Collection Regulation (FinStabDEV) is expected to be reported by the end of the first quarter of 2023. See Deutscher Bundestag, Drucksache 19/18042 of 18 March 2020 and Deutsches Aktieninstitut (2021) 210225_Aktionaerszahlen_2020.pdf (dai.de) A cryptocurrency is a digital asset that can also be used as a medium of exchange, i.e. not an official currency. There are no official data on the use of cryptocurrencies, for example. Estimates by a private payment service provider for cryptocurrencies suggest that barely 3% of all Germans own cryptocurrencies such as Bitcoin. See Deutscher Bundestag (2021): Drucksache 19/32522 (bundestag.de)  DIW Berlin: Maßnahmen zur finanziellen Bildung wirken – Deutschland sollte nationale Strategie für finanzielle Bildung entwickeln The OCED regularly monitors national strategies for improving financial literacy: https://www.oecd.org/finance/OECD-Recommendation-on-Financial-Literacy.htm  https://www.uni-mannheim.de/en/mife/about-mife/#c235075 See Hellwig (2000) for a discussion of the contribution of the financial system to the economy. See Prasad (2021) for an account of these new trends and the implications for the monetary system. For more on the importance of resilient systems, see Brunnermeier (2021). Around one-half of global financial assets are held outside of the banking sector, particularly in the case of pension funds and insurance companies. The Financial Stability Board (FSB) observes the global trends and risks to financial stability that may be connected to this development. Furthermore, at the international level it discusses coordinated supervisory and regulatory measures intended to limit risk. See FSB (2020a). Deutsche Bundesbank: Finanzierungsrechnung und Statistik über Investmentvermögen. See Antoinette Schoar’s talk at Princeton University as part of the series of seminars organised by Markus Brunnermeier: https://www.youtube.com/watch?v=hy7AAHgzSaQ. Ich bin weg The amount of capital banks will have to set aside for investments in these currencies in future is currently under discussion. Basel Committee on Banking Supervision (2021): Consultative Document: Prudential treatment of cryptoasset exposures (bis.org) Take, for example, the report by the Financial Stability Board (FSB) on the effects of too-big-to-fail reforms; 22 representatives of the financial industry, 22 academics and only 2 non-governmental organisations responded to the public consultation in 2019. Public responses to the Evaluation of the effects of too-big-to-fail reforms: consultation report - Financial Stability Board (fsb.org)  Journalists played a key part in the Wirecard case (Bergermann and ter Haseborg 2020, McCrum 2015). A study by Dyck, Morse and Zingales (2008) shows that fraud in the corporate sector is detected by employees (17% of cases), the media (13%) and industry regulators (13%). Access to information is an important factor here, something which journalists gain through their regular investigations. For a more detailed discussion, see Admati and Hellwig (2013). This statement is supported by a large body of empirical evidence on the effects of higher capital requirements on banks. In the short term, raising capital requirements can force poorly capitalised banks to reduce their lending activities and thus to lower risk. In functioning credit markets, banks that are better capitalised can pick us this business. This would be an intended effect of higher capital requirements. For a collection of empirical studies on this issue, see the FRAME repository which is maintained at the Bank for International Settlements (BIS) in Basel: https://www.bis.org/frame/. In order to minimise incentives for excessive risk taking, the European Banking Authority (EBA) develops standards for compensation practices and regularly publishes information about the remuneration of “high risk takers”. Remuneration | European Banking Authority (europa.eu). These data can be used to analyse the effects of European banks’ compensation policy. See Colonnello, Kötter and Wagner (2020). See Weidmann (2021) and BIS (2021). See Buch, Patzwaldt, Riphahn and Vogel (2019)."}