{"url": "https://www.bundesbank.de/de/presse/reden/geldmacher-wer-bestimmt-was-geld-ist--868762", "AUTHOR": "Johannes Beermann", "TITLE": "Geldmacher: Wer bestimmt, was Geld ist?", "DATE": "2021-06-28", "TEXT": "1 Begrüßung2 Geld und Vertrauen in Geldmacher3 Wer bestimmt, was Geld ist? 4 Schluss1 BegrüßungSehr geehrte Damen und Herren,herzlich willkommen! Es ist mir eine große Freude, dass wir nun auch das Tor zur Sonderausstellung im Geldmuseum öffnen können. Mit der Möglichkeit, eine Ausstellung vor Ort zu besuchen und Kultur wieder unmittelbar zu erleben, gehen wir einen weiteren Schritt in Richtung Normalität.Ich danke allen Kolleginnen und Kollegen des Geldmuseums und der Numismatischen Sammlung für ihren großen Einsatz bei der Konzeption und Umsetzung der Ausstellung.Diese Sonderausstellung mit dem spannenden Titel „Geldmacher“ beschäftigt sich mit dem, was in der jeweiligen Zeit als Geld gebräuchlich war und wer dahintersteckte, wer es machen ließ. Denn Geld zu machen, bedeutet Macht zu haben.Wobei ich das hier nicht im übertragenen Sinne meine, so etwa nach dem Motto, „er hat sein Geld gemacht mit Immobilien“, sondern viel grundsätzlicher, wer eigentlich das Recht hat, Geld in Umlauf zu bringen.Geld hat sich in seiner Erscheinungsform immer wieder gewandelt und mit ihm die Personen und Institutionen, die Geld machen. Doch es gibt einen roten Faden, der sich durch die Geschichte der Geldmacher hindurchzieht: Um als Emittent von Geld dauerhaft zu bestehen, benötigt er vor allem das Vertrauen der Bevölkerung, also von denjenigen, die das Geld täglich nutzen sollen.Diesen Faden möchte ich im Folgenden aufnehmen und dabei auch auf den Untertitel der Sonderausstellung eingehen: Wer bestimmt eigentlich, was Geld ist?2 Geld und Vertrauen in GeldmacherMeine Damen und Herren,blicken wir zunächst auf die Bedeutung von Vertrauen für ein funktionierendes Geldwesen.Im Mittelalter war es üblich, etwa beim Bezahlen im Wirtshaus das Geld – und damals waren es ja nur Münzen – auf „den Kopf zu hauen“. Dabei ging es weniger darum, das hart erarbeitete Geld ohne Sinn und Verstand zu verprassen, wie es der Volksmund heutzutage nahelegen würde.Es waren vielmehr praktische Erwägungen. Denn angesichts einer Vielzahl an adeligen, geistlichen und städtischen Münzherren – und damit einer geradezu „babylonischen Währungsverwirrung“ – legte man beim Bezahlen die Münze mit der Kopfseite auf den Tresen, sodass die Zahl oben lag. Aufwendiger in Darstellung und Prägung war jedoch die Kopfseite. Schließlich wollte sich der jeweilige Souverän hier von seiner besten Seite zeigen und vor allem seine herausgehobene gesellschaftliche Stellung verewigt sehen. Für die Bevölkerung stand jedoch das Bezahlen im Mittelpunkt, und so landete im Alltag die Wertseite stets oben. Im Prinzip hat sich daran bis heute nichts geändert. Die Menschen im Euroraum vertrauen beim täglichen Bezahlen auf die Werthaltigkeit des Euro. Die Unterschrift der EZB-Präsidentin Christine Lagarde auf den Euro-Banknoten nehmen die meisten vermutlich kaum wahr. Aus rechtlicher Sicht hat die Unterschrift keine besondere Funktion, sie ist nur ein traditionelles Gestaltungselement von Banknoten. Aber sie unterstreicht symbolisch die Verantwortung, die die unabhängigen Notenbanken im Eurosystem übernehmen.Damit wird deutlich: Euro-Banknoten stellen eine direkte Verbindung zwischen Privathaushalt und Notenbank dar. Gerade aufgrund des Vertrauens, das Zentralbanken genießen, war und ist Bargeld ein beliebtes Mittel zum Bezahlen, aber auch zur Wertaufbewahrung – insbesondere in Krisenzeiten.Die Banknoten heutzutage gehen zurück auf den Pioniergeist von Johan Palmstruch, einem schwedischen Privatbankier. Palmstruch erwirkte 1661 mit Hilfe bedeutender schwedischer Adliger das königliche Privileg, Banknoten drucken zu dürfen. Er wurde somit selbst zum Geldmacher und gab Banknoten aus, die seine Bank als „Kreditzettel“ bezeichnete. Diese „Zettel“ beinhalteten das Versprechen, jederzeit in Kupfermünzen, dem zu dieser Zeit gängigen Zahlungsmittel in Schweden, eingelöst werden zu können. Tatsächlich aber waren die „Zettel“ nicht vollständig durch entsprechende Münzrücklagen gedeckt.Die ersten Banknoten Europas waren geboren. Sie waren bequemer zu nutzen als die schweren Kupfermünzen und gewannen daher in Schweden und darüber hinaus schnell an Beliebtheit. Sie förderten Handel und wirtschaftlichen Wohlstand. Doch als der Preis für Kupfer unerwartet stark anstieg, wollten viele Einleger auf einmal ihre Banknoten wieder in die nun besonders werthaltigen Münzen einlösen. Da die Palmstruch-Bank die erforderliche Menge an Münzen jedoch nicht besaß, geriet sie in massive Zahlungsschwierigkeiten. Letztendlich konnte sie dem Ansturm der Kunden nicht standhalten.Das Vertrauen der schwedischen Bevölkerung in diesen Geldmacher war natürlich zutiefst erschüttert, doch der Grundstein für die Banknote von heute war gelegt. Einen nachhaltigeren Ansatz verfolgte übrigens rund dreißig Jahre später ein schottischer Kaufmann, der nicht vollständig durch Gold gedeckte Banknoten über die von ihm mit gegründete Bank of England in Umlauf brachte.Das Verständnis davon, was Bargeld ist, hat sich im Laufe der Zeit erweitert. Gleichzeitig ist der materielle Wert von Münzen stark zurückgegangen. Auch die Produktion von Banknoten kostet nur einen Bruchteil ihres Nennwerts. Umso größer ist dafür die Bedeutung von Vertrauen in den Geldmacher und die Stabilität der Geldwirtschaft.3 Wer bestimmt, was Geld ist? Die Sonderausstellung, meine Damen und Herren, wirft immer wieder die Frage auf, wer nun bestimmt, was Geld ist. Tatsächlich hat Geld in der Geschichte je nach regionalen Begebenheiten und Konventionen unterschiedliche Formen angenommen und geht so auch auf eine Vielzahl von Geldmachern zurück. Die Ausstellung zeigt etwa, wie Menschen Notgeld oder Ersatzwährungen nutzen, wenn der Staat scheitert, den Geldverkehr funktionsfähig oder den Geldwert stabil zu halten.Wir sind es gewohnt, dass Geld als öffentliches Gut durch den Staat geschaffen und von ihm kontrolliert wird, meist durch die jeweilige Zentralbank. Das alleinige Recht, Euro-Banknoten auszugeben liegt bei der EZB und den nationalen Zentralbanken im Euroraum – so regelt es der Vertrag über die Arbeitsweise der Europäischen Union.Der Euro wird somit zur definierenden Einheit unserer Geldordnung. Preise und Löhne beispielsweise werden in Euro als verbindlichem Wertmaß oder Numéraire ausgedrückt. So können wir Wertangaben schnell und direkt miteinander vergleichen – innerhalb des Euroraums oder auch im Verhältnis zu anderen Währungen.Der Volkswirt spricht vom Euro als Recheneinheit. Der Jurist verankert die Geldeigenschaft im Status der Banknoten und Münzen als gesetzliches Zahlungsmittel.Doch diese elementare Funktion von Geld ist daran gekoppelt, dass das Geld auch stabil ist. Würde die Währung etwa starken Wertschwankungen unterliegen, könnte ihre Bedeutung als Recheneinheit ins Wanken geraten und ihr womöglich eine andere Währung den Rang ablaufen.In dem, was sie tun, müssen Geldmacher daher in erster Linie Experten sein und stets für stabiles Geld einstehen. Notenbanken sind dem geldpolitischen Mandat der stabilen Preise verpflichtet. Ihre Expertise gründet sich auf jahrzehntelanger Erfahrung.So hat die Bundesbank 1961, also vor genau 60 Jahren, erstmalig eine eigene Banknotenserie in Umlauf gebracht – übrigens nach einer gründlichen Planungsphase, die sich über rund vier Jahre hingezogen hat. Die von der Bundesbank entwickelten und ausgegebenen D-Mark-Banknoten lösten nach und nach das Papiergeld der Bank deutscher Länder ab.Zur Erinnerung: Die Bank deutscher Länder war im März 1948 von den West-Alliierten noch kurz vor der Gründung der Bundesrepublik Deutschland eingerichtet und unter anderem mit der Ausgabe von Zentralbankgeld beauftragt worden. Damit stand die Bank deutscher Länder gleich vor ihrer ersten großen Herausforderung, rasch qualitativ hochwertiges und fälschungssicheres Bargeld, nämlich die D-Mark, unters Volk zu bringen – was ihr, wie wir wissen, bestens gelungen ist. Gleichzeitig war es zunächst Aufgabe der staatlichen Deutschen Notenbank, die Mark der DDR in Umlauf zu bringen.Mittlerweile ist die Weiterentwicklung der Banknoten und deren Produktion eine gemeinschaftliche Aufgabe des Eurosystems. Die Geldmacher von heute sind dabei offen für Innovationen – sei es bei Aspekten der Fälschungssicherheit von Banknoten oder auch bei nachhaltigen Produktionsverfahren.Die Historie lehrt: Die Gestalt von Geld wandelt sich nicht über Nacht. Eine graduelle Erweiterung vollzieht sich im Einklang mit gesellschaftlichen und wirtschaftlichen Umbrüchen.Eine vergleichsweise neue Entwicklung sind die sogenannten Krypto-Token, deren bekanntester Vertreter der Bitcoin ist. Diese digitalen Wertmarken werden vom privaten Sektor entwickelt, und es kommen ständig neue hinzu. Manchmal ist auch von virtuellen Währungen die Rede. Aber es handelt sich bei Krypto-Token weder um Geld noch um eine Währung; sie dienen insbesondere der Spekulation. Eine Alternative zum staatlichen Geld stellen Krypto-Token nicht dar. Zu ausgeprägt sind die Wertschwankungen und als Zahlungsmittel sind sie zu wenig verbreitet.4 SchlussMeine Damen und Herren,wer sagt uns denn in Zukunft, was Geld ist? Die Ausstellung wirft auch diese Frage auf. Naturgemäß kann es inmitten eines wirtschaftlichen und womöglich auch gesellschaftlichen Transformationsprozesses keine abschließenden Antworten geben. Die Ausstellung lädt aber ein, sich hierzu eigene Gedanken zu machen.Konkurrenz belebt das Geschäft – und so haben sich auch in der Vergangenheit die Geldmacher immer wieder gefragt, ob ihr angebotenes Geld noch den Bedürfnissen der Geldnutzer entspricht.Verbraucherinnen und Verbraucher in Deutschland schätzen das physische Zentralbankgeld, weil es als Zahlungsmittel weit verbreitet ist und ihnen als Wertaufbewahrungsmittel ein Gefühl von Sicherheit gibt. Auch im Hinblick auf den Schutz der Privatsphäre bietet das uns seit Jahrhunderten bekannte Bargeld ein klares Alleinstellungsmerkmal gegenüber den zahlreichen digitalen Bezahlformen.Aber natürlich beschäftigen sich die Notenbanken auf der ganzen Welt mit den vielfältigen technologischen und ordnungspolitischen Fragen eines möglichen digitalen staatlichen Zahlungsmittels. Und so könnte das Zentralbankgeld von morgen sich um eine zusätzliche Erscheinungsform erweitern und neben einer physischen Seite irgendwann auch eine digitale enthalten.Ihnen, meine Damen und Herren, wünsche ich viel Freude beim Betrachten der Ausstellung und anregende Gespräche."}