{"url": "https://www.bundesbank.de/de/presse/reden/el-economista-899976", "AUTHOR": "Joachim Nagel", "TITLE": "El Economista", "DATE": "2022-11-02", "TEXT": "1 Einleitung2 Lebensweg und Leistungen3 Wichtige Momente und Qualitäten4 Schlussbemerkungen1 EinleitungMeine sehr geehrten Damen und Herren,heute feiern wir die Verleihung des Echegaray-Preises an einen herausragenden Ökonomen und Notenbanker.Lieber Pablo, mit großer Freude nehme ich die Gelegenheit wahr, anlässlich Deiner Auszeichnung hier in Madrid sprechen zu dürfen. Zweifellos könnte ich sehr viel länger und ausführlicher über all Deine Leistungen und Verdienste sprechen, als ich es in dieser kurzen Rede tun kann.2 Lebensweg und LeistungenIch darf mit einigen Worten zu Deiner Person, Deinem Lebensweg und Deinen wichtigsten Leistungen beginnen. Pablo Hernández de Cos wurde am 20. Januar 1971 geboren. Seine Familie stammt aus Santander, einer schönen Region im Norden Spaniens, die – soweit ich weiß – weniger sonnenbeschienen, aber dafür grüner ist als der Rest des Landes. Pablo Hernández de Cos schloss 1993 sein Studium der Wirtschaftswissenschaften und Betriebswirtschaftslehre an der University College of Financial Studies in Madrid ab und ein Jahr später sein Studium der Rechtswissenschaften an der National University of Distance Education.Seine Karriere als Notenbanker begann im Jahr 1997 mit seinem Eintritt in den Forschungsbereich der Abteilung für monetäre und finanzielle Analysen bei der Banco de España als Senior-Volkswirt. Im Jahr darauf wechselte er in die Abteilung für Wirtschaftsanalysen und -prognosen und war dort bis 2004 im Bereich der wirtschaftspolitischen Analysen tätig. Wie Sie sehen, sind Pablo die grundlegenden Tätigkeiten sehr vertraut, mit denen sich die Zentralbankökonomen beschäftigen. Notenbanken sind dafür bekannt, herausragende Wirtschaftsfachleute zu beschäftigen, und Pablo ist einer von ihnen. Vielleicht betone ich diesen Punkt deshalb so stark, weil meiner Überzeugung nach die Erfahrung, eine Zentralbank in- und auswendig zu kennen, nicht hoch genug eingeschätzt werden kann.Pablo war damals nicht nur als Senior-Volkswirt bei einer Zentralbank tätig, sondern er wurde in dieser Zeit auch promoviert. Eine große Leistung! Parallel dazu schlug er noch ein weiteres Kapitel in seinem Berufsleben auf, von dem ich als Bürger Frankfurts besonders gerne spreche: Im Jahr 2000 kam er erstmals in unsere Stadt, wo er mehrere Monate für die EZB als Länderexperte arbeitete.Nach der Verleihung seiner Doktorwürde vertiefte er seine Verbindungen zu Frankfurt noch und wurde im Jahr 2004 Berater des EZB-Direktoriums. Dieser zweite Aufenthalt dauerte mit drei Jahren deutlich länger und endete 2007. Ein Höhepunkt während seiner Zeit in Frankfurt war sicherlich die Geburt seines ersten Kindes dort. Ich hoffe also, dass er auf glückliche Erinnerungen an diese Stadt zurückblicken kann, wenn er sie anlässlich der EZB-Ratssitzungen besucht. Unabhängig davon, inwieweit ihm Frankfurt ans Herz gewachsen ist, schien ihn seine Tätigkeit als Berater des EZB-Direktoriums gut auf neue Aufgaben vorbereitet zu haben, die ihn in Madrid nach seiner Rückkehr erwarteten.Ab 2007 leitete er acht Jahre lang den Bereich für wirtschaftspolitische Analysen der Abteilung für Wirtschaftsanalysen und -prognosen. 2015 wurde er dann zum Generaldirektor Volkswirtschaft, Statistik und Forschung ernannt. Den üblichen Zwischenschritt als Abteilungsleiter hat er also einfach übersprungen! Im Jahr 2018 schließlich – und damit nur drei Jahre nach seiner Ernennung zum Generaldirektor Volkswirtschaft, Statistik und Forschung, wurde er zum Präsidenten der Banco de España berufen.Und heute, lieber Pablo, bist Du nicht nur Präsident der spanischen Zentralbank, sondern nimmst auch Aufgaben auf internationaler Ebene wahr. Du bist Vorsitzender des Basler Ausschusses für Bankenaufsicht und des Beratenden Fachausschusses des Europäischen Ausschusses für Systemrisiken.3 Wichtige Momente und QualitätenLieber Pablo, der Blick auf Deinen Lebenslauf erfüllt mich mit Demut. Obwohl Du zwei Jahre jünger bist als ich, hast Du vier Jahre weniger Zeit benötigt, um ein ähnliches Amt wie ich zu erlangen. Dein beruflicher Werdegang ist zudem stringenter als meiner, da Du niemals außerhalb einer Zentralbank tätig warst. Und während deiner Jahre in Frankfurt war die Banco de España ja bereits Teil des Eurosystems.Zweifellos ist Deine herausragende Karriere nicht mit den weit verbreiteten, aber völlig unzutreffenden Vorstellungen in Einklang zu bringen, denen zufolge Zentralbankpräsidenten ausgedehnte Beziehungen zum Finanzsystem und zur Politik unterhalten. Du bist stattdessen fest in der Welt der makroökonomischen Modelle und statistischen Methoden verwurzelt. Dies ist die perfekte Grundlage für eine hohe Unabhängigkeit, die ein entscheidendes Qualitätsmerkmal für einen Zentralbankpräsidenten ist.Du bist ein ausgezeichneter Wissenschaftler und Ökonom. Du hast mehr als 40 Forschungsbeiträge verfasst, von denen über ein Dutzend in renommierten Fachzeitschriften veröffentlicht wurden. Auch in dieser Beziehung gehst Du sehr zielstrebig und stringent vor. Hauptthema Deiner Veröffentlichungen ist meist die Finanzpolitik, was meines Wissens auch auf Deine Doktorarbeit zutrifft, die sich mit Privatisierungsfragen befasst.Beispielsweise hast Du zusammen mit Juan F. Jimeno und Roberto Ramos eine Studie zur Zukunft des staatlichen Rentenversicherungssystems in Spanien veröffentlicht, die als eine der anspruchsvollsten Arbeiten in diesem Themenbereich gilt.[1] Darin untersuchst du unterschiedliche Entwicklungsszenarios für das spanische Altersversorgungssystem bis zur zweiten Hälfte dieses Jahrhunderts.Überdies hattest Du fünf Jahre lang den Vorsitz der Working Group on Public Finance des Eurosystems inne. Es ist unübersehbar, dass Deine Leidenschaft finanzpolitischen Themen gilt. Man könnte argumentieren, Du seiest kein „klassischer“ Notenbanker, denn ein echter Notenbanker müsse sich für Inflation und geldpolitische Fragen begeistern. Allerdings behauptete Mervyn King, der ehemalige Gouverneur der Bank of England, genau das Gegenteil, indem er sagte: „Zentralbankern wird oft Inflationsbesessenheit vorgeworfen. Das stimmt nicht. Wenn sie von irgendetwas besessen sind, dann von der Finanzpolitik.“[2]Es stimmt tatsächlich, dass Diskussionen zu finanzpolitischen Themen häufig von Zentralbankern angestoßen werden. Dies sollte nicht überraschen, da eine erfolgreiche und unabhängige Geldpolitik auf einer soliden Finanzpolitik basiert.Angesichts Deines Forschungsprofils passt es sehr gut, dass Dir eine Auszeichnung verliehen wird, die nach dem bedeutenden spanischen Finanzpolitiker José Echegaray benannt wurde, der zudem die Banco de España im 19. Jahrhundert umfassend reformierte. José Echegaray wurde 1832 in Madrid geboren. In den Jahren 1868 und 1905 wurde er jeweils zum Finanzminister berufen. Daneben erlangte er für seine literarischen Werke Berühmtheit.Würde ich mich jedoch ausschließlich auf Deine beruflichen Fähigkeiten und Leistungen konzentrieren, so täte ich Dir als Person unrecht, lieber Pablo. Denn Du bist nicht nur ein herausragender Ökonom und Notenbanker, sondern auch ein wunderbarer und vielseitig interessierter Mensch. In Deiner Freizeit beschäftigst Du Dich intensiv und kenntnisreich mit dem Thema Geschichte, vor allem mit dem Zeitalter der Renaissance in Europa. Auch in der Kunst und Literatur bist Du sehr bewandert. Dies macht Dich zum idealen Träger des Echegaray-Preis, denn José Echegaray war nicht nur Finanzminister, sondern auch ein herausragender Dramatiker, der mit dem Nobelpreis für Literatur ausgezeichnet wurde.Ich glaube, alle Beschäftigten der Banco de España können stolz darauf sein, unter Deiner Präsidentschaft zu arbeiten.4 SchlussbemerkungenIch empfinde es persönlich als großes Glück, im EZB-Rat mit einer so herausragenden Persönlichkeit zusammenarbeiten zu können. Als Notenbanker befinden wir uns derzeit in unruhigem Fahrwasser. Über viele Jahre hinweg war die Inflation ein weithin totgeglaubtes Phänomen. Nun ist sie zurückgekehrt, und es gilt, unser Mandat zu erfüllen und Preisstabilität in Europa zu gewährleisten. Genau dies erwartet die Allgemeinheit von uns, also nicht nur die Wirtschaftswissenschaftler, Politiker und Marktteilnehmer, sondern auch die Bürgerinnen und Bürger.In unterschiedlichen wirtschaftlichen Fragen sind Pablo und ich häufig einer Meinung. Dies betrifft vor allem unsere Aufgabe, die Inflation wieder auf den Zielwert zurückzuführen. Ich freue mich darauf, unseren Meinungsaustausch fortzusetzen, und Themen wie Inflation, Geldpolitik, Finanzpolitik aber auch die Frage zu erörtern, welche Lehren die Geschichte für die heutigen Herausforderungen bereithält.Fußnoten:Siehe P. H. De Cos, J. F. Jimeno und R. Ramos (2017), The Spanish Public Pension System: Current Situation, Challenges and Reform Alternatives, Occasional Paper Nr. 1701 der Banco de España.M. King, (1995), Commentary: Monetary Policy Implications of Greater Fiscal Discipline, in Budget deficits and debt: Issues and options (S. 171-183), Federal Reserve Bank of Kansas City, Jackson Hole Symposium."}