{"url": "https://www.bundesbank.de/de/presse/reden/zahlungsverkehr-als-baustein-in-digitalen-oekosystemen-894090", "AUTHOR": "Burkhard Balz", "TITLE": "Zahlungsverkehr als Baustein in digitalen Ökosystemen", "DATE": "2022-07-05", "TEXT": "1 Einleitung2 Digitale Ökosysteme gewinnen an Bedeutung3 Zahlungen in digitalen Ökosystemen4 Echtzeit-Zahlungen als Baustein5 Digitaler Euro als Baustein6 Fazit1 EinleitungSehr geehrte Damen und Herren,ich danke Ihnen vielmals für die freundliche Begrüßung. Der heutige Abend bietet Gelegenheit für einen Austausch zu den Themen, die die Finanzwirtschaft in Zukunft prägen werden und die uns bereits heute bewegen. Digitale Geschäftsmodelle und digitale Ökosystemen sind in aller Munde. Dies ist beispielsweise auch ein Thema in der für Deutschland so wichtigen Automobilindustrie. Autohersteller bauen eigene digitale Ökosysteme auf, vernetzen ihre Kunden mit digitalen Diensten und Inhalten und bringen ihnen dadurch zusätzlichen Nutzen. Denkbar ist vieles: Das Fahrzeug wählt für die Kinder auf dem Rücksitz die bevorzugte Unterhaltungsserie aus, informiert in Echtzeit über wichtige Nachrichten und sucht automatisch die bestgelegene freie Ladesäule oder den nächsten freien Parkplatz. Auch das Bezahlen wäre dabei natürlich bequem integriert: Zum Beispiel will VW bald anbieten, die Authentifizierungsdaten des Nutzers im E-Auto so zu hinterlegen, dass dieser lediglich das Ladekabel einstecken muss. Der Start des Ladevorgangs und das Bezahlen mit dem hinterlegten Zahlungsmittel sollen dann automatisch erfolgen.[1]Die Verfügbarkeit digitaler, vernetzter Dienste könnte so zum Kauf eines bestimmten Autos motivieren: Laut einer Studie von NTT Data wäre jeder Zweite der Befragten bereit, seine Automarke zu wechseln, um neue digitale Dienste rund um sein Auto in Anspruch nehmen zu können.[2]2 Digitale Ökosysteme gewinnen an BedeutungDigitale Ökosysteme sind sogenannte sozio-technische Systeme. Was kompliziert klingt, ist eigentlich einfach: Es sind nicht nur technische Systeme, sondern werden genauso durch die Unternehmen und Menschen definiert, die dort miteinander agieren. Motivationsfaktor ist der wechselseitige Nutzen, der durch die gemeinsame Zusammenarbeit entsteht. Im Zentrum eines solchen Ökosystems steht die Idee einer digitalen Plattform, die diese Kooperation über Ökosystem-Dienste ermöglicht. Die Dienste werden dabei vollständig digital erbracht. Gleichzeitig erzeugen die Ökosystem-Teilnehmer durch ihre Interaktionen über die Plattform Netzwerkeffekte. Dadurch wird es für neue Teilnehmer attraktiver, dem Ökosystem beizutreten.So profitieren sowohl Händler als auch Verbraucherinnen und Verbraucher auf großen E-Commerce-Plattformen wie Amazon von nahtlosen, komfortablen technischen Onlineshopping-Lösungen – das Bezahlen ist natürlich integriert. Und die Nutzerpräferenz zu einem bequemen „One-Stop-Shopping“ hat sich durch die Corona-Pandemie noch weiter erhöht. Entsprechend finden sich innerhalb der Ökosysteme von Google oder Apple – um zwei große Internetplattformen zu nennen – eine Vielzahl von Diensten. Und diese Dienste greifen reibungslos ineinander, was technologisch insbesondere durch den Trend zu (offenen) Programmierschnittstellen (APIs[3]) in den vergangenen Jahren ermöglicht wurde.Der Erfolg ist unbestreitbar, und die Internetplattformen besetzen immer öfter die Schnittstelle zum Kunden. Dabei handelt es sich vor allem um die Ökosysteme der erwähnten Internetkonzerne, aber auch um Plattformen im Tourismus- und Mobilitätsbereich, bei dem die Zahlung eingebettet und quasi als „Nebenprodukt“ angeboten wird.[4]Doch häufig setzen Internetplattformen, die ihren Sitz meist außerhalb von Europa haben, ihre eigenen Regeln und Standards und schränken die Nutzungs- und Zugangsrechte für Dritte ein. Sie agieren als „Gatekeeper“ – Torhüter der Ökosysteme. Die Folge kann eine Fragmentierung des Marktes sein; Wettbewerb und Marktneutralität sind gefährdet. Aus Kundensicht führt dies zu höheren Kosten und Ineffizienzen.In Europa ist der Gesetzgeber bereits aktiv geworden: Der heute im Europäischen Parlament zur Abstimmung stehende Digital Markets Act soll die Marktmacht großer Online-Plattformen einschränken. Diese Regulierung definiert Vorschriften für die erwähnten Gatekeeper auf digitalen Marktplätzen zum fairen Umgang mit anderen Unternehmen. Gleichzeitig sollen Daten- und Verbraucherschutz gestärkt werden und Konsumenten besseren Zugang zum Angebot anderer Firmen erhalten. Dies würde Innovation und Wettbewerb zwischen verschiedenen Anbietern fördern. Denn klar ist: Offene digitale Plattformen mit fairen Regeln können zum Nutzen aller Teilnehmer sein.Auch Banken arbeiten an der Entwicklung eigener Plattformen, indem sie z. B. Angebote anderer Banken einbinden, den Kaufprozess mit sofortiger Finanzierung verknüpfen und Unternehmen ein vorausschauendes Liquiditätsmanagement oder Möglichkeiten zur weitergehenden Datenanalyse anbieten. Insoweit werden auch klassische Banken zunehmend zu „Tech“-Anbietern.3 Zahlungen in digitalen ÖkosystemenUm das volle Potenzial digitaler Ökosysteme nutzen zu können, benötigen wir digitale Zahlungen als essenzielle Bausteine. Hier dürften auch Zahlungen im von Facebook – heute Meta – entworfenen und viel beachteten rein virtuellen „Metaverse“ eine wichtige Rolle spielen. So hat Meta vor kurzem bereits fünf Markenanmeldungen rund um den Begriff „Meta Pay“ eingereicht.[5]Die (Warn-)Hinweise auf die wachsende Rolle der Internetplattformen insbesondere im Zahlungsverkehr erfolgen regelmäßig und, wie ich finde, völlig zurecht. Zuletzt hatte zum Beispiel Apple in den USA ein „Buy Now Pay Later“-Angebot vorgestellt, bei dem Apple erstmals fast komplett auf die Unterstützung eines Bankpartners verzichtet. Dieser stellt lediglich noch die erforderliche Lizenz zur Verfügung.[6]Im Retail-Bereich müssen deshalb Banken darüber nachdenken, ihre Dienste besser und stärker als bisher in digitale Ökosysteme einzuweben. Zwar könnte dies dazu führen, dass Banken vielleicht nicht mehr sämtliche Schritte in der Wertschöpfungskette selbst anbieten. Aber durch die Kooperation mit Drittanbietern könnten sie fortan neue, innovative Produkte und Dienstleistungen anbieten, die mit den großen Ökosystemen konkurrieren könnten.Ein Schritt auf dem Weg zu digitalen Ökosystemen im Zahlungsverkehr sind die Arbeiten an dem sogenannten SEPA Payment Account Access Scheme, welches ein Rahmenwerk für über die PSD2 hinausgehende Mehrwertdienste bilden soll. Anders als BigTechs mit ihren vielfach proprietären Standards setzen Banken hier auf offene, kooperative Standards.Wenn in der breiten Öffentlichkeit über Zahlungen in digitalen Ökosystemen diskutiert wird, geht es meist um den Retail-Bereich. Aber auch der Zahlungsverkehr im Unternehmens- und Industriekontext hat ein enormes Potenzial. Wie es für digitale Ökosysteme charakteristisch ist, gilt dort: Kooperation ist zentral, um wechselseitigen Nutzen zu generieren. So finden Industrie und Finanzwirtschaft in der digitalen Sphäre auf vielfältige Art zusammen: JP Morgan arbeitet in einer Partnerschaft mit Siemens daran, industrielle Produkte und digitale Zahlungen enger zusammenzubringen.[7] Außerdem hatte der eingangs erwähnte Volkswagen-Konzern vergangenes Jahr sein Payments-Geschäft in eine Mehrheitsgesellschaft mit JP Morgan eingebracht.[8] Dessen digitale Dienste sollen nun ausgebaut und auch der weiteren Autoindustrie zur Verfügung gestellt werden.Auch viele deutsche Banken haben den Bedarf nach Zahlungen als Bausteine in digitalen Ökosystemen längst erkannt. Insbesondere Pay-per-Use-Modelle werden erprobt. Auf entsprechenden Plattformen in der Industrie 4.0 verkaufen Hersteller ihr Produkt nicht, sondern stellen beispielsweise eine Maschine als Service gegen Entgelt zur Verfügung – Finanzierung durch eine Bank am besten gleich mit inbegriffen. Die Basis für das Entgelt können zum Beispiel die Betriebsstunden sein.[9] Über eine entsprechende Schnittstelle zum Zahlungsverkehr könnten die Zahlungen für die Maschinennutzung automatisiert veranlasst werden. Auch im internationalen Zahlungsverkehr, wie in der Handelsfinanzierung, wartet erhebliches Optimierungspotenzial, beispielsweise unter Nutzung der Distributed-Ledger-Technologie, wozu verschiedene Initiativen existieren.4 Echtzeit-Zahlungen als BausteinDie Möglichkeit, Zahlungen sofort abwickeln zu können, ist ein zentraler Baustein für den Zahlungsverkehr der Zukunft. Instant Payments sind effiziente „Hochgeschwindigkeits-Schienen“ für den Zahlungsverkehr mit europäischen Regeln. Sie können vor allem in Kombination mit benutzerfreundlichen Zusatzfunktionen zu einem interessanten Angebot für Verbraucher- und Unternehmensseite werden. Denkbar sind etwa Request-to-Pay-Lösungen: Der Zahlungsempfänger sendet eine Zahlungsaufforderung, der Zahler gibt die Zahlung unkompliziert auf dem Smartphone frei, das Geld ist in Sekunden auf dem Konto und die Ware oder Dienstleistung kann bereitgestellt werden. Ein Angebot zum Beispiel für den wachsenden grenzüberschreitenden Digitalhandel, wo Abwicklungssicherheit eine besondere Rolle spielt. Denn die Kreditwürdigkeit von Käufern im europäischen Ausland ist häufig nur schlecht einschätzbar.Ich bin überzeugt, dass Instant Payments eine gute Grundlage bieten, den Zahlungsverkehr nicht nur schneller zu machen, sondern mit Mehrwertdiensten anzureichern und in digitale Ökosysteme einzuweben. Die Grundlage ist gelegt: In Deutschland bieten nahezu alle Kreditinstitute SEPA-Überweisungen in Echtzeit an.Geht es nach dem Willen der Europäischen Kommission und des Eurosystems, dann sollen Instant Payments zum „New Normal“ im Zahlungsverkehr werden.[10] Die Kommission bereitet aktuell eine Gesetzesinitiative zu Instant Payments vor, die in der zweiten Jahreshälfte 2022 präsentiert werden soll.5 Digitaler Euro als BausteinEin sicheres Abwicklungsinstrument in digitalen Wertschöpfungskreisläufen könnte auch digitales Zentralbankgeld sein. Die Kursentwicklungen in den vergangenen Wochen haben gezeigt, dass private Stablecoin-Anbieter allein keinen sicheren Zahlungsverkehr in der digitalen Welt gewährleisten können. Vertrauen ist auch im Zahlungsverkehr eine unverzichtbare Grundlage. Notenbanken wird dieses Vertrauen entgegengebracht.Aber auch geopolitische Überlegungen spielen in Europa eine Rolle: Ein digitaler Euro für den Alltagszahlungsverkehr, der sich in digitale Ökosysteme einbinden lässt, wäre für die strategische Souveränität im europäischen Zahlungsverkehr von großer Bedeutung. Schließlich gibt es bisher keine einfache und europaweit einsetzbare Zahlungslösung von europäischen Anbietern. Stattdessen sind wir – spätestens, wenn wir innereuropäische Grenzen überschreiten – im stationären wie im Onlinehandel auf internationale Kartensysteme oder auf Internetbezahlverfahren von Internetplattformen angewiesen.Unser Ziel sollte auch sein, neue und innovative Dienste verfügbar zu machen. Mittelfristig könnte man zum Beispiel digitales Geld bereitstellen, das in programmierbaren Umgebungen im „Internet der Dinge“ nutzbar wäre. Abhängig von der Ausgestaltung könnte der Privatsektor so vollständig automatisierte Zahlungen auf Basis von Smart Contracts anbieten – abgewickelt über europäische Infrastrukturen. Universell verwendbares digitales Zentralbankgeld könnte viele Zahlungsprozesse noch einfacher und effizienter machen. Denn bisherige Ansätze, wie das eingangs erwähnte Beispiel von VW, erfordern meist noch jeweils eine Vorab-Registrierung und die Hinterlegung eines Zahlungsmittels.In diesem Kontext sollten wir – endlich – auch beim Thema der digitalen Identität vorankommen. Eine solche könnte zahlreiche Prozesse vereinfachen und beim digitalen Euro und im Zahlungsverkehr allgemein – von der Anbahnung der Geschäftsverbindung bis zur Autorisierung von Transaktionen – eine Rolle spielen.Ein weiterer guter Grund für einen digitalen Euro: Dieser könnte allen Bürgerinnen und Bürgern den Zugang zu einem sicheren und effizienten digitalen Zahlungsmittel ermöglichen. Mehr als 340 Millionen Menschen könnten damit im gesamten Euroraum bezahlen. Der digitale Euro wäre eine digitale und kostengünstige Ergänzung zum Euro-Bargeld, das natürlich weiter von uns angeboten wird.Um spezifischere Fragen zu Ausgestaltung und Funktionsumfang eines möglichen digitalen Euro zu klären, hat das Eurosystem im Oktober 2021 das Projekt „digitaler Euro“ gestartet. Die Bundesbank begleitet das Projekt sehr umfassend und ich selbst bin als Mitglied in der High Level Task Force eng in die Arbeiten eingebunden.Hier steht bereits fest, dass das Eurosystem Einsatzfelder für den digitalen Euro vor allem für das Bezahlen an der Ladenkasse, im Onlinehandel, für Zahlungen von Person zu Person sowie für den Zahlungsverkehr mit staatlichen Stellen sieht.Ein wichtiges Thema in der Diskussion um einen digitalen Euro sind die Auswirkungen auf den Markt. Unterschiedliche Ausgestaltungsmöglichkeiten müssen im Hinblick auf ihre Effekte auf die Bilanzen von Geschäftsbanken aber auch Zentralbanken vollumfänglich bewertet werden. Schließlich sollte ein digitaler Euro als attraktives Zahlungsmittel, aber nicht zur Geldanlage genutzt werden. Um das Halten größerer Bestände unattraktiv zu machen, könnten Höchstbeträge und/oder gestaffelte Zinssätze genutzt werden.[11] Bei all den Überlegungen benötigen wir dringend die Expertise des Privatsektors.Gleichzeitig ist klar, dass wir auf die Zusammenarbeit mit allen Marktteilnehmern setzen. Denn auch der digitale Euro muss mit Mehrwertdiensten verknüpft werden, sich in realwirtschaftliche Prozesse reibungslos integrieren lassen und sich aus Nutzersicht komfortabel mit anderen, privaten Bezahllösungen kombinieren lassen.Im Oktober 2023 soll eine Entscheidung über die Einführung eines digitalen Euro getroffen werden. Die anschließende Realisierungsphase könnte drei Jahre in Anspruch nehmen. Welchen Funktionsumfang ein digitaler Euro letztendlich bieten würde, ist zum jetzigen Zeitpunkt daher noch nicht entschieden. Denkbar wäre auch eine stufenweise Einführung verschiedener Funktionalitäten.6 FazitMeine Damen und Herren,digitale Ökosysteme stehen im Zentrum der Digitalisierungsbewegung der vergangenen Jahre. Wenn die Entwicklung nicht wenigen, großen Spielern überlassen werden soll, müssen rasch die richtigen Weichen gestellt werden.Für die Finanzindustrie sehe ich vor allem folgende Aufgaben:die konsequente Ausrichtung auf Echtzeit-Prozesse;die Schaffung neuer Geschäftsmodelle durch umfassendere Vernetzung sowiedie Bereitstellung einer leistungs- und wettbewerbsfähigen Infrastruktur im Zahlungsverkehr mit digitalen und vertrauenswürdigen Zahlungsmitteln. Dazu könnte auch ein digitaler Euro einen wichtigen Beitrag leisten.Diese Herausforderungen zu bewältigen und den Zahlungsverkehr zukunftsfest zu gestalten, erfordert eine Kooperation aller Beteiligten. Ich möchte hier auf die Automobilindustrie zurückkommen. Denn wie Henry Ford einst sagte: „If everyone is moving forward together, then success takes care of itself“ – Wenn wir alle gemeinsam voranschreiten, dann stellt sich der Erfolg von selbst ein. Umso mehr freue ich mich auf den Austausch mit Ihnen im Anschluss.Fußnoten: Sogenanntes „Plug & Charge“, siehe z.B. https://www.volkswagen.de/de/elektrofahrzeuge/laden-und-reichweite/wie-kann-ich-zahlen.html Eine ähnliche Funktion, bei der sich der Nutzer allerdings noch mit seinem Smartphone an der Tanksäule identifiziert und der Bezahlvorgang automatisch erfolgt, ist schon heute an Tankstellen verfügbar. 47 Prozent der Befragten. Studie von NTT Data, vgl. https://connectedcarstudy.com/ API – Application Programming Interface Vgl. Dazu auch EBA (2021): “Report on the use of digital platforms in the EU Banking and Payments Sector” Vgl. Meta goes again - submitting Meta Pay trademark applications (paymentscardsandmobile.com) Siehe z.B. Apple Pay Later: Ist das der Schritt, vor dem die Banken seit Jahren gezittert haben? (wiwo.de) Siehe z.B. Siemens und JP Morgan wollen Treasury automatisieren - DerTreasurer J.P. Morgan to Take Majority Ownership of Volkswagen Payments Business (jpmorgan.com) Siehe z.B. Börsen-Zeitung vom 24. Mai 2022: „DZ Bank startet Pay per Use für Firmen”. So sind europaweite Instant Payments in den Zahlungsverkehrs-Strategien von Kommission und Eurosystem als essenzieller Bestandteil für den europäischen Zahlungsverkehr der Zukunft vorgesehen. Siehe https://www.ecb.europa.eu/paym/integration/retail/retail_payments_strategy/html/index.en.html für das Eurosystem bzw. https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52020DC0592 für die Europäische Kommission. Vgl. z.B. Fabio Panetta am 15. Juni 2022: The digital euro and the evolution of the financial system (europa.eu)"}