{"url": "https://www.bundesbank.de/de/presse/reden/aktuelle-risiken-haben-wir-alles-im-blick--898336", "AUTHOR": "Joachim Wuermeling", "TITLE": "Aktuelle Risiken – Haben wir alles im Blick?", "DATE": "2022-10-10", "TEXT": "1 Einleitung2 Im Licht der Aufmerksamkeit: Aktuelle Risiken3 Im Schatten: Übersehen wir etwas?4 Schluss1 EinleitungMeine Damen und Herren,ich spreche heute als Bankenaufseher auf einer Konferenz, bei der sich alles um das Thema Kapitalanlage dreht. Was kann ich aus meiner Perspektive heraus also zur Diskussion beitragen?Nun, das, was uns alle verbindet, ist unser Fokus auf Risiken. Anleger schauen auf Risiken, weil sie entscheiden müssen, ob die angebotene Rendite angemessen ist. Ich schaue auf Risiken, um einzuschätzen, ob Banken ausreichend geschützt sind und ihre Risiken angemessen steuern.Risiken zu identifizieren und richtig einzuschätzen ist also entscheidend für unseren Erfolg – für den Erfolg von Anlegern ebenso wie für den Erfolg von Bankaufsehern. Das sagt sich leicht dahin, ist in der Praxis aber sehr schwierig.Sie kennen vermutlich die Geschichte von dem Polizisten, der einen Mann dabei beobachtet, wie dieser unter einer Straßenlaterne herumläuft und den Boden absucht. „Was tun Sie da“, fragt der Polizist. „Ich suche meinen Autoschlüssel“, sagt der Mann. „Wo haben Sie ihn denn verloren?“ Der Mann deutet auf die andere Straßenseite. „Und warum suchen Sie dann hier?“ „Da drüben ist es so dunkel“.Ich sorge mich, dass wir uns gelegentlich genauso verhalten wie der Mann, der seinen Autoschlüssel sucht. Wollen wir eventuell nur die offensichtlichen Risiken sehen, die Risiken, die im Lichtkegel der Straßenlaterne oder der öffentlichen Aufmerksamkeit liegen?Zugegeben: Wir finden dort im Moment mehr als genug relevante Risiken. Lassen Sie uns also einen kurzen Blick auf diese Risiken werfen und erst danach auf die weniger gut beleuchtete Straßenseite wechseln.2 Im Licht der Aufmerksamkeit: Aktuelle RisikenVor drei Wochen haben wir wie in jedem Jahr unsere Analyse der Ertragslage deutscher Banken veröffentlicht. Wichtigstes Ergebnis: Im Jahr 2021 haben sich die Erträge deutscher Banken gegenüber dem Vorjahr stark verbessert. Grund dafür war vor allem, dass die Banken Risikovorsorge zum Teil wieder abgebaut haben, die sie in Zusammenhang mit der Corona-Krise aufgebaut hatten.Das war 2021. Heute, zehn Monate später, sieht die Welt ein wenig anders aus, um es vorsichtig zu formulieren. Die Risiken haben wieder zugenommen. In unserer Nachbarschaft tobt ein furchtbarer Krieg, bei dem völlig unklar ist, wann er endet. Nicht zuletzt wegen dieses Krieges hat sich der wirtschaftliche Ausblick deutlich verschlechtert.Die Preise für Energie und Nahrungsmittel steigen, aber die Inflation gewinnt insgesamt an Breite. Die Inflationsraten in Deutschland sind jetzt schon im zweistelligen Bereich. Für das kommende Jahr besteht das Risiko, dass die Rate noch über 6% liegen wird – auch das ist viel zu hoch. Gleichzeitig mehren sich die Anzeichen, dass die deutsche Wirtschaft in eine Rezession abgleiten könnte. Die Wirtschaftsleistung dürfte im vierten Quartal merklich zurückgehen, ebenso im ersten Quartal des kommenden Jahres.Der EZB-Rat hat auf die Inflation reagiert und schon im Sommer damit begonnen, die Zinsen anzuheben. Die Zinsen zu erhöhen war richtig und wichtig, und weitere Schritte müssen folgen. Aber: Geldpolitische Medizin wirkt nicht sofort. Es wird ein wenig dauern, bis steigende Zinsen ihren vollen Effekt auf die Inflation zeigen werden.Für Anleger ist das ohne Zweifel eine herausfordernde Situation. Aber ich bin natürlich nicht hier, um Anlagetipps zu geben; das überlasse ich anderen. Lassen Sie uns stattdessen kurz auf die Banken schauen, denn für die ist die Situation ebenfalls nicht ganz einfach.Was den Krieg in der Ukraine angeht, gibt es aus meiner Sicht als Bankenaufseher wenig Neues zu berichten. Die direkten Exposures deutscher Banken in Russland, der Ukraine und Belarus sind nach wie vor begrenzt. Relevanter dürften hier noch immer Zweitrundeneffekte sein, die aber schwer abzuschätzen sind.Das bringt uns zu den Preisen für Energie und zur Inflation. Die Inflation ist zurück, und sie ist das große Thema – auch für Banken. Steigende Preise belasten Haushalte und Unternehmen und können deren Fähigkeit einschränken, Kredite zu bedienen. Das ist durchaus ein Risiko, das wir ernst nehmen sollten.Was die Banken aber vermutlich mehr bewegt als die Inflation, ist die Reaktion der Geldpolitik. Die Zinsen steigen. Genau das haben sich die Banken lange und lautstark gewünscht. Allerdings: Kurzfristig können steigende Zinsen die Banken durchaus belasten – vor allem die kleineren Banken. Diese Belastungen sollten jedoch moderat ausfallen und hängen auch davon ab, inwieweit Banken steigende Zinsen an Einleger weitergeben.Mittelfristig dürften steigende Zinsen die Erträge der Banken aber stützen. Das ist insofern erfreulich, als die Profitabilität der Banken lange ein Grund zur Sorge war. Übrigens nicht nur für Anleger, sondern auch für Aufseher. Denn nur solche Banken, die nachhaltig profitabel sind, sind auch stabil.Über eins müssen wir uns aber im Klaren sein: Steigende Zinsen können auch zu neuen Risiken führen. Steigen die Zinsen, steigen auch die Finanzierungskosten, unter anderem für Staaten. Gegeben, dass die Staatsverschuldung durch die Hilfsprogramme während der Corona-Krise deutlich gestiegen ist, und gegeben, dass Banken immer noch hohe Bestände an Staatsanleihen in ihren Bilanzen halten, ist das durchaus ein Risiko – zumindest in Teilen des Euro-Raums.Gleiches gilt mit Blick auf Immobilienkredite: Hier kann das Überschuldungsrisiko mit steigenden Zinsen zunehmen. Damit das deutsche Bankensystem auch gegenüber Risiken aus dem Wohnimmobilienmarkt widerstandsfähig bleibt, hat die BaFin angeordnet, dass Banken ab dem kommenden Jahr zusätzliches Eigenkapital für Immobilienkredite halten müssen.Für den Moment sind die deutschen Banken aber komfortabel kapitalisiert. Das zeigen mit Blick auf kleinere und mittlere Banken auch die Ergebnisse unseres Stresstests, die wir vor zwei Wochen veröffentlicht haben. Wichtig ist, dass Banken ihre Kapitalbasis erhalten, auch wenn das schmerzhafte Entscheidungen erfordern mag, die Anlegern gegenüber nicht so leicht zu verkaufen sind.Die aktuelle Lage ist also herausfordernd. Aber die Herausforderungen, die man sieht, kann man im Zweifel auch meistern. Und die Risiken, die man sieht, kann man managen. Das gilt für Banken und ihre Aufseher ebenso wie für Anleger. Es bleibt aber die Frage, ob wir wirklich alle relevanten Risiken sehen.3 Im Schatten: Übersehen wir etwas?Im schlechtesten Fall gibt es tatsächlich Risiken, die wir alle gemeinsam übersehen, obwohl sie eigentlich offensichtlich sind. Denken Sie an die Finanzkrise von 2008. Für einige wenige Beobachter war es klar, dass der amerikanische Immobilienmarkt einbrechen und das Bankensystem mit sich reißen würde. Für die Mehrheit kam diese Krise aber völlig überraschend. Natürlich ist man hinterher immer klüger, aber ganz so schwarz war dieser spezielle Schwan vermutlich nicht.Es kann auch sein, dass wir Risiken zwar sehen, aber falsch einschätzen. Denken Sie an den Klimawandel und die daraus resultierenden Risiken für Banken. Ja, Banken beschäftigen sich mit dem Thema, aber noch nicht allzu intensiv. Ein Grund mag sein, dass Klimawandel als ein Phänomen gesehen wird, dass sich über sehr lange Zeiträume abspielt. Aber es kann alles rasch kippen – Stichwort „Tipping Points“. Ebenso sind Risiken aus der Transformation der Wirtschaft keineswegs nur langfristig. Banken sollten sich also lieber heute als morgen um das Thema Klimarisiken kümmern.Ähnliches gilt für die Digitalisierung. Hier schauen wir im Moment sehr intensiv auf Krypto-Assets und Decentralised Finance, kurz DeFi. Die Vision von DeFi ist in der Tat radikal – ein Finanzsystem ganz ohne Intermediäre. Das würde die Risiken stark verändern und uns als Regulierer und Aufseher dazu zwingen, unsere bisherigen Ansätze komplett zu überdenken.Aber wie relevant ist DeFi wirklich? Noch reden wir über einen vergleichsweise kleinen und vor allem weitgehend abgekapselten Teil des Finanzsystems. Um wirklich relevant zu werden, muss DeFi eine ganze Reihe von Hindernissen überwinden – und das Interesse von Investoren wecken. Ist die ganze Aufmerksamkeit also übertrieben?Es gibt durchaus Beobachter, die argumentieren, dass wir im Bereich der Digitalisierung lieber auf andere Dinge schauen sollten. Denn abseits von Krypto und DeFi verändert sich die Marktstruktur teilweise ganz erheblich: die Wertschöpfungskette im Finanzsektor bricht auf. FinTechs übernehmen Teile des Bankgeschäfts; gleichzeitig lagern Banken ganz bewusst Daten und Prozesse in die Cloud aus. Es entsteht also ein neues und komplexes System von Lieferketten im Finanzsektor. Und wie verwundbar solche Lieferketten sein können, sehen wir gerade in der Realwirtschaft.Und dann sind da noch die BigTechs. Diese Giganten haben gerade erst angefangen, das Finanzgeschäft für sich zu entdecken. Und sie haben das Potenzial sehr schnell sehr groß zu werden – oder zu „skalieren“, um ein Modewort zu verwenden. Auch hier können sich Strukturen und Risiken unerwartet und sehr rasch ändern.Das waren nur einige Beispiele, bei denen wir darüber nachdenken könnten, ob wir an den richtigen Stellen nach Risiken suchen. Eine endgültige Antwort auf diese Frage können wir natürlich erst hinterher geben. Aber wir sollten uns immer wieder selbst hinterfragen und uns der Tatsache bewusst sein, dass wir nicht alles wissen (können).4 SchlussMeine Damen und Herren,Wer sich professionell mit Risiken beschäftigt, muss mit Überraschungen umgehen können. Das liegt in der Natur der Sache. Wir alle sollten aber unser Bestes tun, um Überraschungen zu vermeiden und alle relevanten Risiken im Blick zu haben.Relevant sind dabei nicht unbedingt diejenigen Dinge, die im Licht der Aufmerksamkeit stehen. Wir müssen uns ab und an auch gegen den Trend stellen und in den etwas dunkleren Ecken suchen; auch und gerade dann, wenn es mühsam ist. Wer das als Anleger erfolgreich tut, kann viel Geld verdienen. Wer das als Aufseher tut, kann vielleicht die nächste Krise verhindern.Lassen Sie uns diese Konferenz auch dazu nutzen, um über Risiken zu diskutieren, die vielleicht nicht so offensichtlich sind und sich bisher der allgemeinen Wahrnehmung entzogen haben.Vielen Dank für Ihre Aufmerksamkeit."}