{"url": "https://www.bundesbank.de/en/press/speeches/turning-ambition-into-action-the-importance-of-transition-plans-for-the-green-transition-900158", "AUTHOR": "Sabine Mauderer", "TITLE": "Turning ambition into action: The importance of transition plans for the green transition", "DATE": "2022-11-09", "TEXT": "1 Introduction2 Transition plans3 Scenario analaysesNGFS climate scenarios5 Conclusion1 IntroductionLadies and gentlemen,We have come a long way since the “Earth Summit” in Rio de Janeiro 30 years ago. And yet, to limit global warming to 1.5 degrees, we will have to step up climate action and scale up climate finance. Driving forward the green transition will require substantial public-sector and private-sector engagement and financing.Let me briefly touch upon three aspects:transition plansscenario analyses and stress teststhe role of central banks and supervisors.2 Transition plansFinancial market actors play a key role in scaling up climate finance. To make informed investment decisions, they need reliable, comparable and forward-looking data. Solid and credible transition plans that lay out how financial institutions and corporates plan to achieve their climate ambitions give investors a better idea if a company or a project is worth investing in.The United Kingdom has been a pioneer when it comes to transition plans. As from next year, companies listed in the UK must put forward transition plans. In the EU, mandatory disclosure of transition plans could become part of the upcoming Corporate Sustainability Reporting Directive. However, there are lots of moving parts with regard to transition plans.Open questions include:What types of risks should be addressed, for example, physical or transition climate risks? Should the risks related to the loss of biodiversity also be considered?Which corporates should have to publish transition plans? Big corporates, all listed companies or only certain industries?Last but not least: Who will check these transition plans, and against which standards?3 Scenario analaysesWhile much about transition plans is still up in the air, more experience is available with regard to scenario analyses. Scenario analyses can be a valuable strategic planning tool for companies because they can simulate the outcomes of different sets of factors. This feature can make scenario analyses an important part of transition plans. They allow the resilience of transition plans to be assessed under a variety of scenarios.Scenario analyses are also a valuable source of information for central banks and supervisors and can feed into stress testing exercises. This enables central banks and supervisors to gauge the risk exposure of individual institutions as well as of the financial system and the economy as a whole. This summer, ECB Banking Supervision ran a climate stress test that showed that many banks still have their work cut out for them when it comes to managing climate risks.4 NGFS climate scenariosThat stress test was based on a set of scenarios developed by the Network for Greening the Financial System (NGFS). The NGFS is a network of more than 120 central banks and supervisors that aims to support sustainable transformation.The NGFS scenarios help quantify the economic impacts of different emission and policy pathways. The most recent update considered physical risks for the first time and took an improved look at regional and sectoral factors. The NGFS is continuing to upgrade the scenarios and their practical usability – also with a view to transition plans. The NGFS is working out how transition plans relate to supervisors’ roles and mandates and how they could become part of the supervisory toolkit.5 ConclusionMany aspects of transition plans are still up for discussion. The same is true for the role of supervisors when it comes to checking these plans. Events like this are good opportunities to consider such fundamental questions. So let us discuss ways forward and find common ground internationally. The goal is clear: to define ambitions and to turn these ambitions into actions."}