{"url": "https://www.bundesbank.de/de/presse/reden/gerhard-hofmann-brueckenbauer-zwischen-aufsicht-und-banken-884978", "AUTHOR": "Burkhard Balz", "TITLE": "Gerhard Hofmann – Brückenbauer zwischen Aufsicht und Banken", "DATE": "2022-02-08", "TEXT": "1 Einleitung2 Beruflicher Werdegang3 Schluss1 EinleitungSehr geehrter Herr Hofmann,meine sehr geehrten Damen und Herren,zunächst möchte ich Ihnen noch persönlich, lieber Herr Hofmann, nachträglich ganz herzlich zum Geburtstag gratulieren. Ich hoffe, Sie konnten vorgestern Ihren besonderen Tag ganz nach Ihren Vorstellungen gestalten und zumindest in kleinem Kreise feiern. Ich freue mich sehr, heute einige Gedanken und Dankesworte anlässlich Ihrer Verabschiedung beitragen zu dürfen.Die Finanzwelt verliert mit Ihnen einen hoch anerkannten Fachmann und international angesehenen Experten. „Wenn der Wind des Wandels weht, bauen die Einen Schutzmauern, die Anderen bauen Windmühlen“, lautet ein bekanntes chinesisches Sprichwort. Dass Sie zweifellos zu letzterem Personenkreis gehören, kann man aus Ihrer erfüllten beruflichen Laufbahn ableiten.Bereits während Ihrer Zeit bei der Deutschen Bundesbank haben Sie Reformen in der Bankenaufsicht mit großem Gestaltungswillen vorangetrieben. Und später dann als Vorstandsmitglied des Bundesverbandes der Deutschen Volksbanken und Raiffeisenbanken (BVR) haben Sie Ihre Ressorts souverän durch die Widrigkeiten der Finanz- und der aktuellen pandemiebedingten Krise gesteuert.2 Beruflicher WerdegangLieber Herr Hofmann, Ihr Berufsleben begann ganz klassisch: mit einer Banklehre bei der Bayerischen Hypotheken- und Wechselbank in Bayreuth. Anschließend absolvierten Sie ein Wirtschaftsstudium an der Universität Erlangen-Nürnberg. Voller Tatendrang folgten Sie dann zunächst dem Ruf der freien Wirtschaft und waren einige Jahre für eine internationale Wirtschaftsprüfungs- und Beratungsgesellschaft tätig.Dann aber entschieden Sie sich – und ich sage zum Glück! – für einen Einstieg bei der Deutschen Bundesbank. Zunächst waren Sie im Bereich Volkwirtschaft mit Analysen der Finanzmärkte und Bankenstrukturen und mit Entwicklungen des Aufsichtsrechts befasst. Somit waren Sie bestens vorbereitet, um anschließend die Abteilung Bankenaufsicht und Bankenrecht zu leiten.Der Bankenaufsicht sind Sie dann viele Jahre treu geblieben. Den Höhepunkt Ihrer Tätigkeit bei der Bundesbank stellte Ihre Ernennung zum Leiter des Zentralbereichs Banken und Finanzaufsicht im Jahr 1999 dar. In dieser Position waren Sie in die Arbeit vieler wichtiger nationaler und internationaler Gremien eingebunden. Insbesondere waren Sie als Verhandlungsführer der Bundesbank im Baseler Ausschuss maßgeblich an der Ausgestaltung von Basel II beteiligt. Dieses wegweisende Regelwerk hatte zum Ziel, die Solidität und Stabilität des internationalen Bankensystems zu stärken. Die seinerzeit verabschiedeten Regeln haben wesentlich dazu beigetragen, dass wir heute über ein robustes und widerstandsfähiges Bankensystem in Deutschland und Europa verfügen.Schon damals war klar: Wie das Bankgeschäft selbst unterliegt auch die Bankenaufsicht einem stetigen Wandel. Sie gehört kontinuierlich auf den Prüfstand gestellt. Vor allem die Finanzkrise sorgte dann für weiteren Reformbedarf und führte zum Basel-III-Regelwerk. Um die Widerstandsfähigkeit des Bankensektors zu erhöhen, wurden strengere Regeln für Eigenkapital und Liquidität verabschiedet. Zudem wurden die Anforderungen an das Risikomanagement sowie die Führung der Banken erhöht und die Transparenz im Bankensektor gestärkt.Auch auf die seit zwei Jahren herrschende Corona-Pandemie hat die Aufsicht flexibel reagiert. Ziel war es, die Handlungsfähigkeit der Banken auch in wirtschaftlich schwierigen und turbulenten Zeiten sicherzustellen und die Realwirtschaft zu stabilisieren. So wurden etwa bestimmte Kapital- und Rechnungslegungsanforderungen vorübergehend gelockert, um prozyklische Effekte zu vermeiden. Insgesamt sind die Banken gut kapitalisiert und das deutsche Finanzsystem hat während der Pandemie gut funktioniert.Klar ist: Aufsicht und Institute müssen wachsam bleiben. Ein wichtiger Grund hierfür ist, dass sich in den vergangenen Monaten zyklische Risiken im deutschen Finanzsystem weiter aufgebaut haben, die bereits vor der Pandemie bestanden. So gibt es zunehmend Hinweise darauf, dass Kreditrisiken unterschätzt werden. Generell besteht die Gefahr, dass die Erfahrungen der Vergangenheit und die geringen Verluste auch in der Pandemie in die Zukunft fortgeschrieben werden. Zudem ist das Finanzsystem verwundbar gegenüber negativen Entwicklungen am Wohnimmobilienmarkt sowie Zinsänderungsrisiken.Daher ist es wichtig, jetzt präventiv zu handeln und die Widerstandsfähigkeit des Finanzsystems zu stärken. Das Finanzsystem muss auch in künftigen Stressphasen gut funktionieren und Unternehmen und Haushalte angemessen mit Krediten versorgen können. In Absprache mit dem Ausschuss für Finanzstabilität (AFS) hat die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) deshalb angekündigt, makroprudenzielle Maßnahmen zu ergreifen. Unter anderem geht es um zusätzliche Anforderungen an Kapitalpuffer. Da das deutsche Bankensystem gut kapitalisiert ist, können fast alle Banken die zusätzlichen Pufferanforderungen bereits heute erfüllen. Mit diesen Maßnahmen wird somit vorrangig vorhandenes Kapital für schlechte Zeiten konserviert.Wachsam bleiben müssen Aufsicht und Institute auch mit Blick auf Themen wie Digitalisierung und Nachhaltigkeit. Diese Megatrends sorgen für einen tiefgreifenden Wandel im Finanzsektor und werden Aufsicht und Institute weiter herausfordern, wenn die Corona-Pandemie – hoffentlich bald – überwunden ist.Lieber Herr Hofmann, dass Bankgeschäft und Bankenaufsicht nicht in Stein gemeißelt sind, sondern sich immer wieder an neue Entwicklungen anpassen müssen, war Ihnen stets bewusst. In diesem Zusammenhang haben Sie auf vielen Symposien und Kongressen immer wieder den Dialog zwischen der Bankenaufsicht und der Kreditwirtschaft gefördert. Sie haben um Verständnis für die Positionen der Aufsicht, wie auch für die Sichtweise der Finanzinstitute geworben.Ab dem Jahr 2008 haben Sie dann als Vorstandsmitglied des Bundesverbandes der Volks- und Raiffeisenbanken die Interessen des Genossenschaftssektors in diesen Dialog eingebracht. Stets waren Sie überzeugt: Ein robustes und widerstandsfähiges Bankensystem muss auf vielen Füßen stehen. Es braucht Institute mit unterschiedlichen Schwerpunkten in ihren Geschäften und vor allem auch mit unterschiedlichen Unternehmensformen.Für diese Positionen sind Sie auch im Rahmen zahlreicher Mandate in wichtigen europäischen Gremien und Vereinigungen entschieden eingetreten. Als Präsident der European Association of Co-operative Banks (EACB) sowie als Vorsitzender des European Banking Industry Committee (EBIC) haben Sie konsequent für Vielfalt geworben. Mit Nachdruck haben Sie sich für die wichtigen Themen Regionalität, Subsidiarität und Proportionalität eingesetzt.Ich persönlich habe Sie dabei immer – sei es in Berlin, Brüssel oder Frankfurt – als einen Brückenbauer zwischen Finanzwirtschaft und Aufsicht sowie als überzeugten Europäer erlebt. Diskussionen und Debatten haben Sie nicht nur mit Ihrem tiefgehenden Sachverstand bereichert, sondern auch mit der Fähigkeit, zuzuhören und der Bereitschaft, an gemeinsamen Kompromissen zu arbeiten. Dies wussten Ihren Gesprächspartner – und da schließe ich mich ausdrücklich ein – sehr zu schätzen und hat Ihrem Wort stets großes Gewicht verliehen. Auf europäischer Ebene haben Sie immer wieder bewiesen, dass bei einem gemeinsamen Vorgehen oftmals bessere Ergebnis erreicht werden als bei nationalen Alleingängen.Für Ihren unermüdlichen Einsatz für ein stabiles Banken- und Finanzsystem danke ich Ihnen, auch im Namen meiner Kolleginnen und Kollegen im Vorstand der Bundesbank.3 SchlussDem griechischen Philosophen Aristoteles wird der Spruch zugeschrieben: „Wir können den Wind nicht ändern, aber die Segel anders setzen.“ In Ihrem Berufsleben ist Ihnen dies ohne Zweifel gelungen. Nun beginnt ein neuer Segeltörn, der Ruhestand. Ich bin mir sicher, Sie werden auch hier die Segel richtig setzen und all Ihre persönlichen Ziele erreichen. Dafür wünsche ich Ihnen alles Gute!"}