{"url": "https://www.bundesbank.de/de/presse/reden/bargeld-und-der-digitale-euro-885528", "AUTHOR": "Johannes Beermann", "TITLE": "Bargeld und der digitale Euro", "DATE": "2022-01-27", "TEXT": "1. Begrüßung2. Aktuell verfügbare Zahlungsmittel3. Notwendigkeit für einen digitalen Euro4. Mögliche Eigenschaften eines digitalen Euro5. Ausblick1. BegrüßungMeine sehr geehrten Damen und Herren,jeder von uns kennt die Redewendung „Über Geld spricht man nicht“. Qua Amt muss ich als Vorstandsmitglied der Deutschen Bundesbank allerdings regelmäßig mit dieser Weisheit brechen. Und das ist auch richtig so: Denn beim Thema Geld haben sich in den letzten Jahren und Monaten bemerkenswerte Entwicklungen ergeben.Ich freue mich daher sehr, Ihnen heute Abend einen Einblick zu den Themen Bargeld und digitaler Euro geben zu dürfen.2. Aktuell verfügbare ZahlungsmittelWerfen wir zu Beginn einen Blick auf die aktuelle Lage. Würde man die verschiedenen Zahlungsmittel, die in Deutschland zur Verfügung stehen, als Buffet sehen, so könnte man mit Fug und Recht sagen: Der Tisch ist reich gedeckt. Es gibt eine große Auswahl an verschiedensten Zahlungsmöglichkeiten.An erster Stelle steht nach wie vor das Bargeld; die Euro-Scheine und -Münzen in unseren Portemonnaies. Zu diesen wurde laut einer Erhebung der Bundesbank aus dem Herbst 2020 bei sechs von zehn alltäglichen Einkäufen gegriffen.Auf Platz zwei folgt ein weiteres vertrautes Zahlungsmittel: eine Debitkarte, in Deutschland oft als girocard oder ec-Karte bekannt.Darüber hinaus gibt es noch viele weitere Zahlungsmittel, die aber allesamt deutlich seltener genutzt werden. Da wären, um nur einige Beispiele zu nennen, die Überweisung, das Bezahlen mit dem Smartphone sowie verschiedenste Bezahlverfahren im Internet.Das Zahlungsmittelangebot ist also bereits sehr reichhaltig. Braucht es da überhaupt noch einen digitalen Euro?3. Notwendigkeit für einen digitalen EuroEin kurzer Blick in die Vergangenheit mag hierauf eine erste Antwort liefern. Denn noch vor einigen Jahren war Bitcoin für die meisten Menschen ein Fremdwort. Nur eingefleischte Technikfans konnten mit dem Begriff damals etwas anfangen. Heutzutage ist dieses erste der sogenannten Krypto-Token jedoch weithin bekannt.Geprägt ist der Bitcoin allerdings vor allem durch sprunghafte Kursentwicklungen sowie kostspielige und energieintensive Transaktionen. Als Zahlungsmittel ist er daher schwere Kost und für den Alltag insgesamt ungeeignet. Zwar mag es dennoch Motive für seinen Einsatz geben, wie beispielsweise in El Salvador, wo der Bitcoin in den Rang eines gesetzlichen Zahlungsmittels gehoben wurde. Doch ob das Bestand haben wird, ist zweifelhaft. So hat der Internationale Währungsfonds unlängst dazu aufgefordert, dem Bitcoin diesen Status dort wieder zu entziehen.Bislang gibt es in Deutschland keine privaten Krypto-Token, die den etablierten Bezahlverfahren und damit dem Euro ernsthaft Konkurrenz machen. Aber der Bitcoin war ein Anstoß für verschiedenste Akteure, ihren Blick auf digitale Formen von Geld zu richten.Weltweit arbeiten Zentralbanken an Plänen für eigene staatliche Digitalwährungen, dem sogenannten digitalen Zentralbankgeld. Wer den Blick in den Osten schweifen lässt, der wird rasch auf die chinesische Zentralbank stoßen. Seit vergangenem Jahr testet sie ihren e-Yuan in zahlreichen Pilotprojekten im ganzen Land. Mancher spekuliert darauf, dass dieser bereits bei den demnächst beginnenden olympischen Winterspielen großflächig zum Einsatz kommt. Einige andere Länder sind über eine Pilotphase längst hinaus. Auf den Bahamas ist bereits der sogenannte Sand Dollar verfügbar, und Nigeria hat im vergangenen Jahr mit dem e-Naira erstmals eine Digitalwährung aufgelegt.Natürlich sind diese Beispiele nicht direkt auf das Eurosystem übertragbar. So dürften sich Anforderungen, Ausgestaltung und Motive für die Schaffung digitalen Zentralbankgeldes hier von denen in den genannten Ländern drastisch unterscheiden. Aber diese Beispiele belegen, dass das Thema globale Relevanz besitzt.Das hat auch die US-amerikanische Notenbank erkannt und vergangene Woche ein Grundsatzpapier zu digitalem Zentralbankgeld veröffentlicht. Wer einen Blick hineinwirft, der erkennt schnell: Auch auf der anderen Seite des Atlantiks sieht man beim digitalen Zentralbankgeld viele Chancen – aber auch zahlreiche Risiken. Schon zu Beginn legt sich die US-amerikanische Notenbank darauf fest, dass sie weitere Schritte nur gehen wird, wenn der Nutzen die Risiken überwiegt und es eine breite Unterstützung seitens der Öffentlichkeit gibt.Wir müssen aber auch stets die sich verändernden Rahmenbedingungen im Auge behalten. So gibt es in Deutschland und im gesamten Eurosystem einen Trend hin zur Verwendung unbarer Zahlungsmittel, auch wenn die Bargeldnutzung zurzeit noch sehr hoch ist. Ein digitaler Euro böte grundsätzlich die Möglichkeit, neben Banknoten eine elektronische Form ausfallsicheren Zentralbankgelds bereitzustellen.4. Mögliche Eigenschaften eines digitalen EuroAber welche Eigenschaften soll der digitale Euro eigentlich haben?Zunächst einmal ist festzuhalten: Bislang ist weder über potentielle Eigenschaften noch über die Einführung eines digitalen Euro entschieden worden. Der EZB-Rat beschloss im vergangenen Juli vielmehr, eine zweijährige Untersuchungsphase einzuläuten. Erst an deren Ende wird entschieden, ob und unter welchen Rahmenbedingungen ein digitaler Euro tatsächlich eingeführt wird.Um herauszufinden, welche Eigenschaften von den Bürgerinnen und Bürgern als besonders wichtig angesehen werden, hat die Bundesbank bereits im letzten Jahr eine qualitative Studie durchgeführt. Dabei zeigte sich, dass die mit einem digitalen Euro als Zentralbankgeld verbundene Ausfallsicherheit insgesamt keine besondere Bedeutung für die Studienteilnehmer hatte. Ich sehe die Ursache dieser Einschätzung allerdings vielmehr darin, dass wir bereits seit langem über sehr stabile Zahlungs- und Finanzsysteme verfügen, und nicht darin, dass das Thema Ausfallsicherheit grundsätzlich keine Rolle spielt.Wenig überraschend war, dass insbesondere Personen, die gegenüber der Digitalisierung positiv eingestellt sind, diese Haltung auf den digitalen Euro übertrugen. Für viele Befragten war zudem wichtig, dass die Nutzung einfach und entgeltfrei wäre, also keine weiteren Kosten mit sich brächte.Andererseits hegte mancher Teilnehmer Befürchtungen, zum „gläsernen Bürger“ zu werden und die Kontrolle über die eigenen Daten zu verlieren. Privatsphäre und Datenschutz sollten auch beim digitalen Euro gewährleistet sein – so, wie es beim Bargeld der Fall ist. Und die Befragten waren überzeugt davon, dass das Eurosystem diesen Anforderungen nachkommen wird. Darin zeigt sich zum einen das hohe Vertrauen, das unsere Zentralbanken genießen. Zum anderen unterstreicht es die Bedeutung der Frage, von wem eine digitale Währung stammt.5. AusblickMeine sehr geehrten Damen und Herren,Ich sagte es bereits: Noch ist beim digitalen Euro nichts in Stein gemeißelt. So steht noch vieles zur Diskussion. Sollte es etwa eine Betragsobergrenze für die Haltung des digitalen Euro geben? Welche Rolle würden Geschäftsbanken, beispielsweise bei der Bereitstellung des digitalen Euro, spielen? Über diese und viele weitere Fragen wird während der laufenden Untersuchungsphase diskutiert werden.Ein digitaler Euro – so er denn kommt – würde das Angebot an Zahlungsmitteln erweitern. Letztlich obliegt die Entscheidung über die Verwendung der einzelnen Zahlungsmittel dann den Bürgerinnen und Bürgern. Wichtig dabei ist, dass der digitale Euro einen erkennbaren Mehrwert bietet und mehr ist als nur eine weitere Bezahlmöglichkeit neben Smartphone und Karte. Vermutlich würde er aber vor allem von jenen Personen genutzt, die bereits heute überwiegend unbar zahlen. Wer hingegen weiterhin unseren Banknoten und Münzen die Treue halten möchte, wird dies auch in Zukunft tun können. Denn unumstritten ist, dass ein digitaler Euro zusätzlich, aber keinesfalls als Ersatz für das Bargeld angeboten würde.Doch bis es soweit ist, muss noch vieles geklärt werden, denn zurzeit ist der digitale Euro in seiner Natur noch experimentell. Dass sich das Eurosystem ausreichend Zeit lässt, um genau auf die Anforderungen an eine potentielle Nutzung eingehen zu können, ist richtig. Denn es kann nicht in unserem Interesse liegen, ein halbfertiges Produkt anzubieten, das lediglich ein Nischendasein fristet, oder Auswirkungen und Risiken nicht ausreichend bedacht zu haben.In diesem Sinne möchte ich Ihnen zum Abschluss eine weitere Redewendung mit auf den Weg geben: „Es wird nichts so heiß gegessen, wie es gekocht wird.“Vielen Dank."}