{"url": "https://www.bundesbank.de/de/presse/reden/die-tour-zur-stabilitaetskultur-811872", "AUTHOR": "Burkhard Balz", "TITLE": "Die Tour zur Stabilitätskultur", "DATE": "2022-04-07", "TEXT": "1 Begrüßung2 Die Roadshow der Deutschen Bundesbank3 Schluss1 BegrüßungSehr geehrter Herr Staatsminister Boddenberg,lieber Herr Dr. Ollinger,meine Damen und Herren,herzlich willkommen zur „Tour zur Stabilitätskultur“. Ich freue mich sehr, heute die Roadshow der Deutschen Bundesbank zu eröffnen.Wir befinden uns hier an der Hauptwache, dem bekanntesten Platz der Stadt Frankfurt am Main, mitten in der Innenstadt gelegen und zentraler Umsteigeknoten des öffentlichen Nahverkehrs. Damit sind wir genau am richtigen Ort! Denn mit ihrer Roadshow will die Bundesbank „hinein ins Getümmel“, mitten in die Fußgängerzonen und auf die Marktplätze der Republik. Dort wollen wir der Öffentlichkeit die Bundesbank und ihre Aufgaben, Tätigkeiten und Positionen näherbringen. Wir wollen mit den Menschen vor Ort ins Gespräch kommen, ihre Fragen rund um den Euro beantworten und ihre Anregungen aufnehmen.Bis Ende Oktober 2022 fahren wir mit unserem Roadshowtruck 90 größere Städte und Gemeinden im gesamten Bundesgebiet an, von Konstanz bis Sylt, von Aachen bis Görlitz. Mit Ausnahme des Auftakts hier in Frankfurt steuern wir gezielt Städte und Gemeinden an, die keine Bundesbank-Standorte sind. Und der Truck steht jeweils auf zentral gelegenen Plätzen wie heute der Hauptwache. Denn wir wollen gerade auch Menschen erreichen, die unsere Bildungs- und Kommunikationsangebote bislang nicht wahrgenommen haben.An einigen Terminen werden meine Kolleginnen und Kollegen aus dem Bundesbank-Vorstand und ich selbst vor Ort sein, um mit Bürgerinnen und Bürgern direkt ins Gespräch zu kommen. Auch die Präsidentinnen und Präsidenten der Hauptverwaltungen werden die Tour in ihren jeweiligen Regionen eng begleiten. Für die Hauptverwaltung in Hessen wird Ihnen Präsident Ollinger dazu gleich noch ein paar Hinweise geben.2 Die Roadshow der Deutschen BundesbankMeine Damen und Herren,manchen von Ihnen fällt beim Thema Bundesbank vielleicht als Erstes der „Goldschatz“ ein, also die Goldreserven, die wir als Teil der deutschen Währungsreserven verwalten. Die wichtigste Aufgabe der Bundesbank ist es jedoch, Preisstabilität zu gewährleisten und so den Wert des Euro zu sichern. Dafür wirken wir als deutsche Zentralbank im Eurosystem mit. Und dafür setzen sich unsere Beschäftigten Tag für Tag ein.Damit wir erfolgreich sind, benötigen wir jedoch auch den Rückhalt der Bevölkerung. Denn Geldwertstabilität als ihren vorrangigen Auftrag kann eine Zentralbank nur gewährleisten, wenn sie das Vertrauen und die Unterstützung der Menschen genießt. Vertrauen wiederum setzt voraus, dass die Menschen verstehen, was Zentralbanken machen, dass sie deren Ziele, Instrumente und Handlungsweisen kennen.Gerade in unsicheren Zeiten sind wir als Zentralbank besonders gefordert, das Vertrauen in die eigene Währung zu stärken: Der Einmarsch russischer Truppen in die Ukraine entsetzt uns alle. Er sorgt für unfassbares Leid und ist durch nichts und niemanden zu rechtfertigen. Zugleich verdüstert er die wirtschaftlichen Perspektiven. Die Wirtschaft war in Deutschland vor Kriegsbeginn gerade im Begriff, den Rückschlag der Corona-Pandemie wieder wettzumachen, auch wenn sie noch immer durch Probleme bei Lieferketten gehemmt war. Nun erhöhen Lieferkettenprobleme und der Krieg gegen die Ukraine gemeinsam die Preise. Diese steigen schneller als noch vor kurzem erwartet.In ihrer jüngsten Prognose vom 10. März erwarteten die EZB-Fachleute im laufenden Jahr im Euroraum eine Inflationsrate von 5,1 Prozent gemessen am Harmonisierten Verbraucherpreisindex. Das wäre der Höchstwert seit Beginn der Währungsunion. In Deutschland könnte dieser Wert nach Einschätzung der Bundesbank im Jahresdurchschnitt mindestens ähnlich hoch liegen. Nach vorläufigen Angaben des Statistischen Bundesamtes lag die Inflation hierzulande im vergangenen Monat sogar bei 7,6 %. Das ist erneut deutlich höher als von Fachleuten und Märkten erwartet wurde.Mit der Roadshow wollen wir den Menschen Orientierung geben und ihnen erklären: Wie sichern die Zentralbanken des Eurosystems den Wert des Geldes? Welche Aufgaben hat die Bundesbank im Eurosystem? Und was hat das alles mit dem täglichen Leben der Menschen in Deutschland zu tun? Und wir wollen den Besucherinnen und Besuchern erläutern, vor welchen Herausforderungen die Zentralbanken des Eurosystems stehen.Die Roadshow haben wir deshalb unter das Motto „Werte wahren, Zukunft gestalten“ gestellt. Welche Werte der Bundesbank wichtig sind, können Sie in der Ausstellung des Roadshowtrucks entdecken. Stabilitätsorientiert, vorausschauend, zuverlässig und verlässlich – so erfüllt die Bundesbank ihren Auftrag. So sorgen wir gemeinsam mit der Europäischen Zentralbank (EZB) und den anderen Zentralbanken im Eurosystem für Stabilität. So bringen wir unsere Expertise und Überzeugungen in die wirtschaftspolitischen Debatten ein.Keine Sorge – es erwartet Sie im Truck kein volkswirtschaftliches Seminar, sondern eine spannende Mitmachausstellung für Jung und Alt. Die Ausstellung knüpft an unser beliebtes Geldmuseum in Frankfurt am Main an. Sie ist ein „rollender Lern- und Erlebnisort“. Sie bietet den Besucherinnen und Besuchern mit Bildern, Texten, Videos und Spielen einen kurzweiligen Einstieg in die Aufgaben der Bundesbank.Spielerisch können die Besucherinnen und Besucher unter anderem lernen: Wie das Eurosystem für einen stabilen Euro sorgt und damit die Kaufkraft sichert. Wie das Eurosystem die Banken und das Finanzsystem schützt und dafür sorgt, dass Zahlungen – ob bar oder unbar – stets sicher funktionieren. Und natürlich präsentieren wir die Bundesbank als Institution und als attraktiven Arbeitgeber am Puls der internationalen Finanzmärkte, an den Schnittstellen von Politik, Wirtschaft und Wissenschaft. Alle Informationen sind leicht verständlich aufbereitet, sodass sich auch komplexe oder sperrige Sachverhalte erschließen lassen können.Abgerundet wird die Ausstellung im oberen Stockwerk des Trucks. Dort bieten Beschäftigte der Bundesbank Vorträge und Falschgeldschulungen an. Und sie freuen sich auf weiterführende Gespräche mit den Besucherinnen und Besuchern. Vor dem Truck stellen Kolleginnen und Kollegen die vielfältigen Ausbildungs-, Studien- und Karrieremöglichkeiten der Bundesbank vor.3 SchlussMeine Damen und Herren,die Roadshow ins Rollen zu bringen war angesichts der Corona-Pandemie eine Herausforderung, da alle Abstimmungen und Vorbereitungen bis auf wenige Ausnahmen in den vergangenen zwei Jahren nur über Videokonferenzen erfolgten.Danken möchte ich daher ausdrücklich unserer Partneragentur FLAD & FLAD für ihre kreativen Ideen und die konstruktive Zusammenarbeit. Danken möchte ich auch den vielen Beteiligten aus der Bundesbank: dem Projektteam der Zentrale in Frankfurt am Main, das die Roadshow in enger Abstimmung mit FLAD & FLAD erarbeitet hat und den Beschäftigten der Hauptverwaltungen und Filialen, die die Tour in den kommenden Monaten durch ganz Deutschland begleiten werden. Sie alle bringen die Roadshow nun gemeinsam auf die Straße. Dafür wünsche ich Ihnen alles Gute, intensive Begegnungen mit den Menschen vor Ort – kurzum: viel Erfolg!Meine Damen und Herren,Johann Wolfgang von Goethe, einer der bedeutendsten deutschen Dichter und Denker, erblickte das Licht der Welt im Großen Hirschgraben, nur wenige Meter von unserem heutigen Standort entfernt. Ihm wird der Spruch zugeschrieben: „Wer nicht neugierig ist, erfährt nichts“. Seien Sie also neugierig! Besuchen Sie unseren Roadshowtruck! Erfahren Sie mehr über die Welt des Euro und der Bundesbank! Kommen Sie mit uns ins Gespräch und diskutieren Sie mit uns!Bevor wir die Roadshow eröffnen, werden der hessische Minister der Finanzen, Michael Boddenberg, und Thomas Ollinger, Präsident der Bundesbank-Hauptverwaltung hier in Hessen, noch einige Worte an uns richten. Sehr geehrter Herr Staatsminister, Sie haben das Wort."}