{"url": "https://www.bundesbank.de/de/presse/reden/leasing-unter-aufsicht-eine-mesalliance--900092", "AUTHOR": "Joachim Wuermeling", "TITLE": "Leasing unter Aufsicht – eine Mesalliance?", "DATE": "2022-11-09", "TEXT": "1 Einleitung2 Leasing und die Wirtschaft3 Leasing und Aufsicht4 Schluss1 EinleitungMeine Damen und Herren,„Gesetzt, ein Mann hat es für ein Jahr gemietet, so wird er seinem Herrn für einen Zugochsen als Miete vier Kur Getreide geben.“ So heißt es im Kodex des Hammurabi, einem babylonischen Gesetzestext, der 1.800 Jahre vor Christus verfasst wurde. Schon damals also, vor fast 4.000 Jahren, wurde geleast, meine Damen und Herren. Und wenn sich ein Geschäftsmodell so lange hält, kann es nicht verkehrt sein – im Gegenteil.Sie feiern heute ein doppeltes, wenn auch etwas bescheideneres Jubiläum: Die Leasing-Branche in Deutschland feiert ihr 60-jähriges Bestehen. Und der Bundesverband Deutscher Leasing-Unternehmen wird 50 Jahre alt. Dazu gratuliere ich natürlich ganz herzlich und freue mich, dabei sein zu können!Sie sehen: Wo immer Finanzgeschäfte betrieben werden, ist die Aufsicht nicht weit – selbst wenn es sich um eine Jubiläumsfeier handelt. Auf das Verhältnis von Aufsicht zu Leasing-Branche gehe ich später noch ein; lassen Sie uns, dem Anlass entsprechend, zunächst einen kurzen Blick auf die Geschichte und die Bedeutung des Leasings werfen.2 Leasing und die WirtschaftUnd dazu drehen wir die Uhr sehr schnell weiter: Von den Phöniziern in die 1960er Jahre. Das war die Zeit, in der die ersten Leasinggesellschaften in Deutschland auf den Markt getreten sind. Das Geschäftsmodell hatten diese Unternehmen aus den USA importiert – in Deutschland stießen sie jedoch zunächst auf kulturelle Herausforderungen.Was sich in Deutschland noch nicht durchgesetzt hatte, war die Idee, dass nicht Eigentum, sondern Nutzung den Wert einer Sache bestimmt. Aber eine sinnvolle Idee setzt sich irgendwann durch, und heute ist Leasing eine relevante Form der Finanzierung. Zum Beispiel wird gut ein Viertel aller mobilen Investitionsgüter über Leasing finanziert; und es gibt mittlerweile kaum etwas, das nicht geleast werden kann – von Nutztieren bis hin zu Kunstwerken.Leasing ist also eng mit der Wirtschaft verwoben. Und wer eng mit der Wirtschaft verwoben ist, macht alle Höhen und Tiefen mit; Leasing ist eine konjunktursensitive Branche.Und das bringt uns zur aktuellen Lage, die für die Wirtschaft herausfordernd ist. Inflation, Zinswende, gestörte Lieferketten, drohende Rezession, geopolitische Risiken. All das betrifft die Wirtschaft und geht damit auch nicht an der Leasingbranche vorbei. Um nur ein Beispiel zu nennen: Gestörte Lieferketten stören natürlich auch das Leasinggeschäft – gerade im Automobilsektor.Diese zyklischen Herausforderungen sind das eine. Das andere ist der strukturelle Wandel, den wir gerade beobachten. Die Wirtschaft wird digitaler und sie wird nachhaltiger. Solche strukturellen Umbrüche sind im Grunde nichts Ungewöhnliches. Was hier neu ist, sind die Dimension und die Geschwindigkeit des Umbruchs. Um es mit Bundeskanzler Scholz zu sagen: \"Wir stehen vor der „größten Transformation unserer Industrie und Ökonomie seit mindestens 100 Jahren“.Und eine so umfassende Transformation muss natürlich finanziert werden. Die Höhe der notwendigen Investitionen ist kaum verlässlich zu schätzen, dürfte aber beachtlich sein. So schätzt die OECD den jährlichen weltweiten Investitionsbedarf auf 5.700 Mrd. Euro. Das Institut der deutschen Wirtschaft und das Institut für Makroökonomie schätzen für Deutschland einen jährlichen Investitionsbedarf von 45 Mrd. Euro.Das sind wie gesagt keine präzisen Schätzungen. Aber sie zeigen die Größenordnung, über die wir hier sprechen. Und die Kosten für die Digitalisierung der Wirtschaft waren in den genannten Zahlen noch nicht einmal enthalten.Wir sollten übrigens nicht nur an junge Unternehmen denken, die mit neuen Ideen und Geschäftsmodellen zur Transformation beitragen. Ein großer Teil der Transformation dürfte durch etablierte Unternehmen getragen werden, die digitaler oder nachhaltiger werden. Und wenn wir auf Deutschland blicken, dürften darunter auch viele kleine und mittelständische Unternehmen sein – die Hauptkunden des Leasinggeschäfts.Die Leasingbranche kann also einen erheblichen Beitrag dazu leisten, dass die deutsche Wirtschaft nicht den Anschluss verliert – sowohl mit Blick auf Digitalisierung als auch mit Blick auf Nachhaltigkeit. Aber auch das Leasinggeschäft muss sich natürlich anpassen. Denken Sie an die Informationswirtschaft. Hier wird nicht mehr in große Maschinen investiert, sondern in immaterielle Dinge wie Software und Patente.3 Leasing und AufsichtMeine Damen und Herren, Leasing ist eine relevante Form der Finanzierung für die Wirtschaft – das gilt sowohl für die Vergangenheit als auch für die Zukunft. Und genau das hat den Gesetzgeber dazu veranlasst, Finanzierungsleasing unter Aufsicht zu stellen. Das war im Jahr 2008 – also knapp 4.000 Jahre nachdem das Leasinggeschäft das Licht der Welt erblickt hat, und 46 Jahre, nachdem die ersten Leasingunternehmen in Deutschland aufgetaucht sind.Und nebenbei gesagt, hat die Leasingbranche diesen Schritt akzeptiert – parallel verabschiedete günstigere steuerliche Regelungen, haben die Hinnahme erleichtert.In Deutschland sind die BaFin und die Bundesbank zuständig für die Aufsicht. Wenig überraschend hat es eine Weile gedauert, bis sich die Leasingbranche daran gewöhnt hatte, beaufsichtigt zu werden. Ebenso wie das Leasinggeschäft zunächst auf kulturelle Vorbehalte gestoßen ist – Eigentum statt Leasing –, ist auch die Aufsicht zunächst auf kulturelle Vorbehalte gestoßen – „ein Leasingunternehmen ist keine Bank“.Das ist nachvollziehbar, und ein Leasingunternehmen ist natürlich keine Bank. Entsprechend hat der Gesetzgeber die Aufsicht angepasst. Zunächst handelt sich nicht um eine pauschale Aufsicht über alle Leasingunternehmen. Tatsächlich schaut die Aufsicht nur auf solche Unternehmen, bei denen die Finanzierungsfunktion im Vordergrund steht. Denn nur dann wirkt Leasing ökonomisch wie ein Kreditgeschäft, und nur dann ist Aufsicht erforderlich.Übrigens reden wir hier über eine rein nationale Aufsicht. Auf EU-Ebene gibt es keine Regel, die für das Leasinggeschäft eine Zulassung voraussetzt. Ergebnis ist, dass innerhalb der EU sehr unterschiedliche Regeln für Leasingunternehmen gelten.Hier in Deutschland unterliegen die Leasingunternehmen keineswegs der vollen Bankenregulierung – für sie gilt ein „Kreditwesengesetz light“. So müssen sie, anders als Kreditinstitute, keine Solvenz- oder Liquiditätsanforderungen einhalten. Das gleiche gilt für Großkreditregeln.Worauf wir als Aufsicht also schauen, sind qualitative Dinge – vor allem das Risikomanagement. Und ein funktionierendes Risikomanagement empfiehlt einem schon der gesunde Menschenverstand; wer Risiken nimmt, muss sie auch vernünftig steuern – das gilt für Banken ebenso wie für Leasingunternehmen.In der Aufsicht wenden wir dabei natürlich das Prinzip der Proportionalität an, der doppelten Proportionalität sogar. Das bedeutet, die Intensität der Beaufsichtigung ist proportional zur Art, zum Umfang und zum Risikogehalts des Geschäfts.Was aber erwarten wir konkret? Ganz allgemein gesprochen, erwarten wir, dass alle Unternehmen in der Lage sind, ihre Risiken zu identifizieren, zu beurteilen und zu steuern. Detaillierter ausbuchstabiert sind diese Anforderungen in den MaRisk, den Mindestanforderungen an das Risikomanagement.Ob die Anforderungen erfüllt werden, prüfen zunächst die Jahresabschlussprüfer; aufsichtlich prüft die Bundesbank die Erfüllung, wenn sie die Berichte der Jahresabschlussprüfer auswertet. Teil der Aufsicht können natürlich auch Aufsichtsgespräche sein.Und das bringt uns zu meinem letzten Punkt: Aufsicht ist natürlich keine Einbahnstraße, und natürlich suchen wir als Aufseher den Austausch mit den Beaufsichtigten. Wir pflegen zum Beispiel einen regelmäßigen Gesprächskreis mit den Verbänden. Unser Ziel ist es dabei, ein gemeinsames Verständnis davon zu schaffen, wie die Regulierung proportional angewendet werden kann. Die Ergebnisse der jeweiligen Gespräche werden in Form eines Protokolls an die Institute selbst und an die Wirtschaftsprüfer weitergegeben.4 SchlussMeine Damen und Herren,Das Leasinggeschäft spielt eine durchaus relevante Rolle in der Wirtschaft – und das nicht erst seit gestern. Entsprechend sollten wir alle ein Interesse daran haben, dass die Branche diese Rolle stabil und zuverlässig ausfüllen kann – auch im Leasing spielt Vertrauen eine wichtige Rolle. Und was schafft mehr Vertrauen als ein solider regulatorischer Rahmen und eine sorgfältige Aufsicht?Und damit kann ich auch eine Antwort auf die etwas plakative Frage im Titel des Vortrags geben: Leasing und Aufsicht ist mit Sicherheit keine Mesalliance – keine Ehe zwischen Partnern, die eigentlich nicht zusammenpassen.Ich sehe da eher eine stabile und konstruktive Beziehung, an der man natürlich auch wächst. Seit Finanzierungsleasinginstitute unter Aufsicht stehen, hat sich deren Risikomanagement zumindest deutlich verbessert. Das ist erfreulich, denn es macht Finanzierungsleasinginstitute widerstandsfähiger und weniger krisenanfällig.Meine Damen und Herren, nicht jede lange und glückliche Ehe entsteht aus einer leidenschaftlichen Liebesbeziehung. Wenn ich auf die Leasingbranche und die Aufsicht schaue, bin ich überzeugt davon, dass wir noch eine ganze Reihe von Jubiläen gemeinsam feiern werden – bis hin zur Diamanthochzeit vielleicht.Vielen Dank für Ihre Aufmerksamkeit."}