{"url": "https://www.bundesbank.de/en/press/speeches/the-euro-at-20-the-future-of-our-money-898974", "AUTHOR": "Johannes Beermann", "TITLE": "The euro at 20: The future of our money", "DATE": "2022-10-22", "TEXT": "1 Introductory remarksLadies and gentlemen,I would like to thank you very much for your kind invitation and the opportunity to present the Deutsche Bundesbank’s latest book project [1] to mark the 20th anniversary of the introduction of euro banknotes and coins. Before we get into what I hope will be an exciting panel discussion with Mark Gould, let me give you a brief introduction to the work. “Money can’t buy happiness” as the saying goes. It may come at a surprise to you, then, that science sees this completely differently: the prospect of holding cash in one’s hands has been proven to cause the brain to release dopamine, the feel-good hormone also associated with eating, drinking, or taking drugs. Even more: it appears electronic payment media don’t have this rewarding effect. The way digital payments are processed in the brain is far more complex.As numismatists who deal with money in its physical form, this fact should certainly please you. I was not aware of the happiness-giving effect of money until just recently, when I read the work by the business psychologist Julia Pitters, who contributed one of a total of 33 articles to the collection being presented here today. Personally, I like another insight from her essay even more. She finds that our common European cash can also be said to have an identity-creating effect. Using euro notes and coins allows people to identify more strongly with the euro area. Euro cash has become perhaps the most tangible symbol of a united Europe.Today, over 340 million Europeans use the euro to make payments. Next year, Croatia will become the twentieth country to join the euro area.  20 years ago, when euro cash was introduced, people were rather sceptical, especially in Germany. Many people were unfamiliar with the new currency and looked back on the trusted deutschmark with nostalgia.In the early days of the single currency, the euro was often unjustly accused of having made prices more expensive. The Germans have even coined a term for this: “teuro” – a combination of “teuer”, the German word for expensive and “euro”. Criticism also came from academia. When the euro was introduced, the celebrated economist Milton Friedman wrote a letter to Otmar Issing, then chief economist at the European Central Bank, in which he predicted that the euro area would break apart within three years.Fortunately, this statement did not come true. But admittedly, the euro has already experienced difficult times in its young history. I would remind you of the financial and sovereign debt crisis. Right now, like other currencies, the euro is currently being challenged by unusually high inflation rates. For the vast majority of its existence, however, the euro has lived up to its promise of stability. Overall, the euro has proved to be a successful and stable currency, bringing people in Europe closer together. Young Europeans today can’t even remember the days of national currencies.  The commemorative publication presented here today offers a deep dive into our money and its future, as viewed from various perspectives.2 Planning the bookLadies and gentlemen,When we started planning and designing the book, the German economy was in the midst of a pandemic lockdown. There was a great deal of uncertainty and, as we often observe in times of crisis, demand for cash skyrocketed. At the same time, the narrative that cash will lose its importance in the era of digital transformation gained more and more momentum. It is true that the use of contactless payment methods – starting from low levels – has become significantly more widespread in recent years. However, the results of our study on payment behaviour in Germany, which was published only three months ago, also show that cash is still by far the most frequently used means of payment for everyday purchases at your local store. Last year 58% of all payments at the point of sale were made in cash, while debit card payments came in a distant second, accounting for just over 22% of payments.The facts may be different in other countries. The share of cash payments varies considerably among countries, even within the euro area. For example, in the US, the number of monthly cash payments by consumers decreased from around 14 in 2016 to 7 in 2021. In turn, however, the importance of cash as a store of value has expanded. Between 2016 and 2021, the per capita amount of cash kept at home as a store of value increased from around US$173 to US$347 in October 2021.[2]In any case, there is a significant proportion of people who remain loyal to cash, while others may consider electronic means of payment to be more in keeping with the times. This divide is also reflected in public opinion about cash. On one side of the spectrum, there is at times talk of cash as a “curse” or a technology of a bygone age. At the other extreme, there are some who believe that we are heading knowingly towards a cashless society – and thus entering a world devoid of privacy and data protection. Of course, books on polarising topics need to exaggerate in one direction or the other. When it comes to the multifaceted question of the future of our money, though, I don’t think it’s particularly helpful to see things only in black and white.3 The book's key messagesLadies and gentlemen,The main thrust of this book is to engage precisely with this often-impassioned debate on the future of our money by presenting and appreciating different viewpoints in an objective and balanced manner.We achieve this by considering the various aspects of money and currency from all manner of angles in the hope that the resulting insights yield a particularly nuanced, and at times even surprising, new overview. A conscious decision was made to cover a broad range of topics: from the history of money in Europe to the symbolism and special importance of currency in the context of German monetary union and ultimately of European integration, all the way through to the money of tomorrow in an era of digital transformation. These are illuminated from an economic, philosophical, sociological or – as heard at the beginning – psychological perspective. I am very grateful to each and every one of this book’s truly renowned authors for their enlightening contributions. The end result is, I believe, a unique compendium containing 33 individual perspectives.The contributions to the book are divided into three parts. The first covers money and currency in Europe. These contributions shed light on aspects of European integration, put the role of cash into an economic and legal context, and explore the history of money. The second part of the book focuses on the special significance of national central banks in supplying cash to the domestic economy. We start by looking at Germany and the Bundesbank’s prominent role in Germany’s cash cycle.We then broaden our horizons beyond the euro area and embark on a journey through the world’s large industrial nations and emerging market economies. National central banks from major G20 countries explore three key issues from a home country perspective:First, how does each central bank ensure an adequate supply of cash to the economy?Second, how important do central banks assess cash as being for the domestic economy?Third, what role could cash carve out for itself in the digital era?What is striking here is that many of these countries have undergone similar developments and are facing comparable challenges with respect to their cash cycle. However, differences and national particularities are also visible in the book – not least across continents and cultures.What all G20 central banks have in common are the new challenges they will face as payments go increasingly digital. But each country’s cash cycle is different, meaning that the question as to the future of money requires individual and country-specific responses. Particular attention is devoted to this forward-looking perspective in the book’s third part. Through the interdisciplinary lens of economics, philosophy, sociology and psychology, thoughts on the role of cash as well as the money of tomorrow are raised and discussed in depth. One strong focus here is on the importance of digital forms of money, up to and including central bank digital currency.4 ConclusionLadies and gentlemen,In marking the 20th anniversary of the introduction of euro banknotes and coins, we wanted to take the opportunity not only to look back but also to cast our eyes to the future. This forward-looking perspective runs through the book like a common thread. Who in the future can tell us what money is? Of course, no definitive answers can be given in the midst of a process of economic and also potentially societal transition, triggered not least by the pandemic. Be that as it may, one lesson from history contained in the book is that the basic idea of money endures: money needs to be readily available, generally accepted and, above all, stable in value. This is more important than ever in the current environment. Money is based on trust. That is what underpins our money economy today and will do so tomorrow as well.Thank you.Footnote: The book “The euro at 20 – The future of our money”, edited by Johannes Beermann, is published by Penguin and available in bookshops now (ISBN 978-3328602743). See https://www.frbsf.org/wp-content/uploads/sites/7/2022-Findings-from-the-Diary-of-Consumer-Payment-Choice-FINAL.pdf and https://www.bostonfed.org/publications/research-data-report/2017/the-2016-diary-of-consumer-payment-choice.aspx"}