{"url": "https://www.bundesbank.de/de/presse/reden/die-zukunft-ermoeglichen-797518", "AUTHOR": "Burkhard Balz", "TITLE": "Die Zukunft ermöglichen", "DATE": "2022-11-16", "TEXT": "1 Begrüßung2 Aktuelle Herausforderungen3 Für zukünftige Entwicklungen gewappnet sein4 Bedeutung multilateraler Netzwerke5 Schluss1 BegrüßungSehr geehrte Damen und Herren,ich grüße Sie alle ganz herzlich und freue mich, diese Konferenz gemeinsam mit meinen beiden Vorrednern zu eröffnen. Nachdem die Konferenz im vergangenen Jahr noch stark unter dem Einfluss der Corona-Pandemie stand, bin ich sehr erleichtert darüber, dass wir uns nun wieder persönlich hier austauschen können und nicht auf ein rein digitales Format ausgewichen werden musste.Die Pandemie ist zwar noch nicht vorbei, aber ich denke, wir alle haben uns mittlerweile besser damit arrangiert.Das ist auch wichtig, denn neben Corona gibt es viele andere Themen, mit denen wir uns aktuell auseinandersetzen müssen.2 Aktuelle HerausforderungenMeine Damen und Herren,der große chinesische Philosoph Kung Fu Tse soll vor rund zweieinhalb Tausend Jahren gesagt haben: „Wer nicht an die Zukunft denkt, der wird bald große Sorgen haben.“ Angesichts der großen globalen Herausforderungen wie dem Klimawandel, der demographischen Entwicklung oder der digitalen Transformation ist diese Warnung heute aktueller denn je. Dabei ist die unmittelbare Zukunft so wenig berechenbar und unvorhersehbar wie lange nicht mehr.Seit dem 24. Februar 2022 hat sich unsere Welt grundsätzlich verändert. Mit dem russischen Krieg gegen die Ukraine stehen wir vor einer weiteren außerordentlichen Belastung. Die Auswirkungen des Krieges sind auf der ganzen Welt zu spüren. Meine Gedanken sind bei den Menschen in der Ukraine, die unter diesem furchtbaren Krieg leiden. Der Krieg hat Politik, Wirtschaft und Gesellschaft in eine neue Wirklichkeit gebracht. Alte Gewissheiten gelten nicht mehr und langjährige Überzeugungen stehen auf dem Prüfstand. Mit dem Krieg stellt Russland die europäische Nachkriegsordnung in Frage. Zudem ist der Krieg eine Bedrohung für die Weltwirtschaft und für die jahrzehntelange friedliche internationale Zusammenarbeit.Sind die Zeiten also vorbei, in denen die Welt durch die Globalisierung immer näher zusammenrückt? Müssen wir uns auf eine Welt einstellen, in der Waffen wichtiger sind als der Dialog und nationale Alleingänge über multilaterale Abkommen gestellt werden? Im Rückblick sehen wir, dass viele der aktuellen Entwicklungen sich schon in der Vergangenheit angedeutet haben, ohne dass die Weltgemeinschaft reagiert hat. So hat uns auch die Corona-Pandemie unerwartet getroffen, obwohl hier Epidemiologinnen und Epidemiologen schon seit längerem vor dem möglichen Auftreten einer weltweiten Pandemie gewarnt hatten. Globale Lieferengpässe als Folge der Corona-Pandemie, die kriegsbedingte Angebotsknappheit und stark steigende Energie- und Nahrungsmittelpreise führen nun seit einem Jahr zu steigenden Preisen und unerwartet hohen Inflationsraten auf der ganzen Welt. Entsprechend haben Zentralbanken reagiert, um den Geldwert zu sichern und den Anstieg der Inflation in ihren Währungsräumen zu bremsen. Denn an die Zukunft denken, heißt heute die Weichen richtig zu stellen.3 Für zukünftige Entwicklungen gewappnet seinMeine Damen und Herren,Zukunft ist kein Schicksal, das uns ereilt. Zukunft kann und muss heute von uns gestaltet werden. Es gilt, sich frühzeitig Gedanken über mögliche zukünftige Entwicklungen zu machen und dabei auch künftige Risiken schon heute realistisch zu berücksichtigen. Denn besser als Krisenbewältigung ist eine vorausschauende Krisenprävention. Es kommt nun darauf an, Wirtschaft und Gesellschaft weniger verletzlich gegenüber Krisen zu machen und ihre Resilienz zu stärken.Im Eurosystem verfolgen wir diesen Ansatz beispielsweise bei der Finanzstabilität. Risiken werden langfristig beobachtet und entsprechende Vorsichtsmaßnahmen getroffen, um die Widerstandsfähigkeit des Finanzsystems bereits im Vorfeld zu stärken. Zu den Lehren aus der letzten Finanzkrise zählen unter anderem eine engmaschigere Aufsicht der Finanzinstitute, erhöhte Risikopuffer und die Identifizierung längerfristiger Risiken für das Finanzsystem. Auch der Klimawandel birgt finanzielle Risiken. Diese ergeben sich zum einen aus dem Übergang zu einer klimaneutralen Wirtschaft: Alte Technologien werden von neuen verdrängt oder gar verboten. Diese transitorischen Risiken werden umso größer, je später Politik und Wirtschaft nachhaltig handeln. Zum anderen spüren wir die konkreten wirtschaftlichen Auswirkungen des Klimawandels schon jetzt auf der ganzen Welt, auch in Europa. Extreme Naturereignisse führen zu steigenden Energiepreisen, Lieferengpässen und teils auch Produktionsausfällen. Klimarisiken beeinflussen somit auch die Kernaufgaben der Zentralbanken – nämlich für stabile Preise und ein stabiles Finanzsystem zu sorgen.Als Aufsichtsbehörde und Hüterin der Finanzstabilität sollte die Zentralbank daher dazu beitragen, dass Finanzinstitute klimabezogene Finanzrisiken angemessen in ihr Risikomanagement einfließen lassen. Denn ein umfangreiches Monitoring aller Finanzrisiken erhöht präventiv die Resilienz des Finanzsystems und kann in einer Krise mögliche Schäden für die Volkswirtschaft verringern. In der aktuellen Situation profitieren wir nun von der – durch die Reformen nach der letzten Finanzkrise – verbesserten Widerstandsfähigkeit des Banken- und Finanzsystems. Das Thema Resilienz betrifft aber nicht nur den Finanzsektor, sondern die gesamte Volkswirtschaft. Die vergangenen zwei Jahre haben gezeigt, dass rein export- oder importorientierte Geschäftsmodelle anfällig für Krisen sind, wenn Grenzen geschlossen werden und Lieferketten zusammenbrechen. Für Europa hat sich besonders die Abhängigkeit von günstigen Energieimporten, insbesondere aus Russland, als Achillesferse erwiesen. Dennoch ist und bleibt globaler Handel wichtig. Deutschland ist ein ressourcenarmes Land und wird auch in Zukunft auf den Import von Rohstoffen angewiesen sein. Freier Handel nutzt außerdem komparative Kostenvorteile und führt dadurch zu Wohlstandsgewinnen bei allen Beteiligten. Davon haben vor allem China und Deutschland in den vergangenen Jahrzehnten maßgeblich profitiert.Um die Resilienz der eigenen Volkswirtschaft zu stärken und die Folgen künftiger Krisen abzumildern, sollten allerdings zu große Abhängigkeiten von einzelnen Ländern oder Vertragspartnern verringert und Importe und Exporte stärker diversifiziert werden.4 Bedeutung multilateraler NetzwerkeMeine Damen und Herren,es kommt nicht nur darauf an, dass einzelne Länder ihre wirtschaftliche Resilienz stärken, um besser für künftige Krisen gewappnet zu sein.Multilaterale Netzwerke zu erhalten und sich über Institutionen und nationale Grenzen hinweg auszutauschen ist und bleibt in einer globalisierten Welt von elementarer Bedeutung.Nur durch den intensiven wechselseitigen Austausch lassen sich frühzeitig unterschiedliche Positionen erkennen und das gegenseitige Verständnis und Vertrauen vertiefen, um gemeinsame Lösungen für die großen Herausforderungen unserer Zeit zu finden.Der in diesem Jahr verstorbene ehemalige russische Präsident und Friedensnobelpreisträger Michail Gorbatschow hat dies in der Endphase des Kalten Krieges einmal so formuliert:„Trotz aller Gegensätze in der heutigen Welt, trotz der Vielfalt ihrer gesellschaftlichen und politischen Systeme und trotz der unterschiedlichen Wege, welche die Nationen in ihrer Geschichte eingeschlagen haben, bleibt diese Welt ein unteilbares Ganzes. Wir alle sind Passagiere an Bord des Schiffes Erde, und wir dürfen nicht zulassen, dass es zerstört wird. Eine zweite Arche Noah wird es nicht geben.“[1]Das gilt auch für den Kampf gegen den Klimawandel. Um erfolgreich zu sein, muss sich die internationale Gemeinschaft auf gemeinsame Regelungen verständigen. Diese Abkommen sind ohne starke internationale Netzwerke auf Dauer nicht tragfähig.5 SchlussMeine Damen und Herren,die aktuellen Zeiten sind turbulent und die Herausforderungen groß.Das ist aber kein Grund, pessimistisch in die Zukunft zu schauen. Wenn wir heute die richtigen Entscheidungen für morgen treffen, können wir uns allen eine erstrebenswerte Zukunft ermöglichen.Der auch in Deutschland berühmte und erfolgreiche chinesische Science-Fiction-Autor Liu Cixin hat dies in einem Interview aus dem Jahr 2016 sehr treffend auf den Punkt gebracht:„Was die Zukunft der Menschheit betrifft, so bin ich im Wesentlichen Optimist. Ich glaube, dass die Menschen mit dem technologischen Fortschritt eine Hoffnung für die Zukunft haben. Diese optimistische Einschätzung beruht aber auf der Begründung: Ob die Zukunft hell oder dunkel sein wird, hängt maßgeblich von den heutigen Entscheidungen ab. Ich denke, der Mensch ist in der Lage, eine angemessene und richtige Wahl für die Richtung seiner Entwicklung zu finden.“[2]Ich danke für Ihre Aufmerksamkeit und wünsche uns allen eine spannende Konferenz und wertvolle Diskussionen!Fußnoten:https://www.spiegel.de/politik/perestroika-ist-eine-revolution-a-d51e39b9-0002-0001-0000-000013524569https://vocal.media/futurism/in-the-authors-universe-interview-with-sci-fi-author-cixin-liu"}