{"url": "https://www.bundesbank.de/de/presse/reden/geldpolitik-in-zeiten-geopolitischer-krisen-und-hoher-inflation-896302", "AUTHOR": "Joachim Nagel", "TITLE": "Geldpolitik in Zeiten geopolitischer Krisen und hoher Inflation", "DATE": "2022-08-30", "TEXT": "1 Einleitung2 Wie kam es zum Inflationsanstieg?3 Steuern wir auf eine Stagflation zu?4 Wie sollte die Geldpolitik reagieren?5 Schlussbemerkungen1 EinleitungSehr geehrte Damen und Herren,das Thema Geld begegnet uns in der Unterhaltungsmusik vielfach, häufig mit einem kritischen Unterton. Um drei Beispiele zu nennen: Liza Minnelli sang „Money makes the world go round“. Pink Floyd bauten den Sound einer Registrierkasse in ihren Song „Money“ ein. Und natürlich ABBA mit ihrem „Money, money, money, must be funny in the rich man’s world”.Was die drei Lieder verbindet, ist ihre Entstehungszeit: Alle drei wurden in den 1970er Jahren komponiert und berühmt. Und das vermutlich nicht grundlos. Schließlich hat in dieser Zeit die Kaufkraft des Geldes massiv abgenommen. Und die Menschen spürten die Folgen, wenn stabiles Geld fehlt.Die Bands Pink Floyd und ABBA hatten in den 70er Jahren ihren Höhepunkt. Und beide Bands sind jüngst wieder auf der Bildfläche erschienen:Pink Floyd hat vor gut vier Monaten eine neue Single herausgebracht, mit der sie die Ukraine bei der Verteidigung gegen den Angriffskrieg Russlands unterstützen wollen.ABBA hat nach fast 40 Jahren Pause im vergangenen November wieder ein neues Album veröffentlicht. Das Album verkaufte sich in Deutschland in der ersten Woche besser als der Rest der Top 100 zusammen. Vor drei Monaten startete eine Hologramm-Tour, in der digitale Avatare von ABBA auf der Bühne stehen.Hat auch die langanhaltende Inflation der 1970er Jahre ein Comeback?Die Inflationsrate in Deutschland, gemessen am Harmonisierten Verbraucherpreisindex, übersteigt bereits den vierten Monat in Folge die Marke von 8 Prozent. Teuerungsraten in ähnlicher Höhe gab es hierzulande zuletzt vor einem knappen halben Jahrhundert – während der ersten Ölkrise. Viele Beobachter ziehen daher Parallelen mit der Inflation der 1970er Jahre.In meiner heutigen Rede möchte ich als Erstes die Hintergründe der aktuellen Preissteigerungswelle beleuchten. Dann greife ich die Frage auf, ob es tatsächlich Parallelen zur Hochinflationsphase der 1970er Jahre gibt. Schließlich gehe ich darauf ein, was das Eurosystem tun kann und muss, um die hohe Inflation unter Kontrolle zu bringen und mittelfristig eine Inflationsrate von 2 Prozent zu gewährleisten.2 Wie kam es zum Inflationsanstieg?Blicken wir zunächst auf die Hintergründe der aktuellen Inflationsdynamik. Heute Nachmittag hat das Statistische Bundesamt die vorläufigen Ergebnisse zur Inflationsrate im August veröffentlicht. Demnach wird die aktuelle Teuerungsrate in Deutschland, gemessen am Harmonisierten Verbraucherpreisindex (HVPI), auf 8,8 Prozent geschätzt. Im gesamten Euroraum liegt die Inflation bereits seit geraumer Zeit ganz erheblich über dem Inflationsziel des Eurosystems von 2 Prozent.Als wesentliche Gründe für die hohe Inflation gelten in den Augen vieler Russlands Krieg gegen die Ukraine und seine wirtschaftlichen Auswirkungen. Und tatsächlich hat der Krieg vor allem die Energiepreise massiv in die Höhe getrieben und damit die allgemeine Preisdynamik deutlich angeheizt.Allerdings ist das bei Weitem nicht der alleinige Grund für die hohe Inflation. Schon vor dem Ausbruch des Krieges hatte sich der Preisauftrieb erheblich verstärkt. So lag die Inflationsrate in Deutschland, gemessen am HVPI, bereits seit September 2021 über 4 Prozent. Im Jahresdurchschnitt 2021 betrug die HVPI-Rate 3,2 Prozent. Im Februar 2022 lag sie bereits bei 5,5 Prozent.Ein wichtiger Grund für diese Dynamik war die unerwartet schnelle Erholung der Weltwirtschaft von der pandemiebedingten Rezession. Dazu beigetragen haben die fiskal- und geldpolitischen Stützungsmaßnahmen, die rund um den Globus ergriffen worden waren, um die wirtschaftlichen Schäden der Pandemie zu begrenzen. Die rasche Wiederbelebung der Konjunktur löste dann einen rasanten Rohstoffpreisanstieg aus.Zudem hatte sich während der Pandemie die Konsumnachfrage von Dienstleistungen hin zu Waren verschoben – statt des Besuchs von Kino und Fitness-Studio wurden Notebooks und Hometrainer bestellt. Deshalb kam die Industrie mit der Produktion teilweise nicht mehr nach. Dies hat den Preisauftrieb zusätzlich verschärft, sowohl bei den Endprodukten als auch auf den vorgelagerten Stufen.Darüber hinaus störte die Pandemie globale Lieferketten und Transportwege. Einige dieser Angebotsstörungen zeigten sich hartnäckiger als zunächst erwartet. Auch dies trug zu dem Preisauftrieb bei. Und auch die Energiepreise zogen bereits vor Kriegsbeginn bei robuster Nachfrage an.3 Steuern wir auf eine Stagflation zu?Nun stellt sich die Frage, wie lange die aktuelle Phase hoher Inflationsraten anhalten wird. Gemäß unseren jüngsten Prognosen erwarten wir, dass sich der starke Preisauftrieb mittelfristig wieder normalisieren wird. Die Unsicherheit ist aber außergewöhnlich hoch. Viele sehen bereits eine Wiederholung der Stagflation der 1970er Jahre auf uns zukommen. Stagflation ist ein Kunstwort, das aus den Begriffen Stagnation und Inflation gebildet wurde. Und zu jener Zeit gingen hohe Inflationsraten mit stagnierender Wirtschaftsleistung einher.Drohen uns nun erneut Jahre mit hoher Inflation und schwachem Wachstum? Gewisse Parallelen zwischen der Stagflation damals und der Situation heute bestehen tatsächlich.In den 70er Jahren ließen die beiden Ölkrisen 1973 und 1979/80 die Inflation in die Höhe schnellen. Gegenwärtig wirken sich die pandemiebedingten Angebotsbeschränkungen sowie der russische Angriff auf die Ukraine in ähnlicher Weise auf die Preise aus.Zwar sind die aktuellen Ölpreisanstiege deutlich geringer als damals. Diesmal geht es aber nicht nur um Öl, sondern vor allem auch um Gas. Der Gaspreis auf dem deutschen Markt war im Juli fast fünfmal so hoch wie vor einem Jahr. Zum Vergleich: Bei Rohöl der Sorte Brent waren es in Euro gerechnet „nur“ 70 Prozent.Und es könnte noch schlimmer kommen. Anhaltend eingeschränkte Gaslieferungen würden unter anderem die Phase hoher Inflationsraten verlängern und das Risiko erhöhen, dass sich die Preissteigerungen über Zweitrundeneffekte verfestigen.[1]Ähnlichkeiten zwischen der Stagflation der 1970er Jahre und der aktuellen Entwicklung bestehen auch in der expansiven Ausrichtung der Fiskalpolitik. So haben viele Staaten den pandemiebedingten Wirtschaftseinbruch durch massive fiskalische Stützmaßnahmen abgefedert.Damals reagierte die Fiskalpolitik in den Industriestaaten expansiv auf die erste Ölkrise, um die Kaufkraft zu stützen.[2] In Deutschland kam es zu starken Lohnsteigerungen gerade im öffentlichen Dienst. Zudem war die fiskalische Situation in den Vereinigten Staaten bereits im Vorfeld der Ölkrise aufgrund der hohen Ausgaben für den Vietnamkrieg angespannt.Allerdings spricht manches dafür, dass die heutigen Krisen das Wirtschaftsgeschehen anders beeinflussen werden – vielleicht auch weniger.So ist der Expansionsgrad der Fiskalpolitik zwar noch hoch, aber insgesamt rückläufig. Denn die Pandemie ist weitgehend überwunden, und Corona-Hilfsmaßnahmen laufen aus.Ferner gibt es strukturelle Unterschiede zwischen den Arbeitsmärkten in den 70er Jahren und heute. Die Indexierung der Löhne, die damals in den USA und in Teilen Europas stark verbreitet war und Lohn-Preis-Spiralen förderte, ist kaum noch vorhanden. Damit ist auch die Wahrscheinlichkeit für das Entstehen einer Lohn-Preis-Spirale heute niedriger als damals.Der nächste wichtige Unterschied betrifft die Inflationserwartungen.Anzeichen für eine Veränderung der längerfristigen Inflationserwartungen – eine sogenannte Entankerung – gab es in den Vereinigten Staaten schon vor dem ersten Ölpreisschock.[3] Im Hinblick darauf waren die damaligen Ölpreisschocks wohl lediglich ein Katalysator, der den Verbraucherpreisanstieg weiter antrieb.Gegenwärtig scheinen die längerfristigen Inflationserwartungen im Euroraum, insbesondere die von professionellen Marktteilnehmern, noch verankert zu sein.Doch ab wann sprechen wir eigentlich von entankerten Inflationserwartungen? Sicherlich nicht, wenn die kurzfristigen Erwartungen das Inflationsziel der Notenbank übersteigen, weil die Teuerung vorübergehend schwankt. Aber gewiss dann, wenn auch die längerfristigen Inflationserwartungen sich vom Zielwert zu entfernen beginnen.Die Frage nach den Inflationserwartungen bringt uns zum nächsten und sicherlich auch zentralen Aspekt beim Vergleich der Stagflation der 1970er Jahre mit der aktuellen Entwicklung: zum institutionellen Rahmen der Notenbanken.So war die US Federal Reserve zu Beginn der 1970er Jahre de facto nicht unabhängig und stand unter großem politischen Druck, das Beschäftigungsziel zu unterstützen.[4] In der Folge stiegen die Inflationserwartungen im Laufe der 70er Jahre Hand in Hand mit der Inflation.Zudem ereignete sich die Ölkrise 1973 kurz nach dem Zusammenbruch des Bretton-Woods-Systems fester Wechselkurse. Die Ausrichtung der Geldpolitik auf den Wechselkurs entfiel. In dieser Zeit waren die geldpolitischen Ziele und Instrumente in vielen Ländern noch nicht klar definiert.Dies steht in starkem Kontrast zur Situation heute. Die meisten Notenbanken sind mittlerweile unabhängig und klar auf die Bekämpfung der Inflation ausgerichtet.Auch das sogenannte duale Mandat der US-Notenbank schränkt deren Inflationsbekämpfung aktuell nicht ein. Es war sogar vor allem auch die Situation am US-Arbeitsmarkt, wo auf einen Arbeitslosen mehr als eine offene Stelle entfiel und sich in der Folge das Lohnwachstum erheblich verstärkte, dass die US-Geldpolitik auf einen deutlich restriktiveren Kurs einschwenkte.4 Wie sollte die Geldpolitik reagieren?So gesehen sind die institutionellen Voraussetzungen für die Verankerung der Inflationserwartungen heute wohl insgesamt besser als damals.Dies darf uns aber nicht zur Sorglosigkeit verleiten. Die Inflationsraten kehren nicht von allein zum Inflationsziel der Notenbank zurück. Die Geldpolitik muss entschlossen reagieren, um die Glaubwürdigkeit des Inflationsziels zu bewahren.Tut sie es nicht, verlieren Unternehmen, private Haushalte und Tarifparteien womöglich den Glauben an das mittelfristige Inflationsziel.Als Warnzeichen dient hier, dass inzwischen die längerfristigen Inflationserwartungen stärker auf Überraschungen bei der Inflationsrate reagieren. Es gibt auch weitere Anzeichen dafür, dass das Risiko einer Entankerung gestiegen ist.Klar ist vor diesem Hintergrund: Die europäische Geldpolitik muss handeln – und sie handelt: Im Juni hat das Eurosystem entschieden, die Nettokäufe von Wertpapieren im Rahmen des langjährigen Kaufprogramms (Asset Purchase Programme, APP) einzustellen. Und im vergangenen Monat haben wir die erste Erhöhung der Leitzinsen im Euroraum seit elf Jahren beschlossen.Angekündigt war ein Zinsschritt von 25 Basispunkten. Doch der EZB-Rat gelangte in seiner geldpolitischen Juli-Sitzung zu der Überzeugung, dass eine Anhebung um 50 Basispunkte geboten sei. Damit ist die Zeit der Negativzinsen vorbei. Zudem geht der Rat davon aus, dass weitere Normalisierungsschritte folgen müssen. In welchen Stufen und wie weit wir die Zinsen erhöhen, hängt davon ab, wie sich die Einschätzung der Inflationsaussichten entwickelt.Ich habe die Ergebnisse der Sitzung unterstützt. Denn aus meiner Sicht verringert ein größerer Zinsschritt die Gefahr einer Loslösung der Inflationserwartungen. Zudem reduziert er das Risiko, dass wir später zu drastisch erhöhen müssen. Auch weitere Zinsschritte sollten wir aus Furcht vor einer möglichen Rezession nicht hinauszögern.Empirische Ergebnisse stützen dieses Vorgehen. Demnach zeigen die Daten aus einer Reihe von Ländern, dass ein „Front-Loading“, also ein Vorziehen von Zinsschritten, das Risiko eines schmerzhaften Konjunktureinbruchs verringert.[5]Und insgesamt gilt, je länger die Inflation hoch bleibt, desto höher ist das Risiko, dass sich die Inflationsdynamik und auch die Inflationserwartungen in der mittleren Frist auf hohem Niveau verfestigen.Bei anhaltend hohen Inflationsraten könnte die Wirksamkeit geldpolitischer Maßnahmen sinken. Das ist beispielsweise dann der Fall, wenn sich unter anderem das Preissetzungsverhalten der Unternehmen ändert.Die Unternehmer achten in einem Umfeld anhaltend hoher Inflationsraten bei ihrer Preissetzung vergleichsweise weniger auf die aktuelle Nachfrage und mehr auf die zukünftig erwartete Inflation. Dadurch kann für sich genommen die Wirksamkeit von konventionellen Zinsschritten sinken, da die Zentralbank mit Hilfe von Zinsänderungen vor allem die Nachfrage beeinflusst.Um die Inflation dennoch in den Griff zu bekommen, muss die Notenbank bei anhaltend hoher Inflation daher beherzter vorgehen, also auf eine Abweichung der Inflationsrate von der Zielinflationsrate stärker reagieren.Wie hoch die Leitzinsen steigen werden, lässt sich meines Erachtens angesichts der großen Unsicherheit noch nicht absehen.Klar ist aber: Verfestigt sich die Inflation auf hohem Niveau, steigt letztlich das Risiko, dass eine geldpolitische Reaktion, die in einem Umfeld niedriger Inflationsraten genügt hätte, nun nicht mehr ausreicht, um eine feste Verankerung der Inflationserwartungen zu gewährleisten. Und wie ich bereits dargelegt habe, gelten gerade die entankerten Inflationserwartungen als eine Ursache für die hohe Inflation in den USA in den 70er Jahren.So hat die Fed insbesondere angesichts anhaltend hoher Inflationsraten ihre Geldpolitik damals lange nicht aggressiv genug gestrafft, um die Inflationserwartungen zu verankern und die Preisentwicklung zu stabilisieren.Erst der Fed-Vorsitzende Paul Volcker durchschlug den Gordischen Knoten der Inflation. Dafür ließ er die Kurzfristzinsen Anfang der 80er Jahre auf fast 20 Prozent steigen. Das hatte allerdings einen hohen Preis: Die Wirtschaft der Vereinigten Staaten glitt in zwei, rasch aufeinanderfolgende Rezessionen ab.Um eine Entankerung der Inflationserwartungen zu verhindern, sollte das Eurosystem Zweifel an seiner Entschlossenheit beim Kampf gegen die Inflation daher gar nicht erst aufkommen lassen. Die Notenbanken könnten die Fehler der Fed aus den 1970er Jahren vor allem dann wiederholen, wenn sie auf den inflationären Druck zu spät und zu schwach reagieren.5 SchlussbemerkungenMeine Damen und Herren,im Jahr 2004 wurde Paul Volcker, der Bezwinger der Inflation um die 1970er Jahre, gefragt, was aus seiner Sicht das wichtigste Vermächtnis der sogenannten Großen Inflation ist. Seine Antwort war: „Lasst Inflation keine Wurzeln schlagen. Ist dies einmal geschehen, verursacht es heftige Schmerzen, sie zu stoppen. Das ist die Lehre für die Notenbanken auf der ganzen Welt.“[6]Nun, ich setze mich mit voller Kraft dafür ein, dass wir als Eurosystem diesem Vermächtnis gerecht werden.Ich bedanke mich für Ihre Aufmerksamkeit und freue mich auf eine interessante Diskussion. Fußnoten:Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft für die Jahre 2022 bis 2024, Monatsbericht Juni 2022, S. 37-43.Black, S (1985), Learning from adversity: policy responses to two oil shocks, Essays in International Finance, no 160.Reis, R. (2021), Losing the Inflation Anchor, Brookings Papers on Economic Activity, BPEA Conference Drafts.Weise, C. L. (2012), Political Pressures on Monetary Policy During the US Great Inflation, American Economic Journal: Macroeconomics, Vol. 4(2), S. 33–64.Boissay, F., De Fiore, F. und E. Kharroubi (2022), Hard or soft landing?, BIS Bulletin No. 59.Samuelson, P. J., The Fed’s inflation machine: What would Volcker do?, The Washington Times, 19. Oktober 2021."}