{"url": "https://www.bundesbank.de/de/presse/reden/rede-zum-amtswechsel-in-der-hauptverwaltung-in-bremen-niedersachsen-und-sachsen-anhalt-887554", "AUTHOR": "Joachim Nagel", "TITLE": "Rede zum Amtswechsel in der Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt", "DATE": "2022-03-21", "TEXT": "1. Begrüßung2. Stephan Freiherr v. Stenglin3. Konjunktur4. Preisentwicklung5. Geldpolitik6. Schluss1. BegrüßungMeine sehr verehrten Damen und Herren,ich freue mich, Sie zur Amtswechselfeier der Hauptverwaltung in Bremen, Niedersachsen und Sachsen-Anhalt zu begrüßen! Endlich können wir wieder vor Ort zusammenkommen. Besonders wird dies Herrn v. Stenglin freuen. Denn so kann er sich heute persönlich verabschieden – nach vielen Jahren des Kontaktes und des Austausches mit Ihnen, den vielen Gästen hier im Raum. Aber gut ist es auch für Frau Paetsch, die neue Präsidentin dieser Hauptverwaltung. Denn so kann sie sich Ihnen heute von Angesicht zu Angesicht vorstellen.Schließlich freue ich mich persönlich, heute hier zu sein. Immerhin habe ich meine ersten vier Bundesbankjahre vor rund 20 Jahren in Hannover verbracht – als Büroleiter des Präsidenten der damaligen Landeszentralbank, Hans-Helmut Kotz. Er war mir ein wertvoller Mentor, und der Austausch mit ihm hat meine weitere berufliche Entwicklung geprägt.So heiße ich Sie herzlich willkommen als unsere Gäste im Schloss Herrenhausen. Es kann den schönen Räumlichkeiten unserer Hauptverwaltung am Georgsplatz durchaus das Wasser reichen – und es hat den noch immer wichtigen Vorteil, weitläufiger zu sein. So können wir gut Abstände wahren. Besonders begrüße ich den Ministerpräsidenten von Niedersachsen, Herrn Weil. Herzlich willkommen, Herr Ministerpräsident. Ein herzliches Willkommen ebenso an Herrn Dr. Nesemann aus Bremen, Präsident des Verbands der Freien Sparkassen. Und last but not least ein Willkommensgruß an Herrn Prof. Dr. Keitel, den Präsidenten der IHK Halle-Dessau in Sachsen-Anhalt. Sie drei werden nachher zu uns sprechen – als intime Kenner des Wirtschaftsgeschehens in den drei Bundesländern, für die die hiesige Hauptverwaltung zuständig ist.2. Stephan Freiherr v. StenglinLieber Herr v. Stenglin, vertrauensvolle Beziehungen in diesen drei Bundesländern aufzubauen, dazu brauchten Sie wohl nicht die elfeinhalb Jahre, in denen Sie Präsident dieser Hauptverwaltung waren. Denn Sie haben Ihre vielfältigen Präsidentenaufgaben mit großem Elan und spürbarer Freude wahrgenommen. Sie wollten die geld- und stabilitätspolitischen Einschätzungen der Bundesbank in Ihrer Region vermitteln.Am liebsten, so heißt es, hätten Sie keine Anfrage für eine Veranstaltung abgesagt. Damit haben Sie Ihr hiesiges Team ordentlich gefordert. Aber alle wussten: Geldwertstabilität als ihren vorrangigen Auftrag kann eine Notenbank nur dann gewährleisten, wenn Sie das Vertrauen und die Unterstützung der Menschen genießt.Vertrauen aber setzt Wissen voraus, in diesem Fall Wissen über grundlegende ökonomische Zusammenhänge – und Wissen um den besonderen Wert stabilen Geldes. Und Vertrauen wächst besonders gut im verbindlichen persönlichen Austausch. So haben Sie sich mit Verve um Beides gekümmert: Sie haben Wissen vermittelt und Sie haben Gespräche geführt – mit Vertretern aus Wirtschaft, Politik und Verwaltung ebenso wie mit Bürgerinnen und Bürgern.Sie luden immer wieder zum Forum Bundesbank ein, zu Veranstaltungen in allen Filialen Ihrer Region, zum Jahresempfang in Hannover, zu regionalen Bankenabenden, zu Expertendialogen, Pressegesprächen und zu zwei Tagen der offenen Tür in Hannover, zu denen jeweils mehr als 5.000 Besucherinnen und Besucher kamen. Die Begegnungen und der Austausch waren Ihnen dabei besonders wichtig.Auch die Kunst nutzten Sie gern, um in die Bundesbank zu bitten. Zum Beispiel als Sie den frisch restaurierten Brunnen des niedersächsischen Künstlers Cimiotti im Brunnenhof an der Baringstraße feierlich in Betrieb nahmen. In Ihrer Rede machten Sie deutlich, wie zu viel Brunnenwasser schädlich sein kann, wenn es nämlich unkontrolliert spritzt, während zu wenig Wasser dem Brunnen seine belebende Wirkung nimmt. Womöglich dachten Sie bei diesen schädlichen Wirkungen von zu Viel und zu Wenig auch an die Geldpolitik.Lieber Herr v. Stenglin, Sie haben aber nicht nur in die Bundesbank geladen, Sie waren auch außerhalb der Bank in Ihrer Region unterwegs, haben an Instituten und bei Verbänden vorgetragen – mit Sachverstand und – das ist ebenfalls eine Gabe – auch mit Charme. So haben Sie vermutlich Einiges zu dem Vertrauen beigetragen, das eine deutliche Mehrheit unserer Bürgerinnen und Bürger der Bundesbank entgegenbringt – und das in den letzten Jahren sogar gestiegen ist.Besonderes Augenmerk schenken wir als Bundesbank seit einigen Jahren den jüngeren Menschen. Denn bei ihnen ist das Interesse an Notenbanken und ihren Themen meistens eher gering. Umso wichtiger waren die vielen ökonomischen Bildungsangebote dieser Hauptverwaltung und Ihres Präsidenten an Schulen, Hochschulen und Universitäten in Bremen, Niedersachsen und Sachsen-Anhalt.Lieber Herr v. Stenglin, bei all dem hatten Sie auch stets im Blick, dass ein Präsident einer Hauptverwaltung nicht nur nach außen wirken muss, sondern dass er auch Leiter einer Dienststelle ist. So pflegten Sie einen direkten Draht zu Ihren Beschäftigten. Sie hörten ihnen zu, brachten ihnen Wertschätzung entgegen, waren ein Mentor. So geht „gute Führung“. Und so wurden Sie hier außerordentlich geschätzt, nahe Ihren niedersächsischen Wurzeln in Celle.Vor Ihrer Präsidentschaft an der hiesigen Hauptverwaltung aber lagen 25 Jahre, in denen Sie an internationalen ökonomischen Themen arbeiteten. Sie vertraten stabilitätsorientierte Bundesbank-Positionen im In- und Ausland.Nach Abschluss Ihres Bundesbank-Referendariats waren Sie zunächst im Bereich „Internationale Beziehungen“ mit IWF-Fragen beschäftigt. Sie wurden von der Bank dann bald nach Washington direkt zum IWF abgeordnet – als Advisor des deutschen Exekutivdirektors. In dieser Zeit beantragten viele ehemalige sowjetische Teilrepubliken die Aufnahme in den IWF. Die aktuellen Ereignisse führen uns vor Augen, welche wichtige Bedeutung internationale Organisationen für Antrag stellende Staaten haben können.Nach einer kurzen Zwischenstation in Ihrer „Home Base“ in der Bundesbank-Zentrale waren Sie 1995 bis '99 wieder im Ausland: in Rom, als Finanzattaché an der deutschen Botschaft. Es war die Zeit der Vorbereitungen auf die dritte Stufe der Wirtschafts- und Währungsunion. Im März 1998 wurde dem EU-Rat der entscheidende Konvergenzbericht vorgelegt. Auf seiner Basis wurde der Euro in den ersten elf Staaten zu Beginn des Jahres 1999 eingeführt. Sie steuerten Expertise bezüglich Italien bei.Es folgten wiederum einige Jahre in der Zentrale in Frankfurt und weitere in Washington beim IWF, nun als stellvertretender Exekutivdirektor für Deutschland. Dort waren Sie während der Finanz- und Wirtschaftskrise beteiligt an den Diskussionen und Beschlüssen des IWF zu Hilfsprogrammen für Euroländer. So trugen Sie dazu bei, die Herausforderungen der europäischen Staatsschuldenkrise zu bewältigen. Und nun sehen wir uns wieder einer großen Herausforderung gegenüber – in Deutschland, Europa und der Welt.3. KonjunkturDer Einmarsch russischer Truppen in die Ukraine vor fast vier Wochen hat uns wohl alle hier im Raum entsetzt. Seitdem entwickelt sich die Lage im Land zu einer humanitären Katastrophe. Und es zeichnet sich kein Ende ab. Die Bundesregierung hat diesen Überfall auf einen freien und souveränen Staat klar verurteilt: Nichts und niemand kann ihn rechtfertigen. Als Bundesbank unterstützen wir die Bundesregierung. So setzen wir die beschlossenen Finanzsanktionen gegen Russland in Deutschland um. Und ich füge hinzu: Ich unterstütze die Sanktionen entschieden.Als Bankenaufseher und aufgrund unseres Mandats für die Finanzstabilität beobachten wir zudem aufmerksam die aktuellen Entwicklungen bei Banken und an den Finanzmärkten. Und wir leisten unseren Beitrag, um die Stabilität des Finanzsystems zu sichern. Wir schätzen zugleich die wirtschaftlichen Folgen dieses Krieges ab für Deutschland und für den Euroraum – die Folgen für Konjunktur, Preisentwicklung und Geldpolitik.Zuverlässig geht dies derzeit angesichts der Unwägbarkeiten zwar nicht. Aber wir sehen bereits, dass die wirtschaftlichen Folgen je nach Entwicklung erheblich sein können. Bis zum Ausbruch des Kriegs war die Wirtschaft auf recht gutem Weg. In Deutschland wuchs sie im vergangenen Jahr kräftig – um 2,9 %. Damit wurde der Einbruch aufgrund der Pandemie allerdings noch nicht wettgemacht. Im Euroraum erreichte die Wirtschaft hingegen wieder ihr Vorkrisenniveau – nach einem Plus von 5,3 % im vergangenen Jahr.Für den Frühling 2022 wurde erwartet, dass die Wirtschaft in Deutschland und im Euroraum förmlich aufblühen würde – nach dem Abflauen der Omikron-Welle und der Lockerung der Corona-Regeln. Der russische Angriff auf die Ukraine verdüstert nun die wirtschaftlichen Perspektiven. Wichtig sind vor allem drei Einflussfaktoren.Erstens ließ der Krieg die Energiepreise drastisch steigen. Öl- und Gaspreise haben zeitweise außerordentliche Höhen erreicht und könnten weiter zulegen. Vertrauens- und auch Kaufkraftverluste werden den privaten Konsum womöglich schmälern. Zweitens beeinträchtigen der Krieg, die Sanktionen und Gegensanktionen unmittelbar den Handel mit Russland und mit der Ukraine. So kommt es zu Lieferunterbrechungen – deren Auswirkungen haben wir nicht zuletzt bei der PKW-Produktion in Wolfsburg sehen können. Und das zu einem Zeitpunkt, an dem die coronabedingten Materialengpässe zwar etwas nachgelassen hatten, aber noch nicht überwunden waren. Drittens bringt der Krieg erhebliche Unsicherheit mit sich und drückt auf privaten Konsum und Investitionen.Die Fachleute des EZB-Stabs haben am 10. März eine neue Projektion vorgelegt. Im Basisszenario ergab sich ein Wirtschaftswachstum von 3,7 % im Euroraum im Jahr 2022. Damit wurde die Dezember-Prognose um einen halben Prozentpunkt nach unten korrigiert. Das Wachstum könnte jedoch im ungünstigsten Szenario den Schätzungen des EZB-Stabs zufolge um weitere 1,4 Prozentpunkte geringer ausfallen – wenn es bei allen drei von mir genannten Einflussfaktoren zu zusätzlichen Verschlechterungen käme. Es gibt derzeit also deutliche Abwärtsrisiken für die Konjunktur.4. PreisentwicklungAuch die Teuerung entwickelte sich anders als erwartet und überrascht seit einigen Monaten immer wieder deutlich nach oben. Die Inflationsrate war bereits vor dem Krieg gegen die Ukraine sehr hoch: Gemäß dem Harmonisierten Verbraucherpreisindex lag sie für Deutschland im November des vergangenen Jahres in der Spitze bei 6 %. Für den Euroraum wurden im vergangenen Monat 5,9 % ausgewiesen. Das ist die höchste Teuerungsrate seit Einführung des Euro.Der starke Preisauftrieb lag nur zum Teil an klar abgrenzbaren Sondereffekten. Bedeutender war, dass sich die Weltwirtschaft unerwartet schnell von der Coronakrise erholte. Im Zuge dessen stiegen Energiepreise und Transportkosten sowie Einfuhr- und Produzentenpreise drastisch an. Auch Nahrungsmittel verteuerten sich erheblich sowie Dienstleistungen, die besonders von Schutzmaßnamen betroffen waren. Mit anderen Worten: Der Preisauftrieb war in den vergangenen Monaten breit angelegt. Durch den Energiepreisschub aufgrund des Krieges dürfte sich der Verbraucherpreisanstieg vor allem kurzfristig nochmals spürbar verstärken.Nach ihrer jüngsten Prognose vom 10. März erwarten die EZB-Fachleute im laufenden Jahr im Euroraum nun eine Inflationsrate von 5,1 % gemessen am Harmonisierten Verbraucherpreisindex. In Deutschland könnte dieser Wert nach Einschätzung der Bundesbank im Jahresdurchschnitt ähnlich hoch liegen.Stark steigende Preise belasten besonders Menschen mit niedrigem Einkommen. Die aktuelle Teuerung wird allerdings maßgeblich von Faktoren wie den Energiepreisen bestimmt, an denen die Geldpolitik unmittelbar nichts ändern kann. Um besonders betroffene Menschen ein Stück zu entlasten, sind gezielte Transfers sachgerecht.5. GeldpolitikJedoch müssen wir im EZB-Rat entschlossen dafür sorgen, dass sich der starke Preisauftrieb nicht verfestigt und nicht zu einer überhöhten Inflation in der mittleren Frist führt. Hier sind mögliche Zweitrundeneffekte ein zentrales Risiko. Im Euroraum ist die Arbeitslosenquote auf einen historisch niedrigen Stand gefallen, der Fachkräftemangel nimmt zu. Dies könnte die Lohndynamik verstärken. Zweitrundeneffekte können aber auch dadurch entstehen, dass die aktuelle Teuerungswelle die Inflationserwartungen steigen lässt. Und zwar umso stärker, je länger die hohe Teuerung anhält. Eine Warnung liefern die Online-Befragungen der Bundesbank. Seit einigen Monaten haben sowohl Privatpersonen als auch Firmen ihre Inflationserwartungen für die nächsten zwölf Monate deutlich nach oben angepasst.Und unter den Fachleuten scheint sich immer mehr eine Erkenntnis durchzusetzen: Die Inflationsraten werden für absehbare Zeit nicht mehr so niedrig sein wie vor der Pandemie. Wir müssen meines Erachtens sehr auf der Hut sein vor Aufwärtsrisiken für die Preisstabilität auf mittlere Sicht. Zwar weisen die Projektionen des EZB-Stabs für die kommenden zwei Jahre zurückgehende Inflationsraten im Euroraum aus, die sich auf unser 2 %-Ziel zubewegen. Aber: Die Unsicherheit beim Preisausblick ist ausgesprochen hoch. Und sie hat durch den Krieg gegen die Ukraine deutlich zugenommen.So spricht das jetzige Umfeld noch stärker als zuvor dafür, sich mit Blick auf den geldpolitischen Kurs alle Optionen offenzuhalten, damit der EZB-Rat gegebenenfalls schnell reagieren kann. Präsidentin Lagarde hat es am 10. März nach der geldpolitischen Sitzung des EZB-Rats prägnant gesagt: „Maximale Optionalität angesichts maximaler Unsicherheit.“Dies hat auch die Entscheidungen des EZB-Rats geprägt. Die Nettoankäufe im Rahmen des Wertpapierkaufprogramms APP werden schneller reduziert als bisher geplant, nämlich von 40 Mrd Euro im April auf 20 Mrd Euro im Juni. Sollten die neu verfügbaren Daten die Erwartung stützen, dass sich die mittelfristigen Inflationsaussichten auch nach dem Ende der Nettoankäufe nicht verschlechtern werden, wird der EZB-Rat diese Nettoankäufe im dritten Quartal einstellen. Für mich ist ganz klar: Wenn es der Preisausblick erfordert, müssen wir die Geldpolitik weiter normalisieren und auch beginnen, unsere Leitzinsen anzuheben.Geldpolitik ist stets abhängig von aktuellen Daten. In der jetzigen Situation tun wir gut daran, diese Datenabhängigkeit besonders zu betonen. Auch die angepasste Forward Guidance für die Zinsentwicklung lässt Spielraum für datengetriebenes Handeln. Der EZB-Rat stellt nun Änderungen der Leitzinsen für „einige Zeit nach dem Ende der APP-Nettoankäufe“ in Aussicht. Dabei wird er graduell vorgehen. Klar ist, dass sich an der bisher kommunizierten Reihenfolge nichts ändert: Vor einer Anhebung der Leitzinsen werden die Nettoanleihekäufe beendet. Sofern die Nettokäufe wie derzeit vorgesehen im dritten Quartal enden, eröffnet das die Möglichkeit, bei Bedarf die Leitzinsen noch in diesem Jahr anzuheben.Bislang hatten viele die Sorge, dass die Geldpolitik den Wirtschaftsaufschwung „abwürgen“ könnte, wenn sie zu früh die Zügel anzieht. Am Ende drohe gar die Rückkehr ins Niedriginflationsumfeld. Diese Haltung sprach für Geduld und Abwarten. Mittlerweile ist in meinen Augen das Risiko größer geworden, zu spät zu handeln. Bei aller Vorsicht angesichts der außergewöhnlichen Unsicherheit: Verschleppen sollten wir den Ausstieg aus der sehr lockeren Geldpolitik nicht. Sonst müssten die Zinsen später womöglich umso schneller oder höher steigen. Ein abrupter Zinsanstieg aber würde Unternehmen und Haushalte stärker belasten. Und er könnte bestehende Verwundbarkeiten im Finanzsystem aufdecken und starke Marktschwankungen auslösen.6. SchlussDiese mit großer Unsicherheit behafteten möglichen Entwicklungen in der Zukunft werden Sie, lieber Herr v. Stenglin, sicher weiter genau verfolgen. Denn bis heute waren Sie ein leidenschaftlicher Geldpolitiker und Bundesbanker. 36 Jahre lang haben Sie die klare stabilitätspolitische Linie der Bundesbank im In- und Ausland vertreten: diplomatisch beschlagen und bestens vernetzt, in der Politik bis in die Spitze. Ihr Ausscheiden ist ein Verlust für die Bundesbank.Ich habe gehört, Sie waren vor ihrem täglichen Arbeitspensum oft früh morgens im Ruderboot unterwegs: Mal auf dem Potomac, mal auf dem Main, mal auf dem Maschsee. Dies ist Ihre zweite große Passion neben der Geld- und Währungspolitik. Für Ihren Ruhestand wünsche ich Ihnen immer eine Handbreit Wasser unterm Kiel – für Ihr Rudern – und damit Sie gut zu neuen Ufern aufbrechen können, wenn Ihnen der Sinn danach steht. Ihrer Nachfolgerin, Frau Paetsch, übergeben Sie ein wohlbestelltes Haus.Liebe Frau Paetsch, Sie wissen, wie eine Hauptverwaltung der Bundesbank zu führen ist. Acht Jahre lang waren Sie Leiterin des Innenbereichs und damit auch Stellvertreterin des Präsidenten unserer Hauptverwaltung in Hessen. Zuvor waren Sie persönliche Referentin des früheren Vorstandsmitglieds Carl-Ludwig Thiele und wiederum davor haben Sie Aufgaben in unserem Zentralbereich Recht wahrgenommen. Dort haben Sie den Flächenbrand der Finanzkrise mit in Schach gehalten – kenntnisreich, besonnen und lösungsorientiert. Die hiesige Hauptverwaltung werden Sie ebenso führen, nahe Ihren norddeutschen Wurzeln in Göttingen. Dafür wünsche ich Ihnen gutes Gelingen."}