{"url": "https://www.bundesbank.de/de/presse/reden/begruessung-884762", "AUTHOR": "Claudia Buch", "TITLE": "Begrüßung", "DATE": "2022-02-01", "TEXT": "Sehr geehrte Damen und Herren,zu der dritten Paneldiskussion unserer Reihe „Ökologische Ordnungspolitik gestalten“ begrüße ich Sie ganz herzlich – auch im Rahmen unserer Mitveranstalter, dem Zentrum Liberale Moderne und dem Potsdamer Institut für Klimafolgenforschung.Klimaneutralität erfordert eine grundlegende Veränderung der Produktionsweise und der Energiesysteme, eine ökologische Sanierung des Gebäudebestands und Investitionen in das öffentliche Verkehrssystem.Heute wird es um den Einfluss privater Haushalte auf die ökologische Transformation gehen. Entscheidungen privater Haushalte hinsichtlich Wohnen, Mobilität und Konsum spielen eine wichtige Rolle:Wo und inwieweit können private Haushalte einen sinnvollen Beitrag zur Erreichung von Klimazielen leisten?Wieweit kann die Veränderung privater Nachfrage zu klimafreundlichen Innovationen auf der Angebotsseite beitragen?Welchen Einfluss haben wir in unserer Eigenschaft als Verbraucherinnen und Verbraucher?Bevor ich an unsere Moderatorin, Frau Annette Weisbach, und unser Panel übergebe, möchte ich kurz auf eine Frage eingehen, die sich einige von Ihnen vielleicht stellen:Warum beschäftigen sich Notenbanken überhaupt mit diesen Fragen?Was hat die ökologische Transformation mit den Aufgaben von Notenbanken, der Sicherung von Preis- und Finanzstabilität zu tun?Sicherlich können die Instrumente, über die Notenbanken verfügen, politische Maßnahmen, die von gewählten Politikern getroffen werden, nicht ersetzen.Aber Notenbanken können im Rahmen ihres Mandats klimapolitische Entscheidungen unterstützen. Denn Preisstabilität und Finanzstabilität sind wichtige Voraussetzungen dafür, dass von Unternehmen, privaten Verbraucherinnen und Verbrauchern sowie auf den Finanzmärkten nachhaltige Entscheidungen getroffen werden können.[1]An erster Stelle steht sicherlich die Preisstabilität. Politische Maßnahmen zur Verringerung der Kohlenstoffemissionen führen letztlich dazu, dass kohlenstoffintensive Waren und Dienstleistungen – relativ gesehen – teurer werden. Damit diese Maßnahmen erfolgreich sein können, müssen die Marktteilnehmer relative Preissignale erkennen und danach handeln können. Preisstabilität ist eine wichtige Voraussetzung hierfür.Finanzielle Stabilität ist mindestens ebenso wichtig. Klimarisiken müssen auf den Finanzmärkten eingepreist werden, um sicherzustellen, dass klimafreundliche Investitionen getätigt werden. Diese Entscheidungen müssen über einen sehr langen Zeitraum hinweg getroffen werden, und sie finden unter erheblicher Unsicherheit statt.Indem Notenbanken einen Beitrag zur Preis- und Finanzstabilität leisten, tragen sie somit dazu bei, dass bessere klimarelevante Entscheidungen getroffen und Risiken bepreist werden. Das unterstützt klimapolitische Maßnahmen.Was tun wir also konkret? Lassen Sie mich einen kurzen Überblick über aktuelle Arbeiten zu klimarelevanten Themen geben:In unserem Finanzstabilitätsbericht des Jahres 2021 analysieren wir, wie sich eine Erhöhung der CO2-Preise auf das Finanzsystem auswirkt.[2] Steigende CO2-Preise können demnach zwar in Folge des damit verbundenen Strukturwandels zu Neubewertungen von Anlagen führen und Verluste im Finanzsystem auslösen. Diese transitorischen Risiken sind für das Finanzsystem aber verkraftbar. Klare, verlässliche Entscheidungen in Richtung Klimaneutralität, die längerfristige physische Risiken reduzieren, schützen somit letztlich auch die Finanzstabilität.Ein Aufsatz aus unserem aktuellen Monatsbericht beschäftigt sich mit der Frage, welcher Analysebedarf sich aus Klimawandel und Klimapolitik für Notenbanken ergibt.[3] Eigene Schätzungen deuten darauf hin, dass der Temperaturanstieg der vergangenen Jahrzehnte die gesamtwirtschaftliche Entwicklung in Europa beeinflusst hat, wenn auch regional unterschiedlich. Mit Hilfe von Szenarien wird untersucht, welche Bewertungseffekte am Aktienmarkt durch Treibhausgasemissionen entstehen können.[4]Um unsere Analysen gut zu fundieren, kooperieren wir eng mit der Wissenschaft und anderen Notenbanken. Das aktuelle Forschungsprogramm der Bundesbank legt einen Fokus auf Klimathemen.[5] Und die Bundesbank ist als Gründungsmitglied des Network for Greening the Financial System (NGFS) eng in die internationalen Gremienarbeiten zu Fragen des Klimawandels eingebunden.[6] Meine Kollegin Dr. Sabine Mauderer fungiert seit Anfang dieses Jahres als Ko-Vorsitzende des NGFS und wird dessen Leitung ab dem Jahr 2024 übernehmen.Neben diesen analytischen Beiträgen sehe ich eine wichtige Aufgabe der Bundesbank aber auch in einem Beitrag zu der Dateninfrastruktur im Bereich Sustainable Finance. Letztlich brauchen alle Marktteilnehmer und Unternehmen gute Informationen über Treibhausgasemissionen, klimapolitische Maßnahmen und die Betroffenheit einzelner Sektoren und Unternehmen, um gute Entscheidungen zu treffen.Die Bundesbank hat daher ein „Green Finance Dashboard“ eingerichtet,[7] das eine Übersicht über finanzwirtschaftliche, realwirtschaftliche und klimarelevante Informationen liefert.Im Rahmen unserer G7 Präsidentschaft dieses Jahres wollen wir insbesondere dazu beitragen, dass relevante Klimainformationen auch international möglichst zentral, schnell und kostengünstig zur Verfügung gestellt werden.Und nicht zuletzt ist die Reihe von Paneldiskussionen, zur der wir Sie heute begrüßen dürfen, ein wichtiges Projekt der Bundesbank, um den Dialog zu klimarelevanten Themen zu fördern. Wir haben bereits im vergangenen Jahr zwei Diskussionen organisiert – zu der Rolle der Unternehmen in der Klimatransformation und zu internationalen Aspekten der Klimapolitik.[8] Mit einem Panel zu Sustainable Finance, das an der European School of Management and Technology (ESMT) stattfinden wird, werden wir die Reihe im Sommer dieses Jahres abschließen.Heute geht es um die Verbraucherinnen und Verbraucher. Befragungen zeigen, dass eine Mehrheit der Bevölkerung den Klimawandel und den Umgang damit für ein zentrales politisches Thema hält – gleichzeitig aber finanzielle Auswirkungen und Einschränkungen der individuellen Wahlfreiheit fürchtet.Diese Abwägung zwischen Notwendigem und Möglichem stellt die Politik vor erhebliche Herausforderungen: Wie kann ökologische Politik gelingen und den notwendigen langfristigen Rahmen setzen, ohne dabei den Rückhalt bei den Wählerinnen und Wählern zu verlieren? Die Antwort auf diese Frage ist politisch relevant, sie hat aber auch entscheidenden Einfluss auf makroökonomische Größen wie Preisentwicklung, Konsum und Investitionen.Daher sind wir sehr gespannt auf die Diskussion unseres Panels! Vielen Dank, dass Sie heute dabei sind. Fußnoten: Vgl. Claudia M. Buch and Benjamin Weigert “Climate Change and Financial Stability: Contributions to the Debate”, 5. Juli 2021. https://www.bundesbank.de/content/869058 https://www.bundesbank.de/content/879732. Einzelheiten zu den analytischen Methoden, die dem Klimakapitel des Finanzstabilitätsberichts zu Grunde liegen, finden sich hier: https://www.bundesbank.de/content/875940 https://www.bundesbank.de/content/884240 https://www.bundesbank.de/content/866766 https://www.bundesbank.de/de/bundesbank/forschung/forschungszentrum/forschungsgebiete-und-programm Vgl. https://www.ngfs.net/en https://www.bundesbank.de/content/862732 https://www.bundesbank.de/content/882838"}