{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-euro-fuer-den-zahlungsverkehr-der-zukunft-890750", "AUTHOR": "Burkhard Balz", "TITLE": "Der digitale Euro für den Zahlungsverkehr der Zukunft", "DATE": "2022-05-18", "TEXT": "1 Einleitung2 Warum kann ein digitaler Euro sinnvoll sein?3 Was könnte ein digitaler Euro leisten?4 Wann könnte eine Entscheidung über den digitalen Euro fallen?5 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,vielen Dank für die freundliche Begrüßung und das große Interesse an der BaFinTech 2022. Dies zeigt uns einmal mehr, wie wichtig der persönliche Austausch ist.Dieser ist gerade für die innovativen Themengebiete wie wir sie heute und morgen diskutieren wollen, entscheidend. Kürzlich wurde dazu eine Studie von Forschenden der Universitäten Columbia und Stanford veröffentlicht.[1]Demnach engen Videocalls durch das begrenzte Sichtfeld die kognitiven Prozesse und damit Kreativität ein. Hingegen gedeiht Schöpferkraft besser in der direkten Begegnung, wo Gedanken umherschweifen und Assoziationen geknüpft werden können.Und Schöpferkraft brauchen wir, um den Zahlungsverkehr der Zukunft zu gestalten. Digitales Zentralbankgeld wie ein digitaler Euro könnten dazu einen wesentlichen Beitrag leisten. Auf der ganzen Welt arbeiten Zentralbanken an entsprechenden Konzepten und Prototypen. Nigeria und die Bahamas haben bereits digitales Zentralbankgeld einge­führt. China führt umfangreiche Pilotversuche durch.Vor diesem Hintergrund spreche ich heute darüber, „warum“ ein digitaler Euro sinnvoll sein könnte, „was“ dieser leisten könnte und über das Timing, also „wann“ darüber entschieden werden könnte.2 Warum kann ein digitaler Euro sinnvoll sein?„Warum“ also ein digitaler Euro?Der erste Grund betrifft die strategische Souveränität im europäischen Zahlungsverkehr. EZB-Präsidentin Christine Lagarde brachte die Zielrichtung auf den Punkt: “In a more digital economy, we also need to ensure the strength and autonomy of European payment systems.”[2]Zwar können wir europaweit SEPA-Zahlungen senden und empfangen. Jedoch gibt es bisher keine einfache, universell und paneuropäisch einsetzbare Zahlungslösung von europäischen Anbietern. Stattdessen sind wir – spätestens, wenn wir eine innereuropäische Grenze überschreiten – im stationären wie im Onlinehandel auf internationale Karten­systeme und die Internetbezahlverfahren von BigTechs angewiesen.BigTechs machen sich die Reichweite ihrer Plattformen zunutze und sind imstande, maßgeschneiderte Lösungen für verschiedenste Nutzergruppen anzubieten. Häufig setzen sie aber ihre eigenen Regeln und Standards. Sie schränken damit die Nutzungs- und Zugangsrechte für Dritte ein. In der Folge sind Wettbewerb und Marktneutralität auch im Zahlungsverkehr gefährdet. So hat die EU Kommission gerade festgestellt, dass Apple mit der Begrenzung der NFC-Schnittstelle auf das kontaktlose Bezahlen mit Apple Pay den Wettbewerb behindert. Käufer haben weniger Auswahl und Innovationen werden signifikant reduziert.Plattformen dürfen also nicht dazu führen, dass sich der Zahlungsverkehr der Zukunft in fragmentierten „walled gardens“ abspielt. In dieser Hinsicht war der Vorstoß von Facebook, heute Meta, mit Libra eine Art private „Weltwährung“ zu schaffen, ein Weckruf. Zwar hat der Konzern diesen Anspruch inzwischen aufgegeben und das in Diem umbenannte Projekt vorerst eingestellt, aber die Idee ist nicht grundsätzlich vom Tisch.Ebenso müssen wir die Entwicklungen anderer Nationen im Blick behalten. In China wird der e-Yuan schon umfassend in der Praxis getestet.Und ähnlich wie Alipay an beliebten Zielen für chinesische Touristen im Ausland inzwischen als Zahlungsmittel akzeptiert wird, könnte dies über kurz oder lang gleichfalls für den e-Yuan gelten. Am Ende könnte dieser auch im internationalen Handel und Zahlungsverkehr bedeutender werden und die chinesische Währung im Vergleich zu Dollar oder Euro stärken.In diesem Zusammenhang geht es aber nicht nur um die Währung, sondern auch um technologische Führerschaft, um dominierende Standards und multilaterale Plattformen, die vielleicht auch von anderen Ländern für ihr digitales Zentralbankgeld genutzt werden können.Der zweite Grund, warum ein digitaler Euro sinnvoll sein könnte: Die Menschen bezahlen immer seltener mit Bargeld.So wird inzwischen im stationären Handel nicht einmal mehr 40 Prozent des Umsatzes an der Ladenkasse mit Münzen und Scheinen abgewickelt. Im Jahr 2019 waren es noch 8 Prozentpunkte mehr.[3]Hinzu kommt der wachsende Onlinehandel mit immer neuen Geschäftsmodellen – von Lieferdiensten, über das Strea­ming digitaler Inhalte bis hin zu direkt im Auto integrierter Zahlungsmöglichkeiten.Bargeld ist jedoch bislang die einzige Form von Zentral­bankgeld, die für die ganze Bevölkerung zugänglich ist. Im e-Commerce ist Bargeld nicht verwendbar. Es stellt sich also die Frage, ob Zentralbankgeld nicht auch in einer zunehmend digitaleren Welt ebenso universell und einfach verfügbar sein sollte wie Bargeld in der analogen.Drittens, könnte ein digitaler Euro später möglicherweise auch digitale Prozesse unterstützen, vor allem, wenn er in programmierbaren Umgebungen verwendet werden könnte.Damit wären eventuell vollständig automatisierte Zahlungen auf Grundlage von Smart Contracts, einschließlich ganz neuer Anwendungsfälle im Internet der Dinge vorstellbar.Einen letzten Punkt möchte ich noch anfügen. Woran denken Sie, wenn Sie folgendes hören? This technology “…. is really good for humanity and it’s ultimately a win for each and every one of us. … every person, every family, and every business will experience more liberty, more freedom, more opportunities, more abundance, more power, and more wealth.”[4]Der Autor, CEO einer amerikanischen Investmentfirma, bezog sich hier auf Decentralized Finance. Doch haben wir solche – ich möchte fast sagen „Heilsversprechen“ – nicht schon vor 25 Jahren über die Chancen des Internets gehört?Worauf will ich hinaus?Das Internet versprach ursprünglich eine dezentralisierte Form der freien und gleichen Kommunikation zwischen souveränen Individuen. Heute ist vieles in den Händen weniger BigTechs konzentriert.Sie verstehen es, große Datenschätze zu sammeln und gewinnbringend zu verwerten. Zudem bestimmen sie als Gatekeeper, wer Zugang zu den Plattformen erhält und wem dieser verwehrt wird.Mit den Vorschlägen zum Digital Services Act und Digital Markets Act[5] versucht nun der europäische Gesetzgeber, Gatekeeper einzuhegen, sowie mehr Wettbewerb, Daten- und Verbraucherschutz zu ermöglichen. Damit hat er – auch international – ein wichtiges Signal gesetzt.Auch Decentralized Finance, Bitcoin, Ethereum & Co sind nicht so dezentralisiert, frei und gleich wie einige es allzu eifrig verbreiten.So hat eine Studie des National Bureau of Economic Research gezeigt, wie das Bitcoin-Ökosystem von großen und konzentrierten Akteuren dominiert wird, seien es Miner, Investoren oder Intermediäre.[6]Gleichzeitig sind die allermeisten Anwender weiter auf Intermediäre angewiesen, um Decentralized Finance (DeFi) zu nutzen oder Krypto-Assets zu kaufen. Es sind eben nur andere als bisher! Wollen wir das enorme Potential, welches in der Nutzung von Krypto-Token und Stablecoins liegen kann, nicht in den Händen Weniger belassen, müssen wir also zügig handeln.Zum einen ist eine angepasste Regulierung und Aufsicht notwendig. Die auf EU-Ebene geplante Verordnung zu Markets in Crypto Assets – MiCA – legt hierfür eine erste gute Grundlage. Den Ansatz der BaFin zu DeFi hat Frau Rodolphe heute Mittag in ihrem Vortrag und dem Panel erläutert.Zum anderen kann eine Ergänzung zu den privaten digitalen Angeboten sinnvoll sein: digitales Zentralbankgeld. Die EZB und die nationalen Zentralbanken im Eurosystem genießen als mögliche herausgebende Stellen hohes Vertrauen in der Bevölkerung. Dies bringt uns direkt zur Frage „Was“ ein digitaler Euro leisten könnte.3 Was könnte ein digitaler Euro leisten?Neben Bargeld und Einlagen auf Konten der Notenbank wäre ein digitaler Euro eine dritte Form von Zentralbankgeld. Grundsätzlich könnte er effiziente, moderne, digitale Zahlungen mit paneuropäischer Reichweite verbinden. Bei geeigneter Ausgestaltung und passender regulatorischer Flankierung könnten sich folgende Vorteile ergeben:Ein digitaler Euro würde die „Ankerfunktion“ des staatlichen Geldes in unserem zweistufigen Geldsys­tem absichern. Das heißt, der Euro stünde weiter als Backup auch bei sehr dynamischer Marktentwicklung immer zur Verfügung. So könnten die EZB und die nationalen Zentralbanken im Eurosystem – entsprechend ihrem Mandat – weiter für einen sicheren und effizienten Zahlungsverkehr sorgen. Bargeld würde sinnvoll ergänzt. Denn die Menschen könnten somit auch im digitalen Raum auf ein gesetzliches Zahlungsmittel zugreifen, das sicher, kostengünstig und wertstabil wäre.Der digitale Euro könnte allen Bevölkerungsgruppen einen einfachen und bequemen Zugang zu einem digitalen Zahlungsmittel bieten, auch für weniger digital Affine. Eine Offline-Funktionalität wäre ebenfalls sinnvoll.Gleichzeitig wäre die Herausgabe eines digitalen Euro frei von geschäftlichen Interessen. Die bei der Zahlung entstehenden Daten würden durch die Zentralbanken nicht kommerziell verwertet.Mehr als 340 Millionen Menschen könnten mit digitalem Zentralbankgeld im gesamten Euroraum bezahlen, grenzüberschreitend und unabhängig von internationalen Anbietern.Dies würde im schnell wachsenden Zahlungsmarkt, ein zusätzliches wirklich europäisches Angebot schaffen und so die europäische Souveränität stärken. Dafür müsste ein digitaler Euro ausreichend skalierbar sein.Nicht zuletzt könnte ein digitaler Euro bei der Entwick­lung paneuropäischer digitaler Ökosysteme helfen.Sollte sich das Eurosystem dafür entscheiden, digitales Zentralbankgeld einzuführen, müssen wir die Konsequenzen sorgfältig durchdenken. Dabei müssen Zentralbanken und Aufseher mögliche Risiken für die Realwirtschaft, die Finanzstabilität und die Geldpolitik analysieren, Zielkonflikte abwägen und eine Ausgestaltung finden, die all diesen Gesichtspunkten bestmöglich gerecht wird.Der digitale Euro muss ein attraktives Zahlungsmittel für alle sein, für Privatpersonen, Händler und andere Unternehmen. Denn nur so kann er zu einem Erfolg werden. Außerdem müsste der digitale Euro für Banken und andere Zahlungs­dienstleister wirtschaftlich attraktiv sein, um die Rolle als Intermediär zu übernehmen.Gleichzeitig muss aber ein umfangreicher Abfluss von Einlagen aus dem Bankensektor ebenso vermieden werden wie plötzliche Umschichtungen in Zentralbankgeld. Ein Weg könnte zum Beispiel sein, Höchstbeträge für das Halten digitaler Euro oder gestaffelte Zinssätze festzulegen. Gleich­zeitig müssen diese Festlegungen mögliche Auswirkungen auf die Akzeptanz des digitalen Euro berücksichtigen.Grundsätzlich gilt für die Akzeptanz: Der digitale Euro muss den Bedürfnissen der Nutzer dienen. Um mehr darüber zu erfahren, hat das Eurosystem in Fokusgruppen verschie­dene Bevölkerungsgruppen und kleinere Händler nach ihren Erwartungen sie an ein solches Zahlungsmittel gefragt.Die Zahlerinnen und Zahler wünschen sich eine Lösung, diesich für möglichst viele Einsatzgebiete eignet,sicher und verlässlich ist sowieüberall im Euroraum angenommen wird, und wenn möglich, darüber hinaus.Sie soll technisch einfach und kostenlos zu nutzen sein, die Privatsphäre schützen und sicher sein.Für die Händler ist demnach die Kundennachfrage der zentrale Treiber für die Integration einer neuen Zahlungs­lösung. Außerdem spielen für sie vor allem die Kosten, aber auch Schnelligkeit, das Zusammenspiel mit den bestehen­den Systemen, sowie Zuverlässigkeit und Sicherheit eine wesentliche Rolle.[7]Natürlich müssen wir hinsichtlich der Ausgestaltung des digitalen Euro auch die Bedürfnisse der Industrie und des Finanzmarktes berücksichtigen. Gleichzeitig gilt es, Geldwä­sche und Terrorismusfinanzierung wirksam zu verhindern.Daher arbeitet das Eurosystem mit allen relevanten Akteuren zusammen. So tauschen sich innerhalb des Euro Retail Payments Board Zentralbanken mit Vertretern der Anbieter- und Nachfrageseite auf europäischer Ebene dazu aus. In Deutschland finden diese Beratungen im Rahmen unseres Zahlungsverkehrsforums statt.Zudem hat das Eurosystem eine Market Advisory Group eingerichtet. Diese Zahlungsverkehrsexperten beraten bei der möglichen Ausgestaltung und Verteilung eines digitalen Euro. Denn ohne Intermediäre geht es nicht. Sie haben die nötige Expertise und den direkten Kundenzugang, um attraktive private Zahlungslösungen auf Grundlage des digitalen Euro zu schaffen und zu verbreiten.Allerdings geht es bei der Diskussion um den digitalen Euro nicht nur um Nutzerbedürfnisse, technische Anforderungen sowie gesamtwirtschaftliche Chancen und Risiken, die wir als Zentralbanken abwägen müssen: Der digitale Euro ist auch ein politisches Projekt.So haben die Finanzminister der Eurostaaten am 25. Februar erklärt, welche bedeutende Rolle dieser für die Förderung von Innovationen, die Stärkung europäischer Souveränität und das Funktionieren der Währungsunion spielen kann.[8]Den rechtlichen Rahmen wird ein Legislativvorschlag vor­bereiten, den die EU-Kommission bis Anfang 2023 vorlegen will. Dazu führt sie noch bis zum 14. Juni eine öffentliche Konsultation durch.[9] Daran können auch Sie sich beteiligen!4 Wann könnte eine Entscheidung über den digitalen Euro fallen?Im Juli 2021 beschloss der EZB-Rat, ein formelles Projekt zum digitalen Euro einzurichten. Dies begleite ich als Mitglied der High Level Task Force eng mit.Seit Oktober 2021 arbeiten nun die Expertinnen und Experten des Eurosystems in einer sogenannten Untersu­chungsphase an spezifischen Fragen zur potenziellen Ausgestaltung eines digitalen Euro.Wir betrachten dabei verschiedene Anwendungsfälle für Verbraucherinnen und Verbraucher, Unternehmen und ggf. den Staat. Auch maschinelle Zahlungen im Rahmen des Internets der Dinge sind vorstellbar, könnten aber möglicher­weise erst in einer späteren Phase realisiert werden.Wir analysieren mögliche Funktionalitäten, denkbare techni­sche Infrastrukturen, sowie Auswirkungen auf den Markt und die Rolle der Intermediäre.Wir erörtern zudem die notwendigen Rechtsgrundlagen für eine mögliche Einführung. Auch werden Mechanismen erarbeitet, um hohe Standards an Cybersicherheit und operationeller Widerstandsfähigkeit zu gewährleisten.Ende 2023 wird das Eurosystem dann entscheiden, ob es in die Realisierungsphase eintritt. Diese könnte drei Jahre in Anspruch nehmen. Sie umfasst die Entwicklung und Erprobung technischer Lösungen und Regelwerke, die für die Ausgabe eines digitalen Euro erforderlich sind.Unabhängig davon wie diese Entscheidungen ausfallen, eines ist klar: Das Eurosystem wird auch künftig Bargeld anbieten. Der digitale Euro ergänzt das Bargeld, er ersetzt es nicht.5 FazitMeine Damen und Herren,wir müssen die Potenziale der Digitalisierung nutzen, die Innovationskraft europäischer Unternehmen unterstützen und die Grundlage für Zahlungslösungen bereitstellen, die alle Bevölkerungsgruppen anwenden können.Fußnoten: Brucks, M.S., Levav, J. (2022). Virtual communication curbs creative idea generation. Nature 605, 108-112. https://doi.org/10.1038/s41586-022-04643-yhttps://www.ecb.europa.eu/press/key/date/2020/html/ecb.sp200921~5a30d9013b.en.html EHI-Studie zitiert in der FAZ v. 4.5.22, Bargeld wird auch in Deutschland immer unwichtiger, S. 23. Hendrith Vanlon Smith, Jr., American banker, author, politician, CEO investment company Mayflower-Plymouth Capital LLC., Quelle: https://www.goodreads.com/quotes/https://ec.europa.eu/info/strategy/priorities-2019-2024/europe-fit-digital-age/digital-services-act-ensuring-safe-and-accountable-online-environment_de; https://ec.europa.eu/info/strategy/priorities-2019-2024/europe-fit-digital-age/digital-markets-act-ensuring-fair-and-open-digital-markets_dehttps://www.nber.org/system/files/working_papers/w29396/w29396.pdf Studie von Kantar im Auftrag der EZB, Study on New Digital Payment Methods, March 2022.https://www.consilium.europa.eu/en/press/press-releases/2022/02/25/eurogroup-statement-on-the-digital-euro-project/?utm_source=dsms-auto&utm_medium=email&utm_campaign=Eurogroup+statement+on+the+digital+euro+projecthttps://ec.europa.eu/info/consultations/finance-2022-digital-euro_en"}