{"url": "https://www.bundesbank.de/en/press/speeches/regulating-innovation-or-innovating-regulation-what-it-takes-to-make-digital-finance-a-success-892016", "AUTHOR": "Joachim Wuermeling", "TITLE": "Regulating innovation or innovating regulation? What it takes to make digital finance a success", "DATE": "2022-06-02", "TEXT": "1 Introduction2 Innovation and regulation – a happy relationship?3 Technology-driven innovation in the financial sector4 Regulating digital finance5 Conclusion1 IntroductionLadies and gentlemen,Innovation drives us forward. Without innovation, we would still be living in caves, hunting with wooden spears – maybe not even that – and dying of “old age” in our 30s. So overall, innovation is a good thing.But sometimes, it can go awry. Has anyone ever heard of Thomas Midgley? Thomas Midgley is often described as the most disastrous human who ever lived. Alas, he was not a mad dictator, a crazy warlord or a terrible tyrant; he was an engineer at General Motors.What made him so dangerous was his drive to innovate. In 1921, he invented tetraethyl lead. This particular kind of lead could be added to petrol in order to improve car engine performance. What looked like a good thing in 1921, though, contaminated the soil, poisoned the water and polluted the air. It led to countless premature deaths and harmed the development of just as many children. It wasn’t until the 1970s that policymakers began to phase out leaded petrol.But Thomas Midgley had more ideas up his sleeve. In 1928, he came up with chlorofluorocarbons, or CFCs for short. CFCs could help cool refrigerators, for instance. You might have guessed it: this is the very same stuff that put a hole in the earth’s ozone layer. According to historian J. R. McNeill, Midgley “had more impact on the atmosphere than any other single organism in earth’s history” – and it was not a positive impact.Midgley had some help, though. Even back in 1921, people knew that leaded petrol was not very healthy, to put it mildly. At least five workers at the original factory had died; others had fallen ill. Still, light-touch regulators approved Midgley’s invention and thus paved the way for much more harm to be done.This brings us to the often unloved but inevitable twin of innovation: regulation. Let’s take a closer look at their relationship.2 Innovation and regulation – a happy relationship?Innovators tend to focus on the benefits of their ideas and inventions; and who can blame them? Also, the benefits are often immediate and easy to see, while risks might take years to build up and affect the innovators themselves less than others. Thus, risks are easy to ignore – at first.Meanwhile, it is the job of regulators to take the long-term view, to focus on risks and potential side effects. They are supposed to try to put in place a set of rules which mitigate relevant risks right from the start. This is easier said than done, though. First, innovation goes hand in hand with uncertainty, and long-term risks are hard to gauge. Second, it requires a certain boldness to point out risks and impose rules while everyone else is still marvelling at the beauty of an innovation. And third, regulators run the risk of inadvertently stifling progress. These are the challenges, but none of them should serve as an excuse for doing nothing.Regulators have to act, of course; they must act decisively and carefully at the same time. Their ultimate goal should be to strike a balance between enabling innovation and protecting society from potential risks.With a view to digital innovation in the financial sector, this is exactly what we try to do. And we try to do it as carefully and comprehensively as possible. For us, the core principle is “same business, same risks, same rules”. We take a close look at all the technologies as they evolve, and we work on rules to mitigate any risks without putting a brake on innovation. In other words, we are risk-oriented and technology-neutral.Let’s take a tour through the engine room of digital innovation and see what is going on before we talk about risks and rules.3 Technology-driven innovation in the financial sectorTo cut a long story short: there is a lot going on. Digital innovation is moving very fast, and it spits out a number of tools that quickly find their way into finance. To my mind, the four most important things are:cloud computing, which allows banks to outsource data and processes in order to reduce costs;artificial intelligence, or AI for short, which helps banks to improve decision-making in general and risk management in particular;blockchains, which can improve the speed and efficiency of finance – and, according to some, may open the doors to an entirely new financial system;and quantum computing, which still seems to be a bit further down the road but could prove to be a game changer for any process that needs computing power.How will all this change finance? Well, that is anyone’s guess, including mine. So I will not make any specific predictions, which would only turn out to be wrong anyway. Instead, let’s consider a few scenarios. And to stake out the territory, I will lay out two extreme scenarios. Scenario one: nothing will change. Scenario two: the financial system as we know it will cease to exist. Instead, we will have an entirely new one, built on blockchains and run by artificial intelligence and extremely powerful computers.I think it is already obvious that the first scenario is not going to happen. Things have already started to change and will not revert back. Likewise, I would rule out the second scenario – at least for as far as I dare look into the future. There are still too many hurdles to be cleared before decentralised finance could become mainstream.Thus, the future lies somewhere in between these two extreme scenarios. I admit that this does not help very much because there is indeed a lot of space between them. There is a lot of space, and it is by no means certain that every country or even every part of a country’s financial system will end up in the same spot.First, the impact of new technologies depends on how developed the financial sector is. Take Africa as an example. Over there, financial infrastructure was still a bit patchy when digitalisation hit. The result: many African countries still lag behind when it comes to the number of bank branches or ATMs. But when it comes to electronic money, they are far ahead of the curve. New technologies arrived in time to fill gaps and thus quickly took hold. Here in Germany, we do have a well-developed financial sector; thus, there is less room to leapfrog ahead, and there are more well-established structures that innovation needs to clear.The next question is how traditional institutions deal with new technologies. A few years ago, many observers saw traditional banks as an almost extinct species – the dinosaurs of finance. They reckoned that new, tech-heavy companies would quickly replace banks. As of today, banks are still alive and well. Some of them apply new technologies for their own benefit; others happily work together with fintech firms. As long as traditional banks manage to adapt, they apparently do have a future.Third, the impact of digitalisation depends on how policymakers react to it. If they are too lenient when it comes to regulating things, we might see an explosion of new business before it all blows up in a crisis. If they are too strict, innovation might cease and we will stay where we are forever.To sum up: it is very hard to gauge what the financial sector might look like in the future – that is, two or three decades from now. Nevertheless, I will venture to make three predictions.First, the value chain of banking will disintegrate further but not entirely. From a technical point of view, it might be possible to atomise it completely. But there is also the economic angle. Bundling activities within a single entity does offer benefits; and while digitalisation might shift the boundaries, it does not render bundling completely irrelevant.Second, finance will become more efficient. New technologies will help to speed up transactions and lower their costs. They will help to streamline processes and improve how banks interact with their customers. And they might lessen the burden of regulation. We could, for instance, turn regulation into code that computers could read. Banks could integrate this code into their own systems, automate compliance and save quite a bit of money.Third, the financial system will become more resilient. Just think of how AI can help banks to improve their risk management. At the same time, supervisors can use the very same technologies to spot risks early and mitigate them effectively. At the Bundesbank, we are making intense efforts to integrate these new technologies into our work.To sum up: I do believe that digital finance can be a success story. But real success is determined over the long run. What looks good today might prove a disaster tomorrow – think of Thomas Midgley’s botched inventions. It is the job of regulators to look out for disaster, set up safeguards and thus stop the disaster from happening. So how should we approach this task?4 Regulating digital financeFirst of all, it is quite hard to pin down digitalisation; it’s not a single new financial instrument, for instance, or a single new business model we are talking about. We’re talking about many new technologies that enable many new business models that push many new players into the market, breaking up the value chain and shifting the boundaries of finance. It’s a very broad and diffuse development we are looking at – a development that spans countries and sectors and makes it hard to see the forest for all the trees.Thus, we might need to adapt the rulebook in some places to cater for all the dimensions of digitalisation. Towards this end, the principle of “same risks, same rules” helps a lot. Any entity that starts to take deposits or grant credit automatically counts as a credit institution and has to follow the relevant rules. It does not matter whether it is a fintech or a bigtech firm or any other new player. And it does not matter which technology is used. Thus, existing rules should be flexible enough to cover at least part of the digital finance landscape.What makes things a bit tricky, though, is the fact that the value chain of banking is breaking up. As a result, some of its parts might move out of the regulatory perimeter. Think of cloud computing. Cloud providers certainly do not count as credit institutions. Yet, they now are a key part of the value chain and might be a source of risk for banks. Thus, here in Europe, we came up with the Digital Operational Resilience Act, or DORA for short. It is meant to improve banks’ resilience vis-à-vis third-party providers. Likewise, here in Germany, we have also strengthened the supervision of outsourcing arrangements.And then there are entirely new things such as blockchains and crypto assets. As such, they require new rules, which are being written as I speak. At the global level, for instance, we are working on standards for handling crypto assets on banks’ balance sheets. At the European level, we are drafting rules to govern providers of crypto-related services and issuers of stablecoins. In Germany, new rules on crypto custody services have already entered into force.But while we deal with crypto assets, we do not deal with the world they are helping to create: decentralised finance, or DeFi for short. The basic idea of DeFi is to build a financial system based on blockchains and crypto assets, which would render intermediaries such as banks redundant. So far, DeFi is a small and mostly self-referential world. To me, DeFi seems more like a casino for tech-savvy speculators, to be honest. Yet it is growing quickly and so might its ties to the rest of finance and the economy. Thus, we need to be discussing regulatory options now. But then again, whom should we regulate? DeFi is supposed to be decentralised by design. Thus it is not straightforward to determine who should be regulated in the first place. When it comes to DeFi, this question is the elephant in the room.Yet, there are even bigger elephants in the room that we still need to take care of: bigtech firms. These companies are poised to enter finance big time. They control vast platforms, which allow them to embed finance into commerce, collect huge amounts of data and turn them into money. Bigtech players are the one example where the boundaries of finance are most obviously shifting and no longer overlap with the regulatory perimeter. Thus, we have to better understand what bigtech firms mean for finance and how we can regulate them. So far, it is clear that we need to cooperate across sectors and engage with competition authorities, for instance. Otherwise, we might end up with a patchwork of rules where no two parts fit together properly.To sum up: regulators are adapting the rulebook to account for digitalisation. We have to be quick, though. Writing new rules takes time, while innovation happens fast. Thus, there is the risk that everything will have changed again by the time we are done. There are two potential fixes to this problem. First, we could take an even more principles-based approach, which would make it easier to cover new products and business models. Second, we can review and potentially adapt our regulation on a regular basis to account for new developments.5 ConclusionLet us return to Thomas Midgley. In 1940, he fell ill with polio, which left him severely disabled. Just 10 years later, the first vaccines for polio were developed, and today most of us do not have to worry too much about contracting polio. Thomas Midgley and innovation – a tragic couple in every respect.This is the power of innovation; it can make the world a better place. The financial world is no exception: digitalisation can make the financial system more efficient and more stable. Still, we regulators have to look out for potential new risks and rein them in. This is our job, and we do it in the interest of society and innovators alike.Digitalisation knows no borders. That is why we have to coordinate across national borders when we design regulation. Personally, I could imagine having a global forum akin to the Basel Committee on Banking Supervision, the BCBS for short, that could set global ground rules for digital innovation – a “digital BCBS”.To sum up: innovation without regulation is not what we should aspire to. After all, most innovators are not keen on seeing their ideas harm other people, and this is exactly what regulators try to prevent. By doing so, they help to increase trust in innovations. So yes, the relationship between innovators and regulators can indeed be a happy one, and it should start early. Regulators should accompany the process of innovation from an early stage instead of trying to catch up with the outcome; they should take a precautionary approach. In finance, this is what we do.Thank you."}