{"url": "https://www.bundesbank.de/de/presse/reden/unser-euro-bargeld-unser-europa-890194", "AUTHOR": "Johannes Beermann", "TITLE": "Unser Euro-Bargeld, unser Europa", "DATE": "2022-05-09", "TEXT": "1. Einleitung2. Rückschau: Die Einführung des Euro-Bargelds als logistische Mammutaufgabe3. Warum brauchen wir den Euro? Warum brauchen wir Bargeld?4. Aktuelle Entwicklungen5. Euro-Bargeld, quo vadis?6. Schluss1. EinleitungSehr geehrte Damen und Herren,gerne bin ich heute nach Hamburg gekommen, um mit Ihnen auf 20 Jahre Euro-Bargeld zurückzublicken – und ebenso, um einen Blick in die Zukunft zu werfen.Hamburg ist dafür übrigens ein Ort, wie er passender kaum sein könnte. Denn hier hat man die Vorteile einer gemeinsamen Währung bereits sehr viel früher erkannt als anderswo, und zwar schon im Jahr 1379. Zu dieser Zeit war auf dem Gebiet der heutigen Bundesrepublik eine Vielzahl unterschiedlicher Währungen im Umlauf, sehr zum Missfallen der Kaufleute und Händler, die ihr Geld auf fremden Märkten erst in die jeweilige lokale Währung umtauschen mussten, was Zeit und Gebühren kostete. Um hier Abhilfe zu schaffen, gründete Hamburg im besagten Jahr gemeinsam mit weiteren Hansestädten den Wendischen Münzverein. Ziel war der Erlass einheitlicher Münzregelungen für die beteiligten Städte. Damit bildete der Verein sozusagen einen frühen Vorläufer der bestehenden Währungsunion. In Hamburg hat man also früh erkannt, dass ein einheitliches Geldwesen dabei helfen kann, Handel voranzutreiben und Wohlstand zu generieren. Genau dieser Leitgedanke hat auch bei der Entstehung des Euro eine zentrale Rolle gespielt.Der Wendische Münzverein war äußerst erfolgreich und existierte weit über 200 Jahre bis ins 16. Jahrhundert hinein. Dagegen erscheinen die 20 Jahre, die uns der Euro mittlerweile in unseren Portemonnaies begleitet, eher kurz. Gleichwohl übertrifft der Euro in puncto Reichweite seinen historischen Vorläufer natürlich um ein Vielfaches. Heute können wir in insgesamt 19 der 27 EU-Staaten mit dem Euro bezahlen. Damit ist der Euro die Heimatwährung von über 340 Mio. Europäerinnen und Europäern und bildet die größte Währungsunion weltweit. Es wäre aber zur kurz gedacht, den Euro als ein reines Wirtschaftsprojekt zu sehen. Er ist nämlich auch ein europäisches Projekt der Integration und der Friedenssicherung auf unserem Kontinent. Das Euro-Bargeld, welches wir täglich in unseren Händen halten, ist somit ein sichtbares Symbol für diesen Zusammenhalt. Vielleicht erinnern auch Sie sich noch an das freudige und erhabene Gefühl, als Sie das erste Mal mit den heimischen Banknoten in anderen europäischen Staaten bezahlen konnten.Apropos Europa: Wie sie vermutlich wissen, steht diese Veranstaltung ganz im Zeichen der diesjährigen Europawoche. Im aktuellen Europäischen Jahr der Jugend 2022 legt die Europawoche dieses Mal einen besonderen Schwerpunkt auf die Belange junger Menschen. Betrachten wir den Euro aus der Perspektive eines jungen Menschen, dann erschließt sich leicht, dass das Bezahlen mit Euro-Banknoten und -Münzen für ihn vor allem eines sein dürfte: Normalität. Denn wer heute Mitte zwanzig oder jünger ist, der wird sich an das Bezahlen mit der D-Mark kaum noch erinnern können oder hat es nie erlebt.Für die Älteren hingegen war die Einführung des Euros eine Zäsur. Die D-Mark hatte einen guten Ruf in der Bevölkerung, nicht zuletzt auch durch die als positiv wahrgenommene Arbeit der Deutschen Bundesbank. Die D-Mark galt zudem als „harte Währung“ – man bekam im Ausland immer viel für sein Geld. Daher ist es verständlich, dass ein Teil der Bevölkerung der neuen Währung zunächst skeptisch gegenüberstand und der scheidenden D-Mark wehmütig hinterherblickte.   Mittlerweile hat sich der Euro zu einem beachtlichen Erfolgsprojekt entwickelt. Sein Stabilitätsversprechen konnte er im ganz überwiegenden Zeitraum seines Bestehens erfüllen. Er steht hinter dem US-Dollar an zweiter Stelle der bedeutendsten Reservewährungen der Welt. Ebenso wie die US-Notenbank Fed stehen wir im Übrigen derzeit vor einigen geldpolitischen Herausforderungen, dazu komme ich später noch näher zu sprechen. Zunächst möchte ich jedoch auf die Zeit der Euro-Umstellung vor 20 Jahren zurückschauen. Anschließend werde ich darlegen, welchen Wert der Euro heute für uns hat, insbesondere in seiner Form als Bargeld, und auf aktuelle Entwicklungen eingehen. Im letzten Teil meines Vortrags möchte ich schließlich einen Ausblick auf die Zukunft des Euro-Bargelds werfen. 2. Rückschau: Die Einführung des Euro-Bargelds als logistische MammutaufgabeWerfen wir also zunächst einen Blick zurück: Den ersten Kontakt mit dem neuen Euro-Bargeld hatten wohl die meisten von uns durch die so genannten „Starter-Kits“. Dabei handelte es sich um Münzhaushaltsmischungen, abgepackt in kleinen Plastikbeuteln, im Nominalwert von 10,23 € bzw. 20 DM. Sie konnten von Privatpersonen ab dem 17. Dezember 2001 über Geschäftsbanken bezogen werden und erlaubten es den Bürgerinnen und Bürgern, sich mit dem neuen Geld vertraut zu machen. Bei Münzsammlern erfreuen sich diese Starter-Kits heute großer Beliebtheit. Es wäre jedoch sehr optimistisch, hier auf hohe Wertsteigerungen zu hoffen, denn allein die Auflage der Deutschen Bundesbank war enorm: 53,5 Mio. Stück stellte sie davon zur Verfügung. Die ersten Euro-Banknoten konnten schließlich ab dem 1. Januar 2002 bezogen werden. Von diesem Tag an war die neue Währung in allen damals zwölf Euro-Mitgliedsstaaten gesetzliches Zahlungsmittel.Bis dahin war es allerdings ein weiter Weg. Der Euro-Einführung voraus gingen umfangreiche und jahrelange Vorarbeiten. So wurde beispielsweise das Europäische Währungsinstitut, die Vorgängerinstitution der heutigen Europäischen Zentralbank, bereits 1994 gegründet. Im Jahr 1999 wurde der Euro dann als Buchgeld eingeführt und zur Verrechnung sowie für elektronische Zahlungen verwendet. Im gleichen Jahr begann auch die Serienproduktion von Euro-Münzen und -Banknoten.Als deutscher Zentralbank oblag es der Bundesbank, die schnelle und reibungslose Einführung des neuen Bargelds im gesamten Bundesgebiet sicherzustellen. Die Herausforderung war gewaltig. Zum „Big-Bang“ am Neujahrstag 2002 galt es, DM-Banknoten und -Münzen im Wert von 149,8 Mrd. DM aus dem Verkehr zu ziehen. Fast gleichzeitig musste Euro-Bargeld im Gegenwert von 64,5 Mrd. ausgegeben werden. Zur Veranschaulichung: Dies entsprach 2,6 Mrd. Stück Banknoten und 12,4 Mrd. Stück Münzen.Übrigens: Mehr als 3,5 Mrd. Stück der deutschen Euro-Münzen wurden vor 2002 hier in der Hamburgischen Münze im Stadtteil Rahlstedt geprägt. Sie ist eine von fünf Münzprägeanstalten deutschlandweit. Euro-Münzen, die hier produziert wurden, erkennen Sie an dem Prägezeichen \"J\" auf der Münz-Rückseite nahe des Prägejahrs.Ausgegeben wurden die neuen Münzen und Banknoten im so genannten \"Frontloading\"-Verfahren. Dabei wurden die deutschen Banken bereits ab September 2001 vorab mit dem neuen Euro-Bargeld ausgestattet. Zum Stichtag der Umstellung war dadurch eine flächendeckende Bargeld-Versorgung von Handel und Bevölkerung sichergestellt.Außerdem wurden im Vorfeld der Umstellung Maßnahmen ergriffen, um den Bargeldumlauf in D-Mark so früh wie möglich zu reduzieren. Unter dem Motto „Her mit den Schlafmünzen“ rief die Bundesbank unter Beteiligung von Fernsehmoderator Günther Jauch ab Mai 2001 in Radio- und TV-Spots sowie mit Plakaten und Printanzeigen zur Rückgabe aufbewahrter D-Mark-Münzen auf. Die Kampagne war ein Erfolg. Im Verlauf des Jahres 2001 konnten hierzulande bereits 11,6 Mrd. Stück Münzen eingesammelt werden. Insgesamt lag der deutsche Bargeldumlauf Ende 2001 bereits um gut 40 % unter dem des Vorjahres. Neben der Bundesbank waren natürlich auch zahlreiche weitere Akteure aus Kreditwirtschaft, Handel und dem Automatenbereich an der Euro-Umstellung beteiligt. So konnte der Übergang von der DM zum Euro beispielweise durch eine gemeinsame Erklärung der Bargeldakteure zeitlich entzerrt werden, in der sie sich verpflichteten, während einer zweimonatigen Übergangsfrist bis Ende Februar 2002 weiterhin D-Mark-Bargeld anzunehmen.Kurzum: Bei der Währungsumstellung mussten viele Zahnräder ineinandergreifen, um das Projekt zum Gelingen zu führen. Und, das darf ich in aller Bescheidenheit sagen: Das Projekt ist gelungen! Insgesamt verlief die Umstellung auf das neue Euro-Bargeld erfreulich geräuschlos. So schrieb die Tageszeitung „Die Welt“ bereits am 2. Januar von einem „glatten Übergang zum Euro-Alltag“ und in der „Frankfurter Allgemeinen“ konnte man am gleichen Tag von einem reibungslosen Beginn der Währungsumstellung lesen.Sorgfältige Planung und jahrelange Vorbereitung hatten sich also ausgezahlt. Für die Bundesbank war die Währungsumstellung eine noch nie dagewesene Herausforderung und eine echte Bewährungsprobe. Dabei war es enorm wichtig, dass der Übergang gleich auf Anhieb gelingen würde. Etwaige Pannen oder Anlaufschwierigkeiten hätten das Vertrauen in die noch junge Währung erschüttern können. Die Kolleginnen und Kollegen der Bundesbank zeigten bei der Bewältigung ihrer Aufgabe ein enormes Maß an Einsatzbereitschaft und fachlicher Kompetenz. Zahlreiche Hürden mussten gemeistert werden. Flexibilität und Kreativität waren das Gebot der Stunde. So galt es etwa des Problems begrenzter Tresorkapazitäten Herr zu werden, denn diese stießen während der Umstellung an ihre Grenzen.Wenn ich heute mit beteiligten Kolleginnen und Kollegen über die Zeit der Euro-Umstellung spreche, erzählen sie mir, wie fordernd dieses Mammutprojekt damals gewesen sei – aber auch wie spannend und befriedigend es war, eine solch historische Aufgabe erfolgreich zum Abschluss zu bringen. In der Bundesbank dürfen wir jedenfalls zurecht stolz auf das damals Geleistete sein.  Ganz zu Ende ist der Umtausch übrigens auch heute noch nicht. In allen 31 Filialen der Deutschen Bundesbank können Sie weiterhin und unbefristet alte D-Mark-Banknoten und -Münzen in Euro umtauschen. Im vergangenen Jahr gab es noch über 60.000 Umtauschvorgänge, bei denen rund 48 Mio. D-Mark in Euro umgetauscht wurden.3. Warum brauchen wir den Euro? Warum brauchen wir Bargeld?Meine Damen und Herren,mittlerweile ist der Euro fest ist in unserem Alltag angekommen. Das zwanzigjährige Jubiläum des Euro-Bargelds bietet einen willkommenen Anlass, sich erneut ins Gedächtnis zu rufen, was wir an der Gemeinschaftswährung haben, und auch, um einen Blick auf aktuelle Herausforderungen zu werfen.Seit seiner Einführung erfüllt der Euro als öffentliches Gut die zentralen Funktionen einer Währung und dient in allen Mitgliedsstaaten als Recheneinheit, Tauschmittel und Wertaufbewahrungsmittel. Dass diese Aufgaben für das Funktionieren von Volkswirtschaften unerlässlich sind, daran erinnert uns ein Blick in die Geschichte. Aus Erzählungen oder dem Schulunterricht dürfte uns allen noch bekannt sein, wie schwierig es im Nachkriegsdeutschland vor Einführung der D-Mark war, alltägliche Geschäfte schnell und effizient abzuwickeln. Hilfsmittel wie die sprichwörtliche Zigarettenwährung oder ein großes Tauschgeschick waren nötig, um am Ende die ersehnten Güter zu erhalten.Damit der Euro – und damit meine ich auch das Euro-Bargeld – seine Funktionen erfüllen kann und breite Akzeptanz in der Bevölkerung findet, muss er vor allem eines sein: stabil. Es gilt, das Preisniveau möglichst konstant zu halten. Maßgeblichen Einfluss auf das Preisniveau nimmt das Eurosystem über die Geldpolitik, die im EZB-Rat bestimmt wird.Wie Sie sicherlich mitbekommen haben, erleben wir momentan die höchste Inflationsrate seit Bestehen des Euro. Sie liegt derzeit deutlich über dem von der EZB formulierten mittelfristigen Inflationsziel von 2 %, zuletzt waren es mehr als 7 %. Mittlerweile rechnen unsere Expertinnen und Experten damit, dass im Jahresdurchschnitt 2022 eine 6 vor dem Komma stehen könnte.Die Gründe für die gestiegene Preisdynamik waren zunächst in der gesamtwirtschaftlichen Entwicklung zu suchen. Die Weltwirtschaft hat sich schneller als erwartet von dem pandemiebedingten Einbruch erholt. Dies wirkte sich unerwartet stark auf die Energiepreise aus. Auch stiegen Import- und Erzeugerpreis, zuvorderst durch pandemiebedingte Versorgungsengpässe und höhere Transportkosten. Sondereffekte, verursacht etwa durch die vorübergehende Senkung der Mehrwertsteuersätze, trugen ihr Übriges zum Preisanstieg bei.Mit dem Angriff Russlands auf die Ukraine im Februar dieses Jahres hat sich die ungünstige Preisdynamik, insbesondere aufgrund höherer Energiepreise, noch einmal deutlich verschärft. Auch die Unsicherheit mit Blick auf die mittelfristigen Inflationsaussichten ist hierdurch stark angestiegen. Selbstverständlich können uns als Bundesbank diese Entwicklungen nicht gefallen. Hier sehe ich den EZB-Rat in der Pflicht, entschlossen zu handeln und einer möglichen Verfestigung des starken Preisauftriebs entschieden entgegenzutreten. Die derzeitigen unerfreulichen Entwicklungen sollten uns aber auch Folgendes nicht vergessen lassen: Die durchschnittliche Inflationsrate in Deutschland seit Einführung des Euro liegt bei 1,5 % und ist damit niedriger als die durchschnittliche Inflationsrate zu DM-Zeiten, die bei 2,6 % lag. Aber natürlich lassen sich diese unterschiedlichen Zeiten nicht einfach vergleichen. Und es gab auch zu Zeiten der D-Mark, insbesondere in den 1970er Jahren, einzelne Episoden mit einer Inflationsrate von über 5 %. Wenn wir also eine langfristige Perspektive einnehmen, dann können wir festhalten, dass sich der Euro bislang bewährt hat und, da bin ich mir sicher, auch in Zukunft bewähren wird.Damit möchte ich meinen kurzen Exkurs zur aktuellen Inflationslage beenden und komme zurück auf das Bargeld. Kritische Meinungen begegnen uns durchaus auch hier. So gibt es beispielsweise Stimmen, die fragen, warum in einer zunehmend digitalisierten Welt überhaupt noch Bargeld benötigt wird. Wäre es nicht einfacher und zeitgemäßer, Zahlungen ausschließlich digital abzuwickeln? Dieser Art von Fragen möchte ich die unbestreitbaren Vorteile und Alleinstellungsmerkmale des Bargeldes entgegenhalten. Denn Bargeld unterscheidet sich ganz erheblich von bestehenden alternativen Bezahlverfahren. Bargeld ist weitgehend unabhängig von technischen Infrastrukturen: Auch in Notsituationen oder bei großflächigen Cyberangriffen bleibt Bargeld kurzfristig ein funktionsfähiges Zahlungsmittel.Bargeld ermöglicht aufgrund seiner einfachen Handhabung die gesellschaftliche Teilhabe nahezu aller Menschen.Bargeld bietet einen hohen Schutz der Privatsphäre. Anders als andere Zahlungsmittel hinterlässt es beim Bezahlvorgang keine elektronischen Spuren. In puncto Datenschutz ist es damit anderen Bezahlverfahren überlegen. Bargeld bietet wie kein anderes Zahlungsmittel einen Überblick über das eigene Ausgabeverhalten. Ausgegebenes Geld verschwindet physisch aus dem Portemonnaie und verdeutlicht so dessen Knappheit. Gerade Kinder und Jugendliche können mittels Bargeld am einfachsten den Umgang mit Geld erlernen und an wirtschaftliche Themen herangeführt werden.4. Aktuelle EntwicklungenMeine Damen und Herren,nicht zuletzt die nach wie vor hohe Verwendung von Bargeld in Deutschland zeugt von seinen vielen Vorteilen und dem großen Vertrauen, das die Menschen in Deutschland in ihr Bargeld setzen. Lassen Sie mich im Folgenden auf das Barzahlungsverhalten in Deutschland sowie auf einige ausgewählte Entwicklungen im Bargeld-Bereich näher eingehen.Seit 2008 untersucht die Bundesbank in regelmäßigen Abständen, wie sich die Deutschen beim Bezahlen an der Ladenkasse verhalten. Bei diesen Untersuchungen zeigt sich, dass die Deutschen seit jeher den Großteil ihrer Einkäufe mit Bargeld bezahlen. Laut einer von uns durchgeführten Umfrage von 2020 werden sechs von zehn alltäglichen Bezahlvorgängen auch in der Pandemie mit Bargeld getätigt. Bezogen auf den Wert der Transaktionen sind es 32 % des Umsatzes, die über Bartransaktionen abgewickelt werden.Es ist natürlich auch kein Geheimnis, dass der Anteil unbarer Zahlungen mit der Zeit zugenommen hat. Trotzdem betrug der Rückgang der Barzahlungen im Zeitraum von 2008 bis 2017 gerade einmal ungefähr einen Prozentpunkt pro Jahr. Neue Zahlen hierzu werden wir schon im Juli in unserer neuen Studie zum Zahlungsverhalten veröffentlichen. Grundsätzlich haben Verbraucherinnen und Verbraucher eine große Auswahl an Zahlungsmitteln und wir als Bundesbank setzen uns für den Erhalt dieser Wahlfreiheit ein.Interessant ist auch ein Blick auf den Bargeldumlauf. Betrachtet man das gesamte Eurosystem, so ist die Bundesbank mit Abstand der größte Bargeldemittent. Ende 2021 betrug der Bargeldumlauf des gesamten Eurosystems 1,54 Bio. Euro. Der Bundesbank-Anteil machte davon mehr als die Hälfte aus, er betrug rund 884 Mrd. Euro. In den letzten zehn Jahren ist der Banknotenumlauf des Eurosystems stetig gewachsen, durchschnittlich um mehr als fünfeinhalb Prozent pro Jahr. Vor dem Hintergrund eines leicht rückläufigen Anteils barer Zahlungen mag dies zunächst überraschen. Dazu muss man wissen, dass nur ein geringer Anteil der von der Bundesbank ausgegebenen Banknoten – etwa 5 % –  tatsächlich zum Bezahlen an der Ladenkasse in Deutschland verwendet wird. Dieser recht geringe Anteil darf aber nicht als Gradmesser für die Bedeutung des Bargelds zu Zahlungszwecken missverstanden werden: Diese sogenannte Transaktionskasse geht rasch von Hand zu Hand und finanziert somit den gesamten, um ein Vielfaches größeren baren Zahlungsverkehr in Deutschland.Weitere 40 % der von der Bundesbank ausgegebenen Banknoten werden zur Wertaufbewahrung in Deutschland gehalten und knapp 55 % der hier ausgegebenen Banknoten landen im Ausland. Daher sind auch die Auswirkungen durch bargeldlose Zahlverfahren auf den gesamten Banknotenumlauf begrenzt.Ein paar Worte möchte ich auch noch zur Rolle des Bargeldes während der Corona-Pandemie sagen. Auch während der Pandemie hat das Bargeld seine führende Rolle als meistgenutztes Zahlungsmittel behaupten können – trotz der teilweise besonders ausgeprägten Aufrufe des Einzelhandels, möglichst auf kontaktlose Bezahlverfahren umzusteigen. Zu Beginn der Pandemie kam es ab Mitte März 2020 zu einem spürbaren Anstieg in der Banknotennachfrage. Darin kommt zum Ausdruck, dass Bargeld gerade in Krisenzeiten für viele Menschen attraktiv wird und von ihnen als „sicherer Hafen“ empfunden wird.  Der Bargeldkreislauf funktionierte auch während der Pandemie jederzeit reibungslos, so dass sich das Bargeld als Zahlungs- und Wertaufbewahrungsmittel auch hier bewährt hat.Und wo wir schon von Krisen sprechen: Besonders gefordert war die Bundesbank zuletzt auch durch die verheerenden Hochwasser in Nordrhein-Westfalen und Rheinland-Pfalz im Juli 2021, bei dem Bargeld in einem noch nie dagewesenen Ausmaß beschädigt und durch Wasser und Schlamm unbrauchbar gemacht wurde. Dies betraf sowohl Privatpersonen, als auch Banken und Sparkassen, deren Tresore und Schließfächer zum Teil unter Wasser standen.Für derartige Fälle betreibt die Bundesbank in Mainz ein eigenes Nationales Analysezentrum, bei dem kostenlos beschädigtes Bargeld eingereicht werden kann. Eine Erstattung der beschädigten Banknoten erfolgt umgehend, sofern die Beschädigung nicht vorsätzlich erfolgte und mindestens 50 % einer Banknote eingereicht wurden.Insgesamt wurden allein im ersten Monat nach der Flut über 50 Mio. Euro an beschädigtem Bargeld eingereicht. Zum Vergleich: Das Einreichungsvolumen eines durchschnittlichen Jahres beträgt etwa 40 Mio. Euro. Die Mainzer Kolleginnen und Kollegen waren also extrem gefordert und bewiesen enormes Improvisationstalent beim Umgang mit dem eingereichten Flutgeld. So wurden kurzerhand Wäschetrockner angeschafft, um das durchnässte und verschmutzte Geld zu trocknen und eine maschinelle Bearbeitung zu ermöglichen.Meine Damen und Herren,Sie sehen also, sollte Ihr Bargeld einmal unverschuldet beschädigt werden, wird Ihnen mit Sicherheit geholfen. Sicherheit ist auch das Stichwort, mit denen ich meine Ausführungen zu den aktuellen Entwicklungen abschließen möchte. Denn immer wieder wird mir die Frage gestellt, wie sicher das Euro-Bargeld vor Fälschungen sei. Dazu kann ich Ihnen einige beruhigende Zahlen mit an die Hand geben. Im Kalenderjahr 2021 hat die Bundesbank insgesamt 42.000 falsche Euro-Banknoten aus dem Verkehr gezogen. Das entspricht gerade einmal fünf falschen Banknoten pro 10.000 Einwohner. Der Nennwert der aus dem Verkehr gezogenen Fälschungen betrug 1,9 Mio. Euro.Die Zahlen waren für 2021 stark rückläufig. Gegenüber dem Vorjahr wurden 28,6 % weniger Fälschungen entdeckt. Die Wahrscheinlichkeit, an der Kasse tatsächlich eine gefälschte Banknote zu erhalten, ist daher verschwindend gering. Damit das auch so bleibt, lohnt sich beim Umgang mit Bargeld immer ein aufmerksamer Blick, um Fälschern das Handwerk nicht unnötig leicht zu machen.  5. Euro-Bargeld, quo vadis?Meine Damen und Herren,ich hatte eingangs erwähnt, auch einen Blick auf die Zukunft des Bargelds werfen zu wollen. Natürlich besitze auch ich keine Glaskugel, aber einige Entwicklungen lassen sich bereits jetzt absehen oder sie werfen ihre Schatten voraus. Was also bleibt gleich? Und wo können wir mit Veränderungen rechnen?Die vielleicht wichtigste Botschaft gleich vorab: Das Euro-Bargeld ist kein Auslaufmodell. Nach wie vor ist es die einzige Möglichkeit für Bürgerinnen und Bürger, einen direkten Zugang zur Zentralbank zu erhalten. Und wie bereits gesagt, besteht gerade in Deutschland weiterhin eine hohe Nachfrage nach Bargeld. So lange das so bleibt, werden wir das Bargeld auch anbieten.Für die Bundesbank bedeutet dies, dass sie auch weiter breit in der Fläche vertreten sein wird und die ausreichende Versorgung mit Bargeld sicherstellt. Auch hier vor Ort in Hamburg hat die Bundesbank eine Filiale, die diese Aufgabe übernimmt. Längerfristige Veränderungen erwarte ich dabei allenfalls in der Technik der Geldbearbeitung – denn die wurde in den vergangenen Jahren immer moderner. Am eindrucksvollsten zeigt sich dies bei unserer jüngsten und gleichzeitig größten Filiale in Dortmund, die wir erst letztes Jahr in Betrieb genommen haben. Hier kommen beispielsweise automatisierte Verpackungssysteme oder fahrerlose Transportfahrzeuge zum Einsatz. Veränderungen könnte es zukünftig auch bei der Anzahl der Euro-Mitgliedsstaaten geben. Gut möglich, dass sich noch weitere EU-Länder dem Euroraum anschließen werden und dieses somit weiter vergrößern. Vieles deutet momentan darauf hin, dass in absehbarer Zeit Bulgarien und Kroatien zum Euro-Währungsgebiet dazu stoßen werden und man künftig auch dort mit Euro-Bargeld bezahlen können wird.Mit Änderungen können Sie in fernerer Zukunft auch bei der Optik unserer Euro-Banknoten rechnen. Das Eurosystem hat hier gerade einen Planungsprozess zu deren Neugestaltung begonnen. Dabei soll auch die Öffentlichkeit in die Themenauswahl mit einbezogen werden. Noch steht das Projekt aber ganz am Anfang. Die neuen Banknoten-Designs werden nicht vor 2024 beschlossen. Und über mögliche Ausgabetermine wird erst danach entschieden. Es wird somit noch einige Jahre dauern, bis wir die neuen Banknoten in den Händen halten können.Die potenziell weitreichendste Änderung sehe ich mit der möglichen Einführung eines digitalen Euros auf uns zukommen. Eins vorweg: Hier ist noch nichts wirklich konkret oder entschieden. Wie andere Zentralbanken weltweit beschäftigt sich auch das Eurosystem mit den Möglichkeiten des so genannten digitalen Zentralbankgelds. Dies wäre eine neuartige und neben dem Bargeld zusätzliche Form von Zentralbankgeld, die von privaten Haushalten verwendet werden könnte.Manche Befürworter des digitalen Zentralbankgelds sehen darin einen möglichen Katalysator der Digitalisierung oder eine Antwort auf private Krypto-Token, insbesondere Stablecoins-Initiativen wie das frühere Libra-Projekt von Facebook, das mittlerweile unter dem Namen Meta fortgeführt wird. Letztes Jahr hat der EZB-Rat eine zweijährige Untersuchungsphase beschlossen, in der die Potentiale, Risiken und die möglichen Ausgestaltungsvarianten eines digitalen Euro eruiert werden sollen. Erst danach wird entschieden, ob und in welcher Form es einen digitalen Euro geben wird. Insbesondere gilt es zu klären, wie ein solch digitaler Euro neben dem schon bestehenden Bargeld einen Mehrwert bieten könnte und wie das Bezahlen mit dem digitalen Euro konkret funktionieren soll. In jedem Fall – und das ist mir wichtig hervorzuheben – würde ein digitaler Euro das bestehende Bargeld lediglich ergänzen, nicht jedoch ersetzen.Verbraucherinnen und Verbraucher sollen also weiterhin frei entscheiden können, ob sie mit Bargeld, elektronisch oder eben mit einem neuartigen digitalen Euro bezahlen möchten. Das Bargeld braucht die potentielle Alternative ohnehin nicht zu fürchten. Die genannten Vorteile und Alleinstellungsmerkmale des Bargelds sprechen für sich. Daher bin ich mir sicher, dass uns alle das Bargeld auch in Zukunft im Alltag begleiten wird.6. SchlussMeine Damen und Herren, ich komme zum Schluss. Zu Beginn sprach ich von dem hier in Hamburg mitgegründeten Wendischen Münzverein, der für die beteiligten Hansestädte florierenden Handel und Wohlstand brachte. Ich bin mir sicher, dass der Euro das Gleiche für Europa zu leisten vermag – heute und auch in Zukunft. Der Euro ist und bleibt ein Beitrag zu einem geeinten und friedlichen Europa – und in seiner Form als Bargeld ein sichtbares Symbol dieser schönen, europäischen Idee.Herzlichen Dank für Ihre Aufmerksamkeit."}