{"url": "https://www.bundesbank.de/en/press/speeches/financial-stability-in-a-monetary-union--899304", "AUTHOR": "Claudia Buch", "TITLE": "Financial Stability in a Monetary Union", "DATE": "2022-10-27", "TEXT": "1 Cyclical risks and structural change in the real economy shape the financial stability outlook.2 Macroprudential policy in a monetary union needs to balance responsibilities of the national and the supranational level.3 Macroprudential policy in Europe addresses cyclical and structural risks.4 Summing up5 References6 FiguresLadies and gentlemen,thank you very much for inviting me to this conference.[1] The title of the conference suggests that central banks have a crucial role to play in preventing and managing crises. This relates, first and foremost, to its core mandate, price stability.But central banks have, over the past decade, also been assigned an explicit role in contributing to financial stability. The significance of financial stability for economic growth and prosperity has been clearly acknowledged by Nobel Prize Committee’s decision to award the prize to Ben Bernanke, Douglas Diamond, and Philip Dybvig. Their work focuses on the role banks play for the economy and society – as well as on the costs of bank failure and the need for regulation.[2]While much of the discussion today and tomorrow is and will be about the interaction between monetary and fiscal policy, I will focus on financial stability. In Europe, we have quite a unique setting: the ECB’s Governing Council takes monetary policy decisions for the whole euro area. Financial stability is a joint responsibility of the national and the supranational level: Both surveillance of the financial system and addressing risks to financial stability are, to a large extent, national tasks. Responsibility for other key policies affecting financial stability – such as fiscal policy – resides at the national level. The supranational level plays an important role in the surveillance of risks due to cross-border spillovers, and addressing a possible inaction bias at the national level.Effective macroprudential policy complements the Stability and Growth Pact. It supports monetary policy in its ability to fulfil its mandate of safeguarding price stability. A strong macroprudential policy framework is a key ingredient of a stability-oriented monetary union. This tends to be overlooked in current policy discussions that rightly stress the importance of sound fiscal policies. Without adequate safeguards against excessive public sector borrowing, monetary policy may be facing issues of fiscal dominance. In other words, unsustainable levels of debt may affect monetary policy decisions.But sustainable levels of private debt are at least equally important. This is a key lesson we have learned from the global financial crisis of the years 2007/08: High levels of private sector debt and inadequate bank capitalisation can put the stability of the financial system at risk. Fiscal policy has often come to the rescue of failing financial institutions, bailing out private creditors, thereby pushing up levels of public debt. In response to such experiences, macroprudential policy has been established as a new policy field.The Bundesbank defines financial stability as the ability of the financial system to perform its core functions even during periods of financial stress and during times of structural change. The key policy tools to safeguard financial stability are preventive in nature: Sufficient capital in the financial system to ensure resilience to structural and cyclical risks reduces the likelihood and severity of financial crises. In addition, the macroprudential toolbox includes instruments, notably resolution tools, that are needed in acute crisis situations.Let me explain the policy environment, the role of central banks, and the priorities for future work by developing three arguments:First, cyclical risks and structural change in the real economy shape the financial stability outlook.Second, macroprudential policy in a monetary union is the first line of defence against financial stability risks, and it requires balancing national and supranational responsibilities.Third, macroprudential policies and sufficient resilience in all parts of the financial system are needed to manage risks to financial stability going forward.1 Cyclical risks and structural change in the real economy shape the financial stability outlook.Currently, cyclical risks and high inflation are weighing on markets. Going forward, we are also facing a period of accelerated structural change. The energy transition, digitalisation, and changing patterns of globalisation require massive economic adjustments. Structural change is not confined to the real economy: digitalisation of financial services, including the modernisation of payment systems, are putting pressure on incumbent financial institutions. We thus need a financial system that is not only resilient enough to deal with the current challenges. We also need a financial system that is able to finance the necessary transition without excessive risk-taking.During the past year, we have witnessed a sea change in global economic conditions. For more than two decades, global inflation rates declined, dropping to historically low levels. Growth was fairly stable. In Germany, corporate insolvencies have been declining for years, even throughout the COVID-19 pandemic (Figure 1).This “great moderation” of the past decade has now come to an end. Inflation and market interest rates have picked up markedly. In the euro area, inflation rates are at their highest level since the introduction of the euro: inflation is projected to peak at 8.1% this year, before falling to 5.5% next year and 2.3% in 2024, according to ECB forecasts (ECB 2022a). In Germany, the increases in consumer prices reached levels that have not been seen in decades: Inflation stood at 8.8% in August and 10.9% in September; according to the Bundesbank’s experts, double-digit inflation is likely to persist in Germany over the next few months (Deutsche Bundesbank 2022a).Economic growth has slowed down, and the economic outlook has weakened. The IMF expects the world economy to grow by 3.2% in 2022, and the global growth outlook for the year 2023 has been lowered to 2.7% (IMF 2022a). According to recent forecasts for the euro are, real GDP growth is expected to fall from 3.1% in 2022 to 0.9% in 2023 (ECB 2022a). Uncertainty and downside risks are high.In Germany, we may expect a recession in the sense of a marked, broad-based and longer lasting decline in economic output. Downside risks to macroeconomic development are increasing in Germany, which is reflected in recent declines in the growth-at-risk measure (Figure 2). While baseline scenarios project a comparatively mild recession of -0.3 to -0.4% in 2023 (BMWK 2022, IMF 2022a), adverse scenarios such as a rationing of gas supplies during the winter could lead to a significantly larger contraction of economic activity (Deutsche Bundesbank 2022b). Bundesbank staff are expecting real GDP to decline markedly in the fourth quarter of 2022 and the first quarter of 2023, driven by weaker foreign demand as well as subdued private consumption and corporate investment (Deutsche Bundesbank 2022a).The significant and persistent energy supply shock is a key driver. Global energy prices have risen steadily since mid-2021 as pent-up demand spurred by the post-pandemic recovery fuelled considerable tightness in the energy market. Russia’s invasion of Ukraine and the discontinuation of Russian energy exports added pressure, in particular for energy-intensive industries.Within Europe, the German economy is particularly affected due to its reliance on imports of Russian natural gas. In 2021, natural gas covered more than one quarter of Germany’s consumption of primary energy, while about 95% of the gas was imported (Statistisches Bundesamt 2022, Umweltbundesamt 2022). In September 2022, energy in Germany was 44% more expensive than a year earlier, and 41% dearer in the euro area.[3] The sharp rise in energy prices is also reflected in the terms of trade, i.e. the relation of export to import prices. A decline in this ratio implies an increase in real import costs. In Germany, the terms of trade fell by more than 10% in August 2022 compared with the previous year, mainly driven by higher expenditures for energy imports.[4]The pandemic and Russia’s war against Ukraine placed stress on the global economy. So far, the financial system has weathered these recent crises relatively well, not least because the financial regulatory reforms of the past decade increased resilience. Fiscal and monetary policy measures played an important role. Fiscal policy helped dampen the real economic effects of the past two recessions: the global financial crisis and the pandemic.The fiscal policy response to the global economic crises of the past decade led to surges in debt (Figure 3). Growth in private sector debt and in bank lending was particularly strong in the run-up to the global financial crisis and during the pandemic. This could hamper the economic recovery (IMF 2022b). During the global financial crisis, higher public debt prevented negative repercussions from a distressed financial system to the real economy. During the pandemic, fiscal policy prevented spillovers from a distressed real economy to the financial system. Similarly, governments have adopted fiscal policy measures to dampen the real economic impact of the current rise in energy prices on enterprises and households. From a financial stability perspective, the measures have reduced default risks in the real economy and shielded the financial sector from macroeconomic risk.Yet, these episodes also differ along one key dimension.[5] The global financial crisis was not a purely exogenous event. Fault lines had been building up in the global financial system (Rajan 2011). Banks were heavily undercapitalised, given the amount of risk they had loaded onto their balance sheets. Ex-ante insurance failed because of overly optimistic expectations concerning the financial system’ ability to absorb adverse shocks. When the crisis hit, fiscal policy support for banks helped preserve financial stability, but it also ran the risk of inducing significant moral hazard. The COVID-19 pandemic and the current energy crisis are exogenous shocks that hit rather unexpectedly. Ex ante insurance mechanisms for the private sector were hardly available. In this sense, fiscal policy measures function like an ex-post insurance mechanism.The major shifts in the macroeconomic environment are challenging the German financial system. Over the past years, vulnerabilities to adverse macroeconomic developments continued to build up. The financial cycle is a metric that can be used to assess emerging vulnerabilities in the financial system. It tracks movements in financial variables over the medium term, which distinguishes it from the real economy’s shorter term business cycle. Even throughout the pandemic, the German financial cycle was expanding due to high credit growth and a booming real estate market. For instance, the momentum in the credit-to-GDP gap has been stronger in Germany than in other European countries over the past years (Figure 4). Recently, the upswing in the financial cycle has levelled off.Several indicators suggest that future macroeconomic risks have been underestimated during the past years. One example are banks’ internal risk models. These models are used to compute risk factors that guide credit allocation and risk-based capital requirements. However, these models are currently calibrated based on time series which insufficiently reflect normal business cycle conditions. During the past two recessions in Germany, corporate insolvencies have been lower than in most other post-war recessions (Figure 5). Within banks’ credit portfolios, there has been a shift towards relatively weaker firms in terms of their financial soundness indicators.[6] In a recent speech, the Chair of the Supervisory Board of the ECB, Andrea Enria therefore stressed that banks should not project the currently low levels of defaults into the future (Enria 2022). More generally, all financial contracts that were written in the past years have assumed macroeconomic conditions that are more benign than what may lie ahead for the German economy. This exposes the financial system to macroeconomic risks.Adverse scenarios could bring these vulnerabilities in the financial system to the surface. A resilient financial system and sufficient loss-absorbing capacity are thus essential. In September 2022, the European Systemic Risk Board (ESRB) issued its first general warning on vulnerabilities in the European Union financial system (ESRB 2022a). It particularly highlighted commercial real estate risks as well as risks due to high levels of government debt, the energy crisis, and tightening financial conditions. The ESRB therefore called on all actors in the European financial system to prepare for adverse scenarios, and to preserve and further enhance resilience in the financial sector. The ESRB also called for close coordination between relevant authorities and prudent risk management practices across all financial sectors.German authorities already responded to increased cyclical risks in January 2022. The Federal Financial Supervisory Authority (BaFin) decided on a package of macroprudential measures aimed at preserving and enhancing the resilience of the German banking system. It raised the countercyclical capital buffer (CCyB) to 0.75% on domestic exposures. In order to specifically address vulnerabilities related to mortgage lending, it activated the sectoral systemic risk buffer at a level of 2% on exposures secured by domestic residential real estate. The German Financial Stability Committee (AFS) welcomed the measures to address cyclical risks in the banking system (AFS 2022a).The CCyB is a preventive capital buffer which increases resilience in the banking system. Decisions to adjust the buffer are taken with a view to the banking system as a whole, not individual institutions. The buffer can be raised if cyclical vulnerabilities build up in the banking system. It can be lowered if vulnerabilities decline, and it can be released in times of stress. This would be the case if large losses have materialized or are imminent in the banking system, resulting in balance sheets constraints become binding and the risk that aggregate credit supply is restricted excessively. Releasing the buffers would enable banks to maintain their capacity to lend, thereby lowering the risk of a strong reduction in lending amplifying the initial shock. The systemic risk buffer targets specific sectors such as residential real estate.At the current juncture, it is important to preserve and build up resilience in the German banking system. Should the system, in a period of acute stress, become capital constrained, the buffers can be released, i.e. “if and when risks materialize and negatively impact credit institutions’ balance sheets “, in the words of the ESRB’s general warning (ESRB 2022a). Even though the macroeconomic environment has deteriorated, this condition is not met at the current juncture. Current developments are monitored carefully, and BaFin can adjust buffers at short notice if required.[7] Monitoring also includes assessing potential negative side effects of the implemented measures such as impairments of credit supply, for which there is no evidence (AFS 2022b).2 Macroprudential policy in a monetary union needs to balance responsibilities of the national and the supranational level.Recent macroprudential policy actions illustrate how the institutional framework works in practice. For instance, BaFin’s decision to activate the countercyclical capital buffer exemplifies the national response to elevated cyclical risks in the domestic financial system. At the supranational level, the ESRB has issued a general warning about heightened risks to financial stability in Europe (ESRB 2022a, 2022b).In general, macroprudential policy complements microprudential and monetary policy. Microprudential policy, the classic supervision of financial institutions, ensures the safety and soundness of individual financial institutions. Monetary policy has the objective of ensuring price stability, and the monetary policy transmission process requires a stable financial system. This interdependence between price and financial stability has been explicitly acknowledged in the ECB’s 2021 strategy review. [8]Macroprudential policy aims to safeguard the stability of the financial system as a whole by limiting the build-up of systemic risk. Systemic risk in the financial system can arise through various channels. Financial institutions can be too big to fail, they can be too connected to fail, but they can also be too many to fail by being exposed to the same macroeconomic risk factor. Macroprudential policy thus reduces the probability and impact of systemic financial crises, and it improves the management of financial crises that have actually happened. Macroprudential policy is preventive in nature.[9] It enhances resilience in the financial system at an early stage and thereby mitigates structural and cyclical systemic risks. Macroprudential capital buffer requirements are an important policy tool in this respect: The CCyB helps to dampen negative shocks rather than amplifying them. Capital surcharges for large financial institutions internalise the negative externalities that these institutions impose on the financial system. The macroprudential toolbox also includes instruments, notably resolution tools, that are needed in acute crises.Macroprudential policy is the first line of defence against spillovers of risk between the private and the public sector. In the absence of adequate buffers, risks may shift from the private to the public sector. The stability of public finances can come under threat if public funds are used to rescue failing financial institutions. In the case of the 2007/08 financial crisis, fiscal policy played a role in limiting contagion from the failure of individual banks to the banking system. But this stabilising role came at the cost of a significant increase in public debt and of potential expectations of future bailouts. Through the conversion of implicit subsidies for the financial sector into explicit ones, unsustainable levels of private debt can thus spill over into the public sphere.High levels of debt can lead to fiscal or financial dominance. The Stability and Growth Pact is an important instrument for aligning stability-oriented fiscal and monetary policies. But excessive private sector debt can be equally destabilising. Private debt levels that deviate from economic fundamentals may lead to financial dominance (Brunnermeier and Sannikov 2014). Monetary policy may come under pressure to tolerate inflation above its price stability target in order to alleviate the real burden of private debt (Lewis and Roth 2018).The policy environment in the euro area is quite unique (Figure 6). We have a single monetary policy, but responsibility for the implementation of fiscal and financial sector policies resides largely at the national level. This has implications for the institutional set up of macroprudential policies:Macroprudential policy at the national level is needed to address vulnerabilities that are rooted in country-specific preferences and institutions. This holds particularly in a monetary union with economies that are highly integrated financially (Figure 7), but heterogeneous along important dimensions that can significantly affect financial stability risks. For example, different legal systems for dealing with insolvencies affect how firms’ and banks’ balance sheets evolve in times of stress.[10] The national level thus needs to ensure that domestic vulnerabilities are identified and addressed. In Germany, for instance, the Bundesbank plays a key role: By law, it has the mandate to analyse risks to the stability of the financial system.[11]But the supranational levels has an equally important responsibility for financial stability. The national level might act too late if risks to financial stability emerge, and it may insufficiently take cross-border spillovers of risks to financial stability into account. The supranational level thus plays an important role in monitoring spillovers, ensuring best practices, and establishing effective mechanisms to mitigate a potential inaction bias. Spillovers of financial stability risks across borders provide a strong rationale for supranational cooperation (Cecchetti and Tucker 2015).Risks to financial stability do not stop at national borders. Exposures to common shocks and cross-border activities of financial institutions, but also regulatory arbitrage can lead to spillovers of risk. During the global financial crisis and the European sovereign debt crisis, shocks quickly transmitted across borders. Adjustment was painful: in a monetary union, the channel of adjustment to shocks is internal through changes in domestic wages and prices. The scope for external adjustment through changes in exchange rates is limited, as exchange rates are fixed among the members of a currency union.The institutional set-up of macroprudential policy in Europe strikes a balance between responsibilities at the national level and those at the supranational level. Most policy instruments are in the hands of national institutions, but the surveillance of risks is coordinated at the supranational level (Figure 8).At the national level, macroprudential authorities are tasked with the surveillance of risks to financial stability, and they implement macroprudential policy measures. Multi-agency financial stability committees have been set up, which are responsible for monitoring and mitigating systemic risks as well as implementing macroprudential policies. However, their institutional set-ups vary across countries. This may also have an effect on their propensity to implement macroprudential policy. Liang and Edge (2020) find that national financial stability committees with stronger governance mechanisms and fewer agencies are more likely to use the CCyB, for example.At the supranational level, the ESRB has the task of overseeing the entire financial system within the European Union. The ESRB was established in 2010, and it contributes to containing systemic risks and preventing financial crises by means of its macroprudential supervision. The ESRB can issue warnings or recommendations addressed in particular to the European Union as a whole, to EU Member States, to European supervisory authorities (ESAs) or to national authorities. The ESRB monitors the implementation of recommended measures. Recipients inform the ESRB and the European Council of the actions they have taken. They also provide appropriate explanations for any inaction (“comply or explain” mechanism).The ECB coordinates macroprudential policies in the banking union. The ECB’s Governing Council is responsible for taking macroprudential decisions, such as the power to top up national macroprudential measures. For instance, the ECB can set higher capital buffer requirements than those implemented by national authorities. These decisions apply to all countries and banks covered by the Single Supervisory Mechanism (SSM). Decision-making is supported by the Financial Stability Committee (FSC), which comprises representatives of the ECB, national central banks and supervisory authorities.3 Macroprudential policy in Europe addresses cyclical and structural risks.In Europe, the countercyclical buffer has been actively used over the financial cycle.[12] The CCyB increases resilience to vulnerabilities along the financial cycle and helps to mitigate an excessive restriction of credit supply in times of acute stress. It is not a tool for macroeconomic management of credit demand or even the business cycle. It has been activated in boom periods, and was released in many countries during the COVID-19 pandemic. Member States are currently re-activating the buffer in response to increasing vulnerabilities (Figure 9). These decisions are partly rule-based, but they also have a discretionary component: the credit-to-GDP gap guides them to some extent, but some countries also have higher CCyB rates than suggested by this indicator. Furthermore, some countries introduced a \"neutral rate\" with a positive CCyB rate in normal periods.Similarly, capital buffers addressing structural risks to financial stability have been deployed differently. Other systemically important institutions (O-SIIs) are banks that, due to their systemic importance, are more likely to create risks to financial stability if they are under stress or at risk of failure. The O-SII buffers mitigate these too-big-to-fail externalities. In the EU, O-SII buffers are set based on institution-specific scores of systemic importance. While the scoring methodology has been largely harmonised through EBA guidelines, the calibration of buffers is at the discretion of national authorities. The buffer imposed can be as high as 3% to 4% of risk-weighted assets in some countries, whilst others are not using this buffer at all.[13]Heterogeneity within the EU can partly be attributed to the characteristics of the EU banking systems. Systemic importance scores are calculated in relation to the size of the national banking system. Therefore, the scores of institutions from different Member States are not directly comparable, and the buffers vary significantly across EU countries (Figure 10). However, the observed high variation in O‐SII buffer rates cannot be fully explained by different levels of systemic risk (EBA 2020). The European Banking Authority (EBA) suggested extending the existing ECB floor to the EU level (EBA 2020). This would be a first step towards harmonisation and preventing a race to the bottom.The macroprudential policy tools discussed so far are a first line of defence in the going-concern case. They make banks sufficiently resilient so that they are able to continue operating, even if they incur losses. Bank resolution, in turn, limits contagion from the failure of an individual bank to the financial system. Resolution can therefore also be viewed as a macroprudential tool, operating in the gone-concern world.A credible resolution framework prevents excessive risk taking. Resolution tools ensure that banks can exit the market in case of failure without disrupting the financial system. In this way, a credible resolution framework lowers the expectation of implicit government guarantees. This strengthens market discipline and creates incentives for banks to avoid excessive risk-taking and to become “too big to fail” (TBTF).Banks that are too-big-to-fail have indeed been a risk to public finances for much of the history of modern financial markets. While the TBTF problem will never be eliminated altogether, we have still come a long way in terms of mitigating this risk by setting up frameworks for bank resolution. In Europe, the Single Resolution Mechanism (SRM) and the Single Resolution Board (SRB) have been established in the context of the banking union in 2016.So far, the new resolution frameworks have not been tested in a situation of systemic stress. Our knowledge of its functioning is thus only indirect. Estimates of implicit funding subsidies are a good indicator of whether the TBTF reforms were successful and whether resolutions regimes are deemed credible by markets. If creditors believe that systemically important banks can still count on public support, these banks might enjoy lower funding costs compared to their smaller peers. The Financial Stability Board (FSB) found evidence in market data that implicit funding subsidies have indeed declined since the implementation of resolution reforms – but are not yet negligible.[14] This suggests that resolution regimes are not perceived as being fully credible in the eyes of market participants.Resolution regimes need to be not only operational on paper, but also credible in practice. During a crisis, it ultimately requires political will to implement rules and plans that were made ex ante. Removing obstacles to resolution can tilt the balance and enhance credibility. Evaluations by the FSB and, more recently, by the SRB inform us about the gaps in resolution frameworks that remain (FSB 2021b, SRB 2022). The reports show that resolution reform has made significant progress over the past decade, and the system is moving into the right direction. But gaps remain in terms of further removing obstacles to resolution, improving relevant information, and enhancing monitoring of resolution regimes.Closing the remaining gaps and being prepared to use the new frameworks needs to go hand in hand. The ongoing review of the crisis management and deposit insurance framework in the EU (CMDI review) provides a good opportunity to improve the resolution framework.[15] The following steps are, in my view, necessary to make resolution more credible and effective:First, competent authorities should intervene earlier and more effectively. Resolution authorities face a dilemma: Declaring a bank failing or likely to fail (FOLTF) too early may lead to the market exit of a viable institution. Declaring it too late bears the risk that liquidity has dried up and losses have accumulated, leaving fewer resources available for resolution. Experience with resolution cases in Europe shows that, if anything, such declarations have taken place rather late (Deutsche Bundesbank 2017). The dilemma could be avoided if early intervention were used more actively by competent authorities so that a failure becomes less likely. If a FOLTF is still needed, it should be taken promptly (European Court of Auditors 2021). This can be promoted by clarifying the objective elements that are required for a FOLTF decision and by strengthening the role of the resolution authority.Second, discretionary scope in the crisis management framework needs to be reduced. A critical element is the public interest assessment (PIA) conducted by the resolution authorities. It determines whether a failing bank will be resolved or whether a national insolvency procedure is preferable. At present, incentives are such that national insolvency proceedings may be used in order to exempt creditors from loss absorption and to grant public support to prevent adverse effects on financial stability. EU State aid rules have to be taken into account if aid is granted in the context of national insolvency proceedings. Yet, the assessment of effects on financial stability in the PIA and under state aid rules takes different aspects into account. If state aid is approved by the European Commission, it essentially requires only shareholders and subordinated creditors to be bailed in. These requirements are below the minimum bail-in of 8% of the institution’s total liabilities and own funds before public funds can be used in resolution (Deutsche Bundesbank 2017). Hence, the existing discretionary scope should be reduced, and the definitions of financial stability should be aligned in order to minimise the use of public funds.Third, coordination between resolution authorities and macroprudential authorities can be further strengthened. Macroprudential authorities are currently not systematically included in the process of resolution planning. Hence, relevant information on the potential risks to financial stability from a bank failure could be lost. Resolution authorities and macroprudential authorities could share information on resolution planning as well as the results of (macroprudential) stress tests and scenario analyses. The latter could directly inform the process of resolution planning as all resolution plans have to take potential system-wide stress scenarios into account.Overall, significant progress has been made with resolution reforms, there is still plenty of work to do. Meanwhile, both short-term and long-term challenges to the financial system have increased, and a fully functional resolution system is highly important in this situation. The ability of public finances to come to the rescue of failing financial institutions – directly or indirectly – will be constrained going forward. Increased levels of public debt, weak growth outlooks, and public pressure to support vulnerable households and firms constrain the room for manoeuvre of the public sector. Hence, the financial sector should not rely on the political ability and willingness to come to its support in times of stress.4 Summing upPrice stability requires a stable financial system, and so does fiscal soundness. We certainly have come a long way since the Global Financial Crisis. This has been particularly important in the euro area. Here, European responsibility for monetary policy exists side by side with national responsibility for key policy areas affecting fiscal and financial soundness.Hence, a strong macroprudential policy framework is needed to complement the Stability and Growth Pact. It prevents both monetary and fiscal policy from becoming subject to financial dominance. The macroprudential policy framework in Europe thus balances national and supranational responsibilities: The national level is in charge of implementing macroprudential policy and the surveillance of financial stability risks. The supranational level is responsible for monitoring cross-border vulnerabilities and mitigating inaction bias at the national level.Going forward, I see three main priorities for macroprudential policy:First, strengthening resilience in the financial system and following the warning issued recently by the ESRB should be the priority. Risks to financial stability have risen, given the severe downside risks to growth. Lowering countercyclical capital requirements would be premature as long as risks have not yet materialised as this would weaken the resilience of the financial system.Second, the policy framework for financial markets is to be continuously evaluated and improved as needed. A period of accelerated structural change in the real economy lies ahead of us. This requires a financial system that can accompany the real economy through this transition. Further progress with regard to the capital markets union could improve the potential for private sector risk sharing and access to broad funding markets. At the same time, risks to financial stability may come from the non-bank financial system, which requires a discussion on an adequate level of resilience in this part of the financial system.Third, a regular public dialogue about macroprudential policies is necessary to ensure transparency and accountability. A stable financial system that absorbs rather than amplifies shocks, is essential for economic growth and the management of structural change. This ultimately benefits society as a whole. Improving the public dialogue around macroprudential policy needs to involve all relevant stakeholders: public institutions, the media, non-governmental organizations, the financial sector, and – not least – academia. On this note, I am grateful that I was invited to the conference and could speak to you here at the University of Tübingen; thank you very much for your attention!5 ReferencesAusschuss für Finanzstabilität (2022a). Germany Financial Stability Committee Welcomes the Federal Financial Supervisory's Announced Package of Macroprudential Measures. Press release of 01/12/2022. Berlin.Ausschuss für Finanzstabilität (2022b). Weakening of the Economic Environment and Heightened Risks: Safeguarding the Resilience of the German Financial Sector. Press release of 10/13/2022. Berlin.Basel Committee on Banking Supervision (2022). Buffer Usability and Cyclicality in the Basel Framework. October 2022.Bhatia, Ashok V., Srobona Mitra, Anke Weber, Shekhar Aiyvar, Luiza Antoun de Almeida, Cristina Cuervo, André Oliveira Santos and Tryggvi Gudmundsson (2019). A Capital Market Union for Europe. IMF Staff Discussion Note No 19/07. Washington, D.C.Brunnermeier, Markus K. and Yuliy Sannikov (2014). Monetary Analysis: Price and Financial Stability. In: ECB Forum on Central Banking: Monetary Policy in a Changing Financial Landscape. Edited by European Central Bank (ECB). Frankfurt a. M.Buch, Claudia M., Manuel Buchholz, Katharina Knoll and Benjamin Weigert (2021). Why Macroprudential Policy Matters in a Monetary Union. Oxford Economic Papers 73 (4): 1604–1633.Bundesministerium für Wirtschaft und Klimaschutz (2022). Bundesregierung legt Herbstprojektion vor. Press release of 10/12/2022. Berlin.Cecchetti, Stephen G. and Paul Tucker (2015). Is there macroprudential policy without international cooperation? CEPR Discussion Paper No 11042. London.Deutsche Bundesbank (2017). Financial Stability Review. Frankfurt a. M.Deutsche Bundesbank (2019). Financial Stability Review. Frankfurt a. M.Deutsche Bundesbank (2021). Financial Stability Review. Frankfurt a. M.Deutsche Bundesbank (2022a). Monthly Report. October 2022.Deutsche Bundesbank (2022b). Monthly Report. June 2022.Enria, Andrea (2022). Better Safe than Sorry: Banking Supervision in the Wake of Exogenous Shocks. Speech at the Austrian Financial Market Authority Supvervisory Conference. 2022. Frankfurt a. M.European Banking Authority (2020). EBA Report on the Appropriate Methodology to Calibration of O-SII Buffer Rates. December 2020.European Central Bank (2021). An Overview of the ECB's Monetary Policy Strategy. July 2021.European Central Bank (2022a). ECB Staff Macroeconomic Projections for the Euro Area. September 2022.European Central Bank (2022b). Financial Integration and Structure in the Euro Area. April 2022.European Central Bank (2022c). Update on Economic, Financial and Monetary Developments. Economic Bulletin 03/2022. April 2022.European Court of Auditors (2021). Special Report: Resolution planning in the SRM, 01/2021. January 2021.European Systemic Risk Board (2021). Report of the Analytical Task Force on the Overlap between Capital Buffers and Minimum Requirements. December 2021.European Systemic Risk Board (2022a). Warning on Vulnerabilities in the Union Financial System. ESRB/2022/7. September 2022.European Systemic Risk Board (2022b). The General Board of the European Systemic Risk Board Held its 47th Regular Meeting on 22 September 2022. Press release of 09/29/2022. Frankfurt a. M.Financial Stability Board (2021a). Evaluation of the Effects of Too-Big-To-Fail Reforms: Addendum to the Technical Appendix. April 2021.Financial Stability Board (2021b). Evaluation of the Effects of Too-Big-To-Fail Reforms: Final Report. April 2021.Igan, Deniz, Emanuel Kohlscheen and Phurichai Rungcharoenkitkul (2022). Housing Market Risks in the Wake of the Pandemic. BIS Bulletin No 50. Basel.International Monetary Fund (2022a). Countering the Cost-of-Living Crisis. World Economic Outlook. October 2022.International Monetary Fund (2022b). War Sets Back the Global Recovery. World Economic Outlook. April 2022.Lewis, Vivien and Markus Roth (2018). Interest Rate Rules under Financial Dominance. Journal of Economic Dynamics and Control 95: 70–88.Liang, J. N. and Rochelle M. Edge (2020). Financial Stability Committees and Basel III Macroprudential Capital Buffers. Finance and Economics Discussion Series No 2019-019. Board of Governors of the Federal Reserve System. Washington, D.C.Rajan, Raghuram G. (2011) Fault Lines: How Hidden Fractures Still Threaten the World Economy. Princeton University Press. Princeton, New Jersey.Single Resolution Board (2022). Resolvability of Banking Union Banks: 2021. July 2022.Statistisches Bundesamt (2022). Facts on Gas Supply: Natural Gas is Major Energy Source for Industry and Households. Press release of 07/21/2022. Wiesbaden.Umweltbundesamt (2022). Primärenergieverbrauch. https://www.umweltbundesamt.de/daten/energie/primaerenergieverbrauch#definition-und-einflussfaktoren (accessed on 10/25/2022).6 Figures\n\n\n\n\n\n\nFigure 1: Corporate insolvencies in Germany\n \n\n\n\n\n\n\nFigure 2: Growth-at-risk for Germany\n \n\n\n\n\n\n\nFigure 3: Public and private sector debt\n \n\n\n\n\n\n\nFigure 4: Credit-to-GDP gap in selected advanced economies\n \n\n\n\n\n\n\nFigure 5: Gross domestic product and corporate insolvencies\n \n\n\n\n\n\n\nFigure 6: Policy fields and level of responsibility in the EU\n \n\n\n\n\n\n\nFigure 7: Financial integration in Advanced and Emerging Economies\n \n\n\n\n\n\n\nFigure 8: Institutional set-up of macroprudential supervision in Europe\n \n\n\n\n\n\n\nFigure 9: Rates of the countercyclical capital buffer in Europe\n \n\n\n\n\n\n\nFigure 10: Capital buffers for systemically important financial institutions (in % of GDP)\n Footnotes: My heartfelt thanks go to Fabian Bichlmeier, Manuel Buchholz, André Ebner, Marcel Heires, Valerie Herzberg, Katharina Knoll, Philipp Marek and Benjamin Weigert for their valuable contributions and comments on an earlier version of this text. Any remaining errors and inaccuracies are entirely my own. For details, see https://www.nobelprize.org/prizes/economic-sciences/2022/. These numbers are based on the energy price component of the Harmonized Index for Consumer Prices (HICP) as reported in the ECB Statistical Data Warehouse. This number is based on the following data source: https://www.bundesbank.de/dynamic/action/de/statistiken/zeitreihen-datenbanken/zeitreihen-datenbank/723452/723452?tsId=BBDP1.M.DE.Y.APT1.G.GP09SA000000.I15.A&dateSelect=2022 See https://www.bundesbank.de/dynamic/action/de/statistiken/zeitreihen-datenbanken/zeitreihen-datenbank/723452/723452?tsId=BBDP1.M.DE.Y.APT1.G.GP09SA000000.I15.A&dateSelect=2022 This “allocation risk” has been described in the Bundesbank’s latest Financial Stability Reviews (Deutsche Bundesbank 2019, 2021).  See also the recent communication by the German Financial Stability Committee (AFS 2022b). The ECB's new strategy indicates that there is a clear conceptual case for the ECB to take financial stability considerations into account in its monetary policy deliberations (ECB 2021). This section is partly based on Buch, Buchholz, Knoll and Weigert (2021).  In this context, it has been argued that the harmonisation of insolvency legislation would bring benefits (ECB 2022b; Bhatia, Mitra, Weber, Aiyvar, Antoun de Almeida, Cuervo, Oliveira Santos and Gudmundsson 2019). See German Act on the Monitoring of Financial Stability (Finanzstabilitätsgesetz): https://www.bundesfinanzministerium.de/Content/EN/Gesetze/Laws/2012-11-28-act-on-the-monitoring-of-financial-stability.html. For a comprehensive review of the buffer framework and its effects, see a recent report by the Basel Committee on Banking Supervision (BCBS 2022) . Heterogeneity in buffers is addressed by the minimum floor, introduced by the ECB for SSM countries. Based on bond prices for EU banks, larger banks do not appear to enjoy funding cost advantages. However, studies using CDS spreads for a mixed US/EU sample find that funding costs declined after resolution reforms but remained at elevated levels compared to the period prior to the global financial crisis, see (FSB 2021a). The review focuses on three EU legislative texts: the BRRD (Bank Recovery and Resolution Directive), the SRMR (SRM Regulation) and the DGSD (Deposit Guarantee Schemes Directive). It is also relevant for the parallel review of the EUs macroprudential framework for the banking sector (macroprudential review), which primarily relates to the CRR (Capital Requirements Regulation) and the CRD (Capital Requirements Directive)."}