{"url": "https://www.bundesbank.de/de/presse/reden/ukraine-und-inflation-aktuelle-geldpolitische-herausforderungen-889808", "AUTHOR": "Johannes Beermann", "TITLE": "Ukraine und Inflation: aktuelle geldpolitische Herausforderungen", "DATE": "2022-04-27", "TEXT": "1 Begrüßung und Einleitung2 Auswirkungen der Sanktionen3 Inflation4 Geldpolitik5 Schluss1 Begrüßung und EinleitungSehr geehrter Herr Dr. Temmeyer, sehr geehrte Damen und Herren,vielen Dank für die Einladung nach Sachsen. Ich bin gerne hier. Leipzig ist für die Bundesbank eine wichtige Hauptverwaltung, zuständig für Sachsen und Thüringen. Auf meinen Vorschlag als Bargeldvorstand hat der Vorstand der Bundesbank Ende November 2019 entschieden, in Leipzig eines von vier Münzgeldzentren in Deutschland anzusiedeln. Neben Leipzig entstehen ähnliche Zentren in Dortmund, Karlsruhe und Hamburg. Für unsere Kunden bleibt das Leistungsangebot in allen Filialen natürlich identisch. Wir steigern aber mit dieser internen Maßnahme Effizienz und ergonomische Voraussetzungen der Münzgeldbearbeitung. Für die Aufnahme der ergonomischen Metallgeldbearbeitung sind insbesondere in Leipzig umfangreiche Umbau-Arbeiten erforderlich, die wir jetzt angehen. Damit schaffen wir in Sachsen wichtige strukturelle Verbesserungen.Wir tun dies nicht zuletzt in einer konjunkturellen Lage, die sich mit dem russischen Angriff auf die Ukraine merklich eingetrübt hat. Das geopolitische Umfeld ist seitdem äußerst angespannt. Auch in Deutschland betrifft uns der Krieg ganz unmittelbar.Als Notenbank richten wir unseren Fokus zunächst auf die wirtschaftlichen Auswirkungen des Krieges. Wir alle haben bereits die gestiegenen Preise an der Tankstelle oder im Supermarkt zu spüren bekommen. Viele Verbraucher und Unternehmer fragen sich, was der Krieg und die damit einhergehenden Sanktionen gegenüber Russland für sie und ihre Zukunftsaussichten bedeuten. Ich möchte versuchen, einige erste und vorläufige Antworten darauf im ersten Teil meines Vortrags zu skizzieren.Die militärische Eskalation verstärkt eine Preisdynamik, die uns bereits in den Monaten vor Ausbruch des Konflikts Sorgen bereitet hat: Seit über 40 Jahren war die Teuerungsrate in Deutschland nicht mehr so hoch wie jetzt. Sie liegt derzeit deutlich über dem von der EZB formulierten mittelfristigen Inflationsziel von 2 %, zuletzt waren es über 7 %. Für den Einzelnen mag eine derart hohe Inflationsrate den Unterschied ausmachen zwischen einem gefüllten und einem leeren Kühlschrank am Ende eines Monats. Aus Unternehmenssicht erhöhen sie sowohl die Kosten als auch die Planungsunsicherheit.Als Bundesbank haben wir den Auftrag, Preisstabilität zu gewährleisten. Der derzeitige kräftige Anstieg des allgemeinen Preisniveaus kann uns nicht gefallen. Es ist wichtig zu verhindern, dass sich der Preisauftrieb verfestigt. Hier ist in erster Linie die Geldpolitik des Eurosystems gefordert. Einige Gedanken zu den momentanen Preissteigerungen und zum zukünftigen geldpolitischen Kurs möchte ich Ihnen gerne im zweiten Teil meines Vortrags mit auf den Weg geben.2 Auswirkungen der SanktionenMeine Damen und Herren,es sind herausfordernde Zeiten, denen wir als Notenbanker, als Verbraucher, als Bürger gegenüberstehen. Lassen Sie uns zunächst detaillierter auf den russischen Angriffskrieg auf die Ukraine blicken.Wir befinden uns hier auf dem Gelände der Alten Messe, nur wenige hundert Meter entfernt vom berühmten Denkmal der Völkerschlacht bei Leipzig im Jahr 1813. Das Denkmal erinnert uns an jene Zeiten, in denen europäische Völker auf europäischem Boden gegeneinander in den Krieg zogen. Diese Zeiten hatten sicherlich die meisten von uns – so auch ich – nach den schrecklichen Erfahrungen in der ersten Hälfte des 20. Jahrhunderts bereits für vorüber gehalten.Auch wirtschaftlich und finanziell wirkt dieser kriegerische Konflikt wie ein Schock. Der nun ausgebrochene Krieg wird Konsequenzen für die Weltwirtschaft, für den Euroraum und für Deutschland haben, die je nach Verlauf durchaus erheblich ausfallen können. Diese ergeben sich zum einen aus dem Krieg selbst – Lieferketten werden unterbrochen, Absatzmärkte brechen weg – aber auch aus den erlassenen Sanktionen und Gegensanktionen. In nicht geringem Umfang haben viele bedeutende Unternehmen ihr Russland-Geschäft entweder deutlich reduziert oder sogar komplett eingestellt.Zu den Auswirklungen zählen vor allem scharfe Preisanstiege bei Rohöl und Erdgas sowie Vertrauensverluste und Unsicherheitseffekte, die sich nicht zuletzt an den Finanzmärkten bemerkbar machen. Zudem kann es zu Störungen im Warenhandel kommen. Einige von Ihnen standen vielleicht bereits im Supermarkt um die Ecke vor einem leeren Regal.  Bereits jetzt ist zu sehen, dass der Energiepreisanstieg die Kaufkraft privater Haushalte schmälert sowie die Kosten insbesondere energieintensiver Branchen in die Höhe treibt. Dies dämpft den privaten Verbrauch und die gesamtwirtschaftliche Erzeugung. Bewertungsverluste sowie eine erhöhte Volatilität an den Finanzmärkten und gestiegene Unsicherheit könnten Investitionen beeinträchtigen.Die Auswirkungen auf Europa könnten gravierend ausfallen, insbesondere bei einer Unterbrechung der Energielieferungen aus Russland. Denn Russland ist wichtigster Rohöl- und Erdgaslieferant der EU und auch Deutschlands.Dagegen ist Russland als Abnehmer europäischer und deutscher Waren eher unbedeutend.Im Jahr 2021 waren nur knapp 2 % der deutschen Warenausfuhren für den russischen Markt bestimmt. Für den Euroraum waren es im Jahr zuvor sogar nur 1,6 %.Die ostdeutschen Bundesländer, also auch Sachsen und Thüringen, mögen hier stärker betroffen sein, aufgrund ihrer historisch bedingt engeren Wirtschaftsbeziehungen mit Russland und der Ukraine.Allerdings hat sich auch hier bereits durch die 2014 erlassenen Sanktionen in Folge der Krimannexion das Außenhandelsvolumen mit Russland stark reduziert.In Sachsen beispielsweise lagen die Gesamtexporte nach Russland im Jahr 2013 noch bei 1,3 Mrd. Euro. In den ersten neun Monaten des zurückliegenden Jahres beliefen sich die Exporte jedoch nur noch auf ein Volumen von 440 Mio Euro, wobei der Maschinebau den größten Teil der Exporte ausmacht.Schätzungen, welche gestern vom Leibniz-Institut für Wirtschaftsforschung in Halle veröffentlicht wurden, legen nahe, dass ein Lieferstopp für russisches Gas tendenziell den Westen Deutschlands härter treffen würde, da hier das verarbeitende Gewerbe eine besonders hohe Wertschöpfung erzielt.  Als gering lassen sich auch die unmittelbaren materiellen Risiken für das deutsche Finanzsystem einschätzen. Die Forderungen deutscher Kreditinstitute gegenüber Russland sind insgesamt sehr überschaubar.Allerdings müssen wir wachsam sein hinsichtlich möglicher mittelbarer Folgen. Für Industrie-Unternehmen können die Konsequenzen von Lieferengpässen oder auch Sanktionen durchaus erheblich sein. Darunter könnte wiederum die Kreditwürdigkeit dieser Unternehmen leiden – Stichwort „Zweitrundeneffekte“ – mit möglichen Implikationen für den Finanzsektor. Zumal sich die Krise ungünstig auf das makroökonomische Umfeld der Banken auswirkt. Darüber hinaus sollten wir die Gefahr möglicher Cyberattacken auf deutsche Geldhäuser im Blick behalten, etwa durch mit Russland verbundene Kriminelle oder auch durch staatliche Akteure.Insgesamt trifft der Konflikt in Osteuropa die deutsche Volkswirtschaft zu einer Zeit, als sich eine weitgehende Erholung von der Corona-Krise und der Übergang in einen Aufschwung abzeichnete. Zu Beginn des Jahres gingen wir davon aus, dass sich die Wirtschaft ab dem Frühjahr 2022 deutlich belebt, sobald die Omikron-Welle allmählich abklingt, die staatlichen Corona-Regeln gelockert werden können und die Lieferengpässe bei wichtigen Vorprodukten in der Industrie nachlassen.Mittlerweile haben die Fachleute ihre Prognosen nach unten korrigiert, wenngleich sie für Deutschland und die Weltwirtschaft weiterhin positive Wachstumsraten erwarten. Der IWF hat hierzu in der vergangenen Woche neue Zahlen veröffentlicht. Für die globale Wirtschaft prognostiziert er eine Wachstumsrate von 3,6 %. Das sind 0,8 Prozentpunkte weniger als noch im Januar angenommen. Für Deutschland erwartet der IWF ein um 1,7 Prozentpunkte geringeres Wirtschaftswachstum von 2,1 %.Bei diesen Zahlen ist allerdings zu bedenken, dass sie mit hoher Unsicherheit behaftet sind, da das tatsächliche Wachstum unmittelbar vom weiteren Fortgang der Geschehnisse in der Ukraine abhängt. So wäre etwa zu erwarten, dass im ungünstigen Fall eines vollständigen Boykotts oder Lieferstopps russischer Energieprodukte die negativen Auswirkungen auf die Wirtschaftsaktivität noch einmal deutlich stärker ausfallen dürften.Simulationsrechnungen unserer Bundesbank-Ökonominnen und Ökonomen, die in der vergangenen Woche im Monatsbericht veröffentlicht wurden, zeigen, dass die wirtschaftlichen Verluste in so einem Fall beträchtlich wären. In einem verschärften Krisenszenario würde das reale BIP im laufenden Jahr gegenüber dem Jahr 2021 um knapp 2 % zurückgehen. Dabei ist allerdings hervorzuheben, dass solche Rechnungen erheblichen Unsicherheiten unterliegen und die künftige Entwicklung sowohl über- als auch unterzeichnen können.Lassen sie mich an dieser Stelle noch ein paar Worte zu den gegenüber Russland verhängten Finanzsanktionen sagen. Vom englischen Philosophen und Staatsmann Francis Bacon stammt der Ausspruch, dass Gelder die Lebenskraft eines Krieges seien. Die umfangreichen Finanzsanktionen der internationalen Staatengemeinschaft zielen darauf ab, diese Lebenskraft des Krieges empfindlich zu schwächen. Mögliche Finanzierungsquellen des Krieges werden eingedämmt und gleichzeitig die wirtschaftlichen Folgekosten für Russland erhöht. Art und Umfang der Sanktionen sind ohne historisches Beispiel. Sie umfassen beispielsweise das „Einfrieren“ von Vermögenswerten russischer Einzelpersonen und Firmen. Ein erheblicher Teil der Währungsreserven der russischen Zentralbank wurde bereits „eingefroren“. Zudem wurden einige russische Banken vom SWIFT-Zahlungssystem ausgeschlossen.Als Reaktion auf die erlassenen Sanktionen hat Russland angekündigt, dass Energielieferungen an bestimmte Staaten nur noch in Rubel bezahlt werden können. Heute Nacht erreichte uns die Nachricht, dass Russland ernst macht und seine Gaslieferungen an Polen und Bulgarien schon heute einstellen wird. Die von Russland geforderte Zahlung in Rubel widerspricht zumeist den bestehenden Verträgen, die überwiegend eine Bezahlung in Devisen vorsehen. Die russische Seite verhält sich mit dieser Forderung also vertragsbrüchig.Die Bundesbank unterstützt die Bundesregierung in ihrem Kurs. So sind wir mit unserem in München ansässigen Servicezentrum Finanzsanktionen selbst aktiv in die Umsetzung der Sanktionen eingebunden. Abzuwarten bleibt, ob die Sanktionen ihre beabsichtigte Wirkung entfalten.3 InflationMeine Damen und Herren,ich hatte es eingangs erwähnt: Der militärische Konflikt und die dadurch verursachten Preisanstiege verstärken eine Entwicklung, die wir bereits vor Kriegsausbruch mit Sorge beobachtet haben. Denn schon vor Beginn des Konflikts konnten wir in Deutschland und anderen Ländern des Eurosystems ungewöhnlich hohe Teuerungsraten beobachten. Im März 2022 betrug die Vorjahresrate des Harmonisierten Verbraucherpreisindex in Deutschland 7,6 %. Bereits im Jahresdurchschnitt 2021 lag die HVPI-Rate bei 3,2 %. Zur Einordnung: Die durchschnittliche Inflationsrate in Deutschland seit Einführung des Euro liegt bei 1,5 Prozent, also nicht einmal halb so hoch wie letztes Jahr. Zum Teil waren die außergewöhnlich hohen Raten auf Sondereffekte zurückzuführen. In Deutschland waren dies:der Basiseffekt der vorübergehenden Senkung der Mehrwertsteuersätzeund die neu eingeführte nationale CO2-Bepreisung in den Bereichen Wärme und Verkehr.Bedeutender für die gestiegene Preisdynamik war jedoch die gesamtwirtschaftliche Entwicklung. Die Weltwirtschaft hat sich unerwartet schnell von dem pandemiebedingten Einbruch erholt. Das lag nicht zuletzt an der massiven Unterstützung durch Geld- und Fiskalpolitik.Damit verbunden war bereits im Verlauf des vergangenen Jahres ein unerwartet starker (Wieder-)Anstieg der Energiepreise;preistreibend wirkten zweitens pandemiebedingte Lieferengpässe und stark erhöhte Transportkosten, die sich in den Einfuhr- und Produzentenpreisen niederschlugen.Ebenfalls erhebliche Preissteigerungen gab es, drittens, in Dienstleistungssektoren, die besonders von Schutzmaßnahmen betroffen waren.Und viertens stiegen die Preise für Nahrungsmittel unerwartet stark.Insgesamt hat der Preisauftrieb an Breite gewonnen. So ist die Kernrate, bei der die besonders volatilen Komponenten Energie und Nahrungsmittel herausgerechnet werden, deutlich gestiegen: Im Euroraum liegt sie erstmals seit Dezember 2002 wieder oberhalb von 2 Prozent.Insgesamt dürfte die Inflationsrate damit 2022 deutlich höher liegen als bislang erwartet.In unserer Dezember-Prognose hatten wir für Deutschland im Durchschnitt des Jahres 2022 eine Inflationsrate von 3,6 % vorhergesagt. Mittlerweile rechnen unsere Fachleute damit, dass im Jahresdurchschnitt eine 6 vor dem Komma stehen könnte. Vor diesem Hintergrund war es wenig überraschend, dass auch die Expertinnen und Experten der Europäischen Zentralbank ihre Inflationsprognose für 2022 deutlich nach oben schraubten.Laut der am 10. März veröffentlichten Stabsprojektion rechneten sie in ihrem Basisszenario für das laufende Jahr eine durchschnittliche Inflationsrate im Euro-Raum von 5,1 %. Für die kommenden beiden Jahre sagten die Expertinnen und Experten einen Rückgang in Nähe des Ziels von 2 % voraus.Die jüngsten Inflationszahlen haben jedoch erneut nach oben überrascht, so dass die Prognosen vom März bereits überholt sein dürften. Zudem bestehen im gesamten Prognosezeitraum beträchtliche Aufwärtsrisiken, mittelfristig etwa in Gestalt von Zweitrundeneffekten.Zwar gibt es derzeit noch keine Hinweise auf deutlich höhere Lohnabschlüsse, geschweige denn eine Lohn-Preis-Spirale. Die Arbeitslosenquote im Euroraum ist aber auf einen historisch niedrigen Stand gefallen und der Fachkräftemangel nimmt zu. Eine Verstärkung des Lohnanstiegs ist daher nicht auszuschließen. Unternehmen könnten dann versuchen, zumindest einen Teil der höheren Lohnkosten auf die Preise aufzuschlagen.Zu Zweitrundeneffekten kann es aber auch dadurch kommen, dass die aktuelle Teuerungswelle die Inflationserwartungen der Wirtschaftsteilnehmer steigen lässt, so dass sich beispielsweise das Preissetzungsverhalten der Unternehmen verändert. Und zwar umso stärker, je länger die Phase der außerordentlich hohen Inflation anhält.Aufhorchen lassen müssen uns hier Ergebnisse der Online-Befragungen der Bundesbank. Diese zeigen, dass sowohl Privatpersonen als auch Firmen ihre Inflationserwartungen für die nächsten zwölf Monate deutlich nach oben angepasst haben. Zudem sagten in unserem Firmenpanel zuletzt 83 % der befragten Unternehmen, dass sie im Laufe des Jahres Preiserhöhungen planen. Im Groß- und Einzelhandel und im Verarbeitenden Gewerbe sind es sogar 91 %. Von einem schnellen Abebben der Inflationswelle ist daher nicht auszugehen, zumal die starken Preisanstiege auf vorgelagerten Stufen ihre Wirkung auf die Verbraucherpreise noch gar nicht voll entfaltet haben.4 GeldpolitikKurzum: Der EZB-Rat steht vor der Herausforderung, den zu hohen Inflationsraten entschlossen entgegenzutreten. Insbesondere gilt es, eine mögliche Verfestigung des Preisauftriebes zu verhindern.Vor dem Ukraine-Krieg waren EZB-Beobachter mehrheitlich davon ausgegangen, dass die Zeichen auf geldpolitische Normalisierung stehen. Doch sollte dies auch nach dem Einmarsch russischer Truppen gelten? Der EZB-Rat hat sich in dieser Situation darauf verständigt, sich möglichst viele Optionen offenzuhalten. EZB-Präsidentin Lagarde sprach im März prägnant von „maximaler Optionalität angesichts maximaler Unsicherheit“.Bereits im Dezember 2021 hatte der EZB-Rat beschlossen, Nettokäufe im Rahmen des Pandemie-Notfallankaufprogramms (PEPP) Ende des ersten Quartals zu beenden. Es werden in diesem Programm also keine zusätzlichen Papiere mehr gekauft, auslaufende Papiere werden aber bis mindestens 2024 ersetzt.Auf seinen zurückliegenden Sitzungen im März beschloss der EZB-Rat, die Nettoankäufe im Rahmen des Programms zum Ankauf von Vermögenswerten APP schneller zu reduzieren als bislang geplant. Konkret heißt das von 40 Mrd. Euro im April auf 20 Mrd. Euro im Juni. Und er stellte in Aussicht, dass die Nettokäufe im Laufe des dritten Quartals enden.Bei seiner Sitzung im April sah sich der Rat in dieser Erwartung bestätigt. Sofern sich der mittelfristige Inflationsausblick nicht unerwartet eintrübt, dürfte der EZB-Rat also im Juni beschließen, den Kauf zusätzlicher Anleihen einzustellen.Gemäß seiner Forward Guidance ist das Ende der APP-Nettokäufe eine Voraussetzung für eine erste Erhöhung der Leitzinsen, bis zu der dann „einige Zeit“ vergehen kann.Anpassungsschritte werden zudem „graduell“ sein.Die Forward Guidance des EZB-Rats lässt somit offen, wann genau der Zeitpunkt gekommen sein wird. Nach Aussage von EZB-Präsidentin Lagarde kann „einige Zeit danach“ die Woche darauf sein, aber auch Monate später bedeuten.Entscheidend, so Lagarde, seien die Daten, die die Entscheidung des EZB-Rates stützen werden, die mittelfristigen Inflationsaussichten zu beurteilen und zu entscheiden, ob eine Zinserhöhung gerechtfertigt ist.5 SchlussMeine Damen und Herren, ich komme zum Schluss. Der Schriftsteller und Philosoph Jean-Paul Sartre hat einmal gesagt: „Vielleicht gibt es schönere Zeiten, aber diese ist die unsere.“ Damit erinnert er uns daran, dass wir nicht immer Herr über die Herausforderungen sind, mit denen wir uns konfrontiert sehen.Unsere Aufgabe muss es allerdings sein, mit den uns gestellten Herausforderungen bestmöglich umzugehen. Für die Bundesbank heißt das angesichts der bestehenden Unsicherheiten, die Risiken im Wirtschafts- und Finanzsystem genau im Blick zu behalten, entschlossen gegen die Inflation vorzugehen und unseren Teil bei der Umsetzung der Finanzsanktionen beizutragen.Bei allen Schwierigkeiten und Herausforderungen möchte ich meine Worte an Sie dennoch mit dem Hinweis auf ein erfreuliches Jubiläum beenden. Wie Sie vielleicht wissen, bin ich innerhalb der Bundesbank für das Thema Bargeld zuständig. Zu Anfang dieses Jahres hat sich zum 20. Mal die Einführung des Euro-Bargeldes gejährt.Viele von Ihnen werden sich sicherlich daran erinnern, wie Sie 2002 erstmalig mit den noch ungewohnten Münzen und Banknoten in Kontakt kamen. Mittlerweile haben bereits einige unter Ihnen womöglich volljährige Kinder, die sich an ein Bezahlen mit der DM selbst gar nicht mehr erinnern können.Das Jubiläum „20 Jahre Euro-Bargeld“ feiert die Bundesbank mit einer Wanderausstellung. Von 4. Mai bis zum 29. Mai 2022, können sich interessierte Bürgerinnen und Bürger auf dem Nikolaikirchhof hier in Leipzig über annähernd zwei Jahrzehnte Währungsgeschichte informieren.Die Ausstellung ist als coronakonforme Freiluft-Ausstellung in einem Glas-Metall-Kubus konzipiert und kann rund um die Uhr besichtigt werden. Über Ihr Kommen würde ich mich freuen.Ebenso freue ich mich nun auf den gemeinsamen Austausch mit Ihnen und danke Ihnen für Ihre Aufmerksamkeit!"}