{"url": "https://www.bundesbank.de/de/presse/reden/orientierung-geben-in-unsicheren-zeiten-891118", "AUTHOR": "Burkhard Balz", "TITLE": "Orientierung geben in unsicheren Zeiten", "DATE": "2022-05-19", "TEXT": "1 Einleitung2 Unsichere Zeiten3 Herausforderungen für das deutsche Geschäftsmodell4 Orientierung geben im Wandel5 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,ich danke Ihnen sehr herzlich für die Einladung, beim heutigen Jahresempfang des Deutschen Aktieninstituts zu sprechen. Endlich können wir uns wieder in Präsenz in einer so großen Runde treffen, uns austauschen und diskutieren. So gut uns virtuelle Konferenzen durch die Pandemie gebracht haben, so sehr fehlte doch die persönliche Begegnung.2 Unsichere ZeitenDie Corona-Pandemie war das Thema, das die Menschen in den vergangenen zwei Jahren in Atem gehalten hat – nicht nur uns in Deutschland, sondern auf der ganzen Welt. Die Pandemie ist zuallererst eine beispiellose gesundheitliche Krise. Mindestens sechs Millionen Menschen haben die Viruserkrankung bislang nicht überlebt.Darüber hinaus hatte und hat die Pandemie massive Auswirkungen auf das Wirtschaftsleben rund um den Globus. Die Weltwirtschaft erlitt im März und April 2020 infolge der pandemiebedingten Eindämmungsmaßnahmen einen Einbruch, dessen Tempo alle bisherigen Wirtschaftskrisen in den Schatten stellte.Binnen weniger Wochen kamen ganze Wirtschaftsbereiche in Deutschland und auch rund um den Globus nahezu zum Stillstand. Besonders stark betroffen waren Dienstleistungsbereiche wie die Reisebranche, das Gastgewerbe sowie Freizeit- und Kultureinrichtungen.Aber auch internationale Lieferketten – die sonst reibungslos funktionierten – wurden unterbrochen und Industrieunternehmen kämpften auf einmal aufgrund von Materialknappheit mit Produktionsausfällen. Die Wirtschaftsleistung ging in Deutschland im Jahr 2020 (kalenderbereinigt) um 4,9 Prozent zurück und die Wirtschaftsaktivität unterschritt auch Anfang 2022 den Stand vor der Corona-Pandemie Ende 2019 noch um 0,9 Prozent. Vor allem die Fiskalpolitik, aber auch die Geldpolitik leisteten durch ihre Hilfsprogramme einen wichtigen Beitrag, um den wirtschaftlichen Einbruch abzufedern.Meine Damen und Herren,die Corona-Krise unterscheidet sich maßgeblich von früheren Krisen. Anders als in der globalen Finanzkrise im Jahr 2008 ging der Schock in der Pandemie nicht vom Finanzsystem aus. Damals wirkten sich die Verwerfungen auf den Immobilien- und Finanzmärkten der USA erst mit einer gewissen Verspätung auf die globale Finanz- und Realwirtschaft aus.Die Corona-Krise traf die Realwirtschaft dagegen unmittelbar und wirkte sich sofort stark auf der Angebots- und auf der Nachfrageseite aus. Vor allem Engpässe auf der Angebotsseite dämpfen noch immer die wirtschaftliche Erholung. Der Finanzsektor hat dagegen während der Pandemie gut funktioniert. Hilfsmaßnahmen haben verhindert, dass im Finanzsystem größere Verluste entstanden sind und die Widerstandskraft der Banken wurde nicht ernsthaft getestet.[1]Allerdings bestehen weiterhin Verwundbarkeiten, die sich bereits vor der Pandemie aufgebaut hatten und sich in Teilen verstärkt haben. Weltweit hat sich beispielsweise die Verschuldung des öffentlichen und privaten Sektors weiter deutlich erhöht.Auch könnten Risiken unterschätzt werden, da Risikomodelle auf Daten der Vergangenheit beruhen und deshalb zukünftige Risiken nicht genau abbilden.  Es kann daher für das Finanzsystem nicht ausgeschlossen werden, dass es doch noch Rückschläge gibt, wenn die Hilfsprogramme zurückgefahren werden und die Finanzpolitik wieder auf den notwendigen Konsolidierungspfad einschwenkt.Meine Damen und Herren,Prognosen unterliegen zurzeit einem besonders hohen Maß an Unsicherheit, da die weitere Entwicklung auch stark vom weiteren Pandemieverlauf abhängt. Das Corona-Virus hat uns bereits in der Vergangenheit mit neuen Varianten konfrontiert. Und erneute Lockdowns – wie aktuell beispielsweise in China – könnten wieder zu größeren Einschränkungen der Industrieproduktion führen und bestehende Lieferkettenprobleme abermals verschärfen.Seit dem 24. Februar 2022 hat sich unsere Welt zudem grundsätzlich verändert. Mit dem Überfall Russlands auf die Ukraine steht die Welt vor einer weiteren außerordentlichen Belastung. Dieser schreckliche Angriffskrieg auf europäischem Boden ist durch nichts und niemanden zu rechtfertigen und aufs Schärfste zu verurteilen. Ich hoffe, dass der Krieg so schnell wie möglich beendet wird und die Menschen in der Ukraine bald wieder in Frieden und Freiheit leben können.Mit diesem Überfall auf ein souveränes Land hat das russische Regime nicht nur die europäische Nachkriegsordnung grundsätzlich in Frage gestellt. Die russische Regierung hat die Welt damit auch deutlich unsicherer gemacht. Das zeigt unter anderem die Öl- und Gasversorgung Deutschlands. Immerhin stammten vor Kriegsbeginn über 50 Prozent der Gasimporte aus Russland.Der Krieg in der Ukraine und die verhängten Sanktionen gegen Russland verstärken auch den Preisauftrieb. Dieser hatte bereits im Zuge der Erholung der Wirtschaft nach Einbruch in der Corona-Pandemie zugenommen. Global trifft eine steigende Nachfrage auf ein durch Material- und Lieferengpässe noch begrenztes Angebot.Nicht nur die Rohstoffpreise für Energie sind deutlich gestiegen, sondern auch Transportkosten, Einfuhr- und Produzentenpreise. Neben Heizöl, Kraftstoffen und Gas haben sich auch Nahrungsmittel sowie andere Waren spürbar verteuert. Auch Dienstleistungen, die von der Pandemie besonders betroffen waren, werden nun teurer.Dies schlägt direkt auf die Verbraucherpreise durch. Im April lagen die Inflationsraten – gemessen am Harmonisierten Verbraucherpreisindex – im Euroraum bei 7,5 Prozent, in Deutschland bei 7,8 Prozent. So hoch wie noch nie, seit der Einführung des Euro. Diese Größenordnung konnten wir zuletzt während des ersten Golfkrieges 1981 beobachten.Wir leben heute in einer Welt, die uns verstärkt mit unerwarteten Entwicklungen konfrontiert und alte Gewissheiten in Frage stellt. Doch wie sollen wir diesem erhöhten Maß an Unsicherheit begegnen?3 Herausforderungen für das deutsche GeschäftsmodellMeine Damen und Herren,die vergangenen Jahrzehnte waren geprägt durch eine umfassende Globalisierung und eine zunehmende Verflechtung der Welt. Der globale Wohlstand stieg dank weltweitem Handel und Arbeitsteilung. Entsprechend lautete das Credo deutscher Außenpolitik: „Wandel durch Handel“.Wir waren davon überzeugt, dass mit gegenseitigem Handel auch eine Annäherung unserer Werte und Vorstellungen einhergeht. Doch der russische Überfall auf die Ukraine zeigt, dass wir von einer globalen Wertegemeinschaft weiter entfernt sind als gehofft. Dabei ist Handel per se nichts Schlechtes und die Europäische Union ist das beste Beispiel, wie durch wirtschaftliche Integration Frieden und Wohlstand gefördert und gesichert werden können.Aber einseitige Abhängigkeiten bergen Gefahren. Schon ein querliegendes Schiff im Suezkanal zeigte, wie fragil globale Verflechtungen und „just-in-time“-Produktion heute sind. Der Krieg in der Ukraine hat nun wie unter einem Brennglas offenbart, wie hoch die Abhängigkeiten Deutschlands vor allem bei Energieimporten sind.Aktuell wäre beispielsweise ein vollständiges Öl- und Gasembargo mit hohen Kosten verbunden. In einer im April veröffentlichten Analyse kommen die Fachleute der Deutschen Bundesbank zu dem Schluss, dass bei einem solchen verschärften Krisenszenario das reale Bruttoinlandsprodukt im laufenden Jahr gegenüber dem Jahr 2021 um knapp zwei Prozent zurückgehen könnte.[2]Wenn es darum geht, die konjunkturellen Folgen von Krisen abzufedern, ist in erster Linie die Fiskalpolitik gefordert. Gleichwohl hat auch die Geldpolitik im Rahmen ihres Mandats in den vergangenen Krisen einen erheblichen Beitrag geleistet.Doch besser als Krisenbewältigung ist Krisenprävention. Es kommt nun darauf an, Wirtschaft und Gesellschaft weniger verletzlich gegenüber Krisen zu machen und ihre Resilienz zu stärken. Diesen Ansatz verfolgt das Eurosystem beispielsweise bei der Finanzstabilität. Risiken werden langfristig beobachtet und entsprechende Vorsichtsmaßnahmen getroffen, um die Widerstandsfähigkeit bereits im Vorfeld zu stärken.Zu den Lehren aus der letzten Finanzkrise zählen unter anderem, eine engmaschigere Aufsicht der Finanzinstitute, erhöhte Risikopuffer sowie die Identifizierung längerfristiger Risiken für das Finanzsystem. Dadurch werden präventiv die Resilienz des Finanzsystems erhöht und potenzielle Schäden für die Volkswirtschaft in einer Krise reduziert.Das Thema Resilienz betrifft indes nicht nur den Finanzsektor, sondern die gesamte Volkswirtschaft. Die vergangenen zwei Jahre haben gezeigt, dass das deutsche Geschäftsmodell durchaus anfällig für Krisen ist. Die Abhängigkeit von günstigen Energieimporten, insbesondere aus Russland, hat sich als Achillesferse erwiesen.Der inländische Ausbau erneuerbarer Energien könnte ein Element sein, um die Abhängigkeit von Energieimporten zu verringern. Denn je mehr Energie im Inland produziert werden kann, desto geringer wird die Abhängigkeit von Energieimporten, die oftmals hohen Preisschwankungen unterliegen.Allerdings gilt weiterhin: Deutschland ist ein vergleichsweise ressourcenarmes Land und wird auch in Zukunft auf Importe von Rohstoffen angewiesen sein. Um die Folgen künftiger Krisen abzumildern, könnte es daher sinnvoll sein, Abhängigkeiten von einzelnen Ländern zu verringern und bei den Importen stärker zu diversifizieren. Aktuell versucht die Bundesregierung durch den raschen Bau von Flüssiggas(LNG)-Terminals die Abhängigkeit von russischen Gasimporten zu verringern. Im Gegensatz zu einer Pipeline ermöglichen LNG-Terminals den Import von Energie aus unterschiedlichen Ländern.Doch nicht nur im Hinblick auf die Energieversorgung sollte die Resilienz gestärkt werden. Auch bei Exporten sollten Risiken deutlicher berücksichtigt werden, die zum Beispiel entstehen, wenn es starke Abhängigkeiten von einzelnen Zielländern gibt. Globale Geschäfte dürften jedenfalls längere Zeit nicht so reibungslos ablaufen wie gewohnt.4 Orientierung geben im WandelMeine Damen und Herren,wir befinden uns in unsicheren Zeiten und viele Entscheidungen – beispielsweise im Energiesektor – bedürfen eines breiten gesellschaftlichen und politischen Diskurses. Es ist nicht Aufgabe der Bundesbank, vorzuschreiben wie das deutsche Geschäftsmodell in Zukunft auszusehen hat.Aber als öffentliche Institution können wir in Zeiten des Wandels Orientierung geben. Etwa indem wir unsere Expertise zur Verfügung stellen und fundierte Analysen liefern für die notwendigen Diskussionen. Ein Beispiel hierfür ist die eben erwähnte Analyse zu den Auswirkungen eines potenziellen Öl- und Gasembargos.Unsere entscheidende Aufgabe als Zentralbank aber ist es, den Geldwert zu sichern. Das bedeutet für das Eurosystem, die Inflation mittelfristig bei zwei Prozent zu halten und die Inflationserwartungen stabil zu verankern. Denn stabiles Geld ist die Grundlage einer gesunden wirtschaftlichen Entwicklung und wesentliche Voraussetzung für gesellschaftliche Stabilität.Stabiles Geld gibt Käufern und Verkäufern, Sparern und Kreditnehmern Orientierung und erlaubt, langfristige Verträge zu schließen. Sie können sich darauf verlassen, dass der EZB-Rat der Preisstabilität bei seinen Entscheidungen immer den Vorrang geben wird.Meine Damen und Herren,je unsicherer die Zeiten sind, umso wichtiger ist es, dass Wirtschaft, Politik und öffentliche Institutionen nach klaren Maßstäben handeln und so das Vertrauen in ihr Handeln stärken. Die Bundesbank will dieses Vertrauen auch durch ökonomische Bildung stärken.Denn nicht nur die Wirtschaft braucht Orientierung durch klare politische Rahmenbedingungen für ihr Handeln. Auch die Bürgerinnen und Bürger brauchen Orientierung für ihre täglichen wirtschaftlichen Entscheidungen. Hier kann ökonomische Bildung Grundlagen und Verständnis vermitteln und so dem Einzelnen Orientierung geben.5 SchlussMeine Damen und Herren,der israelische Historiker Yuval Noah Harari hat in seinem Weltbestseller „21 Lektionen für das 21. Jahrhundert“ aus dem Jahr 2018 drei Probleme als existenzielle Krisen menschlicher Zivilisation herausgestellt: Atomkrieg, ökologischer Kollaps und technologische Disruption. Seine Schlussfolgerung lautete: „Globale Probleme verlangen globale Antworten“.[3]Orientierung geben heißt auch, diese globalen Abhängigkeiten anzuerkennen. Nationale Egoismen führen in eine Sackgasse. Internationale Kooperation und Zusammenarbeit sind heute wichtiger denn je. Und ich hoffe, dass Russland dies sehr rasch erkennt und an die internationalen Verhandlungstische zurückkehrt.Herzlichen Dank für Ihre Aufmerksamkeit!Fußnoten: Vgl.: C. M. Buch, Eingangsstatement anlässlich der Vorstellung des Finanzstabilitätsberichts 2021 der Deutschen Bundesbank, November 2021 Vgl.: Deutsche Bundesbank, Monatsbericht, April 2022. Vgl.: Yuval Noah Harari, 21 Lektionen für das 21. Jahrhundert, C.H.Beck ohG, München 2018, S.156 ff."}