{"url": "https://www.bundesbank.de/de/presse/reden/das-unerwartete-erwarten-889896", "AUTHOR": "Burkhard Balz", "TITLE": "Das Unerwartete erwarten", "DATE": "2022-04-27", "TEXT": "1 Einleitung2 Die Corona-Pandemie3 Der Krieg in der Ukraine4 Das Unerwartete erwarten5 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,ich freue mich sehr, heute hier in Brasilia am Brasilientag der Deutschen Botschaft zu Ihnen zu sprechen.Die Corona-Pandemie hat in den vergangenen zwei Jahren Veranstaltungen wie diese oftmals nicht möglich gemacht. Und auch wenn wir uns alle an das Arbeiten im Homeoffice und digitale Konferenzen gewöhnt haben, ist es natürlich noch einmal etwas ganz anderes, persönlich vor Ort ins Gespräch zu kommen.Aber die Corona-Pandemie hatte natürlich über die temporäre Einschränkung von Konferenzen und persönlichen Treffen hinaus noch weit dramatischere Folgen. Bislang sind weltweit weit mehr als sechs Millionen mit dem Virus infizierte Menschen gestorben. Die Dunkelziffer liegt vermutlich deutlich höher.[1] Auch wenn das Szenario einer globalen Pandemie für Virologen durchaus realistisch war, hätten sich Anfang 2020 sicherlich die wenigsten Menschen vorstellen können, dass die Corona-Pandemie nun seit mehr als zwei Jahren unser Leben beeinflusst.2 Die Corona-PandemieDie Pandemie hatte massive Auswirkungen auf das Wirtschaftsleben rund um den Globus. Im März und April 2020 erlitt die Weltwirtschaft infolge der pandemiebedingten Eindämmungsmaßnahmen einen Einbruch, dessen Tempo beispiellos war. Binnen weniger Wochen kamen ganze Wirtschaftsbereiche nahezu zum Stillstand. Internationale Lieferketten wurden unterbrochen und Industrieunternehmen kämpften aufgrund von Materialknappheit mit Produktionsausfällen.Mit der Pandemie ist etwas völlig Unerwartetes eingetreten. Sie hat eindrucksvoll aufgezeigt, wie globalisiert unsere Wirtschaft mittlerweile ist und wie abhängig wir voneinander sind. Die wenigsten hochverarbeiteten Produkte werden heutzutage vollständig in nur einem Land produziert.Ein Mangel an Halbleitern in Asien ließ beispielsweise auch in Deutschland die Produktionsbänder von Autokonzernen stillstehen. Aber auch medizinische Masken, die vorwiegend aus dem Ausland importiert werden, waren zu Beginn der Pandemie Mangelware. Das Angebot auf dem Weltmarkt war knapp und in Deutschland konnten zu Beginn der Pandemie nicht ausreichend Masken produziert werden.In Deutschland ging die Wirtschaftsleistung in Folge der Corona-Pandemie im Gesamtjahr 2020 um 4,6 Prozent zurück, konnte aber im Gesamtjahr 2021 wieder um 2,8 Prozent wachsen. Dass der wirtschaftliche Einbruch in Deutschland nicht noch größer war, ist auch dem beherzten Eingreifen der Fiskalpolitik zu verdanken. Sie konnte die wirtschaftlichen Folgen der Corona-Pandemie abfedern, beispielsweise durch Kurzarbeitergeld oder Überbrückungshilfen.Aber auch die gemeinsame Geldpolitik im Euroraum leistete einen wichtigen Beitrag, um die ökonomischen Folgen der Corona-Pandemie zu mildern. Neben einer Vielzahl von geldpolitischen Maßnahmen hat der EZB-Rat in der Krise das Pandemie-Notfallankaufprogramm (PEPP) für Anleihen privater und öffentlicher Schuldner mit einem maximalen Rahmen von knapp 2 Billionen Euro verabschiedet.Die geldpolitischen Notfallmaßnahmen des Eurosystems waren angemessen und eine wichtige Stütze in der Krise. Inzwischen erholte sich die Wirtschaft im Euroraum deutlich. Vor diesem Hintergrund ließ der EZB-Rat die Nettoankäufe im Rahmen des PEPP Ende März 2022 auslaufen.Im Zuge der Wirtschaftserholung nahm auch der Preisdruck erheblich zu. Im Durchschnitt des Jahres 2021 stiegen die Verbraucherpreise im Euroraum mit 2,6 Prozent bereits kräftig an. Im März 2022 lagen die Inflationsraten im Euroraum nun bei 7,4 Prozent, in Deutschland bei 7,6 Prozent (gemessen am Harmonisierten Verbraucherpreisindex). So hoch waren sie noch nie, seit es den Euro gibt. Im Durchschnitt des laufenden Jahres erwarten unsere Fachleute in Frankfurt für Deutschland nun eine Inflationsrate von rund 6 Prozent.Diese Beschleunigung der Preisentwicklung ist auf mehrere globale Faktoren zurückzuführen. Wie wir alle wissen, treibt neben der Erholung von der Pandemie nun auch der Angriffskrieg gegen die Ukraine die Preise nach oben. Weltweit trifft eine steigende Nachfrage auf ein durch Material- und Lieferengpässe begrenztes Angebot. Insbesondere die Preise für Energie und Nahrung sind global stark gestiegen. Nach über zwei Jahren, in denen die Corona-Pandemie unser Leben geprägt hat, haben wir alle gehofft, den Krisenmodus wieder verlassen zu können und zu einer neuen Normalität zurückzukehren. Dass die wirtschaftlichen Auswirkungen der Corona-Pandemie aber noch nicht vollständig ausgestanden sind, zeigt unter anderem der jüngste Lockdown im chinesischen Shanghai. Als weltweit größter Container-Hafen ist Shanghai von besonderer Bedeutung für den internationalen Austausch von Gütern.3 Der Krieg in der UkraineSeit dem 24. Februar 2022 beherrscht der russische Überfall auf die Ukraine die weltweiten Schlagzeilen. Die schrecklichen Bilder, die uns aus der Ukraine erreichen, schockieren. Meine Gedanken sind bei den Menschen in der Ukraine, über die dieser Krieg furchtbares Leid bringt. Dieser russische Angriffskrieg ist durch nichts und niemanden zu rechtfertigen und sollte sofort beendet werden.Weltweit haben Staaten die russische Aggression aufs Schärfste verurteilt. Die Staaten der Europäischen Union haben mit einer eindrucksvollen Einigkeit reagiert und neben Unterstützung für die Ukraine auch eine große Zahl von Sanktionsmaßnahmen gegen Russland verabschiedet.Gemeinsam mit internationalen Partnern hat die Europäische Union massive Sanktionen in den Bereichen Finanzen, Energie, Transport, Beschränkungen gegen Personen und Einrichtungen sowie Visabeschränkungen beschlossen. Die Sanktionen zielen darauf ab, die russische Wirtschaft und die russische politische Elite massiv zu schwächen, um so den Krieg so schnell wie möglich zu beenden.[2] Die Sanktionen im Finanzsektor, die auch von der Bundesbank unterstützt werden, sind dabei beispiellos. So wurden etwa Devisenreserven der russischen Zentralbank bei zahlreichen ausländischen Zentralbanken – auch bei der Bundesbank – eingefroren. Auch wurde ein Großteil der russischen Banken vom Bankenkommunikationsnetzwerk SWIFT, das international für die Initiierung von Transaktionen verwendet wird, abgekoppelt.Die Auswirkungen der Wirtschafts- und Finanzsanktionen auf die russische Wirtschaft sind massiv. Die russische Wirtschaftsleistung könnte dieses Jahr laut Berechnungen der Europäischen Bank für Wiederaufbau und Entwicklung (EBWE) von Ende März um 10 Prozent einbrechen. Die Auswirkungen der Sanktionen werden aber auch außerhalb Russlands die Wirtschaftsleistung vieler Länder beeinträchtigen.In Europa und besonders auch in Deutschland bestehen große Abhängigkeiten von russischen Energieimporten. Deutschland deckte zu Beginn des Krieges über 50 Prozent seines gesamten Erdgasbedarfes durch Importe aus Russland. Auch wenn dieser Anteil mittlerweile gesunken ist, hätte ein sofortiger Lieferstopp für russisches Gas negative Auswirkungen auf die deutsche Wirtschaft, da Lieferungen kurzfristig nicht vollständig kompensiert werden können.So hat der Krieg in der Ukraine bereits jetzt schon starke Auswirkungen auf die Preise von Nahrung und Energie. Die für den Weltmarkt wichtige Agrarproduktion ist durch den Krieg stark beeinträchtigt. Die derzeit herrschende Unsicherheit und auch die Sanktionen verteuern die Kosten für Rohstoffe weiter.Der Internationale Währungsfonds (IWF) hat vergangene Woche seinen Ausblick für die Weltwirtschaft veröffentlicht. Darin veranschlagt er das globale Wachstum in diesem Jahr auf nur noch 3,6 Prozent nach rund 6 Prozent im vergangenen Jahr. Damit liegt die Schätzung für das diesjährige Wachstum der Weltwirtschaft um 0,8 Prozentpunkte niedriger als in der bisherigen Prognose vom Januar. 4 Das Unerwartete erwartenGerade in Krisenzeiten ist internationale Zusammenarbeit wichtiger denn je. So haben zahlreiche Staaten seit Beginn des Ukrainekrieges, wie auch die Europäische Union, mit einer bemerkenswerten Entschlossenheit und Einheit auf die russische Aggression reagiert und ihre Zusammenarbeit in vielen Bereichen vertieft.Stabile und verlässliche Institutionen sind ein wesentliches Fundament für diese internationale Zusammenarbeit. In Deutschland ist die Bundesbank als Teil des Eurosystems eine solche Institution. Geldwertstabilität, ein funktionierender Zahlungsverkehr, die Versorgung mit Bargeld und die Stabilität des Finanzsystems sind zentral für das Funktionieren der Wirtschaft in unsicheren Zeiten. Nicht alle Entwicklungen können wir voraussehen, darum ist es wichtig, verschiedene Szenarien in Betracht zu ziehen. Derzeit müssen geldpolitische Entscheidungen unter einem besonders hohen Grad an Unsicherheit getroffen werden.Vor Beginn des Ukrainekrieges gingen wir noch von einem deutlich stärkeren Wachstum der Wirtschaftsleistung und niedrigeren Preissteigerungen in Deutschland aus. Auch wenn wir im Eurosystem diese Entwicklungen nicht erwartet haben, treffen sie uns auch nicht völlig unvorbereitet. Im Eurosystem steht uns ein breites Instrumentarium bereit, um auf das Unerwartete geldpolitisch angemessen zu reagieren und den Wert des Geldes zu sichern.So hat der EZB-Rat auf seiner Sitzung vom 14. April betont, dass die weitere Wirtschaftsentwicklung entscheidend vom Verlauf des Konflikts und den Auswirkungen der verhängten Sanktionen abhängt. In der gegenwärtigen Situation, die von hoher Unsicherheit geprägt ist, wird der EZB-Rat bei der Durchführung der Geldpolitik weiterhin Optionalität, Gradualismus und Flexibilität wahren. Jegliche Maßnahmen werden ergriffen, die erforderlich sind, um das Preisstabilitätsmandat der Europäischen Zentralbank zu erfüllen und zur Wahrung der Finanzstabilität beizutragen.Auch auf anderen Gebieten versuchen die Zentralbanken des Eurosystems vorausschauend zu handeln. Als Beispiel möchte ich hier nur die Untersuchungen zur Einführung digitalen Zentralbankgeldes nennen. Digitales Zentralbankgeld wäre wie Bargeld und Kontoguthaben von Geschäftsbanken bei der Zentralbank eine direkte Verbindlichkeit gegenüber der Zentralbank und zusätzlich zum Buchgeld der Geschäftsbanken ein allgemein akzeptiertes, ausfallsicheres Zahlungsmittel.Das Eurosystem ist im Juli vergangenen Jahres in eine zweijährige Untersuchungsphase zur Einführung eines eigenen digitalen Zentralbankgeldes – des digitalen Euro – gestartet. Der digitale Euro soll bequem Zahlungen in Echtzeit ermöglichen und dabei hohe Anforderungen an die Integrität der Zahlungsdaten und die Sicherheit erfüllen. Auf den digitalen Euro könnten zudem innovative Produkte des Privatsektors aufsetzen. Zum Beispiel könnten sich durch automatisierte Zahlungen nach der Erfüllung vertraglich vorbestimmter Bedingungen, sogenannter Smart Contracts, neue Geschäftsfelder erschließen.Aus Sicht der Bundesbank ist es wichtig, dass durch den digitalen Euro die klassische Rollenverteilung zwischen privater und staatlicher Seite nicht untergraben wird. Zentralbanken stellen die Back-End-Infrastrukturen des Zahlungsverkehrs bereit, doch es ist Aufgabe des Privatsektors, kundenfreundliche Bezahllösungen für den Endverbraucher zu entwickeln.Klar ist zudem: Der digitale Euro wird das gewohnte Bargeld und Buchgeld nicht ersetzen, sondern ergänzen. Die genaue Ausgestaltung des digitalen Euro ist noch offen. Ich freue mich daher sehr darauf, mich morgen mit Vertretern der Banco Central do Brasil zu ihrem digitalen Real auszutauschen.5 SchlussDieses Jahrzehnt hat turbulent begonnen und bereits jetzt viele alte Gewissheiten in Frage gestellt. Niemand kann die Zukunft voraussagen und selbst wirtschaftliche Prognosen unterliegen aufgrund dynamischer Entwicklungen aktuell einer außergewöhnlichen Unsicherheit.Wir dürfen uns von dieser Unsicherheit nicht lähmen lassen. Henry Ford hat einmal gesagt: „Wenn alle zusammen nach vorne schauen, kommt der Erfolg von selbst.“ In dem Sinne lassen Sie uns nach vorne schauen und Lösungen entwickeln, um die globalen Herausforderungen gemeinsam zu bewältigen.Fußnoten:Übersterblichkeit: Wie viele Menschen sind an Corona gestorben? - Spektrum der WissenschaftUkraine-Krieg: Diese Sanktionen wurden beschlossen | Bundesregierung"}