{"url": "https://www.bundesbank.de/en/press/speeches/el-economista-899876", "AUTHOR": "Joachim Nagel", "TITLE": "El Economista", "DATE": "2022-11-02", "TEXT": "1 Introduction2 Life path and achievements3 Important moments and qualities4 Conclusion1 IntroductionLadies and gentlemen,Today we are celebrating the award of the Echegaray Prize to an outstanding economist and central banker.Pablo, It is a great pleasure for me to speak at this wonderful event in your honour here in Madrid. I could certainly talk for a long time about all your achievements and merits, but my time is limited, so I will have to remain brief.2 Life path and achievementsAllow me first to say a few words about you, your life path and your major achievements.Pablo Hernández de Cos was born on January 20, 1971. His family originates from Santander, a beautiful region in the North of Spain. This region is, I guess, more green but less sunny than average for the country. He graduated in economics and business administration at the University College of Financial Studies in Madrid in 1993 and in law at the National University of Distance Education the following year.His career as a central banker started in 1997, when he joined the research division of the department of monetary and financial studies at the Banco de España as a senior economist. A year later, he moved to the economic policy analysis division at the department of economic analysis and forecasting, where he stayed until 2004. As you can see, Pablo is familiar with the groundwork carried out by economists at central banks. He was one of the economic experts that central banks are famous for. Perhaps I am stressing this point because I believe that getting to know a central bank from its heart is a highly valuable experience.In this period, Pablo not only worked as a senior economist at a central bank, he also got his PhD at the same time. A great achievement! Meanwhile, he also opened a chapter in his life that someone from Frankfurt like me is especially pleased to talk about: In 2000 he came to this city for the first time as a country expert at the ECB, staying for a few months.After receiving his doctoral degree, he deepened his Frankfurt connection further and became an advisor to the Executive Board of the ECB in 2004. His second Frankfurt experience lasted much longer, spanning three years until 2007. His first child was even born in Frankfurt. This gives me reason to hope that he can look back on happy memories of this city when he now visits it to attend the meetings of the ECB Governing Council. Whether or not he grew fond of Frankfurt, his work as an advisor to the Executive Board of the ECB seems to have been an important step towards new tasks after he returned to Madrid.In 2007, he became the head of the economic policy division at the department of economic analysis and forecasting. Eight years later, in 2015, he was appointed as the director general of economics, statistics and research. Mind you, he simply skipped the usual intermediate step as the head of a department. Finally, in 2018, only three years after becoming the director general of economics, statistics and research, he was appointed as the Governor of the Banco de España.Today, you are not only the governor of Banco de España. On the international level you serve as chair of the Basel Committee on Banking Supervision and of the Advisory Technical Committee of the European Systemic Risk Board.3 Important moments and qualitiesPablo, Looking at your CV make me feel humble. Though you are five years younger, you took four years fewer to reach a similar position. Furthermore, your career is more straightforward than mine because you never left the central bank sphere. Of course, you spent some years in Frankfurt but by then the Banco de España was already part of the Eurosystem.Clearly, your outstanding career does not fit with a popular myth about central bank governors, who are supposed to have extensive ties with the financial system and the political world. Instead, you have a deep connection to the world of macroeconomic models and statistical methods. This is the perfect bedrock for a high level of independence – an essential quality in a central bank governor.You are an excellent researcher and economist. You have written more than 40 research publications, among them more than a dozen publications in refereed journals. Here too you have been very straightforward and consistent. Most of your publications deal with fiscal policy. To my knowledge, this is also true of your doctoral thesis, which is about privatisation issues.In particular, you are the author of one of the most sophisticated works on the future of the social public pension system in Spain.[1] In this work, together with Juan F. Jimeno and Roberto Ramos, you analysed different scenarios for the Spanish pension system up to the second half of this century.And you have chaired the Eurosystem’s Working Group on Public Finance for five years. It seems clear that you are obsessed with fiscal policy issues. Someone could argue: “He is not a “classic” central banker; a true central banker should be obsessed with inflation and monetary policy issues.” However, Mervyn King, the former governor of the Bank of England, claimed the opposite. He said: “Central banks are often accused of being obsessed with inflation. This is untrue. If they are obsessed with anything, it is with fiscal policy.”[2]In fact, discussions about fiscal policy issues are often initiated by central bankers. That should not come as a surprise, since a sound fiscal policy provides a necessary foundation for a successful and independent monetary policy.Given your research profile, it is very fitting that you are receiving an award named after the important Spanish fiscal policymaker José Echegaray, who, in addition, reformed the Banco de España comprehensively in the nineteenth century. José Echegaray was born in 1832 in Madrid. He was appointed as Finance Minister in 1868 and in 1905. He is also well-known for his literary career.However, it would be very unjust for me to emphasise only your professional skills and achievements, Pablo. You are not only an excellent economist and central banker, but also a wonderful and versatile person. In your free time, you have a deep interest in and knowledge of history, particularly the history of the renaissance period in Europe. You also have an in-depth knowledge of art and literature. This too makes you a perfect match for the Echegaray Prize, since José Echegaray was not only a finance minister, but also an outstanding dramatist, awarded the Nobel Prize in Literature.To sum up, I think that everyone working at the Banco de España can be proud to be led by you, Pablo.4 ConclusionFor my part, I feel very fortunate to be able to work with such an outstanding person on the ECB Governing Council as well. As central bankers, we are currently going through very challenging times. Inflation was believed to be dead by many, and for many years. Now it is back. We have to fulfil our mandate of safeguarding price stability in Europe. That is what everyone is expecting of us – not only economists, politicians and market participants but ordinary people too.Pablo and I both share a lot of views on various economic issues – particularly on our task of bringing inflation back to target. I look forward to continuing this exchange of views – on inflation, monetary policy, fiscal policy or on history and the lessons it holds for today’s problems.Footnotes: De Cos, P. H. and Jimeno, J. F. and R. Ramos (2017) The Spanish Public Pension System: Current Situation, Challenges and Reform Alternatives, Banco de España Occasional Paper No. 1701. King, M. (1995), Commentary: Monetary Policy Implications of Greater Fiscal Discipline, in Budget deficits and debt: Issues and options (pp. 171–183), Federal Reserve Bank of Kansas City, Jackson Hole Symposium."}