{"url": "https://www.bundesbank.de/de/presse/reden/auswirkungen-der-russischen-aggression-auf-die-inflationsaussichten-und-reaktion-der-geldpolitik-890588", "AUTHOR": "Joachim Nagel", "TITLE": "Auswirkungen der russischen Aggression auf die Inflationsaussichten und Reaktion der Geldpolitik", "DATE": "2022-05-10", "TEXT": "1 Einleitung2 Russische Aggression und Inflationsaussichten2.1 Direkte und indirekte Auswirkungen auf die kurzfristige Inflation2.2 Mögliche mittelfristige Auswirkungen auf die Inflation3 Wird die höhere Inflation von Dauer sein?4 Implikationen für die Geldpolitik5 Schluss1 EinleitungSehr geehrte Damen und Herren,es ist mir eine große Freude, die Abschlussrede zu diesem äußerst erkenntnisreichen Symposium halten zu können. Die Veranstaltung hat Vertreter aus der Geschäftswelt, der Politik und der akademischen Welt zusammengebracht. Ganz besonders freut es mich, dass ich in unserem Schulungszentrum am wunderschönen Rhein persönlich zu Ihnen sprechen kann. Bis zum Ausbruch der Corona-Pandemie vor zwei Jahren haben wir dies als eine Selbstverständlichkeit betrachtet. Seitdem hat die Pandemie das Leben beinahe aller Menschen rund um den Globus bestimmt. In den letzten Jahren hatten wohl nicht wenige das Gefühl, in einem dystopischen Science-Fiction-Roman gelandet zu sein. Mittlerweile dürfen wir aber hoffen, dass die Pandemie bald hinter uns liegen wird.Unglücklicherweise werden wir nun durch eine weitere Krise von wahrhaft historischen Ausmaßen auf die Probe stellt. Diese Krise ist anders. Es ist, als hätte uns eine Zeitmaschine in die Vergangenheit zurück katapultiert, in eine Zeit, die wir lange überwunden glaubten. Ich spreche vom Einmarsch Russlands in die Ukraine. Dieser Krieg verursacht eine entsetzliche humanitäre Krise, die mich zutiefst erschüttert. Nichts und niemand kann diesen Krieg rechtfertigen.Die Bundesbank setzt die von der Bundesregierung beschlossenen Finanzsanktionen gegen Russland um. Und ich unterstütze die Sanktionen voll und ganz. Neben dem unermesslichen Leid, das den Menschen in der Ukraine widerfährt, hat die russische Aggression auch politische, makroökonomische und finanzielle Folgen auf globaler Ebene.In meiner heutigen Rede möchte ich mich auf die makroökonomischen Konsequenzen konzentrieren. Insbesondere möchte ich Ihnen die Einschätzung der Bundesbank in Bezug auf die kurzfristigen und langfristigen Inflationsaussichten vor dem Hintergrund des russischen Angriffskriegs darlegen. Dabei werde ich vor allem auf die Lage in Deutschland eingehen. Anschließend werde ich die möglichen Auswirkungen der jüngsten Entwicklungen auf die Geldpolitik im Eurosystem skizzieren.2 Russische Aggression und Inflationsaussichten2.1 Direkte und indirekte Auswirkungen auf die kurzfristige InflationVergegenwärtigen wir uns zunächst die wirtschaftliche Lage vor Ausbruch des Krieges, die ja bekanntlich im Zeichen der Corona-Pandemie stand. Im vergangenen Jahr erholte sich die Weltwirtschaft weiter von der tiefen, durch den Ausbruch der Pandemie ausgelösten Rezession. Währenddessen nahm die globale Wirtschaftsleistung kräftig zu und liegt nun wieder über dem Vorkrisenniveau.Gleichzeitig zogen die Preise auf breiter Front immer stärker an. Für diese Entwicklung waren verschiedene Faktoren verantwortlich. Zum einen stiegen die Energiepreise im Zuge der globalen Erholung von der pandemiebedingten Rezession wieder an.Zum anderen führten neue Infektionswellen auf der ganzen Welt zu Produktionsunterbrechungen und in einigen Bereichen der Schifffahrtsbranche zu Engpässen. Dadurch kam es zu Störungen in einer ganzen Reihe von globalen Lieferketten, die beträchtliche Preissteigerungen in den vorgelagerten Produktionsstufen zur Folge hatten.Große Bedeutung kommt schließlich auch der Tatsache zu, dass sich der Konsum aufgrund der pandemiebedingten Einschränkungen teilweise von Dienstleistungen hin zu Waren verlagerte. Dies ließ die Nachfrage nach Waren derart steigen, dass die Industrieproduktion in manchen Fällen nicht Schritt halten konnte und die Preise weiteren Auftrieb erhielten. Zudem trugen in Deutschland auch Einmaleffekte, die aus einer vorübergehenden Mehrwertsteuersenkung und der Einführung von CO2-Emissionszertifikaten resultierten, zu sehr hohen Inflationsraten bei.Infolgedessen erreichte die am HVPI gemessene Teuerungsrate in Deutschland gegen Ende des vergangenen Jahres einen Wert von 6 Prozent und im Euroraum von 5 Prozent. Allgemein entwickelte sich die Inflation bereits im Jahr 2021 unerwartet dynamisch, und die meisten Institutionen lagen mit ihren Inflations­projektionen regelmäßig unter den überraschend hohen Teuerungsraten. Dementsprechend belief sich die Inflationsrate in Deutschland auch im Januar 2022 auf über 5 Prozent, obgleich der Mehrwertsteuereffekt herausgefallen war.Im März, kurz nachdem Russland den Krieg begonnen hatte, kletterte die HVPI-Inflationsrate in Deutschland auf 7,6 Prozent und im Euroraum auf 7,4 Prozent. Vorläufigen Daten zufolge nahm der Preisauftrieb im April weiter zu und erreichte in Deutschland 7,8 Prozent und im Eurogebiet 7,5 Prozent. In Deutschland hat es seit dem Herbst 1981 keine derart hohen Inflationsraten gegeben. Damals verteuerte sich Öl wegen des Golfkriegs zwischen dem Irak und Iran, und auch die Trendinflation war bereits erhöht.[1]Durch den russischen Einmarsch in die Ukraine wurde der schon vorhandene Preisdruck sowohl direkt als auch indirekt verstärkt. Was die direkten Auswirkungen anbelangt, so führt der Krieg in allererster Linie zu vermehrtem Aufwärtsdruck auf die Energiepreise. Die Öl- und Gaspreise liegen auf einem außerordentlich hohen Niveau und könnten noch weiter steigen. Dadurch nimmt die Teuerung auch indirekt zu, da die Vorleistungskosten für Energie bei anderen Produkten ebenfalls ansteigen. Die Notierungen verschiedener anderer Rohstoffe sind gleichfalls betroffen: Nickel, Palladium, Edelgase, Düngemittel und Nahrungsmittel, insbesondere Getreide, sind zumindest zwischenzeitlich deutlich teurer geworden.Außerdem werden durch den Krieg und die damit verbundenen Sanktionen abermals etliche Lieferketten gestört. Dies ist darauf zurückzuführen, dass Russland und die Ukraine Güter produzieren, die im Einzelhandel und in den vorgelagerten Produktionsstufen benötigt werden. Schon im Februar wurde die Produktion in vielen Automobilwerken in Deutschland, beispielsweise auch im Volkswagen-Werk in Wolfsburg, ausgesetzt, weil es in der Ukraine zu Unterbrechungen bei der Lieferung von Kabelbäumen für die Kraftfahrzeugfertigung kam. Ein weiteres sehr wichtiges Gut ist Neongas. Vor Ausbruch des Krieges stellte die Ukraine mehr als die Hälfte des weltweiten Angebots an diesem Edelgas her, das ein wichtiger Bestandteil bei der Produktion von Mikrochips ist. Kurz nach Beginn der militärischen Auseinandersetzungen kam die Produktion zum Stillstand. So hat etwa Ingas, eines der beiden Neon-Produktionswerke in der Ukraine, seinen Sitz in der Stadt Mariupol, die von russischen Truppen besetzt und stark zerstört wurde. Dieser Produktionsstillstand könnte auf der ganzen Welt zu erheblichen Einschränkungen bei der Produktion von Mikrochips führen.[2]Zusätzliche Störungen der Lieferketten entstehen durch Luftraumsperrungen, blockierte Häfen, die Umgehung des Schwarzen Meeres bei Seetransporten sowie den Mangel an Lkw-Fahrern. All diese Faktoren verstärken den Aufwärtsdruck auf die Inflation, der sich aufgrund der Auswirkungen der Pandemie bereits gebildet hatte.Der Einmarsch Russlands in die Ukraine könnte die Preisdynamik aber auch durch eine veränderte Wirtschaftslage beeinflussen. Vor dem Krieg waren unsere Fachleute davon ausgegangen, dass sich die Konjunktur im Frühjahr spürbar erholt. Aufgrund der russischen Aggression haben sich die wirtschaftlichen Aussichten in Deutschland jedoch eingetrübt. Mit Fortschreiten des Krieges besteht das erhebliche Risiko einer weiteren Eskalation, durch die sich die direkten und indirekten Effekte auf die Inflation verstärken würden.Eine weitere Verschärfung der Wirtschaftssanktionen, darunter ein vollständiges Embargo der Energieausfuhren aus Russland nach Europa, wird zunehmend wahrscheinlich. Dies würde – zumindest auf kurze Sicht – zu einem weiteren Anstieg der Preise für Energierohstoffe führen und die Konjunkturaussichten belasten.Die Bundesbank hat kürzlich eine modellbasierte Szenarioanalyse veröffentlicht, in der die Folgen einer sofortigen Aussetzung der Energieimporte aus Russland für die deutsche Wirtschaft geschätzt werden. In diesem Szenario könnte die deutsche Wirtschaft sogar in eine Rezession abrutschen, wobei die gesamtwirtschaftliche Produktion im Jahr 2022 um bis zu 2 Prozent schrumpfen könnte.[3] Dadurch könnte ein gewisser disinflationärer Druck entstehen. Dennoch würden, mindestens kurzfristig, unter dem Strich zweifellos die inflationstreibenden Effekte von Sanktionen wie beispielsweise eines Energieembargos überwiegen.Natürlich ist dieses Szenario mit erheblicher Unsicherheit behaftet. Den jüngsten Berichten zufolge hat die Abhängigkeit Deutschlands von Energieimporten aus Russland schon deutlich abgenommen. Vor diesem Hintergrund könnten die Auswirkungen eines Embargos auch weniger schwerwiegend sein.Der Krieg in der Ukraine dauert weiter an, und es gibt keinerlei Anzeichen für ein baldiges Ende. Wir können auch eine weitere Eskalation des Konflikts nicht ausschließen. Insgesamt sind die Inflationsrisiken eindeutig aufwärtsgerichtet.2.2 Mögliche mittelfristige Auswirkungen auf die InflationAuf mittlere Sicht sind drei Fragen von besonderer Bedeutung. Erstens: Wie verbreitet sind die Preissteigerungen? Zweitens: Wie reagieren die Löhne darauf? Und drittens: Werden die Inflationserwartungen auch künftig fest verankert bleiben?Was die erste Frage betrifft, so stellen wir in der Tat fest, dass die Preise in Deutschland in immer mehr Bereichen um mehr als 2 Prozent steigen. Im März verzeichnete mehr als die Hälfte der 12 Teilindizes, aus denen sich der deutsche Verbraucherpreisindex zusammensetzt, Wachstumsraten von mindestens 4 Prozent. Die Kerninflation ohne Energie und Nahrungsmittel erhöhte sich von 3,4 Prozent im März auf 3,9 Prozent im April. Das sind beunruhigende Anhaltspunkte dafür, dass die Inflation an Fahrt gewinnt.Mit Blick auf die zweite Frage gibt es bislang noch keine eindeutigen Hinweise darauf, dass sich der Preisauftrieb in den deutschen Löhnen und Gehältern niederschlägt. Allerdings stehen wichtige Tarifabschlüsse in Deutschland erst in der zweiten Jahreshälfte an. So fordert die IG Metall in dieser Verhandlungsrunde zum Beispiel eine Lohnerhöhung um 8,2 Prozent. Es kann also sein, dass die Lohndynamik kräftig zunehmen wird.Was die dritte Frage nach den mittelfristigen Inflationserwartungen anbelangt, so ist eine besorgniserregende Entwicklung zu beobachten. Die jüngsten Umfrageergebnisse aus dem Bundesbank-Online-Panel-Haushalte deuten darauf hin, dass die Erwartungen der privaten Haushalte in Deutschland im Hinblick auf die Teuerung in fünf Jahren stark gestiegen sind. Während sie im Februar 2021 noch bei 3,4 Prozent lagen, betrugen sie im Februar des laufenden Jahres 4,5 Prozent und im März 4,8 Prozent. Analog dazu korrigierten auch die im Rahmen des Bundesbank-Online-Panel-Firmen befragten Unternehmen ihre Erwartungen zur Inflation in fünf Jahren nach oben, und zwar von 3,4 Prozent im Januar 2022 auf 4,5 Prozent im April.All dies deutet darauf hin, dass sich in naher Zukunft höhere Inflationsraten behaupten könnten und die Verankerung der Inflationserwartungen abnehmen könnte.3 Wird die höhere Inflation von Dauer sein?Aber wie sieht es mit den längerfristigen Inflationsaussichten aus? Ist es denkbar, dass die Ära der niedrigen Inflation nun zu Ende ist und wir gerade einen Strukturbruch erleben? Werden höhere Preissteigerungsraten in den kommenden Jahrzehnten zu unserem ständigen Begleiter? Bestimmte Faktoren könnten die Preisentwicklung auf lange Sicht beeinflussen. Dazu zählen die Demografie, die Deglobalisierung und die Dekarbonisierung. Schauen wir uns die einzelnen Einflussgrößen einmal genauer an.Charles Goodhart und Manoj Pradhan kommen in ihrem Buch „The Great Demographic Reversal“ zu dem Schluss, dass die disinflationären Kräfte der vergangenen Jahrzehnte in Zukunft möglicherweise nicht weiter Bestand haben.[4] Die beiden britischen Ökonomen argumentieren, dass seit Beginn der 1970er-Jahre eine Kombination aus demografischen Bestimmungsgrößen und Globalisierungsfaktoren für einen positiven Arbeitsangebotsschock gesorgt hat, wodurch die Inflation weltweit unter Abwärtsdruck geriet.Ihnen zufolge waren fünf Faktoren für den positiven Arbeitsangebotsschock verantwortlich: Erstens der Eintritt der geburtenstarken Jahrgänge in den Arbeitsmarkt. Dadurch ging der Anteil der Nichterwerbspersonen zurück. Zweitens sanken nach dem Baby-Boom der Nachkriegszeit die Geburtenraten. Dementsprechend verringerte sich der Anteil der Nichterwerbspersonen noch weiter. Drittens erhöhte sich die Erwerbsbeteiligung von Frauen, was sich ebenfalls sehr positiv auf das Arbeitskräfteangebot auswirkte. Viertens avancierte China zur Fabrik der Welt. Und fünftens wurden die Handelsbarrieren in Europa nach und nach abgebaut.Nach Ansicht der Autoren führte der Arbeitsangebotsschock aufgrund der schwindenden Macht der Gewerkschaften zu einem Rückgang der Reallöhne, insbesondere bei gering qualifizierten Arbeitskräften. Im Gegensatz dazu nahmen die Kapitalrenditen und Einkünfte hochqualifizierter Arbeitskräfte zu. Goodhart und Pradhan sahen im Rückgang der Reallöhne die Hauptursache für das von niedriger Inflation geprägte Umfeld in den Industrieländern seit Anfang der 1990er-Jahre.In der jetzigen Zeit verlieren diese Faktoren jedoch an Bedeutung. So schwächt sich der von China ausgehende Abwärtsdruck auf die weltweiten Preise ab, da die chinesische Bevölkerung im erwerbsfähigen Alter schrumpft, während der Anteil der Personen im Ruhestand steigt. Zugleich argumentieren Goodhart und Pradhan, dass die zunehmende Erwerbsbeteiligung junger Bevölkerungen wie in Indien oder Afrika nicht ausreichen wird, um die demografische Entwicklung in den Industrieländern zu kompensieren.Erschwerend kommt laut Goodhart und Pradhan die Alterung der Gesellschaft in den meisten Industrieländern hinzu. Eine alternde Bevölkerung ist beispielsweise anfällig für Erkrankungen wie Demenz, die im Gegensatz zu Krebs- und Herzerkrankungen nicht zwangsläufig zu einer geringeren Lebenserwartung führt, aber erhebliche Humanressourcen für die Betreuung und Pflege erfordert. Daher dürfte die Nachfrage nach gering qualifizierten Arbeitskräften in den Industriestaaten steigen, was auch zu einem stärkeren Aufwärtsdruck auf die Löhne führen könnte.Goodhart und Pradhan kamen zu Beginn der Pandemie zu dem Schluss, dass der Inflationsanstieg im Gefolge der Pandemie mehr als nur ein temporäres Phänomen sein und eine Trennlinie zwischen den disinflationären Kräften der vergangenen Jahrzehnte und der neuen Realität markieren wird.[5] Bislang gibt es keine eindeutigen Belege dafür, dass sie damit falsch lagen.Die wirtschaftlichen Auswirkungen des russischen Einmarschs in die Ukraine sind zum Teil mit jenen der Pandemie vergleichbar. Mit Blick auf die internationalen Lieferketten erleben wir abermals einen massiven Angebotsschock, der die pandemiebedingten Tendenzen verstärken könnte.Darüber hinaus fördern beide Schocks – die Pandemie und der Krieg in der Ukraine – den Deglobalisierungstrend und untergraben somit unmittelbar eine der treibenden Kräfte, die Goodhart und Pradhan für den Disinflationsdruck der Vergangenheit ausmachen.Das britische Wochenmagazin „The Economist“ bezeichnete den Krieg in der Ukraine jüngst als den dritten schweren Schlag für die Globalisierung in den vergangenen zehn Jahren. Der erste Rückschlag waren die Handelskriege des ehemaligen US-Präsidenten Donald Trump. Der zweite war die Corona-Pandemie, die kurzzeitig dazu führte, dass der grenzüberschreitende Kapital-, Waren- und Personenverkehr fast vollständig zum Erliegen kam. [6] Würde der Westen wieder zu einem Einflussbereich wie zu Zeiten des Kalten Krieges zurückkehren, so würde dies laut Schätzungen des Nachrichtenmagazins Abschreibungen von Investitionen im Wert von 3 Billionen US-Dollar entsprechen. Eine ineffizientere Produktion, ein geringerer Lebensstandard und eine höhere Inflation wären die Folge.Die Vergangenheit hat uns gelehrt, dass eine Trendumkehr bei der Inflation meist dann eintritt, wenn Behörden und Ökonomen die Risiken entweder nicht sehen oder sie verleugnen. Ein gutes Beispiel dafür ist die Sitzung des Offenmarktausschusses der Federal Reserve vom 15. Dezember 1964 in Washington.Das Sitzungsprotokoll enthält mehrere interessante Passagen. So heißt es dort an einer Stelle, das Arbeitskräfteangebot habe bisher ausgereicht, um die wachsende Nachfrage zu decken, ohne dass es zu einem starken allgemeinen Aufwärtsdruck auf die Preise gekommen sei. An einer anderen bemerkenswerten Stelle heißt es, da die Notierungen für Industrierohstoffe nur wenig gestiegen seien, unterlägen die Preise für Fertigerzeugnisse keinem allgemeinen aufwärtsgerichteten Kostendruck.[7] Zusammenfassend schien die Inflation also kein Problem darzustellen.Etwa zu dieser Zeit begann die Ära der Großen Inflation, die 17 Jahre anhalten sollte. Sie führte bei den Ökonomen zu einem Umdenken über die Politik der Zentralbanken.Es gibt einen weiteren wichtigen Faktor, der die Inflation künftig weiter antreiben könnte. Und der könnte durch den Angriff Russlands auf die Ukraine verstärkt werden. Ich meine den ökologischen Wandel unserer Volkswirtschaften. Dieser als „Dekarbonisierung“ bezeichnete Prozess ist durch die aktuellen geopolitischen Ereignisse in den Vordergrund getreten. Vor allem die Abhängigkeit unserer Volkswirtschaften von fossilen Energieträgern wird zunehmend zu einem Problem, das nicht nur die Klimapolitik, sondern auch die nationale Sicherheit betrifft.Allgemein wird die Bepreisung von CO2-Emissionen als die effizienteste Art betrachtet, um den CO2-Ausstoß zu verringern. Dabei wirken sich höhere CO2-Preise auf die CO2-Emissionen, aber auch auf die Verbraucherpreise aus. Zumindest während der Übergangsphase würde dies zu einer Verteuerung von Energie und zu höheren Produktionskosten bei Waren führen.Außerdem impliziert der notwendige beschleunigte Wandel hin zu erneuerbaren Energien zwangsläufig neue und kostspielige Kapitalanlagen. Gleichzeitig muss der bestehende Kapitalstock schneller als erwartet abgeschrieben werden.Ein spezieller Aspekt diesbezüglich sind die Investitionen in die Kohleindustrie. Der Internationalen Energieagentur zufolge sind die Investitionen in die Öl- und Gasversorgung seit dem Jahr 2015 deutlich gesunken, was unter anderem der Unsicherheit im Zusammenhang mit den Klimaschutzmaßnahmen geschuldet war. Dieses geringe Investitionsaufkommen würde zur Deckung der Nachfrage nur dann ausreichen, wenn es strenge Klimaschutzauflagen gäbe, um die CO2-Nettoemissionen bis zum Jahr 2050 auf null zu senken. Angesichts der gegenwärtigen Klimapolitik ist die projizierte Nachfrage jedoch höher als das Angebot.[8]Die Dekarbonisierung unserer Volkswirtschaften kann also während der Übergangsphase den Inflationsdruck verstärken. Wir wissen nicht genau, in welchem Umfang. Doch auch wenn der Übergang in geordneten Bahnen verläuft, könnte im Euroraum vorübergehend erheblicher Preisdruck entstehen.Das Network for Greening the Financial System – ein Netzwerk von Zentralbanken und Aufsichtsbehörden für den grünen Wandel im Finanzsystem – schätzt, dass die jährlichen Inflationsraten durch Klimaschutzmaßnahmen bis zum Jahr 2030 um 0,3 bis 1,1 Prozentpunkte höher ausfallen könnten als in einem Szenario ohne Klimawandel und ohne entsprechende Gegenmaßnahmen. Diese Schätzungen beruhen auf der Annahme eines geordneten Übergangs. Bei alternativen Szenarien könnten die Zahlen wesentlich höher sein.[9]Zusammenfassend lässt sich Folgendes sagen: Der Ukraine-Krieg dürfte für sich genommen keine größere neue Inflationsdynamik hervorrufen. Aber er könnte die bereits bestehenden Tendenzen sowohl kurz- als auch langfristig deutlich beschleunigen, wie dies an den Energiemärkten und im internationalen Handel zum Ausdruck kommt.4 Implikationen für die GeldpolitikWie sollte die Geldpolitik auf diese Entwicklungen reagieren? Auf jeden Fall muss das Eurosystem sicherstellen, dass die gegenwärtig erhöhte Inflation sich nicht verfestigt und mittelfristig nicht auf einem zu hohen Niveau verharrt.Der EZB-Rat hat im März beschlossen, die Ankäufe im Rahmen des Programms zum Ankauf von Vermögenswerten (APP) rascher als zuvor beabsichtigt zu reduzieren, und zwar von 40 Milliarden Euro im April auf 20 Milliarden Euro im Juni. Die seit diesem Beschluss neu eingehenden Daten stützen unsere Erwartung, dass die Nettoankäufe im dritten Quartal beendet werden sollten. Unsere Geldpolitik wird von der aktuellen Datenlage und unserer sich verändernden Beurteilung der Aussichten abhängen. Änderungen der EZB-Leitzinsen werden „einige Zeit nach dem Ende der Nettoankäufe im Rahmen des APP“ vorgenommen. Allerdings sollte dabei in Anbetracht der hohen Unsicherheit graduell vorgegangen werden.Meiner Ansicht nach müssen wir mit Blick auf die Aufwärtsrisiken für die mittelfristige Preisstabilität wachsam bleiben. Die Bedenken, dass die Wirtschaft durch eine verfrühte Normalisierung der Geldpolitik wieder in das Niedriginflationsumfeld der vergangenen Jahre zurückfallen könnte, rücken immer mehr in den Hintergrund.Vielmehr stelle ich fest, dass das Risiko eines zu späten Handelns merklich zunimmt. Angesichts der außerordentlich hohen Unsicherheit im Zusammenhang mit der künftigen Inflationsentwicklung sollten wir den Ausstieg aus der sehr akkommodierenden Geldpolitik nicht hinauszögern, denn eine weniger expansive Geldpolitik bietet die größte Flexibilität.In der aktuellen Situation ist es daher wichtiger denn je, dass die Zentralbanken rechtzeitig handeln. Dabei sollten sie vorhersehbar, schrittweise und abhängig von der Datenlage agieren. So können Schuldner einen Anstieg der Zinssätze besser verkraften, und dementsprechend dürften die Risikoprämien nur begrenzt steigen.Da die Inflation im Euroraum weiterhin hoch ist, müssen wir handeln. Ich gehe davon aus, dass die Nettoankäufe im Rahmen des APP Ende Juni beendet werden. Wenn sowohl die eingehenden Daten als auch unsere neue Projektion diese Einschätzung im Juni bestätigen, werde ich mich für einen ersten Schritt zur Normalisierung der EZB-Zinssätze im Juli einsetzen.Bei den Überlegungen der Zentralbanken, wie die Inflation wieder auf den Zielwert zurückgeführt werden kann, lohnt sich ein Blick auf die letzte große Phase der Disinflation – die Volcker-Disinflation Ende der 1970er-Jahre. Während dieser Ära stiegen die Nominalzinsen in den Vereinigten Staaten auf über 20 Prozent.Natürlich war die Situation damals in vielerlei Hinsicht anders als heute. Die Schuldenquoten waren sowohl im öffentlichen als auch im privaten Sektor viel niedriger. Die Teuerungsraten waren schon in den 1960er- und frühen 1970er-Jahren höher gewesen. Und die Fed dürfte vor dieser Disinflationsphase wohl weniger unabhängig und nicht so sehr auf die Teuerung fokussiert gewesen sein, wie dies heute der Fall ist.Daraus würde ich folgende Lehre ziehen: Die geldpolitische Wende zu verzögern, ist eine riskante Strategie. Denn je mehr sich der Inflationsdruck ausbreitet, umso mehr wird eine sehr starke und abrupte Zinserhöhung nötig.Und dies ginge mit Risiken einher: Erstens kann eine sehr starke und abrupte Zinserhöhung für Unternehmen und private Haushalte eine übermäßige Belastung darstellen. Zweitens könnte eine sehr abrupte geldpolitische Kursänderung zu Anfälligkeiten im Finanzsystem und erheblichen Marktturbulenzen führen. Und drittens steht angesichts hoher öffentlicher Schuldenquoten zu befürchten, dass sich die Regierungen, je abrupter die Zinsänderungen ausfallen, umso vehementer gegen eine geldpolitische Straffung im notwendigen Umfang sträuben und dadurch die Unabhängigkeit der Zentralbanken gefährden. [10]5 SchlussDie russische Aggression in der Ukraine könnte sich als ein Wendepunkt in der europäischen Geschichte herausstellen. Zuallererst bedeutet sie Gewalt und menschliches Leid. Doch zugleich ist die westliche Welt dadurch näher zusammengerückt. Sie hat uns gezwungen, uns unangenehmen Tatsachen zu stellen. Und sie hat uns zum Handeln motiviert.Es zeichnet sich zunehmend ab, dass eine Rückkehr zur Vorkriegssituation sehr unwahrscheinlich ist, was die Geopolitik, die Wirtschaft, den Handel und auch die Inflation betrifft. Welche Lehren können wir daraus ziehen? Wie auch immer die Nachkriegskonstellation im Einzelnen aussehen mag, das neue Umfeld wird wesentlich von drei Faktoren geprägt sein: von demografischen Veränderungen, Deglobalisierungstendenzen und der Dekarbonisierung der Volkswirtschaften in Richtung „Netto-Null“.Alle drei Faktoren könnten mit deutlichen Preisniveauanstiegen einhergehen. Vor diesem Hintergrund ist die Aufgabe der Zentralbanken ganz klar. Die Vergangenheit hat uns gelehrt, dass die Wahrung der Preisstabilität eine Grundvoraussetzung für Wohlstand ist. Gerade in unsicheren Zeiten zahlt es sich aus, wenn eine unabhängige Geldpolitik stabile Preise gewährleistet und für eine feste Verankerung der Inflationserwartungen sorgt.Zum Abschluss dieses Symposiums möchte ich den Referentinnen und Referenten, Moderatorinnen und Moderatoren und Journalistinnen und Journalisten für ihre anregenden Beiträge und Diskussionen danken. Auch möchte ich mich bei all jenen bedanken, die diese lehrreiche Veranstaltung möglich gemacht haben. Dies ist bereits das zweite Symposium, das die NABE gemeinsam mit der Bundesbank ausrichtet. Das erste wurde in München veranstaltet, also im Süden Deutschlands; das zweite findet nun in der Landesmitte in der Nähe von Frankfurt statt. Ich bin mir sicher, dass die kommenden Jahren viele interessante Entwicklungen mit sich bringen werden. Getreu dem Motto „Aller guten Dinge sind drei“ würde ich mich sehr freuen, diese wieder mit Ihnen erörtern zu können, beim nächsten Mal dann vielleicht im Norden Deutschlands, etwa in Hamburg oder Berlin.Vielen Dank für Ihre Aufmerksamkeit!  Fußnoten: Statistisches Bundesamt, Inflationsrate im März 2022 bei +7,3 %, Pressemitteilung Nr. 160 vom 12. April 2022. A. Alper, Exclusive: Russia’s attack on Ukraine halts half of world’s neon output for chips, Reuters, 11. März 2022. Deutsche Bundesbank, Zu den möglichen gesamtwirtschaftlichen Folgen des Ukrainekriegs: Simulationsrechnungen zu einem verschärften Risikoszenario, Monatsbericht, April 2022, S. 15-31. C. Goodhart und M. Pradhan (2020), The Great Demographic Reversal: Ageing Societies, Waning Inequality, and an Inflation Revival, Palgrave Macmillan, London. C. Goodhart und M. Pradhan (2020), Future imperfect after coronavirus, https://voxeu.org/article/future-imperfect-after-coronavirus The Economist, Confronting Russia shows the tension between free trade and freedom, 19. März 2022. Offenmarktausschuss der Federal Reserve, Historical Minutes of December 15, 1964 Meeting, S. 31-32. Internationale Energieagentur (2021), World Energy Investment 2021, OECD Publishing, Paris. Network for Greening the Financial System, NGFS Climate Scenarios for central banks and supervisors, Juni 2021; siehe auch Deutsche Bundesbank, Klimawandel und Klimapolitik: Analysebedarf und -optionen aus Notenbanksicht, Monatsbericht, Januar 2022. C. Goodhart (2020), Inflation after the pandemic: Theory and practice, VoxEU.org, 13. Juni 2020, https://voxeu.org/article/inflation-after-pandemic-theory-and-practice"}