{"url": "https://www.bundesbank.de/de/presse/reden/antrittsrede-883322", "AUTHOR": "Joachim Nagel", "TITLE": "Antrittsrede", "DATE": "2022-01-11", "TEXT": "1 Begrüßung2 Ein persönlicher Blick zurück3 Zusammenarbeit weiter stärken und Digitalisierung nutzen4 Stabilität sichern 4.1 Preisstabilität4.2 Banken und Finanzstabilität4.3 Der digitale Euro5 Ausblick1 BegrüßungSehr geehrter Herr Minister Lindner,liebe Christine Lagarde,lieber Jens Weidmann,liebe Claudia Buch,sehr geehrter Herr Supplitt,liebe Kolleginnen und Kollegen an den Bildschirmen,meine Damen und Herren,auch ich grüße Sie sehr herzlich und freue mich, dass Sie an dieser virtuellen Feierstunde teilnehmen. Ich empfinde es als große Ehre, hier als neuer Bundesbankpräsident vor Ihnen zu stehen. Ich danke Ihnen, Herr Lindner, und der gesamten Bundesregierung für das Vertrauen, das Sie in mich setzen. Und ich danke den Vorrednerinnen und Vorrednern für die freundlichen Worte und guten Wünsche. Ein großer Dank geht auch an meine Kolleginnen und Kollegen im Vorstand und in der gesamten Bank für den herzlichen Empfang in den vergangenen Tagen. 2 Ein persönlicher Blick zurückFür mich fühlt es sich ein bisschen wie eine Heimkehr an. Ich kenne viele in der Bank, und viele kennen mich. Sie haben es bereits gehört: Ich komme zurück zu der Institution, in der ich den Großteil meines Berufslebens verbracht habe und die mich auch am stärksten geprägt hat. Ich habe verschiedene Stationen in der Bundesbank durchlaufen: in der damaligen Landeszentralbank, in der Zentrale im Bereich Märkte und schließlich auch im Vorstand.Es waren bewegte Zeiten. Die Bundesbank wurde Teil des Eurosystems und fand ihre Rolle dort. Ich will nicht verhehlen: Der Übergang von der D-Mark zum Euro war für die Bundesbank als Institution nicht einfach. Aber wir haben diesen Weg engagiert beschritten und immer ein Ziel fest vor Augen gehabt: eine stabile Währung für den Euroraum.Die Bundesbank hält sich auch nicht mit nostalgischen Rückblicken auf. Sie schaut nach vorne und gestaltet mit. Sie ist ein wichtiger und kompetenter Teil des Eurosystems. Sie bringt sich hier partnerschaftlich ein. Und dabei vertritt sie ihre Positionen überzeugt und, wie ich finde, überzeugend. So habe ich die Bundesbank erlebt. Und so will ich die Arbeit fortsetzen. Ich werde in das Amt auch meine Erfahrung aus der Zeit bei der KfW und der Bank für Internationalen Zahlungsausgleich einbringen. Die andere Perspektive war lehrreich und nützlich. Aber der Entschluss, 2016 von der Bundesbank zur KfW zu wechseln, ist mir damals nicht gerade leichtgefallen. Jens Weidmann hat es gesagt: Ich war und bin „Zentralbanker mit Leib und Seele“. Mich hat dieses Metier nie losgelassen. Daher freue ich mich einerseits, dass ich nun zur Bundesbank als Präsident zurückkehre. Andererseits bedauere ich, dass dem der Rückzug von Jens Weidmann vorausging.Denn Du, lieber Jens, warst ein starker Präsident in einer stürmischen Zeit. Ich danke Dir für Deine Verdienste um die Deutsche Bundesbank. In schwierigen Diskussionen hast Du Rückgrat bewiesen, warst auch ein herausfordernder Geldpolitiker. Dabei fußten Deine Standpunkte stets auf sachkundiger Analyse und stichhaltigen Argumenten. Du warst ein Notenbanker mit hohem Ansehen in aller Welt – fachlich wie persönlich.Mindestens genauso hoch ist Dein Ansehen in der Bundesbank selbst. Wie kaum ein Präsident vor Dir hast Du den internen Wandel vorangetrieben. Ich habe selbst miterlebt, wie Du der Bank positive Impulse gegeben hast. Wie Du eine moderne, offene Unternehmenskultur verankert hast. Und wie Du allen Beschäftigten – in der Zentrale, in den Hauptverwaltungen und in den Filialen – mit Wertschätzung begegnet bist.3 Zusammenarbeit weiter stärken und Digitalisierung nutzenSchon damals habe ich diesen Kurs aus Überzeugung mitgetragen, und als Präsident werde ich daran anknüpfen. Eine respektvolle und partnerschaftliche Zusammenarbeit innerhalb der Bundesbank ist für mich die Voraussetzung für unseren Erfolg. Dafür werde ich mich einsetzen. Und darauf können sich die Kolleginnen und Kollegen verlassen.Gerne nehme ich Ihr Angebot an, lieber Herr Supplitt. Und ich freue mich auf eine vertrauensvolle Zusammenarbeit mit den Personalvertretungen. Die anstehenden Herausforderungen lassen sich am besten gemeinsam lösen.Zwei Aspekte möchte ich hier kurz anreißen.Zum einen bin ich davon überzeugt, dass wir die Möglichkeiten der Digitalisierung noch stärker nutzen sollten, und zwar an vielen Stellen in der Bank. Wir werden den digitalen Wandel der Bank weiter vorantreiben. Meine Zielvorstellung ist eine digital vernetzte Organisation, die sich schneller an Veränderungen anpassen kann und die Potenziale aufkommender Technologien konsequent zu nutzen weiß.Zum anderen möchte ich die Kultur der Offenheit und auch der Vielfalt innerhalb der Bank weiter stärken. Denn ich bin davon überzeugt, dass wir von unterschiedlichen Perspektiven, Erfahrungen, Kompetenzen und Lebensentwürfen profitieren. Deshalb ist es mir ein Anliegen, Diversität in der Bank zu fördern und daraus resultierende Chancen zu nutzen. 4 Stabilität sichern Dank dem Einsatz ihrer Beschäftigten hat es die Bundesbank in ihrer Geschichte immer wieder verstanden, sich auf ein verändertes Umfeld einzustellen. So hat sie ihren Auftrag erfüllt und ihren Kern bewahrt. Stabilität ist Auftrag und Kern der Bundesbank. Dazu gehören stabile Preise, stabile Banken, ein stabiles Finanzsystem und ein stabiler Zahlungsverkehr – der digitale Zahlungsverkehr ebenso wie die zuverlässige Versorgung mit sicherem Bargeld. Stabilität ist auch kein Widerspruch zu Wandel und Zukunftsorientierung. Denn die Wirtschaft und die Gesellschaft müssen auf einem stabilen und verlässlichen Fundament stehen, damit sie sich erfolgreich fortentwickeln können. Wir befinden uns heute in einem tiefgreifenden Wandel. Die Digitalisierung verändert, wie wir leben und arbeiten. Der Klimaschutz erfordert, die Wirtschaft umzubauen. Und die Pandemie könnte verschiedene Entwicklungen noch beschleunigen. Alle diese Veränderungen wirken sich auch auf unsere Aufgaben aus und darauf, wie wir sie erfüllen. Die Bundesbank muss und wird sich dem stellen. Wie schon meine Vorgänger bin nun ich gefordert, auf der Basis der bewährten Stabilitätskultur eigene, zeitgemäße Antworten zu finden. Die Bundesbank soll eine moderne, effiziente Institution sein, die die Herausforderungen des Wandels annimmt und dessen Chancen nutzt. 4.1 PreisstabilitätUnser vorrangiges Ziel ist klar: Preisstabilität für die Menschen im Euroraum zu sichern.In den vergangenen Monaten sind die Inflationsraten kräftig gestiegen – so hoch wie noch nie seit Beginn der Währungsunion. Im Euroraum wurden Raten von bis zu 5 Prozent verzeichnet, in Deutschland lagen sie sogar darüber. Entsprechend bleibt den Bürgerinnen und Bürgern erheblich weniger Geld im Portemonnaie. Viele Menschen sind angesichts dieser Kaufkraftverluste besorgt.Richtig ist, dass die hohen Raten auch auf Sondereffekte zurückzuführen sind, die automatisch auslaufen. Aber nicht nur. Und der mittelfristige Preisausblick ist außergewöhnlich unsicher. Zwar könnten die Preise auch weniger steigen, als in den Prognosen veranschlagt wird. Allerdings sehe ich derzeit eher die Gefahr, dass die Inflationsrate länger erhöht bleiben könnte als gegenwärtig erwartet. Auf alle Fälle muss die Geldpolitik auf der Hut sein.Damit stellt sich aktuell eine Reihe von Fragen, die uns alle sehr umtreiben: Erstens, wie hartnäckig sind die hohen Inflationsraten? Zweitens, ist die sehr lockere Ausrichtung der Geldpolitik noch angemessen? Wenn ja, wie lange noch? Und drittens, wie sollten wir bei geldpolitischen Entscheidungen mit der aktuell hohen Unsicherheit umgehen? Wie sind etwa verschiedene Risikoszenarien gegeneinander abzuwägen?Schon in meinen früheren Jahren in der Bundesbank und im Eurosystem hat es sich bewährt, gerade solche komplexen Sachverhalte offen und immer wieder prüfend anzugehen. Das heißt, Daten und Analysen genau anzuschauen, verschiedene Meinungen einzuholen und dann die eigene Meinung zu bilden. Das werde ich auch so beibehalten. Dabei knüpfe ich an die bisherige Linie der Bundesbank an: Die Bundesbank hat frühzeitig auf Inflationsrisiken aufmerksam gemacht. Sie hat auch stets darauf gedrungen, dass das Notfall-Ankaufprogramm PEPP eng an die Pandemie gebunden bleibt. Und sie hat angemahnt, den sehr expansiven Kurs der Geldpolitik nicht für zu lange festzuschreiben und sich Handlungsoptionen offenzuhalten. Denn bei aller Unsicherheit ist eines ganz klar: Wenn es die Preisstabilität erfordert, muss der EZB-Rat handeln und seinen geldpolitischen Kurs anpassen.Inflation hat nicht nur wirtschaftliche, sondern auch soziale Kosten: Menschen mit geringem Einkommen werden von Inflation in der Regel härter getroffen, allein schon weil sie einen größeren Teil ihrer Einkünfte für Konsumzwecke ausgeben. Preisstabilität fördert daher auch den sozialen Zusammenhalt. Das wichtigste Kapital, das wir als Zentralbanken haben, ist das Vertrauen. Die Menschen verlassen sich darauf, dass wir den Wert des Geldes stabil halten. Für das Vertrauen ist es besonders wichtig, dass die Geldpolitik sich auf das Ziel der Preisstabilität fokussiert. Die Zentralbanken sollten deshalb ihre Unabhängigkeit bewahren und ihr Mandat eng auslegen.Dabei stehen eine enge Mandatsauslegung und ein weiter Blick für die Herausforderungen unserer Zeit nicht im Widerspruch zueinander. Im Gegenteil: Zu einer stabilitätsorientierten Geldpolitik gehört zum Beispiel, Klimaaspekten mehr Beachtung zu schenken. Zum einen wirken sich Klimawandel und Klimapolitik auch auf Inflation und Wachstum aus. Zum anderen müssen wir als Zentralbank unsere Bilanz schützen. Deshalb sollten wir bei der Umsetzung der Geldpolitik in Zukunft finanzielle Risiken aus Klimawandel und Klimapolitik noch stärker im Blick haben. Beispielsweise bei der Bewertung von Vermögenswerten, die Banken als Sicherheiten hinterlegen, oder beim Kauf von Wertpapieren. Dafür benötigen wir unter anderem bessere Informationen, die wir auch einfordern sollten. Wenn das Eurosystem auf diese Weise für mehr Transparenz auf den Märkten sorgt, leistet es zudem einen Beitrag für ein insgesamt „grüneres“ Finanzsystem.Ohne Zweifel wird das Finanzsystem beim Übergang hin zu einer nachhaltigen Wirtschaft eine wichtige Rolle spielen. Denn der Umbau wird erhebliche Zusatzinvestitionen erfordern. Entsprechend große Summen sind zu mobilisieren. Die entscheidenden Weichen in Richtung Klimaneutralität müssen aber Regierungen und Parlamente stellen. Sie entscheiden über die konkreten Politikmaßnahmen, insbesondere das Bepreisen von Treibhausgasemissionen, über die internationale Koordinierung und über den sozialen Ausgleich. Der Klimawandel wirft auch ein Schlaglicht auf die berechtigten Interessen und Bedürfnisse künftiger Generationen. Die Lasten dürfen nicht allein den jungen Menschen aufgebürdet werden. Zur Generationengerechtigkeit gehört ebenfalls, dass wir unseren Kindern einen modernen und handlungsfähigen Staat hinterlassen. Ein solcher Staat braucht genügend fiskalischen Spielraum, um auch in künftigen Krisen kräftig gegenhalten zu können. Deshalb müssen die öffentlichen Finanzen in guten Zeiten solide aufgestellt werden. Solidität ist die Basis für Stabilisierung in schlechten Zeiten. Zudem sind solide Staatsfinanzen ein ganz wichtiger Schutz für die gemeinsame Geldpolitik. Das ist eine Grundüberzeugung der Bundesbank. Daher ist es Teil der Jobbeschreibung jedes Bundesbankpräsidenten, mitunter auch kritische Ratschläge zu geben. Es ist elementar, dass die Geldpolitik nicht unter Druck gerät, die Solvenz der Staaten sicherzustellen. Bei der Diskussion über die Reform der europäischen Fiskalregeln ist deswegen vor allem eines von entscheidender Bedeutung: Hohe Schuldenquoten müssen verlässlich zurückgeführt werden. 4.2 Banken und FinanzstabilitätWie wichtig ein finanziell handlungsfähiger Staat ist, hat sich in der Corona-Pandemie gezeigt: Weil die Fiskalpolitik schnell, umfassend und verantwortungsvoll gehandelt hat, konnte größerer wirtschaftlicher Schaden verhindert werden. Das hat auch den Finanzsektor in Deutschland vor Verlusten geschützt. Allerdings sollte man diese Entwicklung nicht einfach in die Zukunft fortschreiben. Künftig könnten Kreditrisiken wieder stärker zu Buche schlagen. Wie die Bundesbank in ihrem Finanzstabilitätsbericht dargelegt hat, sind die zyklischen Verwundbarkeiten im deutschen Finanzsystem weiter gestiegen. So haben etwa die Risiken durch überbewertete Vermögenswerte und Kreditsicherheiten zugenommen. Das betrifft vor allem den Markt für Wohnimmobilien. Und auch andere Verwundbarkeiten bauen sich im deutschen Finanzsystem weiter auf, zum Beispiel in Gestalt von Zinsänderungsrisiken. Insgesamt ist es jetzt an der Zeit vorzusorgen, damit das Finanzsystem auch bei unerwarteten Entwicklungen seine Funktionen reibungslos erfüllen kann. Darüber hinaus müssen die bereits genannten Klimarisiken verstärkt in den Blick genommen werden. Wie die Banken damit umgehen, wird bei unserer Aufsichtsarbeit sicherlich noch an Bedeutung gewinnen. Weitere schwierige Aufgaben für die Banken bringt die Digitalisierung mit sich. Cyberrisiken sind längst zu einer ernsthaften Bedrohung geworden. Und im Zahlungsverkehr sind mit den FinTechs und BigTechs neue Wettbewerber auf den Plan getreten. 4.3 Der digitale EuroDurch digitale Innovationen im Zahlungsverkehr sind die Zentralbanken ebenfalls gefordert. Und sie handeln. Weltweit beschäftigen sie sich derzeit insbesondere mit digitalem Zentralbankgeld.Auch das Eurosystem arbeitet verstärkt an solchen Untersuchungen. Der digitale Euro könnte die Auswahl an Zahlungsmitteln bereichern. Er sollte den Menschen im Euroraum einen klaren zusätzlichen Nutzen bringen, etwa indem er Kosten senkt oder neue Dienstleistungen ermöglicht. Und wir sollten die Einführung des digitalen Euro gut vorbereiten – auch mit Blick auf mögliche Auswirkungen auf das Bankensystem und die Finanzstabilität. Wichtig ist: Der digitale Euro soll das Bargeld nicht ersetzen, sondern ergänzen. Wenn der digitale Euro kommt, wird Aufklärungsarbeit unerlässlich sein. Ökonomische Bildung ist im digitalen Zeitalter wichtiger denn je. Das Wissen in der Bevölkerung über grundlegende ökonomische Zusammenhänge kann es den Zentralbanken auch erleichtern, für Preisstabilität zu sorgen.5 AusblickMeine Damen und Herren,unsere Bildungsarbeit und unsere Kommunikation insgesamt schlagen eine Brücke zwischen der Geldpolitik und der breiten Öffentlichkeit. Solche Brücken sind wichtig. Und als Präsident der Bundesbank möchte ich sie pflegen, damit wir noch mehr Menschen erreichen.Die Bundesbank und das Eurosystem sind unabhängig von der Politik, um stabile Preise zu gewährleisten. Aber im Gegenzug für ihre Unabhängigkeit muss sich die Zentralbank in einer Demokratie der Öffentlichkeit stellen. Nur so können die Menschen prüfen, ob wir unseren Auftrag erfüllen und innerhalb des gesteckten Rahmens handeln. Die Menschen in Deutschland erwarten auch zu Recht, dass die Bundesbank eine hörbare Stimme der Stabilitätskultur ist. Ich kann ihnen versichern: Das wird sie auch bleiben. Wir werden unsere Expertise und unsere Überzeugungen in die Debatten selbstbewusst einbringen. Engagiert für eine Position zu werben, heißt im Übrigen nicht, anderen Positionen ihre Berechtigung abzusprechen.I am looking forward to fruitful discussions on the ECB Governing Council and to working with you, Christine. As a long-standing member of the Market Operations Committee, I always enjoyed working together with colleagues from the Eurosystem and benefited from a variety of views and experiences. We are all striving to achieve our common goal of safeguarding price stability for the people of the euro area.Ebenso freue ich mich auf die Zusammenarbeit im Vorstand und mit den Kolleginnen und Kollegen in der ganzen Bundesbank: in den Filialen, in den Hauptverwaltungen und in der Zentrale. Ich bin schon gespannt, alte Bekannte wiederzusehen und neue Gesichter kennenzulernen. Gemeinsam können wir viel bewegen."}