{"url": "https://www.bundesbank.de/en/press/speeches/economic-education-in-challenging-times-770116", "AUTHOR": "Burkhard Balz", "TITLE": "Economic education in challenging times", "DATE": "2022-11-16", "TEXT": "1 Introduction2 Current challenges and upheavals3 The importance of economic education4 Challenges for economic education5 Conclusion1 IntroductionLadies and gentlemen,I am delighted to be here with you this evening at the Mannheim Institute for Financial Education (MIFE) to discuss with you the topic of “Economic education in challenging times”.Delivering a keynote speech at the end of a conference is a particular challenge. Many things have already been said, and everyone is waiting for the award ceremony and reception that will soon follow. So, what to do?Once again specifically emphasise the importance of economic education and financial literacy?Bemoan a lack of financial knowledge and anchoring thereof in school education?Or should I even begin to carp about young people who do not seem the least bit interested in financial issues?That would probably be like me bringing sand to the beach. As a representative of the Deutsche Bundesbank, however, I can give you an insight into the effects of the challenging times that we are currently experiencing.2 Current challenges and upheavalsThe COVID-19 pandemic and the Russian war of aggression against Ukraine have brought about a considerable transformation of the geopolitical environment – compounded by the challenges posed by climate change. We are in the midst of not one, but many crises. Our world has become harder to navigate, our future more uncertain.Above all, however, inflation has come roaring back – with a force that hardly anyone thought possible. According to the IMF, global consumer prices are expected to rise by 8.8% this year.In Germany, consumer price inflation in September hit double digits for the first time in 70 years. According to preliminary data from the Federal Statistical Office, the Harmonised Index of Consumer Prices (HICP) was 11.6% higher in October than in the same month a year earlier.Inflation as measured by the HICP is set to exceed the 8.5% mark for full-year 2022. The annual average inflation rate for 2023 is also expected to be more than 7%. Given the tensions in the energy markets, there are significant upside risks to inflation, which could remain elevated for even longer.High inflation is eroding purchasing power – people are feeling the pinch and the pain. For many, surging inflation is currently the most pressing problem in their daily lives. Bringing inflation under control is therefore now the number one priority.In this situation, all eyes are focused on monetary policy, and rightly so. Whilst it may not be able to lower energy prices or make food cheaper, what it most certainly can do is prevent high inflation from becoming entrenched. This is what could happen if households, enterprises and wage bargainers expect higher inflation rates not just now but also in the future.Monetary policy in the euro area therefore needs to step up to the plate. The ECB Governing Council initiated the lift-off in interest rates in July, and raised rates further in September and October. These decisive interest rate steps are important for achieving price stability.However, short-term real interest rates remain very low. In other words, monetary policy is not yet sufficiently dampening inflation. Further steps along the path to monetary policy normalisation will probably still need to be taken.Dithering carries the risk of having to tighten monetary policy even more severely further down the line. This is why it would be wrong to hold back on further steps towards normalisation for fear of a downturn. On the contrary: unrestrained inflation is itself a drag on the economy.The longer inflation remains high, the more of a strain it places on consumption and investment. And the greater the risk of it becoming entrenched at a high level in the medium term.Of course, the campaign to rein in inflation will not be altogether pain-free. It is likely to temporarily be an additional dampener on growth. But the main culprits behind the economic weakness are the supply bottlenecks caused by the pandemic and the war.Ladies and gentlemen,I make no secret of the fact that the path to price stability will not be a sprint but a marathon. Monetary policy measures only really take full effect after a time lag. To make rapid progress on this route, fiscal policy can also play a part.It is an enduring principle that sound public finances facilitate stability-oriented monetary policy. However, there are special challenges to overcome given current developments surrounding the war in Ukraine and the energy crisis. As far as they are concerned, I believe that exceptional programmes, such as the ad hoc measures to ease the burden presented by extreme energy prices, are also justified.However, the decisive factor here is how the individual measures are designed. The energy supply needs to be expanded as quickly as possible, for one thing. This is one area in which the government can help.Energy demand will certainly need to fall considerably. Consumers and businesses need to step up to the plate here. The government can also further promote efforts to save energy.Moreover, the government should provide, where possible, targeted support to particularly distressed households and soften the blow of social hardship. This also applies to severely hard-hit enterprises with fundamentally sound business prospects.However, it should be borne in mind that the government assistance granted now will have to be paid for later – either through spending cuts or higher taxes. The new borrowing shifts the burden into the future, where it joins the fiscal strains caused by climate change and population ageing.In spite of all the pressing issues and crises, we must not lose sight of the longer-term horizon. Today, we can and must chart the course for tomorrow.3 The importance of economic educationEconomic education is another area in which a course needs to be charted. In an inflationary environment, it is more important than in recent decades to have a basic understanding of interest rates and inflation, but also risk.Lest we forget: since the euro was introduced in 1999, annual inflation in Germany has averaged a mere 1.5%. Many younger people do not know inflation. They have had little reason to think about real and nominal interest rates up to now. Their spending, investment and saving decisions have so far not been threatened by diminishing purchasing power.People on small incomes are particularly affected by the current bout of inflation, as they now have to cut back on their spending amid high energy prices and have no savings to fall back on. This includes a large number of low earners and pensioners, many of whom are women.These groups in society are often also less knowledgeable about economics, as studies repeatedly confirm.[1] As I see it, there are three key challenges for economic education activities:their content needs to take into account the new inflationary environment;educational measures need to be specifically targeted at vulnerable sections of the population;the new, uncertain environment needs to be incorporated into scholarly and academic research and development projects.I would like to briefly share with you some experience and ideas relating to all three challenges, but also some discussion points from the Bundesbank’s perspective.4 Challenges for economic educationThe apparent obviousness of needing to incorporate the new inflationary environment into educational content is matched only by the difficulty of implementing this in the short term.Figures, charts and graphs can be altered fairly quickly in digitally available materials. On the other hand, even printing new brochures takes time, not to mention preparing a new schoolbook.However, the more time it takes, the greater the risk that the materials will become instantly obsolete upon publication. Does that mean we should dispense with printed materials altogether and only provide digital content that can be updated at short notice?Our experience at the Bundesbank is that schools, in particular, remain grateful for printed materials. This is because classrooms have not yet been sufficiently equipped for digital learning. It is important, however, to also make any information that is updated available to teachers online at short notice and to notify them of these updates via a newsletter.What is even more difficult than simply changing individual figures and graphics is making inflation understandable as a fundamental economic phenomenon. This quickly exposes the limitations of learning materials.What the COVID-19 pandemic has also shown us is this: as effective as digital channels may be, they can never fully replace face-to-face contact. In these current times of uncertainty, it is now particularly important to have this face-to-face contact in order to create trust, provide security and give guidance.Our colleagues at our regional offices throughout Germany are “on the road” every day to advance the cause of economic education: they visit schools and universities, hold talks with teachers, school pupils and university students, and train teachers as multipliers of our work.Only Bundesbank staff work at our Money Museum as well. Anyone visiting the Bundesbank should also be able to meet people who actually work there and to discuss the current situation directly with them.Ladies and gentlemen,Specifically targeting vulnerable groups in society is a particular challenge. Central bank issues appear rather abstract and far removed from the real world. We operate at the macroeconomic level.By contrast, the supermarkets are where people see price rises happening, and the government is responsible for capping energy prices. Savings and investment opportunities are provided by one’s bank or online broker. And individuals who are saddled with too much debt can turn to a consumer organisation for help.This makes the broad network of public and private institutions, enterprises and civic organisations with direct access to vulnerable sections of society all the more important. The onus is now on them to provide factual information and convey financial literacy skills in a direct and targeted manner.What could be done to strengthen the network of educational opportunities, enhance the visibility of the services on offer and make measures more effective?In its 2020 “Recommendation on financial literacy”, the OECD recommends a national strategy for this.[2] The “Alliance for Economic Education” in Germany is also calling for German policymakers to adopt a national economic education strategy.[3]The Bundesbank is open to the idea of launching a national strategy for economic education or financial literacy. However, this is something that policymakers have to decide upon.As I see it, they have been not been receptive to the idea of a national strategy so far. The main reason for this is probably that responsibility for education lies with the federal states.As much as a national strategy could promote existing activities, it is now that much more important to make updated resources easy to understand, put them in a real-world context and increase their appeal, especially in order to reach out to people with lower levels of formal education.The Bundesbank’s Money Museum in Frankfurt is also a hands-on learning environment that is geared specifically to those who know little about money, monetary policy and financial markets.Our publication “Geld verstehen” (Understanding money), which is aimed at younger secondary school pupils, conveys basic knowledge in a very understandable manner. The “Mit Geld umgehen” (Managing money) media package and an interactive and multimedia e-book round this out.However, I would also like to clarify at this juncture that educational resources are not the one and only way to protect society’s most vulnerable. Rigorous consumer protection and clear legal regulations are essential to prevent predatory investment, loan and purchase agreements.And, of course, the way enterprises and financial institutions specifically design their products and set their prices in an inflationary environment will ultimately also be key.5 ConclusionLadies and gentlemen,How can the financial literacy of the public be promoted effectively? What skills are needed in order to make sound financial decisions in an inflationary environment? What can motivate people to make adequate provision for the future? How do government programmes need to be designed? What are suitable nudges?In order to answer these and many other questions not only on the basis of anecdotal evidence, scientific analysis and academic research in the field of economic education are essential.The research conducted by the Mannheim Institute for Financial Education (MIFE) contributes to finding answers to these questions. This is because scientific, evidence-based insights can be used to make educational activities more targeted. And conferences such as the one today, which promote the regular exchange of ideas between the business community, academics and practitioners, are also important to that end.It is especially important for us as the Bundesbank to obtain new academic stimuli and ideas for our educational work. This is why we are pleased to sponsor the Early Career Research Prize on Financial Literacy, which my colleague Dr Patricia Staab, President of the Baden-Württemberg Regional Office, will present a little later on.Thank you for your attention and I am looking forward to the discussion.Footnotes:See, for instance, Schmidt, T. and P. Tzamourani (2017), Zur finanziellen Bildung der privaten Haushalte in Deutschland: Ausgewählte Ergebnisse aus der Studie „Private Haushalte und ihre Finanzen (PHF)“. DIW Vierteljahrshefte zur Wirtschaftsforschung, 86(4), pp. 31-49.https://www.oecd.org/finance/OECD-Recommendation-on-Financial-Literacy.htmhttps://boeb.net/eckpunkte"}