{"url": "https://www.bundesbank.de/de/presse/reden/eingangsstatement-zur-pressekonferenz-der-g7-praesidentschaft-891248", "AUTHOR": "Joachim Nagel", "TITLE": "Eingangsstatement zur Pressekonferenz der G7-Präsidentschaft", "DATE": "2022-05-20", "TEXT": "1 Einleitung2 Langfristiges Wachstum und Resilienz fördern3 Solide Staatsfinanzen gewährleisten4 Umsteuern der Geldpolitik1 EinleitungSehr geehrte Damen und Herren,auch ich heiße Sie herzlich willkommen zur Pressekonferenz der G7-Präsidentschaft. Und ich möchte mich dem Dank von Minister Lindner anschließen. Besonders danke ich allen, die bei der Organisation des G7-Treffens mitgewirkt und zum reibungslosen Ablauf beigetragen haben. Nach meinem Eindruck war dieses Treffen der Finanzmister und Notenbankgouverneure sehr gelungen, und ich hoffe, dass unsere Gäste es ebenso empfunden haben.Wir haben intensiv über eine Reihe wichtiger Themen beraten. Minister Lindner ist bereits auf unsere Unterstützung für die Ukraine eingegangen. Natürlich ging es in unseren Gesprächen auch um die wirtschaftlichen Folgen des Krieges und das veränderte Inflationsumfeld. Beispielsweise hat Anfang dieser Woche die Europäische Kommission ihre Prognose für das Wirtschaftswachstum des Euroraums im laufenden Jahr auf 2,7 Prozent reduziert; in der Prognose von Februar kurz vor Kriegsausbruch waren es noch 4 Prozent. Für die diesjährige Inflationsrate im Euroraum veranschlagt die EU-Kommission nun 6,1 Prozent gegenüber zuvor 3,5 Prozent.Im Folgenden möchte ich mich auf mittel- bis langfristige, grundlegende Aspekte konzentrieren, über die wir uns in den vergangenen zwei Tagen ausgetauscht haben. Erstens: Wie lassen sich, angesichts der neuen geopolitischen Lage, das langfristige Wachstum und die Widerstandsfähigkeit unserer Volkswirtschaften stärken? Zweitens: Wie kann sich künftig die Fiskalpolitik bewegen im Spannungsfeld zwischen den aktuellen Herausforderungen und gestiegenen Schuldenständen? Drittens: Was ist beim Umsteuern der Geldpolitik zu beachten2 Langfristiges Wachstum und Resilienz fördernDer russische Angriffskrieg gegen die Ukraine hat eine neue geopolitische Lage geschaffen. Politik und Wirtschaft bemühen sich, wirtschaftliche Abhängigkeiten zu reduzieren, zu diversifizieren oder auf sichere Handelspartner zu konzentrieren. Dieses Umsteuern kann Effizienz und Produktivität kosten, bis zu einem gewissen Grad müssen wir das wohl in Kauf nehmen. Doch zugleich sollten wir uns umso mehr bemühen, so weit wie möglich für offene Märkte einzutreten und deren Vorteile weiter zu nutzen.Größere Resilienz und eine starke Integration in die Weltwirtschaft sind keine Gegensätze, das ist gerade für eine Volkswirtschaft wie Deutschland wichtig. Zwar ist etwa der Umbau von Lieferketten Sache der Unternehmen. Aber auch hier kommt es wesentlich darauf an, dass die Politik einen guten Rahmen schafft. Und zwar, indem sie sich für regelbasierte internationale Kooperation einsetzt, strategischen Verwundbarkeiten entgegenwirkt und insgesamt den gesunden Wettbewerb fördert.Darüber hinaus bleiben Digitalisierung und Klimaneutralität zwei ganz entscheidende Kernfelder, um unsere Volkswirtschaften gut für die Zukunft aufzustellen. Auf beiden Feldern muss die Politik klar den Kurs vorgeben und den rechtlichen Rahmen entsprechend setzen, damit die Veränderungen in die richtige Richtung gehen.3 Solide Staatsfinanzen gewährleistenDigitaler und grüner zu werden, erfordert Investitionen – sowohl der Privatwirtschaft als auch des Staates. Zusätzlicher Ausgabendruck kommt aber auch von anderen Seiten: Nachdem die Fiskalpolitik schon Puffer verbraucht hat, um die wirtschaftlichen Folgen der Coronakrise abzumildern, wird sie nun von vielen aufgefordert, die Auswirkungen des Ukrainekrieges abzufedern. Wichtig ist, dass die Mittel vor allem eingesetzt werden, um gezielt besonders betroffene und existenzbedrohte Haushalte oder Unternehmen zu unterstützen. Ein breit angelegter schuldenfinanzierter Nachfragestimulus ist derzeit nicht erforderlich. Dieser drohte vielmehr in zusätzlichen Preisanstiegen zu verpuffen.Zusätzlicher Mittelbedarf entsteht – insbesondere in Europa – aus Mehrausgaben für Verteidigung sowie Energiesicherheit. Und nicht zu vergessen die seit längerem absehbaren Lasten durch die demografische Entwicklung. Bereits vor der Coronakrise waren die Schuldenquoten in einigen Ländern des Euroraums hoch. Mittlerweile sind sie noch höher. So lag die Schuldenquote des Euroraums 2019 bei 85,7 Prozent. Für dieses Jahr prognostiziert die Europäische Kommission eine Quote von 94,7 Prozent (nach in der Spitze 99,2 Prozent im Jahr 2020).Auch wenn die Fiskalpolitik bei Pandemie und dem Ukrainekonflikt zu Recht in die Bresche gesprungen ist, sollte sie die Neuverschuldung baldmöglichst herunterfahren und einen tragfähigen Schuldenpfad in Aussicht stellen. Hierbei wiederum spielen meines Erachtens glaubwürdige Fiskalregeln eine bedeutende Rolle. Entscheidend ist, das grundsätzliche Vertrauen in solide Staatsfinanzen zu bewahren, damit die Fiskalpolitik handlungsfähig bleibt und die gemeinsame Geldpolitik sich darauf konzentrieren kann, Preisstabilität zu gewährleisten.4 Umsteuern der GeldpolitikWährend der Coronakrise zogen Geldpolitik und Fiskalpolitik erfolgreich an einem Strang. So konnten die Wirtschaft vor dem Absturz bewahrt, und die unmittelbaren Auswirkungen der Pandemie auf die Preisstabilität in Grenzen gehalten werden. Jetzt gilt es, die Inflation zu bekämpfen.Vor allem die Energiepreise sind drastisch gestiegen. Aber die Verbraucherpreise in den Industrieländern sind auch auf breiter Front deutlich gestiegen. Und aus unserer Unternehmensbefragung wissen wir, dass die meisten Firmen in Deutschland in den nächsten Monaten weitere Preiserhöhungen planen.Die Zentralbanken müssen dafür sorgen, dass sich der sehr starke Preisauftrieb nicht verfestigt. Deshalb müssen wir entschlossen handeln. Im Eurosystem führen wir die Zukäufe von Anleihen zügig zurück. Wenn die Nettoanleihekäufe abgeschlossen sind – womöglich im Juni, sehe ich bald darauf den Zeitpunkt für eine erste Zinsanhebung gekommen – womöglich im Juli. Weitere Zinsschritte könnten zeitnah folgen.Den Blick weiter nach vorne gerichtet, könnten veränderte grundlegende Tendenzen den Preisauftrieb verstärken. Ich spreche hier von den „drei Ds“: Es geht erstens um eine Deglobalisierung, gespeist aus geopolitischen Spannungen und dem Wunsch, wirtschaftliche Abhängigkeiten zu verringern. Zweitens dürfte die Dekarbonisierung der Wirtschaft über die Bepreisung von CO2 zu anhaltendem Aufwärtsdruck nicht nur bei Energiepreisen führen. Und die Demografie ist das dritte „D“, mit dem inflationäre Effekte verbunden sein könnten – beispielsweise durch ein sinkendes Arbeitsangebot.Fakt ist, binnen recht kurzer Zeit hat sich die Inflationsdynamik tiefgreifend verändert. Entsprechend hat die Geldpolitik in den meisten G7-Staaten umgeschaltet. Und die Geldpolitik muss wachsam bleiben und falls nötig weitere Maßnahmen ergreifen, um mittelfristig Preisstabilität zu sichern. Denn bei unserem Treffen gab es keinen Zweifel: Stabile Preise sind eine wesentliche Voraussetzung, damit wir unsere längerfristigen Ziele erreichen können."}