{"url": "https://www.bundesbank.de/de/presse/reden/die-pandemie-und-ihre-oekonomischen-auswirkungen-900248", "AUTHOR": "Joachim Nagel", "TITLE": "Die Pandemie und ihre ökonomischen Auswirkungen", "DATE": "2022-11-10", "TEXT": "1 Einleitung2 Konjunktur - von einer Krise in die nächste3 Preisumfeld grundlegend gewandelt4 Entschlossenes Handeln der Geldpolitik1 EinleitungMeine sehr verehrten Damen und Herren,die Pandemie ist nicht vorbei. Das spüren wir alle. Auch wenn sie in Deutschland und unseren Nachbarländern gegenüber den Anfängen an Schrecken verloren hat. Sie wird nun überschattet vom Krieg in der Ukraine. Beides sind unvorhergesehene, bestürzende Ereignisse, die tiefe Spuren hinterlassen – auch in der Wirtschaft.„Unsere Weltwirtschaft ist wie ein Schiff in unruhigem Wasser. Wir brauchen alle Weisheit, die wir aufbringen können, um das Schiff zu stabilisieren und durch das zu navigieren, was vor uns liegt.“ Dies waren die Worte der IWF-Chefin Kristalina Georgieva anlässlich der jüngsten Jahrestagung des Internationalen Währungsfonds und der Weltbank.Ich möchte mit Ihnen in groben Zügen bis ins Jahr 2020 zurückblicken. Denn so lassen sich die heutige Lage und die vor uns stehenden Herausforderungen besser verstehen. Die ökonomischen Auswirkungen der Pandemie vermischen sich mit jenen des Krieges.2 Konjunktur - von einer Krise in die nächsteAb März 2020 legten die notwendigen Maßnahmen zur Eindämmung der Pandemie weltweit ganze Wirtschaftsbereiche lahm. Internationale Lieferketten waren gestört. Es kam zu einem historischen Wirtschaftseinbruch. Ich denke, wir erinnern uns alle an die schockierenden Bilder vor allem aus Italien. Und daran, dass von heute auf morgen alles anders war – sowohl die Art zu arbeiten als auch unsere Freizeit zu verbringen.Mit dem Abflauen der ersten Infektionswelle und den Lockerungen der Schutzmaßnahmen ging im Sommer eine starke Erholung der Wirtschaftsaktivität einher. Das tägliche Leben fühlte sich wieder ein Stück weit normaler an. Dann baute sich in der kühleren Jahreszeit die zweite Pandemiewelle auf. Die staatlichen Einschränkungen blieben zumeist aber weniger strikt als beim Ausbruch der Gesundheitskrise.In der Industrie gab es keine größeren Produktionsunterbrechungen mehr. Der Dienstleistungssektor hingegen war stark beeinträchtigt. Geschlossene Hotels, Gaststätten, Geschäfte und Kultureinrichtungen machten die dunklen Tage des Jahres noch düsterer. Im Durchschnitt des Jahres 2020 schrumpfte die deutsche Wirtschaft um 3,7 Prozent. Im Euroraum nahm die Wirtschaftsleistung sogar um rund 6 Prozent ab.Auch das Jahr 2021 prägten die Infektionswellen und Schutzmaßnahmen noch ganz wesentlich – mit starken Schwankungen der Wirtschaftsaktivität. Doch die Einführung wirksamer Impfstoffe ermöglichte letztlich eine nachhaltige Erholung. Die deutsche Wirtschaft wuchs 2021 kräftig um mehr als 2 ½ Prozent.Die Erholung verlief allerdings nicht spannungsfrei. Denn die Industrie kämpfte mit andauernden Lieferengpässen. Die Produktion kam den Aufträgen nicht hinterher. Das lag auch daran, dass private Haushalte verstärkt Waren kauften. Erinnern Sie sich! Fahrräder, Wohnmobile, Swimmingpools, Gartenmöbel waren heiß begehrt und alles Mögliche, um die eigenen vier Wände zu verschönern.Der Dienstleistungssektor litt weiter. Dabei spielten nicht nur die staatlichen Anordnungen eine Rolle, sondern auch die Angst vor Ansteckung. Viele Menschen reduzierten ihre sozialen Kontakte von sich aus, blieben vorsichtshalber lieber zu Hause. Durch die Öffnung von Dienstleistungsbereichen gab es zwar Konsumschübe. Doch insgesamt bildeten die privaten Haushalte während der Pandemiezeit zusätzliche Ersparnisse.Vor Russlands Krieg gegen die Ukraine war ein starker Aufschwung zu erwarten. Die pandemiebedingten Einschränkungen und die Lieferengpässe schienen endlich nachzulassen. Der Krieg aber brachte neue Unsicherheit als Belastungsfaktor für privaten Konsum und Investitionen. Außerdem verursachte er einen massiven Anstieg der Rohstoffpreise für Energie. Sowohl Deutschland als auch der Euroraum sind Nettoimporteure von Energie. Deshalb verlieren wir durch den Energiepreisanstieg Kaufkraft zulasten unseres Wohlstands.Zudem beeinträchtigt der Krieg den Außenhandel und verschärft die Lieferkettenprobleme. Die Industrie kann zwar noch von ihrem Auftragspolster zehren. Es kommt teils aber schon zu energiepreisbedingten Produktionseinschränkungen. Der Dienstleistungssektor konnte im Sommerhalbjahr noch von aufgestauter Nachfrage profitieren, da die meisten Corona-Schutzmaßnahmen wegfielen. Aber die sehr hohe Inflation zehrt mehr und mehr am Geldbeutel. Sie führt zu Kaufkraft- und Reallohnverlusten. Dementsprechend passen die privaten Haushalte ihren Konsum an.Im zweiten Quartal dieses Jahres erreichte die Wirtschaftsleistung in Deutschland wieder nahezu das Niveau von vor der Coronakrise. Im dritten Vierteljahr lag das Wachstum mit 0,3 Prozent gegenüber dem Vorquartal über den Erwartungen. Nun jedoch wird die deutsche Wirtschaft erneut zurückgeworfen. Die Stimmungsindikatoren sind auf Talfahrt. So verzeichnete etwa der vom Marktforschungsinstitut GfK ermittelte Konsumklimaindex im September ein Rekordtief. Im Oktober verharrte er auf sehr niedrigem Niveau. Und der vom ifo Institut veröffentlichte Geschäftsklimaindex ging im Oktober weiter leicht zurück, nachdem er im Verlauf des dritten Quartals deutlich gefallen war.Für das Winterhalbjahr gehen wir von einem Rückgang der Wirtschaftsleistung in Deutschland aus. Hauptverantwortlich für die Wirtschaftsschwäche sind die verschlechterten Angebotsbedingungen durch Russlands Krieg gegen die Ukraine. Das gilt insbesondere mit Blick auf die Energieversorgung.3 Preisumfeld grundlegend gewandeltMeine Damen und Herren, lassen Sie mich jetzt in Erinnerung rufen, wie sich parallel zum geschilderten Konjunkturverlauf die Inflation entwickelt hat. Ich möchte vorwegnehmen: Das Inflationsbild hat sich schnell und drastisch verändert.Im Jahresdurchschnitt 2020 betrug die Inflationsrate des Euroraums 0,3 Prozent. Für Deutschland lag die Teuerungsrate gemessen am Harmonisierten Verbraucherpreisindex minimal höher bei 0,4 Prozent. Denn die Pandemie löste eine globale Wirtschaftskrise aus und schränkte die Mobilität ein. Dadurch kam es zu einem Preisverfall bei Rohöl. Dieser schlug sich über die Energiepreise in der Gesamtinflationsrate nieder. Außerdem hatte die allgemeine Nachfrageschwäche einen preisdämpfenden Einfluss – zusammen mit Sondereffekten wie der vorübergehenden Senkung der Mehrwertsteuer in Deutschland.Im Jahr 2021 wirkten die Sondereffekte in die andere Richtung. Zudem erholte sich die Weltwirtschaft erstaunlich schnell. Dazu trug auch das entschlossene Handeln von Fiskal- und Geldpolitik wesentlich bei. Die Folge war unter anderem ein Wiederanstieg der Energiepreise. Außerdem führten die pandemiebedingten Lieferengpässe und erhöhten Transportkosten zu einem Schub bei Einfuhr- und Produzentenpreisen. Dadurch verteuerten sich Waren inklusive Nahrungsmittel kräftig.Auch die Öffnung von Dienstleistungsbereichen, die zuvor von Schutzmaßnahmen betroffen gewesen waren, wirkte preistreibend. Denn viele wollten gerne wieder ins Restaurant und haben Preiserhöhungen stillschweigend hingenommen. Insgesamt stiegen die Verbraucherpreise auf breiter Front. Das ist wie bei einem Dominoeffekt, wie bei einer Kettenreaktion. Ein Steinchen fällt und wirft andere um. Es bleibt nicht bei einer Kette, sondern über Gabelungen verbreitert sich der Dominoeffekt auf mehrere Reihen gleichzeitig.Im Juli 2021 kletterte die Inflationsrate des Euroraums wieder über 2 Prozent. Zuvor hatte sie im Jahresdurchschnitt seit 2013 unter 2 Prozent gelegen. Es gab längere Zeit sogar die Befürchtung, es könne zu einer Deflation kommen. Nach jahrelang eher zu geringem Preisauftrieb dominierte zunächst die Einschätzung, dass die höheren Raten vorübergehend sein würden. Spätestens mit Beginn des Krieges und den gegen Russland verhängten Sanktionen wurde jedoch zunehmend klar: Der Preisdruck würde nicht nachlassen, sondern weiter steigen.Inzwischen ist die Inflationsrate sowohl in Deutschland als auch im Euroraum sogar zweistellig. Dies kann die Geldpolitik nicht im Handumdrehen ändern. Denn geldpolitische Maßnahmen brauchen ihre Zeit, bis sie vollständig durchwirken. Im Durchschnitt des laufenden Jahres wird die deutsche Teuerungsrate gemessen am Harmonisierten Verbraucherpreisindex wahrscheinlich mehr als 8 ½ Prozent betragen. Auch im kommenden Jahr dürfte sie mit über 7 Prozent noch viel zu hoch bleiben.Die Geldpolitik wird dafür sorgen, dass mittelfristig im Euroraum wieder Preisstabilität herrscht. Entscheidend dafür ist: Erstens, die Inflationserwartungen müssen verankert bleiben. Zweitens, es darf nicht zu Preis-Lohn-Spiralen kommen. Es kommt darauf an, dass der Dominoeffekt möglichst bald ausläuft, die Kettenreaktion zum Stillstand kommt. Hingegen würden entankerte Inflationserwartungen oder Preis-Lohn-Spiralen bedeuten, dass noch mehr Dominosteine umfallen.Zu beachten sind außerdem grundlegende Tendenzen, die womöglich anhaltend preistreibend wirken: Eine Entwicklung dürfte von den Erfahrungen aus der Pandemie und den Lehren aus dem Krieg vorangetrieben werden. Nämlich ein Überdenken der Globalisierung aus dem Wunsch heraus, wirtschaftliche Abhängigkeiten zu verringern.[1]  Sowohl die Pandemie als auch der Krieg haben vor Augen geführt, wie störungsanfällig die internationalen Lieferketten sind. Deglobalisierung wäre meines Erachtens aber nicht die richtige Antwort. Denn sie birgt Risiken und würde die Vorteile internationaler Arbeitsteilung zunichtemachen. Auf der Homepage des Wirtschaftsclubs Karlsruhe findet sich das Sprichwort: „Wenn der Wind der Veränderung weht, bauen die einen Mauern und die anderen Windmühlen.“ Sich einzumauern, sich von den Weltmärkten zurückzuziehen, wäre falsch.Gleichwohl können es Unternehmen als sinnvoll erachten, ihre Lieferketten umzubauen. Mehr Sicherheit kann für sie allerdings höhere Kosten bedeuten. Die Unternehmen werden versuchen, diese Kosten über die Produktpreise an ihre Kunden weiterzugeben. „Friend-shoring“ angesichts geopolitischer Spannungen oder eine breitflächige Regionalisierung könnten den langjährigen Trend der Globalisierung ablösen. Wenn das passiert, dann kann dies tendenziell inflationssteigernd wirken.Eine zweite Entwicklung, die der Krieg noch stärker in den Vordergrund gerückt hat, ist die Dekarbonisierung der Wirtschaft. Die Bepreisung von CO2 dürfte zu andauerndem Aufwärtsdruck nicht nur bei Energiepreisen führen. Allgemein verursachen Klimaschutz, der Übergang zu grünem Wirtschaften und zunehmende Schäden durch den Klimawandel Kosten. Deshalb muss die Geldpolitik in der Tendenz zumindest in einem längeren Übergangszeitraum mit deutlich höherem Preisdruck rechnen als im vergangenen Jahrzehnt.[2]  Meine Damen und Herren, es ist der richtige Weg, Windmühlen zu bauen beziehungsweise in diesem Zusammenhang eher Windräder. Aber auch die Geldpolitik muss sich auf den Wind der Veränderung einstellen.4 Entschlossenes Handeln der Geldpolitikeines Erachtens führt die Frage zu nichts, ob die Geldpolitik schneller auf den beschriebenen Wandel des Preisumfelds hätte reagieren können oder sollen. Im Nachhinein ist man immer schlauer. Aber dass die Teuerungsraten im Euroraum binnen kurzem derart hochschnellen würden, konnte etwa im Sommer 2021 noch niemand ahnen. Und Schocks wie der Ukrainekrieg, der die Inflationsrate massiv zusätzlich befeuerte, sind nicht prognostizierbar.Für mich steht fest: Der Wirtschaftseinbruch zu Beginn der Corona-Pandemie dämpfte damals den Preisausblick merklich. Deshalb musste die Geldpolitik weiter gelockert werden, obwohl sie bereits expansiv war. Außerdem bestand die Gefahr einer gesamtwirtschaftlichen Abwärtsspirale. So hätte ein Mangel an Liquidität im Finanzsystem die Krise noch verschärfen können, wenn die Banken nicht mehr genug Kredite an solide Unternehmen vergeben hätten. Solche schädlichen Rückkopplungen zwischen Finanzsystem und Realwirtschaft galt es zu verhindern, weil sie letztlich auch eine Gefahr für die Preisstabilität gewesen wären.Das entschlossene Handeln der Geldpolitik trug wesentlich zur Krisenbewältigung bei. In erster Linie war jedoch die Fiskalpolitik gefordert. Beide zogen an einem Strang und leisteten in der Summe massive Unterstützung. Der EZB-Rat schnürte im März 2020 ein ganzes Bündel an Sondermaßnahmen, die er im Jahresverlauf mehrmals anpasste. Dazu gehörten unter anderem längerfristige Pandemie-Notfallrefinanzierungsgeschäfte, aber auch günstigere Bedingungen für gezielte längerfristige Refinanzierungsgeschäfte (GLRG III), um Banken ausreichend mit Liquidität zu versorgen. Besondere Aufmerksamkeit kam den Anleihekäufen des Eurosystems zu. Im März stockte der EZB-Rat das Programm zum Ankauf von Vermögenswerten (APP) auf. Darüber hinaus beschloss er das Pandemie-Notfallankaufprogramm (PEPP).Im Gefolge der zweiten Pandemiewelle wurde die Geldpolitik im Dezember 2020 weiter erheblich gelockert. Insbesondere entschied der EZB-Rat, das maximale Kaufvolumen für Anleihen im Rahmen des PEPP zu erhöhen und den Zeitraum für die Nettokäufe bis mindestens März 2022 zu verlängern. Neu war auch, dass das Kaufvolumen explizit geknüpft wurde an die Wahrung günstiger Finanzierungsbedingungen für Unternehmen, private Haushalte und den Staat. Dadurch sollte verhindert werden, dass sich das Finanzierungsumfeld vorschnell verschlechtert und damit die wirtschaftliche Erholung sowie den Preisausblick belastet.Ein Jahr später, im Dezember 2021, leitete der EZB-Rat den Ausstieg aus den pandemiebedingten Sondermaßnahmen ein. „Licht am Ende des Tunnels“ sei zu sehen, hieß es während der Coronakrise sehr oft. Doch wann das Tunnelende tatsächlich erreicht würde, war lange Zeit nicht genau abschätzbar. So ließ sich auch nicht zweifelsfrei beurteilen, wann die Notsituation für die Geldpolitik als beendet angesehen werden konnte.Ja, es gab frühe Warnungen vor Inflationsrisiken, auch seitens der Bundesbank. Und in meiner Antrittsrede als Bundesbankpräsident betonte ich die Gefahr, dass die Inflationsrate länger erhöht bleiben könnte. Auf alle Fälle müsse die Geldpolitik auf der Hut sein.Als dann klar wurde, dass der Inflationsanstieg tatsächlich stärker und hartnäckiger ist als erwartet, hat der EZB-Rat entschlossen gehandelt. Die PEPP-Nettokäufe endeten im März dieses Jahres. Die APP-Nettokäufe wurden im Juni eingestellt. Es folgten Zinsanhebungen im Juli, September und Oktober um insgesamt 2 Prozentpunkte. Weitere Zinsschritte sind in Aussicht gestellt. Wir müssen nach wir vor entschlossen handeln, um die Inflation zu bekämpfen.Zum geldpolitischen Kurswechsel gehört auch, den Abbau der Anleihebestände des Eurosystems in Angriff zu nehmen. Sie umfassen fast 5 Billionen Euro. Noch immer werden auslaufende Anleihen sowohl im Rahmen des PEPP als auch des APP wieder ersetzt. Im Zuge steigender Leitzinsen drängt sich zunehmend die Frage auf, warum durch die Reinvestitionspolitik die Entwicklung der Anleiherenditen im Euroraum tendenziell gebremst wird. Ich finde, es passt nicht zusammen, die Zinsen am kurzen Marktende in die eine Richtung zu bewegen und jene für längere Laufzeiten in die andere Richtung zu beeinflussen. Wenn man zwei Instrumente zur geldpolitischen Normalisierung zur Hand hat, leuchtet es nicht ein, nur eines davon zu nutzen.Angesichts immer neuer Höchststände bei der Inflation muss die Geldpolitik klare Orientierung geben, damit die Inflationserwartungen verankert bleiben und Preis-Lohn-Spiralen verhindert werden. Hohe Inflation zehrt Wohlstand auf. Preisstabilität hingegen ist der beste Beitrag, den die Geldpolitik zum Wohlstand leisten kann.Die Härten der aktuell hohen Energiepreise für die am schwersten Betroffenen abzufedern, ist Sache der Fiskalpolitik. Allerdings hat sich das Zusammenspiel mit der Geldpolitik gegenüber dem Ausbruch der Corona-Pandemie geändert. Die Unterstützung der Fiskalpolitik sollte jetzt so gezielt wie möglich ausgestaltet sein, damit sie die Inflationsbekämpfung nicht erschwert. Außerdem sollten durch die Unterstützungsleistungen Anreize zum Energiesparen nicht verloren gehen. Und schließlich sollten neu gewährte Staatshilfen die Solidität der Staatsfinanzen nicht gefährden. Die Regierungen im Euroraum haben richtigerweise die Folgen der Pandemie abgemildert. Dadurch ist der fiskalpolitische Spielraum bereits eingeschränkt. Zusätzliche Hilfsmaßnahmen sollten verlässlich mit der Aussicht verbunden sein, dass die Staatsverschuldung mittelfristig wieder zurückgeführt wird. Solide Staatsfinanzen sind wichtig für den Erfolg einer stabilitätsorientierten Geldpolitik.Und ich bin zuversichtlich, meine Damen und Herren: Mit der richtigen Geldpolitik im Euroraum werden wir erfolgreich sein. Dazu müssen wir hartnäckiger sein als die hohe Inflation. Darauf, dass die Geldpolitik ihr Mandat erfüllt, können Sie sich verlassen wie auf einen Leuchtturm, der eine sichere Passage ermöglicht. Die EZB und andere wichtige Notenbanken leisten ihren Beitrag, das Schiff der Weltwirtschaft an den nahen Klippen vorbei zu navigieren.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten: Lagarde, C., A new global map: European resilience in a changing world, Rede vom 22.04.2022. Schnabel, I., A new age of energy inflation: climateflation, fossilflation and greenflation, Rede vom 17.03.2022."}