{"url": "https://www.bundesbank.de/de/presse/reden/neue-welt-die-wirtschaftlichen-realitaeten-nach-den-schockwellen-898890", "AUTHOR": "Joachim Nagel", "TITLE": "Neue Welt – die wirtschaftlichen Realitäten nach den Schockwellen", "DATE": "2022-10-15", "TEXT": "1. Einleitung2. Internationale Lieferketten3. Inflation4. Geldpolitik5. Schluss1. EinleitungMeine sehr verehrten Damen und Herren,die Zeit vergeht wie im Flug. Wir nähern uns dem Ende einer intensiven Woche hier in Washington mit vielen wichtigen Sitzungen, interessanten Gesprächen und wertvollen Diskussionen. Der Austausch und die Zusammenarbeit auf internationaler Ebene sind unverzichtbar, denn viele aktuelle Fragen und Herausforderungen haben eine globale Dimension oder sind sogar globaler Natur.Die Prognosen im World Economic Outlook des IWF machen drei Dinge sehr deutlich. Erstens ist die hohe Inflation ein weit verbreitetes Phänomen und betrifft die meisten Volkswirtschaften der Welt. Zweitens kühlt sich die Konjunktur in immer mehr Ländern derzeit ab. Von den Industrieländern wird es Deutschland wohl besonders hart treffen. Und drittens verlangsamt sich das Wachstum des Welthandels erheblich.Aber auch längerfristige Entwicklungen wie die Reorganisation von Lieferketten wirken sich global aus. Auf den letztgenannten Aspekt möchte ich zuerst eingehen. Danach werde ich mich näher mit den Themen Wachstum, Inflation und Geldpolitik befassen.2. Internationale LieferkettenDie neuen Herausforderungen, denen wir uns heute gegenübersehen, sind das Ergebnis turbulenter Zeiten. In den vergangenen Jahren waren die Volkswirtschaften auf der ganzen Welt mit einer ungewöhnlichen Reihe von Schocks konfrontiert. Die Auswirkungen dieser Schocks fielen in den einzelnen Ländern zwar unterschiedlich stark, doch fast überall gravierend aus. Daher ist die Wirtschaftspolitik nun aufgefordert, die Folgen dieser weltweiten Ereignisse für Inflation, Wachstum, Wohlstand und Ungleichheit zu verringern.In Zeiten wie diesen, in denen kurzfristige Maßnahmen so viel Aufmerksamkeit erfordern, können die mittel- und langfristigen Herausforderungen leicht aus dem Blick geraten. Dennoch gibt es sie, und sie müssen bewältigt werden. Die Pandemie hat eine Herausforderung schmerzhaft in unser Bewusstsein gerückt: die Fragilität der weltweiten Lieferketten.Im Frühjahr 2020 führten die Grenzschließungen und die Maßnahmen zur Eindämmung der Corona-Pandemie bei vielen Wertschöpfungsketten zu Störungen, und dies nicht nur global, sondern auch innerhalb der EU und des Binnenmarktes. In Deutschland zum Beispiel kamen Vorleistungsgüter nicht mehr an. Deshalb mussten Unternehmen ihre Produktion vorübergehend zurückfahren.Grundsätzlich schaffen gut funktionierende Marktkräfte klare Anreize für Unternehmen, ihre Lieferketten widerstandsfähiger zu machen. Durch ein effektives Risikomanagement sollten Klumpenrisiken und einseitige Abhängigkeiten identifiziert werden.Die Grenzen dieser Marktkräfte wurden jedoch durch die jüngsten Ereignisse mit geringer Eintrittswahrscheinlichkeit, aber weitreichenden Auswirkungen, wie den Krieg Russlands gegen die Ukraine, sichtbar. Gerade Ereignisse mit globaler Reichweite erscheinen vor ihrem Eintritt oftmals unvorstellbar. Und irgendwann in der Zukunft wird es zu einem weiteren Schock kommen, den Unternehmen und Regierungen nicht erwartet haben.Daher überdenken die wirtschaftspolitischen Entscheidungsträger einzelne Elemente ihres strategischen Ansatzes, um unerwarteten Entwicklungen Rechnung zu tragen. Die EU hat das Konzept der offenen strategischen Autonomie formuliert. Eines der Hauptziele besteht darin, die Widerstandsfähigkeit der Lieferketten zu stärken. Die Frage ist: Wie kann dies erreicht werden?Meiner Meinung nach nicht durch Deglobalisierung. Auch die Rückverlagerung der Produktion und deren Konzentration im Inland bergen hohe Risiken. Denken Sie nur an ein Erdbeben wie jenes in Japan im Jahr 2011 oder an eine Flut. Wir können die Möglichkeit von Produktionsunterbrechungen einfach nicht ausschließen, und dabei spielt es keine Rolle, wo sie auftreten. Diversifizierte Lieferketten bieten jedoch eine Absicherung gegen solche Ereignisse.Außerdem ermöglicht der Handel Effizienz, indem komparative Vorteile genutzt werden. Dies würde bei einer Deglobalisierung verloren gehen. Zwischen Offenheit und Widerstandsfähigkeit besteht kein grundsätzlicher Zielkonflikt, sondern beide ergänzen sich oftmals. Die Vergangenheit hat immer wieder gezeigt, dass der Handel für einen höheren Lebensstandard entscheidend ist.Statt sich also von den Weltmärkten abzuwenden, ist eine Neubewertung der Handelspartner, der Produktionsnetzwerke und der Bedingungen für den Handel notwendig. Ich denke, die Unternehmen müssen die Entscheidungen hier selbst treffen. Es liegt in ihrem eigenen Interesse, die Lieferketten zu diversifizieren und die Produktion nicht auf Länder zu konzentrieren, in denen geopolitische Spannungen zu Betriebsstörungen oder Grenzschließungen führen könnten. Umfragen zufolge planen bereits viele Unternehmen, Teile ihrer Produktion zu verlegen.Eine Verlagerung der Warenströme hat jedoch unter Umständen einen Anstieg der Kosten zur Folge. Sicherheit hat ihren Preis. Die Wirtschaftspolitik kann dazu beitragen, diese Kosten zu minimieren, indem sie den Unternehmen einen verlässlichen Rahmen bietet. Durch klare und durchsetzbare Handelsregeln sowie harmonisierte Produktstandards lässt sich die Unsicherheit bei der Planung der Liefernetzwerke für die Unternehmen verringern.Ein einheitliches Regelwerk hilft den Unternehmen, ihre Lieferketten anzupassen, ohne dabei zu viel an Effizienz einzubüßen. Wenn eine Gruppe von Ländern dieselben Werte teilt und sich zur Einhaltung solcher Regeln verpflichtet, kommt dies letztlich allen in dieser Gruppe zugute.3. InflationEin weiteres globales Phänomen ist die Inflation. Die weltweiten Verbraucherpreise dürften dem IWF zufolge im laufenden Jahr um 8,8 Prozent steigen. Die Inflation in den Griff zu bekommen, hat jetzt höchste Priorität.Vor mehr als zwei Jahren sagte David Marsh, Vorsitzender von OMFIF, in einem Interview, die Inflation sei nicht tot, sondern könne wieder zu einer echten Gefahr werden. Er sollte recht behalten.Nicht nur der Konflikt mit Russland und die Lieferkettenstörungen belasten die Weltwirtschaft, auch die hohe Inflation ist ein wichtiger Faktor. Die Aussichten sind momentan äußerst ungewiss. In allen Industrieländern und den meisten anderen Ländern überwiegen die Abwärtsrisiken in Bezug auf das Wachstum.Insgesamt kühlt sich die Weltwirtschaft derzeit deutlich ab. Dem IWF zufolge wächst sie dieses Jahr um 3,2 Prozent nach 6 Prozent im vergangenen Jahr. Für kommendes Jahr wird mit einem Wachstum von lediglich 2,7 Prozent gerechnet. Gegenüber der Juli-Prognose wurde die Prognose damit um 0,2 Prozentpunkte gesenkt. Die Wahrscheinlichkeit, dass das Weltwirtschaftswachstum unter 2 Prozent sinken könnte, beträgt 25 Prozent.Ich habe bereits erwähnt, dass die Wachstumsaussichten für Deutschland besonders stark betroffen sind. Die Unsicherheit im Zusammenhang mit der Energieversorgung und den Energiekosten belastet zunehmend die Investitionen und den Konsum. Die Wirtschaftsleistung dürfte daher im dritten Quartal leicht zurückgegangen sein. Besonders die Unsicherheit in Bezug auf die Gasversorgung ist besorgniserregend. Insgesamt könnte das reale Bruttoinlandsprodukt (BIP) im Schlussquartal 2022 und im ersten Quartal 2023 deutlich sinken. Dies würde eine Rezession, das heißt einen erheblichen, breit angelegten und länger andauernden Rückgang der Wirtschaftsleistung, implizieren. Der IWF rechnet damit, dass sich die deutsche Wirtschaft 2023 um 0,3 Prozent abschwächen wird.Die Auswirkungen der Energiekrise auf den gesamten Euroraum dürften etwas geringer sein. Hier geht der IWF für 2023 von einem leichten BIP-Wachstum in Höhe von 0,5 Prozent aus. Neben den Spannungen am Energiemarkt wird die Konjunktur durch die hohe Inflation beeinträchtigt. Massive Preissteigerungen belasten insbesondere die privaten Konsumausgaben, zumal der Preisauftrieb auf breiter Front zu beobachten ist.Erstmals seit mehr als 70 Jahren fiel der Anstieg der Verbraucherpreise in Deutschland im September zweistellig aus. Dem Statistischen Bundesamt zufolge erhöhte sich der Harmonisierte Verbraucherpreisindex (HVPI) in Deutschland im September um 10,9 Prozent. Der oftmals in Deutschland zitierte nationale Verbraucherpreisindex (VPI) wies einen Anstieg von 10,0 Prozent aus. Dies war der höchste Wert, den das Statistische Bundesamt seit Dezember 1951 verzeichnet hat.Im Gesamtjahr 2022 dürfte die am HVPI gemessene Inflation in Deutschland bei über 8 Prozent liegen. Auch im kommenden Jahr wird die Teuerungsrate voraussichtlich hoch bleiben. Im Jahresdurchschnitt 2023 halte ich eine Sieben vor dem Komma für wahrscheinlich. Diese Einschätzung steht im Einklang mit den VPI-Prognosen der Bundesregierung und des IWF, wobei auch hier sehr hohe Unsicherheit herrscht.Angesichts der Anspannungen an den Energiemärkten bestehen deutliche Aufwärtsrisiken für die Inflationsrate, die noch länger erhöht bleiben könnte. Es bleibt überdies abzuwarten, wie die Gas- und Strompreisbremse letztlich ausgestaltet sein wird. Im Vergleich zu Deutschland geht der IWF von einem schnelleren Rückgang der Teuerung in den USA aus. Hier erwartet er im kommenden Jahr eine Rate von 3,5 Prozent.Im Euroraum stieg der HVPI im September laut Schnellschätzung um 10,0 Prozent und erreichte damit seinen fünften Höchststand in Folge. Zudem belief sich die Kernrate im September auf 4,8 Prozent. Somit war der Preisauftrieb auch im Eurogebiet auf breiter Front spürbar. Den Projektionen von Fachleuten der EZB vom September zufolge werden die Inflationsraten auch in den nächsten zwei Jahren merklich über dem mittelfristigen Zielwert von 2 Prozent liegen. So wird für 2023 mit 5,5 Prozent und für 2024 mit 2,3 Prozent gerechnet.4. GeldpolitikDer EZB-Rat hat daher entschlossen gehandelt. Im Juli hoben wir die Leitzinsen erstmals seit 2011 an. Mit einer Erhöhung um 0,5 Prozentpunkte endete das Kapitel der negativen Einlagenzinsen. Im September legten wir mit einer noch stärkeren Anhebung um 0,75 Prozentpunkte nach.Um die Inflationsrate mittelfristig wieder auf 2 Prozent zurückzuführen, müssen die Zinsen weiter erhöht werden, und zwar meiner Meinung nach nicht nur auf der geldpolitischen Sitzung Ende Oktober. Für den Umfang der einzelnen Zinsschritte und die endgültige Höhe der Leitzinsen werden jeweils die aktuellen Daten und deren Bedeutung für die Inflationsaussichten ausschlaggebend sein.Auf keinen Fall darf der EZB-Rat zu früh nachlassen. Wir müssen nämlich sicherstellen, dass die hohe Inflation endet. Je länger der Preisauftrieb hoch bleibt, desto größer ist das Risiko, dass die längerfristigen Inflationserwartungen über den Zielwert des Eurosystems steigen. Sollten sich die Inflationserwartungen nach oben entankern, müssten die Zinsen noch schneller oder höher steigen. Dann würden die gesamtwirtschaftlichen Kosten, die mit dem Zurückführen der Inflation auf das gewünschte Niveau verbunden sind, ebenfalls höher ausfallen. Dieses Szenario möchten wir im EZB-Rat unbedingt verhindern.Im Zuge der fortschreitenden Normalisierung der Geldpolitik müssen wir auch in Erwägung ziehen, die sich auf nahezu 5 Billionen Euro belaufenden Anleihebestände des Eurosystems abzubauen. Ich setze mich im EZB-Rat dafür ein, diesen Abbau zeitnah anzugehen. Schließlich bedeutet eine geldpolitische Normalisierung mehr, als nur die Zinsen zu erhöhen.5. SchlussMeine sehr verehrten Damen und Herren,die Pandemie und Russlands Angriffskrieg haben unsere Welt vor schwierige Herausforderungen gestellt. Zwei davon habe ich in meiner Rede kurz umrissen. So haben erstens Unternehmen wieder lernen müssen, wie wichtig es ist, die Lieferketten zu diversifizieren und die Produktion nicht auf Länder zu konzentrieren, in denen geopolitische Spannungen zu Betriebsstörungen oder Grenzschließungen führen könnten. Zweitens belastet die hohe Inflation die Konjunktur und insbesondere die privaten Konsumausgaben.Die Politik kann bei der Bewältigung dieser Herausforderungen helfen. So kann die Wirtschaftspolitik die Entwicklung widerstandsfähigerer Lieferketten unterstützen, indem sie den Unternehmen einen verlässlichen Rahmen bietet. Die Geldpolitik wiederum kann verhindern, dass sich die hohe Inflation verfestigt. Im Euroraum besteht das vorrangige Ziel der Geldpolitik darin, Preisstabilität zu gewährleisten. Die Bürgerinnen und Bürger erwarten von uns, dass wir handeln. Und genau das tun wir."}