{"url": "https://www.bundesbank.de/de/presse/reden/vorbereitung-auf-steigende-zinssaetze-890972", "AUTHOR": "Joachim Nagel", "TITLE": "Vorbereitung auf steigende Zinssätze", "DATE": "2022-05-11", "TEXT": "1 Einleitung2 Wirtschaftliche Auswirkungen des Krieges3 Inflationsausblick4 Geldpolitik – Vorbereitung auf steigende Zinsen1 EinleitungSehr geehrte Damen und Herren,es ist mir eine große Freude, heute hier in Berlin zu Ihnen zu sprechen. Leider sind die Umstände, unter denen wir hier an diesem Tag zusammenkommen, noch immer sehr bedrückend. Je länger der Krieg in der Ukraine andauert, umso mehr Tod und Leid wird er bringen. Gleichzeitig drohen die wirtschaftlichen Folgen des Konflikts zunehmend schwerwiegender zu werden.Wie es Kristalina Georgieva in ihrer Begrüßungsansprache zu den Frühjahrssitzungen des Internationalen Währungsfonds formulierte: „Wir sind mit einer Krise nach einer Krise konfrontiert – mit einem Krieg, der noch zur Pandemie hinzukommt; und es ist, als würden wir von einem weiteren Sturm getroffen, noch ehe wir uns von dem letzten erholt haben.“ Es ist schwierig zu beurteilen, wie stark die Auswirkungen des Konflikts mit Russland auf die wirtschaftliche Aktivität in Deutschland und im Euroraum sein werden. Sie hängen insbesondere vom weiteren Verlauf des Konflikts ab.2 Wirtschaftliche Auswirkungen des KriegesDie Sanktionen gegen Russland wurden schon mehrfach ausgeweitet. Kürzlich hat die Welthandelsorganisation ihre Prognose für das Wachstum des globalen Warenhandels in diesem Jahr auf 3 Prozent gesenkt, verglichen mit 4,7 Prozent vor Ausbruch des Krieges. Der Krieg ist jedoch nicht der einzige Faktor, der den Handel belastet. Auch die aktuelle Welle von Lockdowns in China führt zu Störungen der Lieferketten.Ein vollständiger Stopp der russischen Energielieferungen wäre für die europäische Wirtschaft eine besondere Herausforderung. Im vergangenen Jahr war Russland sowohl für Deutschland als auch für die Europäische Union der wichtigste Lieferant von Erdöl und Erdgas. Ein Lieferstopp könnte zu einer deutlichen Drosselung der Produktion in energieintensiven Wirtschaftszweigen führen. Außerdem sind Deutschland und der Euroraum Nettoimporteure von Energie. Daher verlieren wir durch den steilen Anstieg der Energiepreise Kaufkraft im Verhältnis zum Rest der Welt. Dies kostet uns Wachstum.Ein Schlüsselfaktor für eine nachhaltige wirtschaftliche Erholung wird die Entwicklung des privaten Konsums sein.Einerseits könnte dieser durch die Ersparnisse der privaten Haushalte gestützt werden. Während der Pandemie senkten die Haushalte ihren Verbrauch, weil bestimmte Produkte oder Dienstleistungen schlichtweg nicht verfügbar waren. Insgesamt haben sie „unfreiwillige“ Ersparnisse in enormer Höhe angehäuft, und diese könnten jetzt teilweise ausgegeben werden. Laut unserer aktuellen Schätzung haben die Ersparnisse in Deutschland im ersten Quartal dieses Jahres möglicherweise einen Höchststand von 180 Milliarden Euro erreicht. Darüber hinaus ergreifen die Regierungen unterstützende Maßnahmen, um die Auswirkungen der Energiepreissteigerungen – vor allem für die am stärksten betroffenen Personen – abzufedern.Andererseits schmälert die hohe Inflation nicht nur die Kaufkraft der privaten Haushalte. Sie belastet im Verbund mit der durch den Krieg hervorgerufenen Unsicherheit auch deren Vertrauen. Umfragen zeigen, dass sich die Stimmung unter den Verbrauchern deutlich verschlechtert hat. Die Haushalte könnten aus Vorsichtsgründen Käufe verschieben.Durch den Angriff Russlands auf die Ukraine haben sich neue Risikodimensionen ergeben. Zu Beginn der Invasion erwarteten Deutschland und der Euroraum eine kräftige Erholung von der Pandemiekrise. Nun belasten die Auswirkungen des Krieges das Wirtschaftswachstum in unserem Basisszenario erheblich. Es ist jedoch unwahrscheinlich, dass die Erholung hierdurch gefährdet wird.In der aktuellen Lage, die von außergewöhnlicher Unsicherheit geprägt ist, müssen allerdings auch ungünstigere Szenarios in Betracht gezogen werden. In unserem aktuellen Monatsbericht haben wir eine makroökonomische Simulationsrechnung veröffentlicht. Die Studie deutet darauf hin, dass die deutsche Wirtschaft in diesem Jahr um bis zu 2 Prozent schrumpfen könnte, sollte der Krieg in der Ukraine eskalieren und es dabei zu einem vollständigen, sofortigen Stopp der russischen Energielieferungen kommen. Allerdings wäre dieses Ergebnis, selbst wenn man das Szenario an sich als gegeben akzeptierte, immer noch mit hoher Unsicherheit behaftet. Nun wurden die vergangenen Wochen offenbar genutzt, um Deutschlands Abhängigkeit von Energieimporten aus Russland zu senken, wodurch die Folgen eines Embargos weniger schwerwiegend wären.3 InflationsausblickWährend die Invasion Russlands in der Ukraine die europäischen Wachstumsaussichten erheblich beeinträchtigt, treibt sie die ohnehin steigenden Inflationsraten zusätzlich nach oben. Die Teuerung im Euroraum hat vorwiegend aufgrund des Anstiegs der Energiepreise ein bisher ungekanntes Ausmaß angenommen. Zudem hat sich der zugrundeliegende Preisdruck ebenfalls erheblich verstärkt. Im Euroraum belief sich die Inflationsrate im April auf 7,5 Prozent. In Deutschland lag die am Harmonisierten Verbraucherpreisindex gemessene Inflation sogar bei 7,8 Prozent. Ein vergleichbarer Preisanstieg war in Deutschland zuletzt in den frühen 1980er-Jahren beobachtet worden.Im Einklang mit den explodierenden Energierohstoffpreisen, den höheren Transportkosten und den Lieferengpässen sind auch die Import- und Erzeugerpreise sprunghaft gestiegen. Dies wirkt bis auf die Verbraucherpreise durch. So sind nicht nur Heizöl, Gas oder Brennstoffe, sondern auch Nahrungsmittel und sonstige Güter teurer geworden. Auch bei Dienstleistungen erwies sich der Preisauftrieb als sehr dynamisch, da dieser Sektor von den Maßnahmen zur Eindämmung der Corona-Pandemie besonders betroffen war. Insgesamt findet der Preisanstieg nun auf breiterer Front statt, und die vorgelagerten Produktionsbereiche sorgen weiterhin für erheblichen Aufwärtsdruck auf die Preise.Ähnlich wie andere Akteure in ihren Prognosen rechnen auch die privaten Haushalte nicht damit, dass die Inflationswelle bald abebben wird. Laut der Umfrage der Europäischen Kommission stiegen die Inflationserwartungen der Verbraucher im März sprunghaft an und erreichten einen Höchststand. Im April waren sie wieder etwas niedriger, blieben aber außergewöhnlich hoch. Die Online-Umfrage der Bundesbank zeigt zudem, dass die Haushalte ihre Preiserwartungen für die kommenden zwölf Monate schon seit einigen Monaten immer wieder anpassen. Besonders deutlich war die Korrektur im März. Bundesfinanzminister Christian Lindner sagte in seiner Rede über das Steuerentlastungsgesetz, eines der Koalitionsziele sei es, die Inflationswahrnehmung der Menschen, also die „wahrgenommene Inflation“, zu dämpfen, weil hierdurch gefährliche Lohn-Preis-Spiralen verhindert werden könnten.Ich kann Ihnen versichern, dass der EZB-Rat die Warnsignale für mögliche Zweitrundeneffekte sehr ernst nimmt. Es stimmt, dass zahlreiche Messgrößen der längerfristigen Inflationserwartungen, die an den Finanzmärkten und durch Expertenbefragungen erhoben werden, weitgehend bei etwa 2 Prozent liegen. Jedoch müssen erste Signale, die Revisionen dieser Messgrößen auf Werte oberhalb der Zielmarke vermuten lassen, genau überwacht werden. Die hohe Inflationsrate im Euroraum, die professionelle Prognostiker schon mehrfach überrascht hat, bereitet uns Sorgen. Aktuell erwartet die Bundesbank, dass sie in Deutschland in diesem Jahr die Marke von 7 Prozent fast erreichen wird. Je länger der Zeitraum hoher Inflationsraten andauert, desto größer wird das Risiko von Zweitrundeneffekten. Die Geldpolitik muss eingreifen, bevor die mittel- bis langfristigen Inflationserwartungen klare Anzeichen einer Entankerung aufweisen. Wenn hier zu spät gehandelt wird, würde dies eine noch stärkere geldpolitische Reaktion zur Eindämmung der Inflation erfordern.4 Geldpolitik – Vorbereitung auf steigende ZinsenIm Dezember letzten Jahres hat der EZB-Rat damit begonnen, die Geldpolitik zu normalisieren. Vor dem Hintergrund der aktuellen Inflationsdynamik sind die vermehrten Rufe nach einem schnellen Ende des extrem lockeren geldpolitischen Kurses verständlich. Es ist jedoch wichtig, auf einem zuverlässigen, systematischen Weg voranzuschreiten, vor allem in Zeiten außergewöhnlicher Unsicherheit. Wie ich bereits mehrfach bei anderer Gelegenheit betont habe, werden unsere Maßnahmen datenbasiert sein und schrittweise erfolgen.Der EZB-Rat erwartet, dass der Nettoerwerb im Rahmen des Programms zum Ankauf von Vermögenswerten (APP) im Sommer beendet wird. Die Nettokäufe könnten aus heutiger Sicht Ende Juni eingestellt werden. Meiner Ansicht nach sollte darauf zügig eine erste Zinsanhebung folgen, möglicherweise im Juli. Diese Abfolge wäre sinnvoll, denn eine Fortsetzung der Nettokäufe bei gleichzeitiger Anhebung der Leitzinsen würde ein widersprüchliches Signal aussenden: Ein solches Vorgehen würde zu einem Anstieg der kurzfristigen Zinsen und gleichzeitig zu einem Rückgang der mittel- bis langfristigen Zinsen führen. Außerdem stellen die Wertpapierkäufe außerordentlich Maßnahmen dar, die mit besonderen Risiken und Schwierigkeiten verbunden sind. Bei ihnen sollte daher als erstes angesetzt werden, wenn es um die Straffung des sehr lockeren geldpolitischen Kurses geht.Es bleibt abzuwarten, wie viele Zinsanhebungen bis Ende des Jahres stattfinden werden. In jedem Fall sollte der Ausstieg aus der sehr lockeren Geldpolitik schnell und reibungslos erfolgen; schnell genug, um den Preispfad zu beeinflussen und Zweitrundeneffekte und eine Entankerung der Inflationserwartungen zu verhindern, aber auch reibungslos genug, damit er für die privaten Haushalte, die Unternehmen und die Finanzmärkte zu bewältigen ist.Für die Zentralbanken wird die Herausforderung darin bestehen, die wirtschaftliche Erholung zu unterstützen und dabei den Aufwärtsdruck auf die Inflation mittelfristig einzudämmen. Ich denke, dass negative Zinssätze im Euroraum recht bald der Vergangenheit angehören werden. Sie passen nicht mehr in das veränderte Umfeld.Auch die Finanzpolitik ist mit Herausforderungen konfrontiert. Sie muss die Verteilungseffekte der steigenden Energie- und Rohstoffpreise abmildern. Diese Herausforderungen werden nicht geringer werden, zumal sich die Erholung verlangsamt und bereits fiskalische Puffer verbraucht wurden, um die wirtschaftlichen Folgen der Coronakrise abzufedern.Während der Pandemie zogen Geld- und Finanzpolitik an einem Strang. Ihr Zusammenwirken könnte sich nun ändern. Das Ziel der Geldpolitik des Eurosystems ist – absolut unmissverständlich – die mittelfristige Preisstabilität. Auch wenn höhere Finanzierungskosten für die Regierungen der Mitgliedstaaten eine zusätzliche Herausforderung darstellen könnten, darf das Eurosystem nicht zögern, das zu tun, was notwendig ist, um seinen Auftrag zu erfüllen. Und die Regierungen müssen sich ebenso wie die Finanzmärkte auf steigende Zinsen vorbereiten. Die Marktteilnehmer können sich so wie alle anderen Akteure darauf verlassen, dass wir unseren Auftrag erfüllen und den Wert unseres Geldes erhalten."}