{"url": "https://www.bundesbank.de/de/presse/reden/ist-geldpolitik-heute-noch-ordnungspolitik--897426", "AUTHOR": "Joachim Nagel", "TITLE": "Ist Geldpolitik heute noch Ordnungspolitik?", "DATE": "2022-09-23", "TEXT": "1 Einleitung2 Zum Verständnis von Ordnungspolitik3 Auf Preisstabilität kommt es an4 Maastrichter Ordnungsrahmen5 Geldpolitische Sondermaßnahmen6 Aktuelles Umfeld der Inflationsbekämpfung1 EinleitungLieber Thomas Jordan,sehr geehrter Herr Professor Schaltegger,meine sehr verehrten Damen und Herren,herzlichen Dank für die Einladung zu dieser angesehenen Veranstaltungsreihe.Sie sind zu beneiden hier in der Schweiz! Nicht nur wegen der herrlichen Landschaft hier am Vierwaldstätter See. Zwar ist auch in diesem Land die Inflationsrate mit 3,5 % im August zu hoch. Ich wäre jedoch froh, wenn wir diese Rate zurzeit im Euroraum hätten – anstatt 9,1 %.Doch anders als häufig werden mein Amtskollege Thomas Jordan und ich heute nicht die Konjunktur- und Preisentwicklung in den Fokus nehmen. Ich freue mich, zu einem Thema zu sprechen, das grundsätzlicher Natur ist, aber zugleich aktuell und praktisch relevant ist.2 Zum Verständnis von OrdnungspolitikIst Geldpolitik heute noch Ordnungspolitik? Diese Frage lässt sich kaum beantworten, ohne vorher auf das Verständnis und den Ursprung von Ordnungspolitik einzugehen. Doch ich verspreche Ihnen, ich werde meine Rückschau kurz halten.Ordnungspolitik hat heutzutage mancherorts ein schlechtes Image, einen negativen Beigeschmack und wird mitunter als „typisch deutsch“ gesehen.[1]  Richtig interpretiert ist sie aber weder Prinzipienreiterei noch Dogmatismus. Ich möchte Ihnen zeigen, dass sie wichtige Einsichten bereithält und sozusagen das Rückgrat einer wohlfahrtsorientierten Wirtschaftspolitik ist – und dass sie auch geeignete Leitplanken für die Geldpolitik setzt. Die theoretischen Wurzeln der Ordnungspolitik gehen auf Walter Eucken und andere Mitbegründer der Freiburger Schule zurück. Sie prägten den deutschen Ordoliberalismus.Für ganz zentral halten die Ordoliberalen den Wettbewerb. Hier geht es aber nicht um ein völlig freies, unreguliertes Spiel der Marktkräfte. Der Grundgedanke ist vielmehr, eine Wettbewerbsordnung als Rahmen so zu gestalten, dass dezentrale Entscheidungen für die Wirtschaft insgesamt zu den bestmöglichen Ergebnissen führen. Damit das möglich ist, muss beispielsweise auch wirtschaftliche Macht begrenzt werden. Gemäß dieser Denkschule sind staatliche Eingriffe legitim und erwünscht – wenn dadurch das Zusammenspiel der individuellen Entscheidungen zu einem besseren Ergebnis führt. Ja, es kann sogar gerechtfertigt sein, den Marktmechanismus zu ersetzen. Der Ordoliberalismus ist also keineswegs ein staats- oder regulierungsfeindlicher Ansatz.Im Zentrum steht aber die Organisationskraft durch private, dezentrale, individuelle Entscheidungen. Diese werden durch Preise gelenkt. Daher kommt einem funktionierenden Preismechanismus die wesentliche Lenkungsfunktion zu. Unverzerrte Preise geben wichtige Signale und Informationen etwa über die Knappheit von Gütern, sodass die volkswirtschaftlichen Ressourcen wohlfahrtsmaximierend genutzt werden können. Hohe Inflationsraten etwa stören diese Signal- und Steuerungsfunktion der Preise.Walter Eucken hatte die Hyperinflation und Weltwirtschaftskrise selbst miterlebt, was sich in seinen Werken niederschlug.[2] Er hat erkannt: Eine Wettbewerbsordnung lässt sich nur verwirklichen, wenn die Stabilität des Geldwertes gesichert ist. So räumte Eucken einer Politik des stabilen Geldes den Vorrang ein und nannte dies den „Primat der Währungspolitik“.[3]Euckens Gedankengut bereitete den Boden für die deutsche Wirtschaftspolitik der Nachkriegsjahre. Ihr Leitgedanke war die Idee der sozialen Marktwirtschaft. Sie verband, in bewusster Abgrenzung zu Ansätzen staatlicher Planung und Lenkung, das freie Wirken der Marktkräfte mit einem sozialen Ausgleich. Von einer wachsenden Wirtschaft sollte nicht nur eine kleine Oberschicht profitieren, sondern „Wohlstand für Alle“ lautete die Devise von Ludwig Erhard wie auch der Titel seines berühmten Buches. Darin schrieb er: „Die soziale Marktwirtschaft ist ohne eine konsequente Politik der Preisstabilität nicht denkbar. Nur diese Politik gewährleistet auch, daß sich nicht einzelne Bevölkerungskreise zu Lasten anderer bereichern“.[4] Mit seinem Vorgehen ermöglichte Erhard schließlich das deutsche Wirtschaftswunder nach dem Elend der unmittelbaren Nachkriegszeit. Die Wirtschaft boomte, die Löhne stiegen, tatsächlich konnten breitere Schichten an den Wohlstandsgewinnen teilhaben.3 Auf Preisstabilität kommt es anWas bleibt nun als Vermächtnis aus diesen Ursprüngen der Ordnungstheorie und -politik für die aktuelle Geldpolitik? Kann sich Ordnungspolitik unter den heutigen Rahmenbedingungen überhaupt bewähren?Als wesentliches Erbe bleibt aus meiner Sicht die Überzeugung, dass ein stabiler Geldwert die Grundlage für wirtschaftliches Wachstum und „Wohlstand für Alle“ bildet. Dieses Bekenntnis eines Notenbankers dürfte Sie kaum überraschen. Und ja, meines Erachtens ist Geldpolitik heute noch gelebte Ordnungspolitik. Denn die Geldpolitik im Euroraum hat als Kernaufgabe, für Preisstabilität zu sorgen. Damit ist sie Teil des Ordnungsgefüges und übernimmt darin eine zentrale Rolle. Otmar Issing hat das mit Euckens Wortwahl so ausgedrückt: „Der Primat der Währungspolitik hat mit der Gründung der europäischen Währungsunion eine neue Bestätigung erfahren.“[5]Allerdings dachte Walter Eucken nicht an eine Zentralbank, um Preisstabilität zu sichern. Seiner Meinung nach sollte eine gute Währungsverfassung wie die Wettbewerbsordnung möglichst automatisch funktionieren. Denn Eucken warnte vor Schwächen der Notenbanker und ihrer Beeinflussung. Ich zitiere: „…die Erfahrung zeigt, daß eine Währungsverfassung, die den Leitern der Geldpolitik freie Hand läßt, diesen mehr zutraut als ihnen im allgemeinen zugetraut werden kann. Unkenntnis, Schwäche gegenüber Interessengruppen und der öffentlichen Meinung, falsche Theorien, alles das beeinflußt diese Leiter sehr zum Schaden der ihnen anvertrauten Aufgabe.“[6]Wie Otmar Issing zugab, kommt einem bei der Suche nach geistigen Vätern des Euro Walter Eucken nicht unmittelbar in den Sinn.[7] Spürbar ist vielmehr Euckens generelle Skepsis gegenüber zentralen und unkontrollierten geldpolitischen Institutionen. Heutige Vertreter der Ordnungspolitik sehen die Unabhängigkeit von Zentralbanken positiver. Sie bietet zusammen mit einem engen Mandat gerade einen Schutz vor politischer Vereinnahmung und ermöglicht es erst, Preisstabilität kompromisslos anzustreben.Der EZB-Rat hat im vergangenen Jahr die Überprüfung seiner geldpolitischen Strategie abgeschlossen und dabei als Kernstück neu festgelegt, wie er im Euroraum Preisstabilität gewährleisten will.[8] Das Eurosystem strebt nun ein Inflationsziel von 2 % in der mittleren Frist an. Das Ziel ist symmetrisch, positive wie negative Abweichungen von 2 % sind also gleichermaßen unerwünscht. Mit diesem Zielwert über null hat die Geldpolitik einen größeren Sicherheitsabstand gegenüber deflationären Risiken.Die mittelfristige Ausrichtung berücksichtigt, dass kurzfristige Inflationsschwankungen sich über die Zeit wieder ausgleichen können und dass geldpolitische Maßnahmen erst mit einer gewissen Verzögerung ihre volle Wirkung auf die Preise entfalten. Kurzfristige Zielverfehlungen sind daher unvermeidlich. Die Geldpolitik muss nicht hastig auf jede Datenänderung reagieren. Sehr wohl aber muss der EZB-Rat auf sich abzeichnende mittelfristige Zielabweichungen reagieren. Und er muss der Öffentlichkeit seine Politik erklären. Aktuell gilt dies mehr denn je, da die Inflationsrate im Euroraum mittlerweile seit mehr als einem Jahr über 2 % liegt, inzwischen bei über 9 %. Und auch im kommenden Jahr wird sie voraussichtlich weit über 2 % bleiben – die jüngste Prognose des EZB-Stabs beläuft sich auf 5,5 %.Neben seinem engen und auf die Preisstabilität fokussierten Mandat ist die Rechenschaftspflicht des Eurosystems ein wichtiges Gegenstück zu seiner Unabhängigkeit. Denn in einer Demokratie muss die Öffentlichkeit nachvollziehen können, ob die Zentralbank ihr Mandat erfüllt, ob sie ihren Job gut macht. Dabei hilft die geldpolitische Strategie auch als Maßstab für eine erfolgreiche Geldpolitik.4 Maastrichter OrdnungsrahmenDer Vertrag von Maastricht hat den institutionellen Rahmen für den Euro geschaffen. Außer Mandat und Unabhängigkeit der EZB schreibt er auch das Verbot der monetären Staatsfinanzierung fest. Es unterstreicht die Trennung zwischen Geld- und Fiskalpolitik. Zusätzlich wurden Grenzen für Neuverschuldung und Schuldenstand etabliert, damit die Geldpolitik auch nicht faktisch unter Druck gerät und sich nicht genötigt sieht, der Finanzpolitik unter die Arme zu greifen.Sowohl in der Theorie als auch in der Praxis hat sich gezeigt, wie wichtig solide Staatsfinanzen für den Erfolg einer stabilitätsorientierten Geldpolitik sind. Im Maastrichter Ordnungsrahmen stehen der einheitlichen Geldpolitik die nationalen Finanzpolitiken gegenüber. Der Stabilitäts- und Wachstumspakt konkretisierte dann bald die Vorgaben des Maastricht-Vertrages. Dieses Regelwerk hatte jedoch in der Praxis zu wenig Bindungskraft.Nun wird die Europäische Kommission bald ihre Vorschläge zur Reform der europäischen Fiskalregeln vorlegen. Auch aus Sicht der Bundesbank gibt es Reformbedarf.[9] Vor allem gilt es, die Regeln so transparent, nachvollziehbar und überprüfbar auszugestalten, dass sie glaubwürdiger und bindender werden als in der Vergangenheit. Dafür sind eindeutige, quantifizierte Vorgaben entscheidend. Sie müssen so gewählt werden, dass hohe Schuldenquoten bei Regeleinhaltung verlässlich sinken. Zwar braucht es auch Flexibilität und Entscheidungsspielräume, zu viel davon höhlt die Regeln aber aus und unterläuft ihren Zweck, die Staatsverschuldung wirksam zu begrenzen.Hier komme ich auf die Frage zurück, ob Ordnungspolitik noch zeitgemäß ist oder ein alter Hut, der ausgedient hat. Ich denke, die Überprüfung der geldpolitischen Strategie und die anstehende Reform des fiskalischen Regelwerks verdeutlichen beispielhaft zweierlei: Zum einen, dass es einen klaren Ordnungsrahmen braucht. Der Grundgedanke der Ordnungspolitik ist insofern zeitlos: nämlich ein Ordnungsgefüge mit entsprechenden Institutionen zu schaffen, in dem sich die Wirtschaft gut entwickeln kann und „Wohlstand für Alle“ entsteht. Zum anderen aber, dass man innerhalb dieses Rahmens dann und wann auch Anpassungen an ein sich wandelndes Umfeld, neue Erkenntnisse und erkannte Schwachstellen vornehmen muss, damit er weiter bestmögliche Ergebnisse gewährleistet.5 Geldpolitische SondermaßnahmenDie globale Finanzkrise und die Schuldenkrise im Euroraum haben gezeigt, dass der durch den Vertrag von Maastricht vorgegebene Ordnungsrahmen nur gut funktioniert, wenn die darin vorgesehenen Regeln konsequent eingehalten werden. In den Jahren danach bewegte sich die Geldpolitik in einem Umfeld, das von sehr niedrigen Inflationsraten und der Nähe zur Zinsuntergrenze geprägt war.In der Folge reagierte die Geldpolitik des Eurosystems mit unkonventionellen Maßnahmen. Die diversen Sondermaßnahmen sollten dem Risiko deflationärer Tendenzen begegnen und die geldpolitische Transmission gewährleisten. Zusätzliche Instrumente kamen zum Einsatz wie gezielte längerfristige Refinanzierungsgeschäfte für Banken, Forward Guidance und Ankäufe privater und öffentlicher Wertpapiere. Aus ordnungspolitischer Sicht wurden insbesondere Käufe von Staatsanleihen beanstandet.Umfangreiche Staatsanleihekäufe setzen unerwünschte Anreize für die Politik und drohen, die Trennlinie zwischen Geld- und Fiskalpolitik zu verwischen.[10] An kritischen Äußerungen wie „Ordnungspolitischer Sündenfall“[11] oder „Kapitulation der Ordnungspolitik“[12] hat es nicht gefehlt. Fest steht: Unkonventionelle Maßnahmen müssen geldpolitisch begründet sein. Sie müssen außerdem das Verbot der monetären Staatsfinanzierung beachten. Und sie müssen verhältnismäßig sein.„Unkonventionelle Geldpolitik – eine ordnungspolitische Würdigung“, lautete der Titel einer Rede von Yves Mersch als damaliges Mitglied des EZB-Direktoriums.[13] Darin legte er seine Sicht dar, dass das Handeln der Europäischen Zentralbank geldpolitisch motiviert sei und im Einklang mit ordnungspolitischen Grundsätzen stehe. Mersch fügte jedoch hinzu: „Zugleich dürfen wir uns aber auch nicht darüber hinwegtäuschen, dass diese Markteingriffe mitunter erheblich sind. Auch daher sind unsere Markteingriffe ausdrücklich als Sondermaßnahmen definiert und nicht auf Dauer angelegt. Man könnte auch sagen: Ziel unserer unkonventionellen Maßnahmen ist, dass sie sich selbst überflüssig machen.“Nun ja, aufgrund der anhaltend niedrigen Inflation dauerten die Nettokäufe von Staatsanleihen eine ganze Zeit lang an. Im Rahmen des Programms zum Ankauf von Wertpapieren des öffentlichen Sektors, kurz PSPP, wurden Nettokäufe letztlich über sieben Jahre lang von März 2015 bis Juni 2022 (mit einer Pause 2019) getätigt. Und angesichts der geldpolitischen Herausforderungen der Corona-Krise wurden im Rahmen des Pandemie-Notfallankaufprogramms PEPP von März 2020 bis März 2022 netto Staatsanleihen zugekauft. Anders als beim PSPP gewährte der EZB-Rat beim PEPP aber einen gewissen Spielraum, indem die Nettokäufe vorübergehend vom EZB-Kapitalschlüssel abweichen durften, um gezielt auf pandemiebedingte Risiken für die Transmission zu reagieren.Noch immer werden auslaufende Anleihen in beiden Programmen wieder ersetzt. Die Anleihebestände nehmen noch nicht ab. Nach dem Ende der PEPP-Nettokäufe wurde die Möglichkeit, vom Kapitalschlüssel abzuweichen, für die Reinvestitionsphase beibehalten. Die flexiblen Reinvestitionen im Rahmen des PEPP sind dafür vorgesehen, weiteren pandemiebedingten Risiken für die Transmission der Geldpolitik entgegenzuwirken.In Anlehnung an die Erwägungen von Yves Mersch halte ich es für wichtig, dass wir unsere Sondermaßnahmen zügig beenden, wenn sie ihre Aufgabe erfüllt haben.Zusätzlich sind weitere Programme im Grundsatz beschlossen, die der Sicherung des geldpolitischen Transmissionsmechanismus dienen: das OMT-Programm aus dem Jahr 2012 und das kürzlich beschlossene Transmission Protection Instrument (TPI). Unter bestimmten Voraussetzungen ermöglicht das TPI, mit gezielten Ankäufen insbesondere von Staatsanleihen einzelner Länder Marktdynamiken entgegenzuwirken, sofern diese durch Fundamentaldaten nicht gerechtfertigt sind. Sie müssen zudem eine ernsthafte Bedrohung für die geldpolitische Transmission darstellen, sodass die Sicherstellung von Preisstabilität gefährdet wäre.Aus ordnungspolitischer Sicht ist der Fokus auf Anleiherenditen einzelner Länder offensichtlich eine Gratwanderung: Einerseits geht es darum, einen funktionierenden Transmissionsmechanismus zu gewährleisten. Andererseits besteht die Gefahr, dass in einen eigentlich noch funktionierenden Markt eingegriffen wird oder für Staaten der Anreiz sinkt, ihre öffentlichen Finanzen nachhaltig auszurichten.Aus diesem Grund enthält das TPI Sicherheitsvorkehrungen. So wird der EZB-Rat vor etwaigen Käufen eine Liste von Kriterien prüfen, um zu beurteilen, ob die Mitgliedstaaten, für die TPI-Ankäufe erwogen werden, eine solide und tragfähige Finanz- und Wirtschaftspolitik verfolgen. Diese Prüfung muss stringent und konsequent vorgenommen werden, auch und gerade bei der Einschätzung der Schuldentragfähigkeit der Mitgliedstaaten.Ich möchte aber noch einmal betonen, dass die Zielsetzung von TPI und OMT gerade nicht ist, Staatsanleiherenditen nach Gutdünken zu beeinflussen und so Preissignale auszuhebeln. Vielmehr sollen lediglich Renditeanteile beseitigt werden, die nicht mit den Fundamentaldaten des Mitgliedstaates in Einklang zu bringen sind, um die Funktionsfähigkeit des Transmissionsmechanismus sicherzustellen. Da solche Situationen zum Glück selten und leider nicht leicht zu erkennen sind, sollte ein Beschluss des EZB-Rats zur Aktivierung des TPI auf einer umfassenden Beurteilung von Markt- und Transmissionsindikatoren basieren, sodass Transmissionsstörungen hinreichend belegt sind.6 Aktuelles Umfeld der InflationsbekämpfungMeine Damen und Herren,die Hauptsache ist momentan die Inflationsbekämpfung. Die historisch hohen Teuerungsraten stellen die Geldpolitik vor eine schwere Bewährungsprobe. Wir Zentralbanken dürfen keinen Zweifel daran lassen, dass wir diese Bewährungsprobe sehr ernst nehmen und bestehen werden.Der EZB-Rat hat mit den beiden deutlichen Zinsanhebungen im Juli und September um insgesamt 125 Basispunkte entschlossen gehandelt. Weitere Straffungsschritte sind in Aussicht gestellt und werden aus meiner Sicht kommen müssen.Ich möchte nicht verschweigen, dass die Inflationsbekämpfung Belastungen mit sich bringt. Sie dürfte vorübergehend das Wachstum dämpfen. Nichts zu tun und den Dingen ihren Lauf zu lassen, ist aber keine Alternative. Inflation zehrt Wohlstand auf. Sie entzieht wirtschaftliche Teilhabe, denn sie trifft die Schwächsten am härtesten. Sie steht damit im Widerspruch zum Anspruch „Wohlstand für Alle“.Die Geldpolitik und ihre Instrumente ändern sich über die Zeit hinweg. Das liegt an neueren wissenschaftlichen Erkenntnissen, aber vor allem auch an Veränderungen des wirtschaftlichen Umfelds. So braucht die Geldpolitik im Laufe der Zeit „Updates“, die es ihr ermöglichen, ihrem gesetzlichen – und ordnungspolitisch notwendigen – Auftrag nachzukommen, Preisstabilität zu gewährleisten. Krisen oder durch Marktversagen ausgelöste Transmissionsstörungen können immer wieder neue Eingriffe erfordern. Diese „Updates“ müssen sich aber innerhalb von Leitplanken halten. Insbesondere sind die spezifischen Herausforderungen der Währungsunion zu berücksichtigen, deren Ordnungsrahmen in den Europäischen Verträgen festgelegt ist. Ich bin mir bewusst, dass manche der im Eurosystem vorgenommenen Updates mit ordnungspolitischen Risiken verbunden sind. Deshalb ist mir mit Blick auf das TPI wichtig: Sollte ein zeitweiser Einsatz erwogen werden, dann müssen wir überzeugend belegen können, dass wir einen Fehler der Märkte korrigieren, der die Geldpolitik gravierend einschränkt.Wenn wir uns auf notwendige regulierende Eingriffe beschränken, bin ich sicher: Gute Geldpolitik ist auch heute noch gelebte Ordnungspolitik!Vielen Dank für Ihre Aufmerksamkeit! Nun bin ich gespannt, wie mein Schweizer Kollege dieses Thema ausfüllt. Und ich freue mich auf die anschließende Gesprächsrunde mit Ihnen.Fußnoten: Young, B. (2017), Ordoliberalism as an ‘irritating German idea’, in: Ordoliberalism: A German oddity?, S. 31. Eucken, W. (1923), Kritische Betrachtungen zum deutschen Geldproblem, Jena; Eucken, W. (1951) Unser Zeitalter der Misserfolge. Fünf Vorträge zur Wirtschaftspolitik, Tübingen. Eucken, W. (1952/1990), Grundsätze der Wirtschaftspolitik, 6. Aufl., Tübingen, S.255/256. Erhard, L. (1957/1964), Wohlstand für Alle, 8. Aufl., Düsseldorf, S. 15. Issing, O., Walter Eucken: vom Primat der Währungspolitik, Vortrag in Freiburg am 7. März 2000. Eucken, W. (1952/1990), Grundsätze der Wirtschaftspolitik, 6. Aufl., Tübingen, S.257. Issing, O., Vom Primat der Preisstabilität, Vortrag in Prag am 10. Juni 2004. Deutsche Bundesbank, Die geldpolitische Strategie des Eurosystems, Monatsbericht September 2021, S. 17-63. Deutsche Bundesbank, Öffentliche Finanzen im Euroraum: aktuelle Entwicklungen und Herausforderungen, Monatsbericht Juni 2022, S. 77-83; Deutsche Bundesbank, Schriftliche Stellungnahme der Deutschen Bundesbank anlässlich des Konsultationsprozesses der Europäischen Kommission zur Überprüfung des wirtschaftspolitischen Rahmens der EU, Oktober bis Dezember 2021, http://www.bundesbank.de/content/884870, Dezember 2021 Z.B. Weidmann, J., Was die Bundesbank beschäftigt, in: Deutsche Bundesbank Geschäftsbericht 2020, S. 22. EZB: Ordnungspolitischer Sündenfall (wiwo.de). Die Kapitulation der Ordnungspolitik » Ludwig Erhard Stiftung - Ludwig Erhard Stiftung (ludwig-erhard.de). Mersch, Y., Unkonventionelle Geldpolitik – eine ordnungspolitische Würdigung, Rede in Freiburg am 16. Juni 2016."}