{"url": "https://www.bundesbank.de/en/press/speeches/climate-change-and-geopolitical-shifts-accelerating-the-sustainable-transition-896840", "AUTHOR": "Sabine Mauderer", "TITLE": "Climate change and geopolitical shifts: Accelerating the sustainable transition", "DATE": "2022-09-07", "TEXT": "1 Introduction2 Time to act – more reasons3 Financing the sustainable transition4 Enhancing market transparency5 Transition plans – from commitment to action6 Conclusion1 IntroductionLadies and gentlemen,Having just arrived from Germany, I’m enjoying the pleasant, slightly cloudy weather in Prague. It is very different from what we have experienced over the summer. This summer has been hot, unbearably hot – with temperatures reaching 40 degrees Celsius or higher. Scorching heat coupled with little to no rainfall has caused an unprecedented stress on water levels.Two-thirds of Europe is subject to a drought warning or alert, according to the European Drought Observatory.[1] This could be the worst drought in at least 500 years.The severe rainfall deficit is increasing the risk of fires. The wildfire in the Bohemian Switzerland National Park was terrible, the smell of smoke even reached as far as Prague.Of course, such weather extremes are not entirely new, but their magnitude and frequency are frightening. It shows: The climate change is not a future problem. The climate crisis is at our doorstep.  In addition to the human tragedy, the proliferation of extreme weather events has economic consequences. The European Council estimates that the financial losses caused by extreme weather and climate-related events exceeded 487 billion euro in the EU 27 over the last 40 years.[2] On average, only around 23% of the total losses were insured.And it is widely understood that climate-related extreme weather events will become more frequent. Without mitigating action, they could result in even greater losses going forward.2 Time to act – more reasonsLadies and gentlemen,There is simply no time left to hesitate or delay. We need to pull together and speed up the green and sustainable transition. Even more so now that the Russian war in Ukraine is having global ripple effects. It has sent food, energy and commodity prices soaring across the world.In Germany, the year-ahead price for electricity reached a high record at the end of August. Prices briefly rose to 1,000 euro per megawatt hour. Before the war, they rarely rose above 100 euro. Overall, the World Bank expects global energy prices to increase by 50 percent on average in 2022.[3]And, in a recent analysis, the World Bank estimated that the energy shock could lower global output by almost 1 percent by the end of 2023.[4] We are now paying the price for our longstanding dependency on fossil fuels.To dampen the impact of high energy prices, many countries have introduced price caps or other subsidies. However, it is important to not dilute the price signals completely and to not create misdirected incentives.In addition, an adequate carbon price remains a key political tool on the road to climate neutrality, with a clear steering effect. Of course it is important to keep an eye on the social balance. But for this, policymakers have other, more appropriate instruments.Policymakers in Europe are rushing to find alternatives to Russian gas, too. In Germany, for instance, coal plants are being reactivated amid debates about extending the life span of the remaining nuclear power plants.  But neither coal nor nuclear power are the silver bullet for energy security. Due to low water levels, we have seen instances where coal could not be shipped and nuclear reactors could not be cooled down.There is no simple solution.Rather, we are dealing with a multidimensional problem. Thus, the situation might even worsen in a non-linear way.     It’s time to speed up the renewable energy transition to become independent and less vulnerable.Greening the energy sector won’t be enough. Moving carbon-intensive industries towards a low-carbon future is at the heart of the transition.We have to get the entire economy on track for net zero. Along this road, policymakers are called on to set the right incentives for investment in the climate-neutral transition.3 Financing the sustainable transitionThere is no doubt that decarbonising our economies will be costly. The European Commission, for example, estimates that additional investments of around 350 billion euros per year will be required up to 2030, just to convert the energy system.[5] But delaying the sustainable transition will cost us more. To reach our goal of net zero greenhouse gas emissions by 2050, the public and the private sector must pull together. Of course, targeted public spending is needed. National and European funding programmes could be a vehicle through which companies and private individuals receive grants, loan reduction and guarantees for sustainable projects. This would mean the public sector assumes some of the risk, but the private sector has to pitch in as well. The real economy itself will have to invest a great deal. Banks, capital markets and institutional investors stand ready as funding partners. The financial sector has a key role to play in mobilising the badly needed investments.However, again and again, we have seen that investors struggle to identify what qualifies as sustainable or green – and what does not. This ambiguity leaves the door open to greenwashing. Investors need to be certain that their money is actually contributing to the transition. Transparency is key for aligning investment with net zero objectives.4 Enhancing market transparencyHigh-quality climate-related data are crucial for aligning capital flows with low-carbon transition pathways. There is, however, room for improvement regarding the quality and quantity of data. Acknowledging the need for better data, the global Network for Greening the Financial System (NGFS) has recently launched a new data directory.It serves as a central catalogue of available climate-related data sources and supports stakeholders in finding the sources relevant to them. The data directory facilitates access to these data and, importantly, it is available to the wider public. Currently, the data directory contains more than 700 links to relevant data sources. In this way, the NGFS is helping to identify existing data gaps.Similarly, the NGFS’s widely recognised scenario analyses also contribute to greater transparency. They not only allow us to put a price tag on delayed policy action. They also highlight how transition and physical risks would leave a mark on the world economy.Moreover, regulatory ambition to enhance transparency has increased in recent years. At the EU level, promising steps are being taken to enhance corporate sustainability reporting. EU rules require large firms and financial institutions to disclose the environmental and social impacts of their activities – namely the Corporate Sustainability Reporting Directive (CSRD) and the Sustainable Finance Disclosure Regulation (SFDR).In addition, EU sustainability reporting standards are currently being developed. These should ensure consistency of reporting rules and are envisaged to become part of the CSRD. The European Financial Reporting Advisory Group (EFRAG) has been tasked with drafting them. A first set of standards is expected to be adopted by October 2022.While those steps are laudable, it is important to bear in mind complexity and practicability. Aligning disclosure standards globally must take priority. Building on and contributing to international standardisation initiatives will be vital.In this regards, the newly established International Sustainability Standards Board (ISSB) can play an important role in creating global coherence in sustainability disclosures. Close cooperation between the EFRAG and the ISSB will be essential to harmonising data metrics for climate-related data.Though consistency is the unambiguous goal, it will also be about balancing interests across jurisdictions.The new standards should be ambitious and in line with the Paris Climate Agreement, at the very least. Thus, the concept of double materiality is an important aspect. Companies should be required to report on how sustainability issues affect their business, and on their impact on the environment and society.Another example is the Common Ground Taxonomy. It compares the green taxonomies of the EU and China and identifies commonalities. Harmonised standards and frameworks are key for more transparency.Globally aligned disclosure standards have benefits …… for investors by ensuring consistency and comparability… for companies by reducing reporting burdensBroadly accepted reporting standards are enablers to the transition.5 Transition plans – from commitment to actionLet’s get down to the heart of the transition. I am looking at you – the representatives of companies and financial institutions. Your action matters. Indeed, more and more businesses and financial institutions are committing themselves to reaching net-zero emissions. It is important to now put words into action. This includes making your climate pledges verifiable.Credible transition plans should meet four criteria:First, organisations should define clear and transparent targets, such as emissions reduction targets that specify how they plan to mitigate climate risks.Second, short-term and long-term milestones must set out a path for reaching these targets.Third, actionable and deliverable steps must ensure that the targets remain feasible.Fourth, appropriate governance structures must be put in place to monitor and steer the transition process. It is important that financial institutions build up capacities to adequately implement their transition plans so as to ensure that these plans are not merely an exercise in compliance.A sound transition plan would have two effects. It would help organisations to operate in a sustainable way and remain profitable in the future. And it would boost market confidence and show investors that commitments and actions are aligned. This, in turn, would help to mobilise investment and ensure that the funding actually contributes to decarbonising the economy.Investors increasingly expect businesses to disclose how they are managing their transitions to net zero. Government action will also be crucial in influencing corporate behaviour.The United Kingdom has taken encouraging first steps. Companies and financial institutions listed in the UK are expected to put forward transition plans from 2023. This initiative sends a strong signal to firms and financial institutions that they must deliver on their commitments.In the EU, the disclosure of transition plans is also under discussion. It is part of EFRAG’s proposal for EU sustainability reporting standards. Companies covered by the CSRD should thus anticipate having to disclose their transition plans in the near future. However, publishing net zero transition plans early – before they become mandatory – could give institutions a head start.6 ConclusionLadies and gentlemen,Let me recap. We are facing unprecedented challenges. The question is not if but how our economies will change. The sustainable transition makes sense: environmentally, economically and politically. We need all hands on deck. You are at the heart of the transition. With your expertise and dedication, we stand a good chance of succeeding. Footnotes:  Daily News 23 / 08 / 2022 (europa.eu)Climate change costs lives and money - Consilium (europa.eu)The energy shock could sap global growth for years (worldbank.org)Global Economic Prospects (worldbank.org)State of the Union: Q & A on the 2030 Climate Target Plan (europa.eu)"}