{"url": "https://www.bundesbank.de/de/presse/reden/zur-zukunft-des-euro-bargelds--897872", "AUTHOR": "Johannes Beermann", "TITLE": "Zur Zukunft des Euro-Bargelds", "DATE": "2022-06-22", "TEXT": "1. Einleitung2. Aktuelle Entwicklungen3. Perspektiven für das Euro-Bargeld4. Schluss1. EinleitungSehr geehrte Damen und Herren,Ich freue mich, dass wir heute hier im Römer zu dieser Feierstunde zusammenkommen können. Vor wenigen Wochen wurde hier an dieser Stelle noch der Europapokal-Triumph der Frankfurter Eintracht bejubelt. Der Anlass heute ist vielleicht etwas weniger emotional, aber natürlich nicht weniger wert, gebührend gefeiert zu werden.Auch das Thema Geld –  und speziell das Bargeld – ist mit großen Emotionen verknüpft. Der Volksmund weiß: „Nur Bares ist Wahres“. In dieser Redewendung zeigt sich das große Vertrauen, das die Menschen hierzulande ihrem Bargeld – also den Euro-Banknoten und -Münzen –  entgegenbringen. In der Bundesbank bin ich als Vorstandsmitglied für den Bargeld-Bereich zuständig. Daher freut es mich natürlich, wenn die Menschen ihrem Geld vertrauen – und hieran hat auch die Arbeit der Geld- und Wertdienstleister ihren Anteil. Oftmals wird die Rolle des Geldes für die Wirtschaft mit der Rolle des Blutes für einen gesunden Körper verglichen. Um im Bild zu bleiben: Die Bundesbank versteht sich als das schlagende Herz, das das Blut in den Kreislauf pumpt und wohin es am Ende des Kreislaufs auch wieder zurückfließt. Deutschlands Geld- und Wertdienstleister leisten allerdings ebenfalls einen bedeutenden Beitrag dazu, dass das Blut immer ungehindert fließen kann und der Kreislauf in Gang gehalten wird.Heute sorgen die mehr als 10.000 Mitarbeiterinnen und Mitarbeiter der deutschen Wertdienstleister gemeinsam mit den Geschäftsbanken dafür, dass die über 50.000 Geldautomaten in Deutschland stets mit qualitativ hochwertigen Banknoten bestückt sind. Sie spielen eine bedeutende Rolle bei der Bargeldbearbeitung und helfen sicherzustellen, dass nur echte und umlauffähige Banknoten und Münzen in den Bargeldkreislauf gelangen.Mit anderen Worten: Sie sorgen mit dafür, dass das bereits erwähnte Vertrauen ins Bargeld gerechtfertigt bleibt und dass das Bargeld für jede Nutzerin und jeden Nutzer einfach und schnell zur Verfügung steht. Und jeder, der es erhält, kann es dank Ihnen auch schnell wieder entsorgen.Nicht unerwähnt lassen möchte ich an dieser Stelle außerdem die Verdienste der Wertdienstleisterbranche bei der Einführung des Euro-Bargeldes. Die Euro-Einführung jährt sich dieses Jahr zum 20. Mal und wird aktuell mit mehreren Sonderveranstaltungen und Ausstellungen der Bundesbank gewürdigt. Dass der Übergang von D-Mark zum Euro seinerzeit so reibungslos geklappt hat, ist nicht zuletzt auch Ihr Erfolg und zeigt die damals wie heute gut funktionierende Zusammenarbeit zwischen allen beteiligten Akteuren.2. Aktuelle EntwicklungenMeine Damen und Herren,seit der Gründung des ersten Werttransportunternehmens vor über 50 Jahren haben sich die Branche und der gesamte Bargeldbereich stark gewandelt. Dieser Wandel schreitet weiter fort – in Zeiten von Corona und der Digitalisierung vielleicht schneller als jemals zuvor.Dies weckt womöglich Ängste und bedarf einer Einordnung. Zunächst daher ein paar aktuelle Zahlen zum Status Quo:Der gesamte Banknotenumlauf des Eurosystems ist seit der Euro-Einführung 2002 stetig gewachsen und betrug Ende 2021 ca. 1,54 Billionen Euro. Mehr als die Hälfte davon, rund 884 Mrd. Euro, entfielen auf Banknoten, die von der Bundesbank ausgegeben wurden.Zu Beginn der Corona-Pandemie, im März 2020, kam es zu einem sprunghaften Anstieg der Bargeld-Nachfrage, gerade nach den großen Stückelungen, wie der 100- und der 200-Euro-Banknote. Insgesamt gab die Deutsche Bundesbank im März 2020 netto Banknoten im Wert von 21 Mrd. € aus. Bargeld dient also als sicherer Hafen, was sich insbesondere in Krisenzeiten zeigt. Auch in Corona-Zeiten wurden sechs von zehn Käufen an der Ladenkasse bar bezahlt. Damit steht das Bargeld nach wie vor auf Platz 1 der beliebtesten Zahlungsmittel in Deutschland. Dies gilt allerdings nur mit Bezug auf die Anzahl der durchgeführten Transaktionen. Bezogen auf den Wert der Transaktionen sind es 32 % des Umsatzes, der bar bezahlt wird. Wir stellen jedoch fest, dass trotz der hohen Bargeld-Affinität der Deutschen der Anteil barer Zahlungen langsam, aber stetig sinkt. Aktuelle Zahlen hierzu werden wir im Juli in unserer neuen Zahlungsverhaltensstudie veröffentlichen.Angesichts dieser Entwicklung möchte ich aber an dieser Stelle einige Vorteile des Bargelds gegenüber elektronischen Bezahlverfahren benennen, die auch bzw. gerade in Zeiten der Digitalisierung zum Tragen kommen:Bargeld ist weitgehend unabhängig von technischen Infrastrukturen. Auch in Krisensituationen – etwa einer Cyber-Attacke – ist es kurzfristig verfügbar und erhöht damit die Resilienz eines Wirtschaftssystems. Erst Ende Mai gab es einen längeren technisch bedingten massiven und bundesweiten Ausfall von elektronischen Zahlungsterminals, der uns diesen Umstand erneut ins Gedächtnis gerufen hat.Einen entscheidenden Vorteil gegenüber alternativen Bezahlverfahren sehe ich auch beim Thema Datenschutz. Gerade bei modernen Online-Bezahlverfahren ist die Nutzung nicht – wie manche meinen – kostenlos. Der Preis besteht in der Überlassung persönlicher Daten, die dann weiterverkauft und etwa für personalisierte Werbung verwendet werden können. Die Nutzung von Bargeld ist hier aus Verbrauchersicht also wesentlich transparenter und lässt derartige Praktiken nicht zu.Ein weiterer nicht zu unterschätzender Vorteil des Bargelds ist seine leichte Nutzbarkeit. Unabhängig davon, ob Sie digital versiert sind oder ob Sie überhaupt ein Bankkonto besitzen: Bargeld ermöglicht es Ihnen, am Wirtschaftsleben teilzuhaben, und erfüllt somit auch eine wichtige gesellschaftspolitische Funktion.  Und auch den ersten Kontakt und somit Umgang mit Geld haben Kinder und Heranwachsende oftmals mit Münzen und Banknoten.3. Perspektiven für das Euro-BargeldMeine Damen und Herren,Sie sehen, vieles spricht für das Bargeld. Und doch sind wir hier natürlich nicht blind gegenüber aktuellen Veränderungen und Herausforderungen. Im Gegenteil: In der Bundesbank und im Eurosystem gestalten wir die Zukunft des Bezahlens aktiv mit.Dies möchte ich Ihnen gerne anhand von drei konkreten Projekten verdeutlichen:Erstens führen wir momentan gemeinsam mit einem privaten Forschungsinstitut eine groß angelegte Studie zur längerfristigen Zukunft des Bargelds durch. Dabei gehen wir neue Wege und verwenden Techniken der Zukunftsforschung und der Szenarioplanung. Ziel ist es die konkreten Herausforderungen und Trends zu identifizieren, auf deren Grundlage wir eine vorausschauende Bargeldstrategie erarbeiten können.  Wir werden dazu unter anderem Interviews mit verschiedenen Bargeld-Nutzergruppen führen und weitere Bargeldakteure in Experteninterviews zu ihren Motivlagen und Zukunftsvorstellungen im Bargeldbereich befragen. So können wir verschiedene mögliche Szenarien für den Bargeldbereich entwickeln und hieraus wichtige Schlussfolgerungen ableiten.Das zweite Zukunftsprojekt betrifft das Thema „Digitales Zentralbankgeld“. Das Interesse an diesem Thema wurde auch durch das Aufkommen privater Krypto-Token wie dem Bitcoin befeuert. Mittlerweile beschäftigen sich Zentralbanken weltweit mit der Einführung möglicher digitaler Währungen, etwa in China, wo der e-Yuan bereits in einem ausgedehnten Testbetrieb erprobt wird. Im Eurosystem ist man hier vorsichtiger unterwegs. Der EZB-Rat hat im Juli letzten Jahres eine zweijährige Untersuchungsphase eingeleitet, in der die Potenziale und Risiken eines digitalen Euro zunächst ermittelt werden sollen. Erst danach wird entschieden, ob und in welcher Form es einen digitalen Euro geben wird. Hier ist also noch vieles offen. In der breiten Bevölkerung ist die Diskussion um den digitalen Euro übrigens noch nicht so richtig angekommen. In einer Untersuchung, die wir Ende letzten Jahres veröffentlicht haben, zeigte sich, dass 77 % der Befragten bislang jedenfalls noch nichts vom digitalen Euro gehört haben. Und 56 % der Befragten standen ihm erst einmal kritisch gegenüber. Das lag wohl auch daran, dass manch einer befürchtete, der digitale Euro solle das Bargeld verdrängen. Diese Skeptiker wird es beruhigen zu hören, dass ein möglicher digitaler Euro das Euro-Bargeld keinesfalls ersetzen, sondern lediglich ergänzen soll. Im Eurosystem hat man sich klar zum Euro – und zwar auch in seiner physischen Form von Münzen und Banknoten – bekannt.Das unterstreicht das dritte Vorhaben, nämlich die Entwicklung einer neuen, dritten Euro-Banknotenserie, deren Erarbeitungsprozess letztes Jahr angestoßen wurde.  Dabei wird auch die Öffentlichkeit in die Gestaltung des Designs mit einbezogen. Insgesamt stehen wir aber bei dem Projekt noch am Anfang und die Entscheidung über das neue Banknoten-Design wird voraussichtlich erst 2024 getroffen werden. Und über mögliche Ausgabetermine wird erst danach entschieden.Es wird somit noch einige Jahre dauern, bis wir die neuen Banknoten in den Händen halten können.Wir sehen also, es tut sich einiges im Bargeldbereich. Dabei habe ich mir die vielleicht wichtigste Botschaft für den Schluss aufgehoben: Das Bargeld ist kein Auslaufmodell! Es wird auf absehbare Zeit in Deutschland beim Bezahlen eine wichtige Rolle spielen.4. SchlussMeine Damen und Herren, ich komme zum Schluss. Wenn der Wind der Veränderung weht, bauen die einen Mauern und die anderen Windmühlen, besagt ein altes Sprichwort aus China. Wenn wir die Zukunft im Geiste derer angehen, die Windmühlen bauen, dann bin ich sicher, dass das Bargeld auch langfristig in Deutschland eine erfolgreiche Zukunft haben wird.Lieber Herr Dr. Olschok,Sie haben fast 30 Jahre lang als Geschäftsführer des BDGW leidenschaftlich für das Bargeld gekämpft und dabei die Interessen der Wertdienstleister äußerst kenntnisreich und mit viel Verve vertreten – auch gegenüber der Bundesbank. Ich danke Ihnen aufrichtig dafür, dass wir mit Ihnen auch in den turbulenteren Zeiten – und die hat es in den 30 Jahren durchaus gegeben – einen stets offenen und sehr zuverlässigen Gesprächspartner hatten. Für Ihren wohlverdienten Ruhestand wünsche ich Ihnen von Herzen alles Gute! Lieber Herr Graf,Sie übernehmen die Geschäftsführung zu einer Zeit, in der sich im Bargeldbereich vieles tut und große Herausforderungen bevorstehen. Dabei wünsche ich Ihnen stets ein glückliches Händchen und freue mich auf einen regen und produktiven Austausch mit Ihnen.Herzlichen Dank für Ihre Aufmerksamkeit!"}