{"url": "https://www.bundesbank.de/de/presse/reden/was-bedeutet-die-pandemie-fuer-die-finanzstabilitaet--836322", "AUTHOR": "Claudia Buch", "TITLE": "Was bedeutet die Pandemie für die Finanzstabilität?", "DATE": "2022-01-13", "TEXT": "I. Was beschreibt der Finanzzyklus?II. Das Finanzsystem hat während der Pandemie gut funktioniert.III. Aufbau von VerwundbarkeitenIV. Prävention zum Schutz vor künftigen RisikenV. Fazit[1] Sehr geehrte Damen und Herren,die meisten von Ihnen werden noch unsicher sein, was das neue Jahr 2022 wirtschaftlich bringen wird.Einerseits haben wir alle die Hoffnung, dass die Auswirkungen der Pandemie auf die wirtschaftliche Entwicklung langsam abklingen werden. Diese Hoffnung ist nicht unbegründet: die Auftragsbücher der deutschen Unternehmen sind derzeit gut gefüllt. Auch wenn die Wachstumsprognosen zuletzt etwas zurückgenommen wurden, so sind sich die Experten doch einig, dass es nach der Pandemie zu einem kräftigen wirtschaftlichen Aufschwung kommen wird.Im Dezember hat die Bundesbank ihre Projektionen für die Jahre 2022 bis 2024 veröffentlicht.[2] Diese zeigen zwar klar die Auswirkungen der aktuellen Corona-Welle auf die wirtschaftliche Leistung. Dennoch dürfte das deutsche Bruttoinlandsprodukt im Jahr 2022 um gut 4% und im Jahr 2023 um gut 3% wachsen.Andererseits erweisen sich Faktoren wie Lieferengpässe, die einen Aufschwung bremsen könnten, dauerhafter als erwartet. Und natürlich bereiten uns allen die aktuell relativ hohen Inflationsraten Sorgen. Im vergangenen Jahr lag die Inflation in Deutschland bei 3,2%; auch für 2022 wird ein Preisanstieg von 3,6% erwartet. In den folgenden Jahren 2023 und 2024 dürften es etwa 2,2% sein, wobei das Risiko höherer Inflation gestiegen ist. Sondereffekte wie die temporäre Anpassung der Umsatzsteuer laufen zwar aus, inflationstreibend wirken allerdings Liefer- und Transportengpässe, Lohnsteigerungen und eine Abwertung des Euro.Für die Geldpolitik der EZB ist die Inflationsrate im Euroraum maßgeblich. Hier zeigt sich eine ähnliche, wenngleich abgeschwächte Tendenz: Nach 2,6 % im Jahr 2021 dürfte die Inflationsrate im Euroraum 2022 durchschnittlich auf 3,2 % steigen. Für die Jahre 2023 und 2024 erwartet die EZB hingegen ein Absinken auf 1,8 %.[3] Über allem schwebt eine hohe Unsicherheit: Wie wird sich die Weltwirtschaft entwickeln? Wie wirken sich die in der Pandemie gestiegene öffentliche und private Verschuldung auf die wirtschaftliche Erholung aus? Wie schnell kann der durch die Digitalisierung und den Klimawandel ausgelöste Strukturwandel gelingen? Und welche Auswirkungen hat dies auf die Finanzstabilität?Angesichts dieser offenen Fragen möchte ich heute mit der Vorstellung zentraler Ergebnisse des Finanzstabilitätsberichts der Deutschen Bundesbank sicherlich keine zusätzlichen Sorgen schüren. Der Bericht enthält in der Tat einige positive Botschaften. Gleichzeitig zeigt er aber auch deutlich, wo Handlungsbedarf besteht. Die drei wichtigsten Botschaften lauten:Während der Pandemie haben sich Verwundbarkeiten weiter aufgebaut. Der Finanzzyklus wurde nicht unterbrochen.Das Finanzsystem hat während der Pandemie gut funktioniert. Umfangreiche staatliche Maßnahmen haben den Finanzsektor vor Verlusten geschützt.Prävention gegenüber makroökonomischen Risiken und Risiken auf dem Immobilienmarkt muss jetzt verstärkt werden.Bevor ich näher auf diese drei zentralen Aussagen eingehe, möchte ich kurz auf den Finanzzyklus eingehen. Dieser spielt für unsere Analyse der Finanzstabilität eine wichtige Rolle.I. Was beschreibt der Finanzzyklus?Die Pandemie ist in vielerlei Hinsicht ein erheblicher Einschnitt – wirtschaftlich, kulturell und gesellschaftlich. Umso erstaunlicher mag es erscheinen, dass die Lage auf den Finanzmärkten ähnlich ist wie vor der Pandemie: Der Finanzzyklus expandiert. Das heißt: Die Kredite steigen, die Bewertungen an den Märkten sind hoch, die Risikoprämien sind recht gering. Die Investoren sind bereit, relativ hohe Risiken einzugehen und dafür nur einen geringen Renditeaufschlag zu fordern. Der Frühwarnindikator der Bundesbank, der die Wahrscheinlichkeit von heimischen Finanzkrisen signalisiert, hat sich während der Pandemie entsprechend weiter erhöht (Schaubild 1).\n\n\n\n\n\n\nSchaubild 1: Zyklische Verwundbarkeiten in Deutschland (Quellen: BIZ, Bloomberg Finance L. P., Eurostat, EZB, IWF, OECD, Refinitiv, Statistisches Bundesamt, Statistiken der Bundesbank und eigene Berechnungen)\n Über einen gewissen Zeitraum hinweg können sich realwirtschaftliche Zyklen und Entwicklungen auf den Finanzmärkten entkoppeln. Denn Finanzzyklen beschreiben mittelfristige Auf- und Abwärtsbewegungen von Krediten und Vermögenspreisen. Das heißt: Finanzzyklen dauern länger als kurzfristige, konjunkturelle Schwankungen in der Realwirtschaft. Sie bauen sich langsam über das Wechselspiel zwischen steigenden Bewertungen und einer höheren Bereitschaft im Finanzsystem, Risiken einzugehen, auf. Damit steigen aber auch Verwundbarkeiten der Volkswirtschaft gegenüber negativen Entwicklungen.Aufschwungphasen am Finanzmarkt werden oft von lockeren monetären und finanziellen Rahmenbedingungen genährt. Es kann so zu einer übermäßigen Verschuldung und zu Überinvestitionen, beispielweise in den Immobiliensektor, kommen.[4]Endet jedoch ein Finanzboom, ist der negative Effekt auf die Realwirtschaft umso stärker. In solchen Abschwüngen kann es zu Bankenkrisen kommen, die gravierendere Rezessionen mit sich bringen als üblich.[5]Aus diesem Grund ist es wichtig, rechtzeitig auf den Aufbau von Finanzzyklen zu reagieren. Konjunkturzyklen dauern typischerweise 1,5 bis 8 Jahre.[6] Zyklen von Finanzvariablen, wie etwa der Kreditvergabe und der Wohnimmobilienpreise, können hingegen sehr viel länger anhalten und sich über einen Zeitraum von 8 bis 20 Jahren erstrecken. Somit kann ein Finanzzyklus mehrere Konjunkturzyklen umfassen.[7]\n\n\n\n\n\n\nSchaubild 2: Finanz- und Konjunkturzyklen in den USA (Quelle: Bank für International Zahlungsausgleich – BIZ, Jahresbericht 2014)\n Eine rechtzeitige Reaktion auf steigende Verwundbarkeiten kann die Wahrscheinlichkeit und die Kosten von Finanzkrisen deutlich senken. Wie kostspielig Finanzkrisen für den Staatshaushalt und die Realwirtschaft werden können, zeigt ein Blick in die deutsche Wirtschaftsgeschichte der vergangenen Jahrzehnte:[8] Die „Herstatt-Krise“ des Jahres 1974 steht in engem Zusammenhang mit dem Übergang zu flexiblen Wechselkursen nach dem Zusammenbruch des Bretton-Woods Systems. Bei der Herstatt-Bank lösten fehlgeschlagene Wechselkursspekulationen große Verluste und schließlich die Insolvenz aus. Die Schließung der Bank führte zu Vertrauensverlusten und Ansteckungen im Finanzsystem; Einlagen wurden von einigen anderen Banken abgezogen.Die Krise der Jahre 2001-2003 ging mit einer starken Korrektur der Vermögenspreise einher und folgte in Deutschland auf einen Kreditboom. Das BIP sank, und die Unternehmensinsolvenzen stiegen an. Dies setzte wiederum den Bankensektor erheblich unter Druck. Kredite mussten abgeschrieben und Wertberichtigungen vorgenommen werden, was wiederum negativ auf die Realwirtschaft wirkte.Die „Globale Finanzkrise“ der Jahres 2007/08 hatte unmittelbare Folgen für den deutschen Bankensektor. Deutsche Banken waren stark mit dem internationalen Finanzsystem verflochten und hatten im Vorfeld keine ausreichende Risikovorsorge betrieben. Die bestehenden Risiken im System waren wenig transparent. Mit der Krise wurden Verwundbarkeiten im deutschen Bankensystem offengelegt: Liquiditätsrisiken, Klumpenrisiken beispielsweise gegenüber der Schifffahrtsbranche sowie hohe ausfallgefährdete Forderungen gegenüber Staaten und Banken im Rest des Euroraums.Auch wenn die spezifischen Ursachen dieser Krisen unterschiedlich waren, haben diese Episoden eines gemeinsam: Aus eigener Kraft hätten die Banken die drohenden Verluste nicht verkraften können. Staatliche Hilfen – entweder direkt für die Banken oder zur Stützung der Realwirtschaft – waren nötig, um die Kosten der Krisen aufzufangen.Die fiskalischen Kosten dieser Krisen können über eine Veränderung der Staatsverschuldung und des staatlichen Finanzierungssaldos abgeschätzt werden.[9] Hierin reflektieren sich nicht nur die unmittelbaren Kosten aus der Stützungen von Finanzinstituten sondern auch das Wirtschaftswachstum oder die Entwicklung des Arbeitsmarkts.[10] Während der Herstatt-Krise 1974 kam es beispielsweise nicht nur zu einer Bankenkrise, sondern nahezu zeitgleich zur ersten Ölpreiskrise, einer Rezession und hoher Arbeitslosigkeit.Anfang 2000 hatte die deutsche Wirtschaft mit erheblichen Strukturproblemen zu kämpfen. Die Wettbewerbsfähigkeit vieler Unternehmen war relativ gering und die strukturelle Arbeitslosigkeit hoch. Die deutsche Wirtschaft galt als der „kranke Mann Europas“.[11] Die globale Finanzkrise löste einen massiven Einbruch des Welthandels aus und lähmte die globalen Investitionen. Die Folgen für den deutschen Arbeitsmarkt waren hingegen vergleichsweise gering.[12] Diese Besonderheiten spiegeln sich in den Staatsfinanzen und dem Wirtschaftswachstum. So zeigt sich Anfang der 2000er eine eher langwierige Phase negativer Finanzierungssalden und eine langgezogene Rezession, während nach der „globalen Finanzkrise“ Finanzierungssaldo und das Wachstum eher abrupt und vorübergehend einbrachen.Die fiskalischen Kosten systemischer Finanz- oder Bankenkrisen sind hoch. Allen drei Finanzkrisen ist gemein, dass sich die Staatsverschuldung Deutschlands signifikant erhöhte und der Finanzierungssaldo deutlich verschlechterte.\n\n\n\n\n\n\nSchaubild 3: Entwicklung der gesamtstaatlichen Verschuldung in Deutschland (Quellen: Statistisches Bundesamt und eigene Berechnungen)\n \n\n\n\n\n\n\nSchaubild 4: Finanzierungssaldo des deutschen Staates (Quellen: Statistisches Bundesamt und eigene Berechnungen)\n \n\n\n\n\n\n\nSchaubild 5: Wachstum des realen Bruttoinlandsprodukts in Deutschland (Quellen: Statistisches Bundesamt und eigene Berechnungen)\n II. Das Finanzsystem hat während der Pandemie gut funktioniert.Auf den ersten Blick war während der Pandemie vieles anders: Zwar kam es im Jahr 2020 zu einem deutlichen Einbruch der wirtschaftlichen Leistung. Aber diese realwirtschaftliche Krise hat nicht auf das Finanzsystem übergegriffen. Anders als in vorangehenden Rezessionen sind die Insolvenzen im Unternehmenssektor nicht angestiegen (Schaubild 6), entsprechend gering blieben die Ausfälle von Krediten.\n\n\n\n\n\n\nSchaubild 6: Bruttoinlandsprodukts und der Unternehmensinsolvenzen (Quelle: Statistisches Bundesamt und eigene Berechnungen. Rezessionsdatierung des Sachverständigenrats und eigene Annahmen)\n Eine der positiven Botschaften des aktuellen Finanzstabilitätsberichts der Bundesbank lautet daher, dass das Finanzsystem während der Pandemie gut funktioniert hat. Angesichts der umfangreichen Maßnahmen zur Eindämmung der Pandemie war zunächst befürchtet worden, dass die Insolvenzen im Unternehmenssektor stark ansteigen würden. Das ist nicht eingetreten (Schaubild 7). Auch die Arbeitslosigkeit in Deutschland hat sich nur leicht erhöht.Einen großen Anteil an dieser Entwicklung haben die staatliche Hilfsmaßnahmen zur Stabilisierung der Finanzierungssituation der Unternehmen. Zudem hatten die deutschen Unternehmen ihre Eigenkapital- und Liquiditätsausstattung in den Jahren vor Ausbruch der Pandemie deutlich verbessert. Unter dem Strich konnten die meisten Unternehmen den Schock der Corona-Pandemie daher verhältnismäßig gut abfedern.[13] Und auch wenn die aktuelle Infektionswelle neuerliche Einschränkungen für Unternehmen mit sich bringen wird, dürfte sich die Liquidität der meisten Unternehmen im Jahr 2021 schrittweise verbessert haben.\n\n\n\n\n\n\nSchaubild 7: Unternehmensinsolvenzen und Kreditvergabe in Deutschland (Quellen: Bundesagentur für Arbeit und Statistisches Bundesamt. Rezessionsdatierung des Sachverständigenrats und eigene Annahmen)\n Ein wichtiger Grund dafür, dass die Banken weiterhin Kredite vergeben konnten, ist deren bessere Ausstattung mit Kapital. In den Jahren seit der globalen Finanzkrise hat sich die Kapitalisierung der deutschen Banken erhöht – von im Schnitt 4,6 % der Bilanzsumme im Jahr 2007 auf 7,2 % Ende 2019. Die Banken sind also widerstandsfähiger in die Pandemie gegangen als dies vor mehr als 10 Jahren bei Ausbruch der globalen Finanzkrise der Fall war.\n\n\n\n\n\n\nSchaubild 8: Gesamtkapital deutscher Banken (Quelle: Eigene Berechnungen)\n Allerdings hätte die erhöhte Resilienz der Banken alleine nicht ausgereicht. Die Corona-Pandemie ist ein globaler, unerwarteter, negativer Schock, gegen den sich der Privatsektor alleine kaum vorbereiten und versichern konnte.Daher waren umfangreiche staatliche Maßnahmen nötig, um die Folgen der Pandemie aufzufangen: Fiskalische Maßnahmen haben Unternehmen und Haushalte vor den wirtschaftlichen Folgen der Pandemie geschützt (Schaubild 9). Zusätzlich hat die Geldpolitik zu günstigen Finanzierungsbedingungen beigetragen. Nahezu alle Branchen – auch die von der Pandemie besonders stark getroffenen – können sich aktuell günstiger finanzieren als noch vor zwei Jahren.Indirekt haben diese Maßnahmen auch den Finanzsektor vor den Folgen der Pandemie abgeschirmt: Die Kapitalisierung der Banken hat nicht gelitten; aufsichtliche Erleichterungen haben dazu geführt, dass die für die Aufsicht besonders relevanten risikogewichteten Kapitalquoten sogar gestiegen sind. Durch den fiskalischen „Schutzschirm“ für die Realwirtschaft wurde die erhöhte Widerstandskraft der Banken in der Pandemie bislang kaum getestet.\n\n\n\n\n\n\nSchaubild 9: Stützungsmaßnahmen für den Unternehmenssektor während der Pandemie (Quellen: Dashboard Deutschland, Finanzagentur, KfW, Task Force Informationen über Fiskalmaßnahmen für den Unternehmenssektor und eigene Berechnungen. 1) Ausgezahlte Transfers 2) Bewilligte Kredite 3) Ausgezahltes konjunkturelles Kurzarbeitergeld 4) Kumulierter Schätzwert für die Jahre 2020 und 2021; ohne solvenzstützende Maßnahmen 5) Bewilligte Rekapitalisierungen.)\n Doch dies sollte den Blick auf künftige Herausforderungen nicht verstellen. Denn wie in der Gesundheitspolitik gibt es ein Präventionsparadox: Je besser Prävention wirkt, desto weniger schwer und desto besser verkraftbar sind Krisen. Notwendigkeit und Nutzen von Prävention und der besseren Vorbereitung auf Krisen sind damit aber auch weniger bewusst.Gerade weil die deutsche Wirtschaft vergleichsweise gut durch die Krise gekommen ist, könnten künftige Risiken unterschätzt werden. Deutschland hat eine ungewöhnliche Rezession erlebt. Die wirtschaftliche Leistung ist zwar im vergangenen Jahr stark zurückgegangen, gleichzeitig ist aber die Wahrscheinlichkeit, dass Kredite ausfallen, gesunken (Schaubild 10).\n\n\n\n\n\n\nSchaubild 10: Korrelation von Bruttoinlandsprodukt und Kreditausfallraten (Quellen: Statistisches Bundesamt, Statistiken der Bundesbank und eigene Berechnungen)\n III. Aufbau von VerwundbarkeitenDie Erfahrung mit der Pandemie war – historisch betrachtet – in vielerlei Hinsicht eine besondere. Durch umfangreiche staatliche Maßnahmen ist es gelungen, Insolvenzen und Kreditausfälle gering zu halten. Trotz der schweren Rezession ist es nicht zu einer Finanzkrise gekommen. Gleichzeitig haben sich aber Verwundbarkeiten weiter aufgebaut – nicht zuletzt wegen dieser Krisenreaktion. Es könnte unterschätzt werden, wie sich zukünftige Risiken auf die Bilanzen durchschlagen. Die besondere Situation der vergangenen Jahre sollte daher nicht in die Zukunft fortgeschrieben werden.Höhere Verwundbarkeiten zeigen sich in einer weltweit gestiegenen Verschuldung (Schaubild 11). Die Risikoaufschläge bei Unternehmensanleihen sind teilweise niedriger als vor der Pandemie. Bei den deutschen Banken hat sich der Anteil der Kredite an relativ riskantere Unternehmen weiter erhöht. Die von den internen Modellen der Banken ausgewiesenen Ausfallwahrscheinlichkeiten an solche Unternehmen sind zurückgegangen – aber ohne dass sich die bilanziellen Kennzahlen dieser Unternehmen wesentlich verbessert hätten.\n\n\n\n\n\n\nSchaubild 11: Verschuldung der öffentlichen und privaten Sektoren (Quelle: Bank für International Zahlungsausgleich – BIZ)\n Zinsänderungsrisiken sind eine zweite Verwundbarkeit. Ein abrupter Anstieg der Zinsen an den Märkten hätte Marktkorrekturen und Kursverluste zur Folge. Steigende Zinsen würden in der kurzen Frist insbesondere auf den Bankensektor wirken: Die Refinanzierungskosten würden unmittelbar zunehmen, die Erträge aber aufgrund der Zinsbindung nur langsam steigen. Knapp die Hälfte der Wohnungsbaukredite hat inzwischen eine Zinsbindung von mehr als zehn Jahren, und dieser Anteil ist in den vergangenen Jahren stark gestiegen (Schaubild 12).\n\n\n\n\n\n\nSchaubild 12: Anteil der Wohnungsbaukreditvergabe mit Zinsbindung von über 10 Jahren (Quellen: Statistiken der Bundesbank und eigene Berechnungen)\n Überbewertete Vermögenswerte und Kreditsicherheiten stellen eine dritte Verwundbarkeit dar. Allein die Preise für Wohnimmobilien, sind im Jahr 2020 um 8,7 % erneut stark gestiegen.[14] Im Jahr 2021 beschleunigte sich das Preiswachstum bei Wohnimmobilien. So stiegen die Preise im November 2021 im Vergleich zum Vorjahr um 12 %.[15] Sie liegen damit 10-30 % oberhalb der Werte, die durch Fundamentaldaten gerechtfertigt sind. Das gilt zunehmend auch außerhalb der Ballungsräume.\n\n\n\n\n\n\nSchaubild 13: Wohnimmobilienmarkt und Verschuldung privater Haushalte (Quellen: Statistisches Bundesamt, Statistiken der Bundesbank und eigene Berechnungen)\n Kritisch für die Finanzstabilität können steigende Immobilienpreise besonders dann sein, wenn die Standards der Kreditvergabe gelockert, steigende Preise erwartet werden und die Verschuldung hoch ist. Im dritten Quartal 2021 sind die Wohnimmobilienkredite im Vergleich zum Vorjahr um 7,2 % gestiegen. Knapp 90 % der Haushalte erwarten einer Umfrage zufolge weiter steigende Preise für Wohnimmobilien.[16] Auch die Verschuldung der Haushalte steigt seit einigen Jahren an. Aktuell gibt es zwar keine Hinweise auf stark nachlassenden Kreditvergabestandards. Hier bestehen jedoch nach wie vor Datenlücken; wir werden ab dem Jahr 2023 deutlich bessere Informationen zu Vergabestandards zur Verfügung haben.[17] IV. Prävention zum Schutz vor künftigen RisikenAngesichts der Verwundbarkeiten, die sich im deutschen Finanzsystem aufbauen ist eine rechtzeitige und ausreichende Prävention wichtig. So können die hohen realwirtschaftlichen und fiskalischen Kosten künftiger Schieflagen reduziert werden. Um abzuschätzen, wie sich negative realwirtschaftliche Entwicklungen auf den Finanzsektor auswirken, hat die Bundesbank Szenarioanalysen durchgeführt.[18] Das deutsche Finanzsystem könnte demnach mit einer stark gebremsten Erholung gut umgehen. Im Finanzstabilitätsbericht wird ein Szenario betrachtet, in dem die Wirtschaft in den kommenden Jahren deutlich schwächer wachsen würde als erwartet. In diesem Szenario bliebe die momentane Unterauslastung der Unternehmen bis Ende 2023 bestehen, das Bruttoinlandsprodukt würde weitgehend stagnieren. In der Dezember-Prognose erwarten wir hingegen eine kräftige wirtschaftliche Erholung und bereits Ende 2022 eine Rückkehr zur Normalauslastung.[19] Im Unterschied zur Dezember-Prognose wird in dem Szenario zudem angenommen, dass die Preise am deutschen Aktienmarkt zwischenzeitlich beträchtlich fallen und sich die Finanzierungsbedingungen für nichtfinanzielle Unternehmen stark verschlechtern.Die Szenariorechnungen zeigen: Die Banken sind ausreichend gut kapitalisiert, um Verluste aufzufangen. Die Versorgung der Wirtschaft mit Krediten würde nicht leiden.Anders sähe es aus, wenn die Wirtschaft und die Bewertungen an den Finanzmärkten sehr stark einbrechen würden. In einem solchen Szenario ist nicht ausgeschlossen, dass es zu negativen Rückkopplungen vom Finanzsektor auf die Realwirtschaft kommt.Das heißt konkret: Die Banken müssten Abschreibungen auf ausfallende Kredite vornehmen und dafür ihre Kapitalpuffer nutzen. Banken könnten ihre Kapitalquoten schonen, in dem sie weniger neue Kredite vergeben und so Risiken senkten. Ein geringeres Kreditangebot würde allerdings die Realwirtschaft treffen.Gute Prävention kann dies abmildern: Je höher die Kapitalpuffer sind, und je stärker die Banken diese nutzen, umso geringer sind negative Rückkoppelungen zur Realwirtschaft. Der antizyklische Kapitalpuffer hat genau dieses Ziel, einen Puffer für schlechte Zeiten zu schaffen. Er wird in wirtschaftlich guten Zeiten aufgebaut und ermöglicht es den Banken, Kapital für schlechte Zeiten zu konservieren. In Stressphasen kann die Aufsicht diesen Puffer dann freigeben. Dass dies funktioniert, hat die Krise gezeigt: Mit Ausbruch der Corona-Pandemie im März 2020 wurden aufsichtliche Anforderungen gelockert. Der Aufbau des im Juli 2019 auf 0,25 % erhöhten antizyklischen Kapitalpuffers wurde ausgesetzt und der Puffer auf null gesenkt. [20] Die Banken hatten so während der Pandemie zusätzlichen Spielraum, um Kredite zu vergeben.Die deutsche Aufsicht hat Anfang Januar 2022 auf die gute konjunkturelle Lage und den Aufbau von Verwundbarkeiten mit der Ankündigung eines makroprudenziellen Maßnahmenpakets reagiert. Ein wesentliches Element dieses Pakets ist die Erhöhung des antizyklischen Kapitalpuffers in Höhe auf 0,75 % der inländischen Risikopositionen. [21] Die Banken werden ab dem 1. Februar 2022 ein Jahr Zeit haben, diese Anforderungen zu erfüllen.[22] Auch andere europäische Länder haben bereits entsprechend vom Krisen- in den Präventionsmodus umgeschwenkt (Schaubild 14).\n\n\n\n\n\n\nSchaubild 14: Antizyklischer Kapitalpuffer in Europa (Quelle: ESRB und nationale Behörden)\n Ein zweites Element des Maßnahmenpakets trägt der dynamischen Entwicklung von Preisen und Krediten für Wohnimmobilien Rechnung. Ein sektoraler Systemrisikopuffer auf mit Wohnimmobilien besicherte Kredite in Höhe von 2,0 % konserviert Kapital zur Abdeckung von Risiken aus Finanzierungen von Wohnimmobilien.Ziel der Maßnahmen, die den Wohnimmobilienmarkt betreffen, ist es, eine ausreichende Schuldentragfähigkeit sicherzustellen und sehr riskante Finanzierung zu vermeiden. Im Rahmen des Maßnahmenpakets wird daher zudem die aufsichtliche Kommunikation hinsichtlich einer umsichtigen Kreditvergabe und konservativen Bewertungspraxis fortgeführt.Die Pufferanforderungen können flexibel an die Risikolage und den Verlauf des Finanzzyklus angepasst werden. Sollten es die gesamtwirtschaftliche Lage oder die Entwicklung der Immobilienmärkte erfordern, kann dies auch in der Aufbauphase erfolgen. Die BaFin führt quartalsweise eine Prüfung der Angemessenheit der Pufferhöhe durch.Durch das Maßnahmenpaket wird ein Teil des aktuell bestehenden Überschusskapitals der Banken konserviert.[23] Insgesamt wird hartes Kernkapital in Höhe von rund 22 Mrd. € konserviert und steht damit zur Verlustabsorption bei negativen wirtschaftlichen Entwicklungen bereit. Das Überschusskapital im deutschen Bankensystem beträgt laut Berechnungen der Bundesbank rund 190 Mrd. € und liegt damit um rund 30-40 Mrd. € höher als vor der Corona-Pandemie. Damit stärkt das Maßnahmenpaket vorbeugend die Widerstandskraft des Bankensektors.Spürbare Auswirkungen auf die Kreditvolumina und Kreditzinsen sind kurzfristig nicht zu erwarten. Langfristig senken die Kapitalpuffer die Wahrscheinlichkeit von Bilanzverkürzungen in Krisensituationen und stabilisieren damit die Kreditvergabe. Grundsätzlich dürften steigende Eigenkapitalquoten die Risikoprämien senken, zudem sind die Finanzierungsbedingungen aktuell sehr günstig. Dies spricht dafür, dass keine signifikanten Auswirkungen auf die Finanzierungskosten der Banken entstehen. Die Tatsache, dass ausreichend Überschusskapital vorhanden ist, senkt zusätzlich den Druck, kurzfristig neues Eigenkapital aufzunehmen. Schließlich dürfte die hohe Wettbewerbsintensität im deutschen Bankensektor einem Ansteigen der Kreditkosten entgegenwirken.V. FazitInsgesamt können wir – trotz aller Unsicherheiten und Risiken – positiv in das neue Jahr blicken. Die Lage an den Finanzmärkten ist aktuell ruhig, Projektionen der Bundesbank lassen einen Anstieg des wirtschaftlichen Wachstums und einen Rückgang der Inflation erwarten.Das deutsche Finanzsystem hat während der Corona-Pandemie gut funktioniert und die Wirtschaft mit Krediten versorgt. Insbesondere die umfangreichen fiskalischen Maßnahmen zur Stützung der Realwirtschaft haben indirekt auch die Banken vor Verlusten abgeschirmt. Gleichzeitig haben sich Verwundbarkeiten weiter aufgebaut: Es besteht die Gefahr, dass die Auswirkungen zukünftiger Krisen und insbesondere von Rückschlägen am Immobilienmarkt unterschätzt werden.Das im Januar beschlossene makroprudenziellen Maßnahmenpaket wappnet das Finanzsystem für künftige makroökonomischen Risiken. Es ist richtig, jetzt präventiv zu handeln. Das Maßnahmenpaket konserviert einen Teil des Überschusskapitals der Banken für schlechtere Zeiten und setzt mittelfristig Anreize weiteres Eigenkapital aufzubauen. Denn die Erfahrungen mit früheren Krisen zeigen, dass sich Finanzzyklen langsam aufbauen. Durch das frühzeitige Handeln können wir das Finanzsystem rechtzeitig wappnen und negative Auswirkungen auf die Realwirtschaft in Krisenzeigen begrenzen. Wir müssen die weiteren Entwicklungen jedoch weiter im Blick behalten und flexibel auf Änderungen reagieren.Fußnoten:Teile dieses Beitrags beruhen auf der Rede anlässlich der Vorstellung des Finanzstabilitätsberichts 2021 der Deutschen Bundesbank. Ich danke Sebastian Breuer, Niklas Gadatsch, Felix Gallus, Valerie Herzberg, Lars Lang, Norbert Metiu, Niko Plennis und Benjamin Weigert für Beiträge und Kommentare zu einer früheren Fassung dieses Textes. Alle verbliebenen Fehler und Ungenauigkeiten liegen in meiner Verantwortung.Vgl. Deutsche Bundesbank, Monatsbericht Dezember 2021, Perspektiven der deutschen Wirtschaft für die Jahre 2022 bis 2024. Vgl. Europäische Zentralbank (EZB), Eurosystem staff macroeconomic projections for the euro area, December 2021. Vgl. Bank für Internationalen Zahlungsausgleich (BIZ), Jahresbericht 2014, Verschuldung und Finanzzyklus aus nationaler und globaler Sicht.Vgl. Deutsche Bundesbank, Monatsbericht Januar 2019, Finanzzyklen im Euroraum.Vgl. Baxter, M. und R. G. King (1998), Measuring business cycles: Approximate band-pass filters for economic time series, Review of Economics and Statistics 81, S. 575-593.Vgl. Aikman, D., A. G. Haldane und B. D. Nelson (2015), Curbing the credit cycle, Economic Journal 125, S. 1072-1109; sowie Schüler, Y. S., P. P. Hiebert und T. A. Peltonen (2020), Financial cycles: Characterisation and real-time measurement, Journal of International Money and Finance, 100, Aufsatz Nr. 102082.Vgl. https://www.esrb.europa.eu/pub/financial-crises/html/index.en.html sowie Lo Duca, M., A. Koban, M. Basten, E. Bengtsson, B. Klaus, P. Kusmierczyk, J. H. Lang, C. Detken, T. A. Peltonen (2017), A new database for financial crises in European countries, Occasional Paper Series 194, EZB.Der Finanzierungssaldo des Staates entspricht der Differenz von Einnahmen und Ausgaben von Bund, Ländern, Gemeinden und Sozialversicherung. Sind die Ausgaben einer Periode höher als die Einnahmen, ergibt sich ein negativer Finanzierungssaldo, der einem Defizit entspricht.Vgl. Laeven, L. und F. Valencia (2018), Systemic banking crises revisited, IMF Working Papers 2018/206, International Monetary Fund.Vgl. Economist, The sick man of the euro, 5. Juni 1999.Dustmann, C., B. Fitzenberger, U. Schönberg und A. Spitz-Oener (2014), From sick man of Europe to economic superstar: Germany’s resurgent economy, Journal of Economic Perspectives, 28 (1), S. 167-188.Vgl. Deutsche Bundesbank, Monatsbericht Dezember 2021, Ertragslage und Finanzierungsverhältnisse deutscher Unternehmen im Jahr 2020Gemäß Wohnimmobilienpreisindex Deutsche Bundesbank.Vgl. ebd.Für weitere Informationen siehe auch Indikatorensystem Wohnimmobilienmarkt: https://www.bundesbank.de/dynamic/action/de/statistiken/zeitreihen-datenbanken/zeitreihen-datenbank/723444/723444?treeAnchor=INDIKATOR&statisticType=BBK_ITS&openNodeId=INDIKATORWOHNZur kommenden Datenerhebung siehe https://www.bundesbank.de/de/service/meldewesen/finanzstabilitaet.Vgl. Deutsche Bundesbank, Technical Paper: Deleveraging-Potenzial im deutschen Bankensystem und Auswirkungen auf die Finanzstabilitäthttps://www.bundesbank.de/resource/blob/876704/3f5ee771805aab8047372f641ce187dd/mL/2021-12-technical-paper-data.pdfVgl. Deutsche Bundesbank, Monatsbericht Dezember 2021, Perspektiven der deutschen Wirtschaft für die Jahre 2022 bis 2024.Ausschuss für Finanzstabilität – Herabsenkung des antizyklischen Kapitalpuffers durch die BaFin wird vom AFS begrüßthttps://afs-bund.de/afs/Content/DE/Standardartikel/AFS-Aktivitaten/Makroprudenzielle-Instrumente/2020-03-18-herabsenkung-des-antizyklischen-kapitalpuffers.htmlBaFin-Pressemitteilung – Makroprudenzielles Maßnahmenpaket: BaFin plant Festsetzung des …https://www.bafin.de/SharedDocs/Veroeffentlichungen/DE/Pressemitteilung/2022/pm_antizyklischer_Kapitalpuffer.htmlSiehe auch FAQ zum makroprudenziellen Maßnahmenpaket:https://www.afs-bund.de/afs/Content/DE/Downloads/09-faq-makroprudenzielle-massnahmen.pdf?__blob=publicationFile&v=2Das Überschusskapital bezeichnet den Teil des harten Kernkapitals der Banken, der die aufsichtlichen Kapitalpuffer- und Mindestanforderungen übersteigt."}