{"url": "https://www.bundesbank.de/en/press/speeches/gender-economics-899958", "AUTHOR": "Sabine Mauderer", "TITLE": "Gender Economics", "DATE": "2022-11-04", "TEXT": "1 Introduction2 Main Part2.1 GDP2.2   Inflation expectations3 Conclusion1 IntroductionDear central banking colleagues, dear guests,A very warm welcome from me, too. I am very proud that the Bundesbank is hosting this year’s Central Bank-HR Diversity, Equality and Inclusion Summit. It goes without saying that diversity matters for any institution. And for central banks in particular, as they act on behalf of the wider public.I would like to start today’s talk by showing you a photograph of the ECB’s governing council. This photo was taken during an informal gathering at a country house hotel outside Frankfurt about three years ago. Let’s take a look. Here you can see a group of mostly middle-aged, white European men sitting around a large table. There is also one woman at the table, President Lagarde. So, what can we deduce from this?First, decisions are taken by a group. That is positive by itself, because ideally the decision-making process should reflect the different values and perceptions of all members. However, the group appears to lack diversity. True, a person’s outer appearance can be deceptive. It does not necessarily tell you anything about his or her value set or perceptions.Nevertheless, it is widely acknowledged that diverse teams –­ be it in terms of gender, ethnicity or thought – produce a wider range of opinions, leading to better and more robust results. It is also widely acknowledged that a more diverse decision-making body better reflects the blend of values and perceptions of a democratic society.2 Main PartWhat I would like to show you today is that values and perceptions can influence precisely those economic indicators that dominate our decision-making. I will elaborate this point with two examples, starting with the concept of gross domestic product, or GDP.How do we measure economic activities? How do we value them? And what does that tell us about our value structure?As a second example, I would like to show you that humans differ in the way they perceive changes in price developments.2.1 GDPUndoubtedly, GDP is one of the most prominent economic indicators. It measures most of a country’s output[1] of goods and services over a certain period. The concept follows the idea of “value added”, although it only values certain activities. As a result, the contribution of a certain economic activity to the country’s GDP depends on its market valuation.Moreover, while some economic activities count towards GDP, others do not. Housework, for instance, does not count because it is not exchanged in the market and not valued in market prices. Doing chores, caring for children or the elderly does not count either. These kind of activities – largely done by women – do not contribute to the official domestic product.To put it differently: They have no “value” in the national accounts. Nevertheless, they are invaluable for the functioning of a society.[2] In addition, whilst abstaining from some activities can be beneficial from a socio-ecological point of view, avoiding them will also lower the GDP figure.Think forgoing air travel or getting your cell phone fixed instead of buying a new one. So, what is good for the planet and for future generations is not necessarily good for increasing the GDP number. At least not in the way we calculate GDP today. Simply put, when looking at a society’s welfare, GDP does not reflect the full picture. There are indices that take a more broad-based approach. Think about the Human Development Index, which also looks at dimensions such as life expectancy and education. Or the Gini coefficient, which measures the distribution of income across a population. Or environmental economic accounting, which measures how the environment and the economy interact.Currently, these and other qualitative indicators do not feature prominently in the usual interpretation of the economy’s performance. Still, they do show that the way we look at the economy matters for which activities we value as societies. This, in return, influences our decision-making and our wellbeing. That is why I believe that diversity should matter in economics!2.2   Inflation expectationsBefore we talk about the importance of these findings for decision-makers, let us look at another example: Namely, inflation expectations.Central bankers care a great deal about inflation expectations, because they indicate whether monetary policy is credible in maintaining price stability. What we observe is that women’s inflation expectations tend to be higher than men’s – especially in times of sharply rising grocery store prices.[3] Why? The answer is simple: Because women tend to do most of the weekly shopping.[4] As consumers, we observe and focus on the prices we encounter in our daily routines. These perceptions shape our expectations for future inflation. When asked about future inflation, women place a greater focus on perceived food price inflation than men, who care more about the price developments of transportation and housing.[5] While central bankers ­are generally aware of this “gender expectations gap”, ECB staff – in a recent blog – pointed to a need to gain a better understanding of how consumers form and update their inflation expectations.This, they concluded, would not only enhance the analysis of the macroeconomic implications of monetary policy decisions. It would also bolster the credibility of central banks, especially when accompanied by a differentiated communication strategy.3 ConclusionLadies and gentlemen,Policymakers base their decisions on economic indicators. Those indicators reflect specific values and perceptions. Therefore, it is crucial to involve a diverse group of people. So, what is the role of HR in this regard?I see three tasks:To be aware of the benefits of diversityTo convince your internal clients of those benefits of diversityAnd to implement your strategy of diversity in real life.Let us start!Footnotes: To be precise: „market value of all final user goods and services produced domestically during a time period” This is also the central theme of Carney, Mark (2021) “Value(s) – Building a Better World for All Public Affairs”. For an empiricial analysis, see D’Acunto, Francesco, Malmendier, Ulrike and Weber, Michael (2021) Gender roles produce divergent economic expectations, Proc Natl Acad Sci U S A. 2021 May 25;118(21) Women are more likely to report food shopping as their main responsibility; see Flagg Lee Anne, Sen Bisakha, Kilgore Meredith L., Locher Julie L. The influence of gender, age, education and household size on meal preparation and food shopping responsibilities. Public Health Nutr. 2014 Sep;17(9) See Di Nino, Virginia, Kolndrekaj, Aleksandra and Meyler, Aidan (2022) What drives inflation expectations of women and men? ECB Blog (europa.eu)"}