{"url": "https://www.bundesbank.de/de/presse/reden/normalzustand-krise-nmodus-banken-zwischen-krieg-pandemie-und-zinswende-898114", "AUTHOR": "Joachim Wuermeling", "TITLE": "Normalzustand Krise(nmodus)? Banken zwischen Krieg, Pandemie und Zinswende", "DATE": "2022-10-04", "TEXT": "1 Einleitung2 Krise als Normalzustand? Ein Rückblick3 Gelerntes umsetzen, Stabilität sichern4 Die aktuelle Lage5 Schluss1 EinleitungMeine Damen und Herren,„In der Krise beweist sich der Charakter“. Dieses Zitat stammt vom ehemaligen Bundeskanzler und gebürtigen Hamburger Helmut Schmidt. Schmidt selbst hatte oft Gelegenheit, Charakter zu zeigen. Als im Februar 1962 eine Sturmflut über Hamburg hereinbrach, war er Senator und zuständig für die Hamburger Polizei. In dieser Situation gewann er bundesweites Ansehen als Krisenmanager mit kühlem Kopf. Seine Zeit als Bundeskanzler war dann ebenfalls von Krisen geprägt: die Ölkrise, der Terror der Roten Armee Fraktion und der Kalte Krieg, um nur ein paar Beispiele zu nennen.Und auch wir haben zurzeit sehr viel Gelegenheit, Charakter zu beweisen. Krise, so scheint es, ist der neue Normalzustand. Kaum glauben wir, die eine überwunden zu haben, ereilt uns schon die nächste.Krisen können aber auch sehr lehrreich sein. Sie legen Schwachstellen offen und geben uns so die Chance, künftige Krisen entweder gleich zu vermeiden oder zumindest besser zu handhaben. Das gilt für die Sturmflut von 1962 ebenso wie für die Krisen, mit denen wir es jetzt zu tun haben.Für mich als Bankenaufseher ist die grundsätzliche Frage: Wie können wir dafür sorgen, dass die Banken und das gesamte Finanzsystem auch in Krisenzeiten stabil bleiben? Denn nur dann können sie die Wirtschaft zuverlässig finanzieren.Drei Dinge werde ich in meiner Rede tun. Erstens, werde ich die Krisen der vergangenen Jahre Revue passieren lassen. Zweitens, werde ich ein paar Dinge diskutieren, die wir aus diesen Krisen gelernt haben. Drittens, werde ich einen Blick auf die aktuelle Situation werfen.2 Krise als Normalzustand? Ein RückblickLassen Sie uns im Jahr 2008 beginnen. Nach einer wirtschaftlich stabilen Phase, der Great Moderation, brach 2008 die globale Finanzkrise wie eine Sturmflut über uns herein. Im September scheiterte die amerikanische Investmentbank Lehman Brothers auf spektakuläre Weise; das gesamte Finanzsystem geriet ins Wanken, und rund um den Globus mussten Regierungen tief in die Taschen der Steuerzahler greifen, um das System zu stabilisieren. Der wirtschaftliche Schaden war gigantisch.Es folgte recht unmittelbar die Staatsschuldenkrise im Euroraum. Im Laufe dieser Krise geriet der Euroraum wirtschaftlich und politisch an den Rand des Abgrunds. Im Jahr 2012 waren sich einen Moment lang viele Beobachter nicht sicher, ob der Euro überleben würde. Erst als Mario Draghi einen mittlerweile berühmt gewordenen Satz sprach, stabilisierte sich die Situation: „Within our mandate, the ECB is ready to do whatever it takes to preserve the euro. And believe me, it will be enough“.Es war in der Tat genug. Einige Jahre lang herrschte Ruhe, bevor 2020 aus dem Nichts heraus das Corona-Virus die Welt ins Chaos stürzte. Während die Pandemie für Menschen weltweit eine echte Katastrophe war, sind zumindest die Banken halbwegs gesund geblieben.Kaum hatten wir den Lockdown und das Homeoffice verlassen, griff Russland die Ukraine an. Es begann ein furchtbarer Krieg in unserer Nachbarschaft; und ein Ende ist nicht in Sicht. Gleichzeitig hat sich der wirtschaftliche Ausblick – auch im Kielwasser des Krieges – definitiv verändert – und nicht zum Besseren.Damit sind wir bei der jüngsten Krise angelangt. Die Preise für Energie und Nahrungsmittel steigen und mit ihnen die Inflation. Es ist durchaus möglich, dass wir zum Ende des Jahres Inflationsraten von 10Prozent sehen. Für das kommende Jahr besteht das Risiko, dass die Rate noch über 6Prozent liegen wird – auch das ist viel zu hoch. Gleichzeitig scheint eine Rezession kaum noch vermeidbar. Die Wirtschaftsleistung dürfte im vierten Quartal merklich zurückgehen, ebenso im ersten Quartal des kommenden Jahres.Unsere kurze Revue zusammengefasst: Krise ist der neue Normalzustand. Positiv betrachtet, haben wir alle sehr viel Gelegenheit, Charakter zu beweisen. Noch wichtiger aber: Wir haben alle sehr viel Gelegenheit, zu lernen.3 Gelerntes umsetzen, Stabilität sichernUnd ich behaupte, wir haben aus den jüngsten Krisen durchaus viel gelernt. Nun sagt Erich Kästner aber völlig zu Recht: „Es gibt nichts Gutes, außer man tut es“. Lernen alleine reicht nicht, man muss das Gelernte auch in die Tat umsetzen. Und genau das haben wir getan.Die Finanzkrise von 2008 hat den Anstoß gegeben, den regulatorischen Rahmen für Banken gründlich zu überarbeiten. Dreh- und Angelpunkt dieser Reform waren die globalen Regulierungsstandards, auch als Baseler Standards bekannt. Das Ergebnis trägt das Etikett Basel III. Kern von Basel III wiederum sind deutlich höhere Eigenkapitalanforderungen an Banken.Banken müssen ihre Risiken mittlerweile mit sehr viel mehr Eigenkapital unterlegen als noch vor der Krise. Und das ergibt Sinn, denn Eigenkapital ist ein universeller Schutz. Egal, woher die Krise kommt, Eigenkapital schützt Banken vor dem Scheitern.Basel III war also ein wichtiger Schritt hin zu einem stabilen Bankensystem. Entsprechend sollten auch wir in Europa diese Standards so wie vereinbart umsetzen. Es ist natürlich gerechtfertigt, dabei die Besonderheiten des europäischen Bankensektors zu berücksichtigen. Abweichungen zwischen der europäischen Regulierung und den Baseler Standards sollten wir aber vermeiden. Und hier hakt es aus meiner Sicht ein wenig, denn die aktuellen Vorschläge zur Umsetzung von Basel III zementieren nicht nur bereits existierende Abweichungen, sondern sie führen auch neue ein. Das scheint mir nicht gerechtfertigt.Meine Damen und Herren, Regulierung ist aber nur eine Seite der Medaille. Die andere Seite ist die Aufsicht. Und damit sind wir bei der Staatsschuldenkrise im Euroraum angekommen, im Jahr 2012. Auch hier haben wir eine wichtige Lektion gelernt und umgesetzt: Eine gemeinsame Währung braucht eine gemeinsame Bankenaufsicht. Im Juni 2012, auf dem Höhepunkt der Krise, haben die Staats- und Regierungschefs des Euroraums beschlossen, eine europäische Bankenaufsicht einzurichten.Nur zwei Jahre später übernahm die EZB, gemeinsam mit den nationalen Behörden, die Aufsicht über die größten Banken des Euroraums. Und heute, zehn Jahre später sind die Vorteile dieses Ansatzes mehr als offensichtlich. Wir können Banken im gesamten Euroraum nach denselben hohen Standards beaufsichtigen. Und in einer Krise können wir gemeinsam handeln.Beides – Basel III und die europäische Bankenaufsicht – haben uns tatsächlich schon in der nächsten Krise geholfen. Um den Überblick nicht zu verlieren: Ich spreche jetzt von der Corona-Krise.Dank Basel III ist der Bankensektor mit sehr dicken Eigenkapitalpolstern in die Krise hineingegangen – und recht gesund wieder herausgekommen. Gleichzeitig haben wir als Aufseher Flexibilität gezeigt und Banken entlastet ohne ihre Stabilität zu gefährden. Und das haben wir nicht jeder für sich auf nationaler Ebene getan, sondern gemeinsam und einheitlich im gesamten Euroraum – dank der europäischen Bankenaufsicht.Und was haben wir aus der Corona-Krise gelernt? Nun, wir haben zum Beispiel gelernt, dass Banken nicht immer die Ursache des Problems sind, sondern gelegentlich auch zu dessen Lösung beitragen können. Und wir haben gelernt, wie wichtig operationelle Resilienz ist. In direktem Zusammenhang damit haben wir auch gesehen, wie wichtig die Digitalisierung ist – ohne sie wären Videokonferenzen und Homeoffice nicht möglich gewesen. Stellen Sie sich vor, was das bedeutet hätte!4 Die aktuelle LageUnd damit sind wir in der Gegenwart angekommen, die ich eben schon umrissen habe: Krieg in der Ukraine, steigende Energiepreise, hohe Inflation, drohende Rezession. Es ist unsicher, wie sich die Situation entwickeln wird. Lassen Sie uns daher eine kurze Bestandsaufnahme machen.Erstens, der Krieg in der Ukraine: Hier gibt es aus meiner Perspektive als Bankenaufseher wenig Neues zu berichten. Die direkten Exposures deutscher Banken in Russland, der Ukraine und Belarus sind nach wie vor begrenzt. Relevanter dürften hier Zweitrundeneffekte sein; denken Sie an die Energiepreise. Diese Zweitrundeneffekte sind allerdings schwierig abzuschätzen.Zweitens, die Inflation. Die Inflation ist jetzt natürlich das große Thema. Für die Banken kann Inflation insofern zum Problem werden, als dass die Inflation Haushalte und Unternehmen belastet und damit deren Fähigkeit einschränken könnte, Kredite zu bedienen.Der EZB-Rat hat bereits reagiert und im Sommer damit begonnen, die Zinsen anzuheben – zuletzt um 0,75Prozent. Das sind schon historische Schritte, wenn man bedenkt, dass die letzte Zinserhöhung elf Jahre zurücklag. Die Zinsen zu erhöhen war richtig und wichtig, und weitere Schritte müssen folgen. Aber: Geldpolitische Medizin wirkt nicht sofort. Es wird ein wenig dauern, bis steigende Zinsen einen Effekt auf die Inflation zeigen werden.Und damit sind wir schon bei drittens: Der Zinswende. Mit steigenden Zinsen wird den Banken ein Wunsch erfüllt, den sie in den vergangenen Jahren immer wieder und immer lauter geäußert haben.Mittelfristig dürften steigende Zinsen die Erträge der Banken in der Tat stützen. Kurzfristig aber könnten vor allem kleinere Banken ein wenig leiden. Die Belastungen sollten jedoch moderat ausfallen und hängen natürlich auch davon ab, inwieweit Banken höhere Zinsen an die Einleger weitergeben.Eins sollten Banken jedoch bedenken: Steigende Zinsen können die Risikolage verändern. So kann zum Beispiel das Überschuldungsrisiko bei Immobilienkrediten zunehmen. Damit das deutsche Bankensystem auch gegenüber Risiken aus dem Wohnimmobilienmarkt widerstandsfähig bleibt, hat die BaFin angeordnet, dass Banken ab dem kommenden Jahr zusätzliches Eigenkapital für Immobilienkredite halten müssen.Die allgemeine Botschaft bleibt jedoch: Steigende Zinsen dürften die Erträge der Banken über kurz oder lang stützen. Das ist insofern erfreulich als die Profitabilität der Banken schon lange ein Grund zur Sorge ist – nicht nur für die Banken und deren Eigentümer. Auch wir Aufseher haben natürlich ein Interesse an profitablen Banken. Nur Banken, die nachhaltig profitabel sind, können eine solide Eigenkapitalbasis aufbauen und erhalten.Dabei war zumindest 2021 kein schlechtes Jahr, was die Erträge anging. Der Jahresüberschuss vor Steuern der deutschen Banken lag erstmals seit 2017 wieder deutlich über seinem langfristigen Mittel.Was steckt dahinter? Dahinter stecken das Ende der Corona-Krise und eine kräftige wirtschaftliche Erholung im Jahr 2021. Vor diesem Hintergrund haben die Banken deutlich weniger Risikovorsorge gebildet als im Vorjahr. Zugleich haben sie bestehende Risikovorsorge wieder aufgelöst. Das hat erheblich dazu beigetragen, dass die Erträge gestiegen sind.Die operativen Erträge der Banken sind ebenfalls gestiegen. Vor allem der Provisionsüberschuss hat im vergangenen Jahr deutlich zugenommen, um rund 18Prozent. Damit hat er seine Position als zweitwichtigste Ertragsquelle der deutschen Kreditinstitute weiter ausgebaut. Die Banken haben es also durchaus geschafft, sich in der Welt niedriger Zinsen einzurichten, und neue Quellen für Erträge zu erschließen.Weniger gut gelungen ist es den Banken, ihre Kosten zu senken. Im vergangenen Jahr sind die Verwaltungsaufwendungen deutlich gestiegen und haben das Ergebnis der Banken belastet. Insgesamt hat sich die Wirtschaftlichkeit der Banken damit leicht verschlechtert. Das Verhältnis von Aufwand zu Ertrag liegt jetzt bei knapp 73Prozent – auch im europäischen Vergleich ein eher schlechter Wert.Das war das Jahr 2021, meine Damen und Herren, und es fühlt sich an, als würde man über eine völlig andere Zeit sprechen. Die Lage hat sich in den vergangenen Monaten dramatisch geändert, und wir sind zurück im Krisenmodus. Das betrifft natürlich auch die Banken, insofern müssen wir die guten Nachrichten zur Profitabilität ein wenig zurückhaltend interpretieren.Die gute Nachricht mit Blick auf die Banken ist aber, dass sie über reichlich Kapital verfügen. Das hat auch unser Stresstest unter kleinen und mittelgroßen Instituten gezeigt, den wir in der vergangenen Woche vorgestellt haben. Wichtigste Erkenntnis: Die deutschen Banken sind im Durchschnitt gut kapitalisiert und damit gewappnet für mögliche weitere Belastungen. Selbst aus dem Stressszenario gehen die Banken noch mit einer harten Kernkapitalquote von 14,5Prozent heraus. Das ist beruhigend, aber kein Grund, sich entspannt zurückzulehnen.Angesichts der aktuellen Situation geht es darum, die Kapitalbasis zu erhalten. Dabei helfen zum einen die makroprudenziellen Maßnahmen, die wir Anfang des Jahres ergriffen haben. Durch diese Maßnahmen wird Kapital in den Banken gebunden und perspektivisch aufgebaut. Sollte die Wirtschaft tatsächlich stark einbrechen, könnten wir die Instrumente anpassen und die Anforderungen an Kapitalpuffer herabsetzen.Zum anderen müssen die Banken aber auch selbst aktiv werden und alles tun, um ihre Kapitalbasis zu erhalten – auch wenn das schmerzhafte Entscheidungen erfordern mag. Gleichzeitig sollten sie jegliche Verschlechterung der Kreditqualität so rasch wie möglich anerkennen und bilanziell abbilden. Hier gilt es, Charakter zu zeigen.5 SchlussMeine Damen und Herren,wir haben in den vergangenen Jahren einige Krisen erlebt, und ein Ende scheint nicht in Sicht. Aber um Max Frisch zu zitieren: „Eine Krise ist ein produktiver Zustand; man muss ihr nur den Beigeschmack der Katastrophe nehmen“. Das ist natürlich leichter gesagt als getan. Dennoch ist meine Erfahrung, dass uns bisher jede Krise klüger und stärker gemacht hat; einige Beispiele habe ich eben genannt.Was wir allerdings nicht tun dürfen, ist, über die Sorgen von heute die Herausforderungen von morgen zu vergessen. Mit der Digitalisierung und dem Klimawandel haben wir zwei Megatrends, die auch für Banken relevant sind. Wer von der Digitalisierung profitieren und dem Klimawandel trotzen will, der sollte spätestens jetzt handeln – das gilt für Regulierer und Aufseher ebenso wie für Banken.Je früher und entschlossener wir uns künftigen Herausforderungen stellen, desto größer ist die Chance, dass wir sie meistern werden – im Zweifel auch ganz ohne Krise.Vielen Dank für Ihre Aufmerksamkeit."}