{"url": "https://www.bundesbank.de/de/presse/reden/zeitenwende-energiewende-zinswende-aktuelle-herausforderungen-fuer-die-wirtschaft-und-finanzmaerkte-893102", "AUTHOR": "Sabine Mauderer", "TITLE": "Zeitenwende, Energiewende, Zinswende: Aktuelle Herausforderungen für die Wirtschaft und Finanzmärkte", "DATE": "2022-06-22", "TEXT": "1 Einleitung2 Energieversorgung zwischen Geopolitik und Klimawandel3 Energiepreise und Inflation​​​​​​​​​​​​​​​​​​​​​4 Finanzierung der Transformation5 Schluss1 EinleitungMeine Damen und Herren,Wir stehen vor einem Umbruch. Deutschland steht vor einem Umbruch. Zwischen Krieg, Klimawandel und hohen Preisen sehen wir alle einer turbulenten Zukunft entgegen.Die Gründungsväter der Genossenschaftsbanken, Hermann Schulze-Delitzsch und Friedrich Wilhelm Raiffeisen, folgten einem einfachen Motto: „Was einer alleine nicht schafft, das schaffen viele.“[1]Auf unsere Wirtschaft und auf unsere Gesellschaft kommen große Aufgaben zu. Um diese zu bewältigen, braucht es genau das:Solidarität und Zusammenarbeit.Die Genossenschaftsbanken – Sie – und Ihre Kunden stehen vor vielen Herausforderungen. Gleichzeitig sind die Genossenschaftsbanken enorm wichtige Partner, um diese Herausforderungen zu meistern. Wichtige Partner – auch und gerade für die Energiewende.2 Energieversorgung zwischen Geopolitik und KlimawandelDer Überfall auf die Ukraine hat eine neue geopolitische Wirklichkeit geschaffen. Die Zeitenwende ist eng verknüpft mit der Energiewende. Uns werden die Folgen der Abhängigkeit von fossilen Brennstoffen schmerzlich vor Augen geführt. Gleichzeitig gibt uns der Klimawandel immer häufiger einen Vorgeschmack auf das, was uns blüht, wenn wir nicht oder nicht rechtzeitig handeln.Die Folgen des Krieges und des Klimawandels zwingen uns, unsere Energiesysteme so schnell wie möglich umzubauen. Aktuell drehen sich die Diskussionen vor allem um die Frage der Versorgungssicherheit. Wirtschaft und Gesellschaft – wir alle sind auf eine verlässliche Energieversorgung angewiesen. Um diese Versorgung zu gewährleisten, sind pragmatische Lösungen das Gebot der Stunde.Wir werden nicht darum herumkommen, vorübergehend wieder auf Energieträger zu setzen, von denen wir uns eigentlich verabschieden wollten, zum Beispiel Kohle. Wichtig dabei wird sein, keine Lock-in-Effekte zu erzeugen. Denn klar ist: Deutschland hat keine ausreichenden primären fossilen Energiequellen.Nur erneuerbare Energien können langfristig die Energiesicherheit gewährleisten. Nur mit erneuerbaren Energien lässt sich die Transformation unserer Wirtschaft beschleunigen.Energiesicherheit und Transformation sind zwei Seiten einer Medaille.Die Frage nach der Verfügbarkeit von Energie ist eine. Die Bezahlbarkeit von Energie ist eine andere. Im Mai stiegen die Energiepreise in Deutschland um mehr als 38 Prozent im Vergleich zu Vorjahr.[2] Die steigenden Energiekosten belasten Unternehmen und Haushalte. Diese hohen Preisanstiege sind bedingt durch Entwicklungen sowohl auf der Angebots- als auch auf der Nachfrageseite. Zum einen ist im Zuge der wirtschaftlichen Erholung die Nachfrage gestiegen. Zum anderen sorgen die geopolitischen Entwicklungen für Unsicherheit und eine Verknappung des Angebots.Unmittelbar nach Beginn des Krieges gegen die Ukraine schnellte zum Beispiel der europäische Preis für Erdgas-Futures in die Höhe. Zwischenzeitlich verdoppelten sich die Gas-Preise auf mehr als 200 Euro pro Megawattstunde. Seitdem sind die Preise wieder gesunken und liegen bei unter 100 Euro je Megawattstunde. Die Volatilitäten für Öl, Gas und Strom bleiben allerdings hoch und liegen über den Durchschnitten der vergangenen Jahre. Darin spiegelt sich die hohe Unsicherheit an den Energie-Rohstoffmärkten.Bis auf Weiteres werden wir also mit Preisschwankungen auf hohem Niveau rechnen müssen.Auch bei den erneuerbaren Energien beobachten wir im Moment einen Preisdruck. Dieser ist bedingt durch die anhaltenden Lieferengpässe und die hohe Nachfrage nach den Rohstoffen für Batterien und Anlagen. Schon vor dem Krieg stiegen die Preise für bestimmte Metalle und Mineralien. Die Preise für Lithium und Kobalt verdoppelten sich im vergangenen Jahr. Bei Kupfer, Nickel und Aluminium waren Preissteigerungen zwischen 25 und 40 Prozent zu beobachten.[3] Die gute Nachricht ist aber, dass die Kosten für erneuerbare Energien in den vergangenen Jahren insgesamt deutlich gesunken sind. Vor allem dank technologischer Fortschritte, zunehmender Investitionen und Skalierungseffekten. In Deutschland ist die Stromerzeugung aus Solar und Onshore-Windkraft bereits günstiger als aus Kohle und Gas.Auf erneuerbare Energien zu setzen, ist also wirtschaftlich sinnvoll.Deutschland könnte zum Beispiel mit dem Wechsel von Kohle zu Solar und Wind jährlich bis zu 3,3 Milliarden Euro einsparen.[4] Dieses enorme Potential sollten wir nutzen.3 Energiepreise und InflationKommen wir nun zur Zinswende.Die deutsche Wirtschaft wächst trotz hoher Inflation, Lieferengpässen und Ukrainekrieg. Laut den jüngsten Bundesbank-Prognosen kann die deutsche Wirtschaft dieses Jahr um 1,9 Prozent wachsen. Die Erholung verläuft aber deutlich gedämpfter als noch im Dezember erwartet und ist durch große Unsicherheit belastet. Was wir im Moment alle deutlich spüren, sind die gestiegenen Preise.Die Bundesbank geht davon aus, dass der Preisdruck in Deutschland vorerst hoch bleiben wird. Im Jahresdurchschnitt dürfte die Inflationsrate auf 7,75 Prozent steigen – und damit mehr als Anfang der 1980er Jahre. Aber auch die Teuerungsrate ohne Energie und Nahrungsmittel dürfte mit etwa 3,6 Prozent weit überdurchschnittlich ausfallen. Im kommenden Jahr dürfte die Inflationsrate in Deutschland allmählich abnehmen auf 4,5 Prozent. Sie bleibt aber auch 2024 mit 2,6 Prozent noch erhöht.[5]Für den Euroraum sieht es ähnlich aus. Die EZB rechnet für dieses Jahr mit einer durchschnittlichen Inflationsrate von 6,8 Prozent und für 2023 mit 3,5 Prozent.[6] Die Projektion geht davon aus, dass die Inflation 2024 mit 2,1 Prozent wieder nahe dem Zielwert liegen wird.Die Geldpolitik reagiert auf diese Zahlen. Der EZB-Rat hat in seiner jüngsten Sitzung das Auslaufen der Anleihezukäufe beschlossen und Zinsschritte für Juli und September 2022 angekündigt.Es ist wichtig, dass die Inflationserwartungen verankert bleiben. Inflationserwartungen sind verankert, wenn Finanzmärkte, Unternehmen und Privatpersonen davon ausgehen, dass die Inflation mittelfristig bei 2 Prozent sein wird. Nur dann werden Lohn- und Preissteigerungen moderat sein. Damit dies so bleibt, ist ein klares Handeln des Eurosystems erforderlich.Für die Bundesbank ist es daher wichtig, der Teuerung durch entschlossenes Handeln entgegenzuwirken.Angesichts der höheren Inflationserwartungen, der veränderten Zinsaussichten und der gestiegenen Unsicherheit im Markt werden die Finanzierungsbedingungen künftig nicht mehr so günstig ausfallen wie bisher.Am Geldmarkt wird derzeit für den Euroraum für Ende des Jahres ein Einlagesatz von etwa 1,2 bis 1,3 Prozent erwartet. Dies entspräche Zinsschritten von (insgesamt) 170 bis 180 Basispunkten in diesem Jahr.Die steigenden Renditen sind ein Zeichen dafür, dass die Kapitalmärkte einen Teil dieser Entwicklung bereits vorweggenommen haben.​​​​​​​​​​​​​​​​​​​​​4 Finanzierung der Transformation​​​​​​​Stabile Finanzierungsbedingungen sind angesichts der Umbrüche, vor denen unsere Wirtschaft steht, essentiell. Die Transformation kostet Geld – viel Geld. Allein um die Klimaziele zu erreichen, sind Mehrinvestitionen in Milliardenhöhe erforderlich – und das jedes Jahr.Die Schätzungen variieren, je nachdem, wie schnell und wie viel CO2 eingespart werden soll. Lassen Sie mich Ihnen ein paar Zahlen nennen, um die Größenordnung zu verdeutlichen:Für Deutschland beziffert der Bundesverband der Deutschen Industrie (BDI) den Mehrinvestitionsbedarf bis 2050 auf insgesamt 2,3 Billionen Euro.[7]Auf europäische Ebene sind nach Schätzung der Europäischen Kommission allein für die Umstellung des Energiesystems bis 2030 jährliche Zusatzinvestitionen von rund 350 Milliarden Euro erforderlich.[8]Den weltweiten Investitionsbedarf bis 2030 schätzt die internationale Organisation für erneuerbare Energien IRENA auf jährlich 5,7 Billionen US-Dollar.[9]Das sind Summen, die der Staat allein nicht stemmen kann.Sicherlich braucht es zielgerichtete öffentliche Ausgaben. Dazu gehören nationale und europäische Förderprogramme für Unternehmen und Privatpersonen, um nachhaltige Projekte über Zuschüsse, Kreditverbilligungen und Garantien zu fördern. Die KfW und die Europäische Investitionsbank haben hier eine wichtige Aufgabe.Aber auch dem Privatsektor kommt bei den gewaltigen Summen eine bedeutsame Rolle zu. Die Realwirtschaft selbst wird viel investieren müssen, sei es für die ökologische oder die digitale Transformation. Mögliche Finanzierungspartner sind Banken, Kapitalmärkte und institutionelle Anleger.Der Finanzbranche kommt bei der Finanzierung der Transformation eine Schlüsselrolle zu. In Deutschland und Europa sind vor allem die Banken gefragt. Genossenschaften stehen für Bürgerbeteiligung, für gemeinsame Aufgabenbewältigung. Daher kommt ihnen bei der Energiewende eine große Aufgabe zu. In den Städten und Dörfern werden verschiedene Formen der nachhaltigen Energieversorgung gemeinsam aufgesetzt – und natürlich müssen diese finanziert werden. Das ist unter anderem eine klassische Aufgabe für genossenschaftliche Banken.Für die Finanzierung der Energiewende vor Ort braucht es Banken vor Ort!Risiken bei der Finanzierung der Transformation dürfen nicht unterschätzt werden. Denn neben viel Geld brauchen wir innovative Ideen – von internationalen Großkonzernen über gestandene Mittelständlern bis zu kleinen Startups.Aber vor allem brauchen wir eine erfolgreiche Umsetzung dieser Ideen. Es geht um die Marktfähigkeit von innovativen Produkten, Verfahren und Dienstleistungen. Dafür braucht es risikobereite Investoren. Dazu zählen Private-Equity- und Venture-Capital-Gesellschaften, aber auch institutionelle Investoren wie Versicherer, Versorgungswerke und klassische Fondsgesellschaften.Gerade bei Zukunftstechnologien dürften Venture-Capital-Investoren an Bedeutung gewinnen. In Deutschland haben vor allem Start-ups aus dem Biotech-Bereich in den vergangenen Jahren zugelegt.Bislang sind die Auswirkungen der abkühlenden Konjunktur auf Start-ups vergleichsweise gering. Im ersten Quartal 2022 wurden drei Milliarden Euro in deutsche Start-ups investiert und damit deutlich mehr als im ersten Quartal des vergangenen Jahres.[10]Vor allem im Vergleich zu den USA, aber auch zu Großbritannien ist der deutsche Venture-Capital-Markt allerdings noch relativ klein.[11]Hier ist noch Luft nach oben.Um die Wagnisfinanzierung zu fördern, hat die Bundesregierung im vergangenen Jahr einen Zukunftsfonds mit einem Umfang von 10 Milliarden Euro eingerichtet. Der Zukunftsfonds ist ein wegweisendes Beispiel für eine Public-Private-Partnership. Der Staat kann einen Teil der Risiken übernehmen und der private Sektor trägt seinen Teil bei.Dies ist ein wichtiger Schritt, mit dem der Wagniskapitalmarkt in Deutschland gestärkt wird.Die Bundesregierung plant mit ihrer Startup-Strategie, zusätzliche Möglichkeiten für großvolumige Finanzierungen durch inländische Investoren zu schaffen. Das ist deshalb wichtig, weil am deutschen Venture-Capital-Markt die Investoren vor allem aus dem Ausland kommen. An der Hälfte aller Deals mit Volumen von über 50 Millionen US-Dollar sind keine Investoren aus Deutschland beteiligt. Tonangebend sind vor allem Investoren aus den USA.[12] In dem schwieriger gewordenen Marktumfeld dürften diese womöglich künftig vorsichtiger agieren. Mit diesen Maßnahmen der Bundesregierung wird eine wichtige Finanzierungslücke für Innovationen geschlossen.Eine Chance für den Finanzplatz Deutschland.5 Schluss​​​​​​​Meine Damen und Herren,​​​​​​​Die Genossenschaftsbanken machen es seit über 170 Jahren vor: Großes lässt sich nur gemeinsam bewirken. Deutschland hat Großes vor.​​​​​​​Die Zeitenwende, Energiewende und Zinswende schaffen wir gemeinsam. Fußnoten: Zitat von Friedrich Wilhelm Raiffeisen, siehe zum Beispiel BVR Jahresbericht 2017. Statistisches Bundesamt, Inflationsrate im Mai 2022 bei +7,9 % - Statistisches Bundesamt (destatis.de) International Energy Agency, Critical minerals threaten a decades-long trend of cost declines for clean energy technologies – Analysis - IEA International Renewable Energy Agency, Renewable Power Generation Costs 2020 (irena.org)Perspektiven der deutschen Wirtschaft für die Jahre 2022 bis 2024 (bundesbank.de) Europäische Zentralbank, Macroeconomic projections (europa.eu)BDI-Studie zum Klimaschutz: Ergebnisse Klimapfade für Deutschland | BDI, Lage der Union: Fragen und Antworten zum Klimazielplan für 2030 (europa.eu) International Renewable Energy Agency, Renewable Power Generation Costs 2020 (irena.org) KfW Research, German Venture Capital Barometer 1. Quartal 2022 (kfw.de) KfW Research, Biotech- und Deeptech-Start-ups gewinnen bei VC-Investoren an Bedeutung – Fortschritte auch in Deutschland (kfw.de) KfW Research, KfW Venture Capital Studie 2020"}