{"url": "https://www.bundesbank.de/en/press/speeches/cbdc-the-acceptance-and-adoption-challenge-804788", "AUTHOR": "Burkhard Balz", "TITLE": "CBDC – The acceptance and adoption challenge", "DATE": "2022-05-04", "TEXT": "1 Introduction2 CBDC initiatives worldwide3 Challenges and opportunities associated with CBDC4 The digital euro project5 Conclusion1 IntroductionLadies and gentlemen,Thank you for your warm welcome and thank you for giving me the opportunity to deliver the keynote speech for the panel on Central Bank Digital Currencies (CBDC) at this year’s European Payments Conference.I can remember quite vividly last year’s European Payments Conference. It was a time of positive outlooks.Almost one year later at this year’s conference, I am again speaking to you in a virtual, digital format. At the same time with the ongoing Russian war on Ukraine, the geopolitical as well as economic prospects have radically changed and worsened compared to last year.We have come together today, however, to discuss trends in European payments, with regard to CBDC and a digital euro in particular. At least in this field we see some rather positive prospects: A potential digital euro would offer a huge array of opportunities. And, whilst it also comes with considerable challenges for central banks as well as the financial industry, there are promising avenues which could be pursued in order to mitigate the associated risks. In my speech, I will shed some light on the challenges ahead and lay the groundwork for the subsequent panel discussion.2 CBDC initiatives worldwideCentral banks worldwide are evaluating the opportunities and challenges associated with the introduction of a central bank digital currency. The status of the initiatives on CBDC varies, however:Few countries have already launched a CBDC, with the Nigerian e-Naira as the latest example.[1]Other central banks are in the pilot stage and preparing a possible full launch. The Chinese e-CNY (e-Yuan) certainly is the most prominent example here.[2] With the aim of strengthening the position of the CNY in a digital future as well as making electronic payments more resilient, China most recently carried out field tests during the Olympic Winter Games in Beijing. By the end of 2021, 140 million respective digital wallets had already been issued according to People’s Bank of China representatives, although it remains unclear, how many of these are used regularly.[3] By integrating the e-Yuan as a payment option into WeChat – the dominating digital payment service in China – adoption is likely to rise however.[4]Another motive for considering CBDC is possible efficiency gains in cross-border payments. Project Dunbar, a partnership between Australia, South Africa, Singapore, Malaysia and the BIS Innovation Hub, aims to explore the challenges and benefits of a common settlement platform for cross-border payments between multiple central banks using digital currencies.Similarly, the “mCBDC Bridge” project aims to improve cross-border payments by looking into the potential of common interoperable platforms for multiple CBDCs. Project partners from Hong Kong, Thailand, China, United Arab Emirates and the BIS Innovation Hub have already successfully set up a respective prototype platform.[5]To give you one last example, the United States is less advanced in its considerations, but seems to be picking up speed. In March, President Biden signed an executive order to assess the risks and benefits of creating a CBDC, as well as other digital asset related topics.[6]3 Challenges and opportunities associated with CBDCLet us take a closer look at the potential challenges and opportunities of a central bank digital currency: CBDC would be a third form of central bank money alongside cash and bank reserves. If well designed, CBDCs could combine the improved efficiency provided by modern, digital processes in payments with the safety provided by a central bank in a single means of payment.Consequently, we see various possible benefits of CBDC, if well designed:A CBDC could offer access to a safe, instant and efficient digital means of payment for all population groups, including less digitally savvy groups of society. It would also be beneficial if CBDC could support offline payments.People would benefit from a digital and cost-effective cash alternative to choose from.And CBDC could facilitate the emergence of a new digital eco system with full pan-European reach and the availability of new services, resulting in possible productivity gains, for instance by providing digital money that could be used in programmable environments.More precisely, a CBDC could be suitable for completely new use cases in the “Internet of Things”. Depending on the design of a CBDC, private actors could offer completely automated payments based on smart contracts. For example, electric car charging could be paid for immediately and without further intervention by the driver. This calls for new forms of collaboration: Recently, JP Morgan announced a partnership with Siemens, bringing payments and products closer together.[7]However, if a CBDC were to be made available to the public as a complement to cash, we would have to think the consequences through very carefully. There are various challenges to be addressed and I will name some of the key aspects:Central banks and supervisors have to address the associated risks to financial stability and monetary policy. One important aspect to consider is the role that banks and other payment service providers play as intermediaries in the financial system. When discussing different design options for a CBDC, the effects on the balance sheets of commercial banks as well as the central banks need our full attention. An outflow of deposits from the banking sector must be avoided, as well as sudden, uncontrolled shifts of bank deposits to central banks’ balance sheets. Possible countermeasures could be, for example, maximum amounts or graduated interest rates, which could also result in negative interest rates above a certain level. But it should also be taken into account that acceptance of a CBDC could suffer if parameters were set without keeping an eye on the user experience.A CBDC expecting to gain widespread adoption has to be sufficiently scalable and secure. Cybersecurity risks are one key aspect in this context.In order to ensure broad acceptance, we will have to make a CBDC accessible to all groups of society, without barriers, but in a secure way.In this respect, central banks face a balancing act between two opposite key risks: first, being too ambitious could lead to a crowding out of private payment solutions and a potential disintermediation of the banking sector. Second, creating an unattractive product would result in non-acceptance by consumers and enterprises. Therefore, central banks aim to strike the balance: the level of adoption of a CBDC should neither be too high nor too low – an “acceptance and adoption challenge”.Lastly, the effective prevention of money laundering and terrorist financing is on our list of challenges ahead.In the digital euro project, the Eurosystem is moving forward swiftly but thoroughly to address these challenges.4 The digital euro projectIn July 2021, the ECB Governing Council decided to set up a formal project on a digital euro. In the Eurosystem, projects generally start with an “investigation phase”. Experts from the ECB and the national central banks have been working together since October 2021 in an investigation phase that will last 24 months.At this stage, the focus lies on aspects such as:possible use cases involving consumers, businesses, as well as potentially the government and machines (the aforementioned car payments are only one example);functionalities and design choices;technical infrastructures; here earlier technical experiments already have demonstrated that from a technical perspective there would be no hurdles both for account-based and token-based systems;but also interdependencies with the market and the business options for intermediaries.In addition, the legal basis for a possible introduction is to be determined.Moreover, the project elaborates on ways to ensure high standards of cyber security and operational resilience: better safe than sorry.Coming back to the “adoption and acceptance challenge” mentioned earlier: we seek not too much, but also not too little adoption. Market acceptance is key to achieving our objectives and can only be achieved if a digital euro serves the needs of the users. Therefore, the Eurosystem is interacting with all the relevant stakeholders. These include, of course, banks and other payment service providers as well as consumers, merchants, other enterprises and authorities.We will pay particular attention to ensuring access to a digital euro for all citizens. A smartphone wallet is one option. However, we will also consider other means of access, since the euro should also be usable for less digitally savvy groups of the population – even if it is certain that a digital euro would not replace euro banknotes and coins, but only supplement them.And of course, when discussing future payments, we must also take into account the needs of the industry – keyword “industry 4.0” – as well as the financial market, for example with regard to the so-called “token economy”.Cooperation with the private sector will be key to ensuring acceptance and wide use. To achieve this, we are also working to make it available within private payment solutions. In my opinion, relying on the private sector and its strong position and broad experience concerning the customer interface makes sense here.For instance, the Eurosystem has set up a Market Advisory Group. This group of professionals from the retail payments market provides advice on the possible design and distribution of a digital euro. The digital euro is also a priority topic for the exchange between central banks and the market within the Euro Retail Payments Board.At the national level, too, we have set up a regular exchange, for example within the framework of our Payments Forum, which consists of representatives from both the supplier side and the demand side of the payments market.Also worth mentioning is market research with the help of focus groups, which aims to gain a better understanding of the user perspective. The findings of these focus groups have recently been published,[8] giving additional insights into the payment needs of users of a potential digital euro: most importantly, participants preferred payment methods with a pan-European reach, high convenience and universal acceptance in physical shops and online. In addition, and confirming the findings from the public consultation, privacy protection is of high importance.In this respect, we see the digital euro as an opportunity to maintain trust in payments in the digital era. In light of the increasing monetisation of payment transaction data by private corporations, people expect payments with high privacy standards. Especially in Germany, responses in a public consultation on a digital euro had showed, that individuals pay particular attention to this aspect.Therefore, a digital euro would have to offer the highest privacy and data security standards possible, while still complying with the necessary regulation regarding anti-money-laundering and the financing of terrorism.In addition, the supportive announcement made by the European Council of Finance Ministers on 25 February 2022 has once again highlighted how much a digital euro is also seen as a political project.Meanwhile, the European Commission just recently carried out a targeted consultation,[9] based on which a legislative proposal is to be submitted by the beginning of 2023.So what is next for the Eurosystem digital euro project? We will proceed investigating in order to be able to take a decision on a realisation phase at the end of 2023. This realisation phase could take three years and would include the development and testing of technical solutions and business arrangements necessary for actually issuing a digital euro.5 ConclusionLet me conclude,To make the digital euro a success and to win the aforementioned acceptance and adoption challenge, the user needs are key: if we want the digital euro to be broadly used and accepted, it will have to be convenient, available for all relevant use cases, as well as safe and efficient. Let me emphasise once more that the private sector should play an important role here.Finally, the European dimension is key: in order to be successful, the introduction of a digital euro needs to be a common European project, supported by the European public as well as the legislator.With the digital euro project, we as central banks want to do our part to move forward at the European level and to bring one of the main symbols of our united Europe – the euro as our common currency – into a digital future.Since I served as a member of the European Parliament for almost ten years, I know that collaborating and trying to find solutions in a European context is no “walk in the park”. But recent developments have clearly illustrated that our future can only lie in a strong, integrated and aligned Europe. As Robert Schuman already said in 1950: “Europe will not be made all at once, or according to a single plan. It will be built through concrete achievements […].” Although a great deal has been accomplished in the past 70 years, European integration should continue with further concrete achievements and a digital euro would be such an achievement.Thank you very much.Footnotes:Atlantic Council CBDC Tracker: https://www.atlanticcouncil.org/cbdctracker/ See e.g. PBoC (2021): Progress of Research&Development of E-CNY in China: http://www.pbc.gov.cn/en/3688110/3688172/4157443/4293696/2021071614584691871.pdfSee e.g. The Register: https://www.theregister.com/2021/11/05/digital_yuan_140m_wallets/See e.g. https://t3n.de/news/wechat-china-digitaler-yuan-kryptowaehrung-nft-1464906/See e.g. BIS: https://www.bis.org/about/bisih/topics/cbdc/mcbdc_bridge.htmExecutive Order on Ensuring Responsible Development of Digital Assets | The White HouseSee https://www.dertreasurer.de/news/cash-management-zahlungsverkehr/siemens-und-jp-morgan-wollen-treasury-automatisieren-2022381/ECB press release from 30 March 2022: https://www.ecb.europa.eu/press/pr/date/2022/html/ecb.pr220330~309dbc7098.en.htmlhttps://ec.europa.eu/info/consultations/finance-2022-digital-euro_en"}