{"url": "https://www.bundesbank.de/en/press/speeches/closing-remarks-887322", "AUTHOR": "Burkhard Balz", "TITLE": "Closing remarks", "DATE": "2022-03-22", "TEXT": "1 Introduction2 Challenges for CCPs in the face of amid turbulent financial markets3 Farewell1 IntroductionLadies and gentlemen, on behalf of the Deutsche Bundesbank, the European Central Bank and the Federal Reserve Bank of Chicago, I would like to thank you for participating in the Fourth Joint Conference on CCP Risk Management.A very interesting conference day with lively debates on current and future challenges in CCP risk management is coming to an end. I now have the honour of concluding today’s conference.2 Challenges for CCPs in the face of amid turbulent financial marketsAlthough we can look back on what has certainly been an eventful year for CCPs, recent developments surrounding Russia’s invasion of Ukraine overshadow everything. Who could ever have imagined that we would see another war in Europe? For most of us, that was a very distant and absurd idea.While the EU, the US and other states are adopting a raft of unprecedented sanctions against Russia, the humanitarian crisis in Ukraine is taking its course. My thoughts are with the Ukrainian people and their immeasurable suffering.And indeed, this crisis comes immediately in the wake of the pandemic, with its risks, challenges and unexpected workload, such as the development of new vaccines within a very short space of time.Now geopolitical complexities have gained the upper hand, bringing with them economic consequences. For instance, energy prices, which were already strained, are continuing to rise, producing high volatility in financial markets.In uncertain times, calls for reliability and stability become louder still. Robust crisis and risk management appears to be more important than ever – this applies in particular to CCPs, which play a key role in keeping the financial system safe and steady.For this reason, we also came together today to discuss the right way to handle CCPs’ risk management. Recent developments confirm and demonstrate once again the importance of working and standing together.And we should not forget: our current focus on the war should not distract us from another challenge that is already at our doorstep – global heating.With this in mind, allow me to briefly walk you through today’s topics, and highlight a few key takeaways that deserve further consideration and elaboration, both within the regulatory community and the financial services industry.Today’s conference focused on two broader topics covered in separate sessions: First, extending central clearing and second, climate change risks in financial markets.Our first topic revolved around extending central clearing.Looking back at the pandemic, CCPs have played a key role in stabilising financial markets. They upheld trust among market participants and maintained a steady market supply. And it seems that CCPs are functioning smoothly and contributing to stability and security in the current situation. Let us hope that it stays that way.This continuity was the main reason for the introduction of mandatory clearing of OTC derivatives in the wake of the 2008-09 financial crisis, where it became clear that CCPs could make a valuable contribution to a resilient financial market.Hence, there is a recurring discussion about enhancing central clearing, for instance by extending the range of market participants or the types of products it might include.Regarding market participants, more and more voices in Europe and the US are saying that the existing CCP access arrangements need to be overhauled so that more participants can be included. This would be consistent with the G20 objectives “to reduce concentration risks and enhance the portability of client positions, while making a valuable contribution to strengthen the resilience of the overall financial system”, which underpinned the introduction of mandatory clearing for OTC derivatives.Another way to expand central clearing may be to widen the clearing obligation to cover more product types. In the US, there have been calls to make central clearing mandatory for US Treasuries, as these products perform an important function for financial stability. However, new regulatory requirements and actions are often necessary to put such changes into practice.To support such initiatives, the use of new technologies, like distributed ledgers, could make a significant contribution to more efficient clearing and settlement processes, and consequently reduce CCPs’ costs. Nevertheless, the technology is still in its infancy. And we have to consider that any use of new technologies should consider not just the benefits, but also the potential risks to financial stability.And when it comes to broadening access to CCPs in the market, there are still some obstacles, which need to be eliminated beforehand. Although the fee models for CCPs have been improved upon, central clearing still seems to be uneconomical for smaller market participants, as CCPs’ participants have to meet very strict risk management requirements. Therefore, we should do more to improve the attractiveness of the access models in general.Talking about new risks that CCPs need to consider going forward, climate change risks have become increasingly important. While climate effects are becoming more and more visible, global efforts to tackle climate change risks are also on the rise.Commodity CCPs have been primarily affected by recent developments like the spikes in energy prices and market volatility in the context of current tensions between Russia and Ukraine, which challenged CCPs’ stress test models significantly. Despite the high levels of market turmoil, CCPs’ risk models appear to have performed well on the whole.While this is welcome news, CCPs need to continuously review their model performance. Given the potential impact of climate risks on financial markets and consequently on CCPs, all CCPs need to evaluate how to integrate climate change-related risk adequately into their risk models.By taking climate risks more into account, CCPs – in their capacity as intermediaries – could play a role in adequately mitigating the transfer of climate risks to financial markets.The journey has just begun: Although a lot has been achieved, there is still a lack of uniform standards applicable worldwide. Since climate change is a global issue, local standards and measurements need to be aligned around the world.It is up to governments and regulators to make sure that an assessment of climate risks takes place in an organised manner, and to provide the necessary framework. In order to do so, I see also ample scope for further analytical work.Much remains to be done, but I am sure that together, we can shape the future of tomorrow.3 FarewellLadies and gentlemen, colleagues, thank you again for taking part in today’s conference and making it such a success. I am convinced that today’s conference has delivered what it set out to achieve."}