{"url": "https://www.bundesbank.de/de/presse/reden/finanzierung-der-transformation-zwischen-geopolitik-hohen-preisen-und-klimawandel-892786", "AUTHOR": "Sabine Mauderer", "TITLE": "Finanzierung der Transformation: Zwischen Geopolitik, hohen Preisen und Klimawandel", "DATE": "2022-06-14", "TEXT": "1 Einleitung2 Hauptteil2.1 Auswirkungen der geldpolitischen Lage auf die Transformation2.2 Auswirkung von Energiekosten auf die Transformation2.3 Innovationen als Treiber der Transformation2.4 Finanzierung der Transformation3 Schluss1 EinleitungSehr geehrte Damen und Herren,Ich weiß nicht wie es Ihnen geht: Wenn ich morgens die Zeitung aufschlage, freue ich mich über jede gute Nachricht. Leider sind solche aufmunternden Nachrichten in Zeiten von Krisen selten auf den Titelblättern zu finden.Ein Thema, das momentan die Schlagzeilen prägt, ist der russische Angriffskrieg gegen die Ukraine. Der Krieg birgt unermessliches menschliches Leid. Darüber hinaus stehen wir vor einer neuen geopolitischen Lage. Wir sehen die schmerzlichen Folgen der Abhängigkeit von fossilen Brennstoffen in der Energieversorgung und erfahren hohe Preissteigerungen – auch für Energie.Und als wären diese Herausforderungen nicht schon genug, realisieren wir immer deutlicher die fatalen Folgen des Klimawandels.Vor diesem Hintergrund möchte ich mit Ihnen einen Blick auf folgende Fragen werfen:Welche Auswirkungen haben die aktuelle geopolitische Lage und die Energiekosten auf die Transformation?Warum sind Innovationen wichtig für die Transformation?Wer soll die Transformation finanzieren?2 Hauptteil2.1 Auswirkungen der geldpolitischen Lage auf die TransformationKommen wir zur ersten Frage. Die aktuellen Debatten kreisen vor allem um das Thema Energiesicherheit. Wie können wir sicherstellen, dass die Haushalte und die Wirtschaft weiterhin ausreichend versorgt werden? Dabei müssen wir pragmatisch sein. Das heißt auch, dass wir für eine Weile wieder auf Energieträger setzen müssen, von denen wir uns eigentlich verabschieden wollten, wie etwa Kohle.Dies kann aber nur ein vorübergehender Schritt sein, der nicht zu Lock-in-Effekten führen darf. Denn lassen Sie mich eines auch gleich betonen:Energiesicherheit bedeutet Unabhängigkeit, bedeutet beschleunigte Transformation. Energiesicherheit und Transformation sind zwei Seiten einer Medaille. Deutschland verfügt nicht über genügend primäre fossile Energiequellen. Langfristig lässt sich Energiesicherheit nur durch alternative Energiequellen gewährleisten. Nur so wird die Energieversorgung in der Zukunft weniger zum politischen Spielball. Ein Grund mehr, die Energiewende voranzutreiben.2.2 Auswirkung von Energiekosten auf die TransformationNeben der Frage der Verfügbarkeit geht es im Moment vor allem auch um die Kosten von Energie. Steigende Energiekosten sind eine Belastung für Unternehmen sowie Bürgerinnen und Bürger.Was wir derzeit bei den Energiepreisen beobachten, ist eine Überlagerung von zwei Faktoren:Zum einen sehen wir einen Preisanstieg aufgrund der höheren Nachfrage im Zuge der wirtschaftlichen Erholung.Zum anderen führt die Verknappung des Angebots und die Unsicherheit wegen der geopolitischen Entwicklungen zu steigenden Preisen. Vor allem bei Öl und Gas.In unmittelbarer Reaktion auf den Kriegsbeginn in der Ukraine verdoppelte sich beispielsweise der europäische Preis für Erdgas-Futures zeitweise auf über 200 Euro pro Megawattstunde. Aktuell bewegt sich der Preis wieder bei unter 100 Euro je Megawattstunde.Die hohe Unsicherheit an den Energie-Rohstoffmärkten spiegelt sich auch in den Volatilitäten für Öl, Gas und Strom wider. Auch wenn diese im Vergleich zu den Jahreshöchstwerten zu Kriegsbeginn wieder abgenommen haben, liegen die Volatilitäten strukturell über den Durchschnitten vergangener Jahre.Bis auf Weiteres werden wir also mit Preisschwankungen auf hohem Niveau rechnen müssen.Aber auch bei den erneuerbaren Energien schwanken die Preise. Aktuell steigt die Nachfrage nach erneuerbaren Energien besonders stark. Die Preise für Solarmodule, Windanlagen und Batterien ziehen an – auch infolge der gestiegenen Rohstoffpreise. Die gegenwärtigen Störungen in den Lieferketten verschärfen das Problem noch.Beide Faktoren üben aktuell Druck auf die Kostenseite der Unternehmen aus.Die gute Nachricht ist aber, dass die Preise für erneuerbare Energien in den vergangenen Jahren bereits deutlich gesunken sind. Vor allem dank technologischer Fortschritte, zunehmender Investitionen und Skalierungseffekten. Laut der internationalen Organisation für erneuerbare Energien (International Renewable Energy Agency, IRENA) waren im Jahr 2020 62 Prozent der Energieerzeugung aus erneuerbaren Quellen günstiger als der billigste fossile Energieträger.[1] Und die Kosten für große Photovoltaik-Anlagen sind im vergangenen Jahrzehnt um 85 Prozent gesunken.[2] Diese Dynamik gilt es weiter zu nutzen, damit langfristig die Preise für erneuerbare Energien weiter sinken.2.3 Innovationen als Treiber der TransformationDeutschland hatte bereits am 4. Mai seinen sogenannten Earth Overshoot Day.[3] Das heißt, dass Deutschland nach bereits knapp vier Monaten seine ökologischen Ressourcen für dieses Jahr verbraucht hat. Anders formuliert: Für unseren Lebensstil in Deutschland bräuchten wir ca. drei Erden. Das müssen wir ändern.Innovationen spielen bei der Transformation eine zentrale und treibende Rolle. Und sie sind wichtig für die Wettbewerbsfähigkeit unseres Standorts. Diese Innovationen können in internationalen Großkonzernen, gestandenen Mittelständlern oder in kleinen Startups entstehen.Entscheidend ist aber die Umsetzung der innovativen Ideen, also die Marktfähigkeit von innovativen Produkten, Verfahren und Dienstleistungen.2.4 Finanzierung der TransformationEines haben all diese Unternehmen gemeinsam: Sie brauchen Geld. Denn so viel ist klar: Die Transformation kostet Geld – viel Geld.Die Schätzungen variieren, je nach Reduktionsziel und Region. Lassen Sie mich Ihnen ein paar Zahlen nennen, um die Größenordnung zu verdeutlichen:Die internationale Organisation für erneuerbare Energien IRENA schätzt den weltweiten Investitionsbedarf bis 2030 auf jährlich 5,7 Billionen US-Dollar.[4] Für die EU-Klimaziele schätzt die Europäische Kommission, dass bis 2030 jährliche Zusatzinvestitionen von rund 350 Milliarden Euro erforderlich sind, allein um das Energiesystem umzustellen.[5]Für Deutschland beziffert der Bundesverband der Deutschen Industrie (BDI) den Mehrinvestitionsbedarf bis 2050 auf insgesamt 2,3 Billionen Euro.[6] Diese Zahlen verdeutlichen, dass es um sehr große Summen geht. Summen, die der Staat allein nicht stemmen kann.Natürlich braucht es zielgerichtete öffentliche Ausgaben. Dazu gehören nationale und europäische Förderprogramme, über die Unternehmen und Privatpersonen Zuschüsse, Kreditverbilligungen und Garantien für nachhaltige Projekte erhalten. Die KfW und die Europäische Investitionsbank haben hier eine wichtige Aufgabe.Bei den gewaltigen Summen kommt aber auch dem Privatsektor eine große Rolle zu. Die Realwirtschaft selbst wird viel investieren müssen, sei es für die ökologische oder die digitale Transformation. Als Finanzierungspartner kommen Banken, Kapitalmärkte und institutionelle Anleger in Betracht.Der Finanzbranche kommt bei der Finanzierung der Transformation eine Schlüsselrolle zu.In Deutschland und Europa sind vor allem die Banken gefragt. Der Kreditvergabe sind aber durch Eigenkapitalanforderungen und internen Risikoerwägungen Grenzen gesetzt. Und das zu Recht. Daher ist zu überlegen, wie die Bankbilanzen von Risiken entlastet werden können. Qualitativ hochwertige Verbriefungen können eine Option sein. Die Anlageklasse ist komplex, mit entsprechenden Anforderungen für Emittenten und Investoren. Risiken und Chancen müssen daher klar benannt werden und in Balance stehen.Lassen Sie mich eines noch einmal betonen: Die Transformation gelingt nur durch Innovation. Bei Innovationen ist die Rolle von risikobereiten Investoren nicht zu unterschätzen. Eine Studie der EZB zeigt, dass Staaten mit einem höheren Anteil an Eigenkapitalfinanzierung schnellere Fortschritte bei der Transformation der Wirtschaft erzielen können.[7] Unternehmen brauchen ein vielschichtiges System von Eigenkapitalgebern. Dazu zählen institutionelle Investoren wie Versicherer, Versorgungswerke und klassische Fondsgesellschaften ebenso wie Private-Equity- und Venture-Capital-Gesellschaften.Wichtig ist ein Zusammenspiel zwischen öffentlichen und privaten Akteuren. Um zum Beispiel die Wagnisfinanzierung zu fördern, hat die Bundesregierung im vergangenen Jahr einen Zukunftsfonds mit einem Umfang von 10 Milliarden Euro eingerichtet. Der Zukunftsfonds ist ein wegweisendes Beispiel für Public-Private-Partnership, wie der Staat einen Teil der Risiken übernehmen kann und der private Sektor seinen Teil beiträgt. Dies ist ein wichtiger Schritt, mit dem der Wagniskapitalmarkt in Deutschland gestärkt wird. Die Bundesregierung plant außerdem mit ihrer Startup-Strategie, zusätzliche Möglichkeiten für großvolumige Finanzierungen durch inländische Investoren zu schaffen. Hiermit wird eine wichtige Finanzierungslücke für Innovationen geschlossen. Das ist deshalb wichtig, weil bei etwa 90 Prozent aller Deals mit Volumen von über 50 Millionen US-Dollar am deutschen Venture-Capital-Markt ausländische Direktinvestoren beteiligt sind, bei der Hälfte der Fälle sogar ausschließlich. Tonangebend sind dabei vor allem Investoren aus den USA.[8] Diese dürften in dem schwieriger gewordenen Marktumfeld womöglich künftig vorsichtiger agieren. Lassen Sie mich – bevor ich zum Schluss komme – noch kurz auf die Geldpolitik und die Finanzierungsbedingungen eingehen. Angesichts der Inflationsdynamik sehen wir einer geldpolitischen Straffung entgegen. Die Europäische Zentralbank hat vergangene Woche das Auslaufen der Anleihezukäufe beschlossen und Zinsschritte für Juli und September 2022 angekündigt. Die Finanzierungsbedingungen werden künftig nicht mehr ganz so günstig ausfallen wie bisher. Einen Teil dieser Entwicklung haben die Kapitalmärkte – über steigende Renditen – bereits vorweggenommen. Umso wichtiger ist es, dass wir unsere geldpolitischen Entscheidungen in diesem Spannungsfeld gut kommunizieren, um abrupten Bewegungen bei den Finanzierungsbedingungen entgegenzuwirken. 3 SchlussMeine Damen und Herren,Lassen Sie mich resümieren:Erstens, wir sehen geopolitische Verschiebungen legen wirtschaftliche Abhängigkeiten offen.Zweitens, eine hohe Inflation führt zu einer strafferen Geldpolitik und veränderten Finanzierungsbedingungen.Drittens, die steigende Erderwärmung bringt finanzielle Risiken mit sich, im Kampf gegen den Klimawandel liegen jedoch auch Chancen für die Wirtschaft.Deutschland befindet sich am Anfang eines Umbruchs. Der Finanzplatz Deutschland spielt dabei eine zentrale Rolle. Jetzt gilt es die Risiken zu managen, aber vor allem die Chancen des Umbruchs rechtzeitig zu nutzen. Nutzen wir die Chance!Fußnoten: International Renewable Energy Agency,  https://www.irena.org/newsroom/pressreleases/2021/Jun/Majority-of-New-Renewables-Undercut-Cheapest-Fossil-Fuel-on-Cost International Renewable Energy Agency,  https://www.irena.org/publications/2021/Jun/Renewable-Power-Costs-in-2020 Earth Overshoot Day,  https://www.overshootday.org/newsroom/country-overshoot-days/  International Renewable Energy Agency,  https://www.irena.org/-/media/Files/IRENA/Agency/Publication/2022/Mar/IRENA_World_Energy_Transitions_Outlook_2022.pdf Europäische Kommission,  https://ec.europa.eu/commission/presscorner/detail/de/qanda_20_1598 Bundesverband der Industrie, https://bdi.eu/artikel/news/studie-zum-klimaschutz-kernergebnisse-der-klimapfade-fuer-deutschland/ Europäische Zentralbank,  https://www.ecb.europa.eu/pub/fie/html/ecb.fie202003~197074785e.en.html#toc8 Kreditanstalt für Wiederaufbau,  https://www.kfw.de/PDF/Download-Center/Konzernthemen/Research/PDF-Dokumente-Studien-und-Materialien/KfW-Venture-Capital-Studie-2020.pdf"}