{"url": "https://www.bundesbank.de/de/presse/reden/digitaler-euro-chancen-und-risiken-894264", "AUTHOR": "Joachim Nagel", "TITLE": "Digitaler Euro – Chancen und Risiken", "DATE": "2022-07-11", "TEXT": "1 Begrüßung, Würdigung und Gratulation2 Risiken und Chancen3 Digitales Zentralbankgeld im grenzüberschreitenden Zahlungsverkehr4 Aktueller Projektstand5 Schluss1 Begrüßung, Würdigung und GratulationLieber Herr Issing,lieber Herr Weber,lieber Herr Wieland,lieber Herr Fitschen,lieber Herr Klump,liebe Gäste,vielen Dank für die freundliche Einladung zu dieser gemeinsamen Veranstaltung des Center for Financial Studies (CFS) und des Institute for Monetary and Financial Stability (IMFS).Seit vielen Jahren verfolge ich die Arbeit beider Institutionen, und es beeindruckt mich, wie sie die öffentliche Debatte rund um die Themen Geldpolitik und Finanzmärkte kritisch begleiten und voranbringen. Ich habe erfahren, dass die Einladung für dieses Event an ca. 15.000 Interessierte im deutschsprachigen Raum und weitere 5.000 darüber hinaus verschickt wurde, die meisten davon aus der Finanzbranche, aber auch aus Politik, Notenbanken und der akademischen Gemeinschaft. Diese Zahlen belegen: Beide Institute haben den Anspruch, weit über Frankfurt hinaus die ökonomische Debatte zu beeinflussen. Die Bundesbank unterstützt das CFS und das IMFS seit vielen Jahren als einer der Hauptförderer, und ich kann in meiner Rolle als Präsident sagen: Wir sind sehr glücklich darüber, wie sich das CFS und das IMFS zu gefragten und hochgeschätzten Instituten entwickelt haben. Dafür gebührt Ihnen allen unsere große Anerkennung.Seit 2006 haben Sie, lieber Herr Issing, 16 Jahre lang das Center for Financial Studies erfolgreich als Präsident geleitet. Unter Ihrer Präsidentschaft wurde 2013 das Forschungszentrum SAFE eröffnet, welches seit gut zwei Jahren als Leibniz-Institut wertvolle Beiträge zur Verbesserung der Architektur des Finanzsystems beisteuert. Und auch die beeindruckende Liste der „distinguished“, „Senior“ und vieler weiterer Fellows sowie die hochkarätigen Redner der Vortragsveranstaltungen sind ein Ausweis für den Stellenwert des CFS. Daran haben Sie großen Anteil, Herr Issing. Ich möchte Ihnen ganz persönlich für Ihr langjähriges Schaffen und einflussreiches Wirken hier am Institut von Herzen danken. Ich freue mich, dass Sie in Ihrer neuen Rolle als Ehrenpräsident weiterhin Ihre wertvollen Erfahrungen als Elder Statesman mit uns teilen.Ihr Nachfolger ist bereits gefunden, und vermutlich kennt ihn hier im Publikum jeder: Axel Weber. Ich bin überzeugt davon, dass Sie, lieber Herr Weber, Ihr neues Amt als Präsident des CFS ebenso kompetent und mit viel Geschick ausfüllen werden. Für die großen Fußstapfen, die Herr Issing hinterlässt, sind Sie mit Ihrem reichen Erfahrungsschatz ein Glücksgriff für das CFS. Und Sie kennen ja das CFS auch bereits sehr gut, denn Sie waren von 1998 bis 2002 Direktor und haben auch in Ihrer Zeit als Bundesbankpräsident Kontakt gehalten. Willkommen zurück, ein paar Meter entfernt von Ihrer alten Wirkungsstätte in Frankfurt. Willkommen zuhause, und auf eine gute Zusammenarbeit! Ich bin gespannt auf den Austausch mit Ihnen.An Themen für den Austausch zwischen Bundesbank und den Frankfurter Forschungsinstituten herrscht wahrlich kein Mangel: Eines davon ist digitales Zentralbankgeld und im Speziellen der Digitale Euro. Darüber möchte ich in meiner heutigen Rede sprechen. Dabei möchte ich auf drei Aspekte eingehen:Erstens, die Chancen und Risiken des Digitalen Euro.Zweitens, die internationale Dimension von digitalem Zentralbankgeld. Viele Zentralbanken rund um den Globus arbeiten derzeit an diesem Thema. Diese Gelegenheit sollten wir nutzen und versuchen, die Systeme über Währungsräume hinweg kompatibel zu machen.Und drittens berichte ich über den aktuellen Stand des Projekts zum Digitalen Euro.Der Digitale Euro bietet eine ganze Reihe an Chancen. Beginnen werde ich aber mit den ökonomischen Risiken, die eine Einführung mit sich bringen könnte.2 Risiken und ChancenSicherlich wissen die meisten von Ihnen, was sich hinter dem Projekt „Digitaler Euro“ verbirgt. Es geht um die Überlegung, digitales Zentralbankgeld für Privatpersonen und Unternehmen zugänglich zu machen, ähnlich wie Euro-Banknoten, aber in digitaler Form.Neben dem von Zentralbanken emittierten Bargeld und dem von Geschäftsbanken geschaffenen Giralgeld würde der Digitale Euro eine weitere Form von Geld darstellen. Das wäre dann also die dritte Form von Geld in unserem derzeitigen Geldsystem, die Verbraucherinnen und Verbraucher als Zahlungsmittel nutzen können.Die Bank für Internationalen Zahlungsausgleich, BIZ, verwendet als Definition für ein Geldsystem: „Die Gesamtheit der Institutionen und Regelungen, die den Geldverkehr unterstützen. Es umfasst Geld und Zahlungsverkehrssysteme.“[1] Aus dieser Definition wird schnell klar, dass ein Geldsystem ein komplexes Gebilde ist mit vielen gegenseitigen Abhängigkeiten. Entscheidend für die Funktionsfähigkeit eines Geldsystems ist, dass die Bürgerinnen und Bürger Vertrauen in das System haben. Dieser Anspruch gilt auch für den Digitalen Euro. Sollte am Ende des Projekts die Einführung eines Digitalen Euro beschlossen werden, dann würde unser Geldsystem um eine Komponente erweitert. Aber Eingriffe in ein komplexes System sind immer auch mit Risiken verbunden, da sich nicht alle Folgen mit Sicherheit vorhersagen lassen. Vor allem zwei Risiken für das Finanzsystem werden hervorgehoben.Eines der beiden Risiken ist ein altbekanntes: der Bank Run. Mit dem Digitalen Euro hätten die Bürgerinnen und Bürger zukünftig die Möglichkeit, bei Anspannungen im Finanzsystem mit ein paar Mausklicks oder „Touches“ ihre täglich fälligen Bankeinlagen in Sekundenschnelle in Zentralbankgeld umzuwandeln. Im Extremfall könnte das zum Zusammenbruch vieler Banken führen, wenn sie aufgrund der schnell abfließenden Einlagen in Liquiditätsprobleme kommen. Der amerikanische Ökonom Perry Mehrling hat das einmal etwas martialisch ausgedrückt: „Liquidity kills you quick“[2], und damit meint er natürlich fehlende Liquidität bei Banken. Gegen Bank Runs haben Aufsichtsbehörden, Regierungen und Zentralbanken Sicherungssysteme eingeführt. Wir tun aber weiterhin gut daran, auf der Hut zu bleiben. Risiken frühzeitig zu erkennen und zu kontrollieren, bleibt eine der wichtigen Lehren aus der Finanzkrise von 2008. Je nach Ausgestaltung des Digitalen Euro sind diese Risiken aus meiner Sicht aber handhabbar. Dazu später mehr.Das andere Risiko wird als strukturelle Disintermediation bezeichnet: Es besteht darin, dass Bankkunden einen erheblichen Anteil ihrer Bankeinlagen von ihrem Giro- oder anderen Einlagenkonten in digitales Zentralbankgeld umschichten könnten. Für die Geschäftsbanken würde das bedeuten, dass sie eine günstige und stabile Quelle der Finanzierung verlieren. Je nach Marktlage können sich Banken über täglich fällige Einlagen einige Basispunkte günstiger finanzieren als über andere Quellen wie zum Beispiel Refinanzierungsgeschäfte bei der Zentralbank oder die Ausgabe von Anleihen. Sollten die Geschäftsbanken einen erheblichen Teil dieser Einlagen verlieren, weil die Bürgerinnen und Bürger den Digitalen Euro zur Wertaufbewahrung verwenden, könnte das Kreditangebot der Banken sinken, und die Finanzierungsbedingungen für die Realwirtschaft könnten sich verschlechtern.Bei einer Erweiterung des komplexen Geldsystems lassen sich weitere Risiken nicht ausschließen. Falls es zu einer Einführung kommt, wird es also darum gehen, den Digitalen Euro zunächst so zu konzipieren, dass mögliche Risiken beherrschbar bleiben.Dass ich mit den Risiken begonnen habe, heißt aber nicht, dass diese die Wahrnehmung des Digitalen Euro prägen sollten. Schließlich gibt es gute Gründe, dass das Eurosystem eine Einführung untersucht. Die Vorteile ergeben sich aus mehreren Perspektiven.Zwei davon möchte ich ansprechen: erstens die geld- und währungspolitische Sicht; und zweitens die Zahlungsverkehrssicht.Aus geld- und währungspolitischer Sicht ist die Einführung eines Digitalen Euro eine Maßnahme, die auch in einer zunehmend digitalisierten Welt die Ankerfunktion des Zentralbankgelds sichert. Bislang gehören zum Zentralbankgeld das Bargeld sowie Guthaben von Geschäftspartnern bei der Zentralbank. Neben dem Zentralbankgeld existiert das Buch- oder Giralgeld. Dieses Geld wird von Geschäftsbanken in Umlauf gebracht. Die Bürgerinnen und Bürger vertrauen dem Giralgeld unter anderem, weil sie es jederzeit in Bargeld, also Zentralbankgeld umtauschen können. Zentralbankgeld wirkt daher als Anker für privates Geschäftsbankengeld.Nehmen wir einmal an, dass die Entwicklung hin zu digitalen Zahlungen weiter anhält und Zentralbanken wie bisher den Konsumentinnen und Konsumenten keine Möglichkeit bieten, digitale Zahlungen mit staatlichem Geld durchzuführen. Je weniger Bargeld genutzt würde, desto schwächer würde in diesem Fall die Erinnerung daran, dass privates Geschäftsbankengeld jederzeit 1:1 in Zentralbankgeld umgetauscht werden kann. Kurz: Zentralbankgeld droht in diesem Fall, als Anker nicht mehr wahrgenommen zu werden.Und im Zuge der Digitalisierung könnten weitere, private digitale Geldformen entstehen, die z. B. auf bestimmten digitalen Plattformen genutzt werden. Auch dafür wäre die Ankerfunktion staatlichen Geldes weiter wichtig – sie würde möglicherweise sogar an Bedeutung gewinnen. Gäbe es einen Digitalen Euro, dann könnte auch in der digitalen Welt privates Geschäftsbankengeld in Zentralbankgeld getauscht werden. Digitales Zentralbankgeld könnte so ein wichtiger Baustein dafür sein, dass staatliches Geld auch in einer zunehmend digitalisierten Wirtschaft weiter als Anker für alle auf Euro lautenden Geldformen fungiert.Die zweite Perspektive betrifft den Zahlungsverkehr in Europa. Die Einführung eines Digitalen Euro könnte auf dem Gebiet des Zahlungsverkehrs den Fortschritt unterstützen und die Souveränität Europas erhöhen. Bisher existiert keine einheitliche, grenzüberschreitende Lösung für Zahlungen im eCommerce oder mit Karte für den Euroraum, die auf europäischer Infrastruktur aufbaut. Um dieses Defizit zu überwinden, könnte das Eurosystem möglicherweise auch an Arbeiten der privatwirtschaftlichen „European Payments Initiative“ anknüpfen, bei denen es unter anderem um eine gemeinsame digitale Geldbörse („Wallet“) geht. In einer solchen Geldbörse könnte man sich zukünftig auch einen Digitalen Euro vorstellen.Mit dem Digitalen Euro könnten perspektivisch digitale Zahlungen im Euroraum unabhängig von nichteuropäischen Infrastrukturen im Zahlungsverkehr ausgeführt werden. So ließen sich Risiken und Abhängigkeiten im Zahlungsverkehr reduzieren. Das käme auch der Finanzstabilität zugute.Außerdem werden Zahlungsdaten der Nutzerinnen und Nutzer zunehmend als wertvolles Gut erkannt: Denn manche privaten Anbieter von Zahlungsservices im Onlinehandel verwenden diese zur Analyse von Einkaufsverhalten und Kundeneigenschaften. Wenn Daten als Rohstoff des digitalen Zeitalters bezeichnet werden, dann gilt das sicher auch für Zahlungsverkehrsdaten.Im Markt für private Zahlungsdienstleistungen gibt es einige große Spieler mit Marktmacht. Für Nutzerinnen und Nutzer ist es deshalb schwierig, ohne die Angebote dieser Zahlungsdienstleister auszukommen. Daher könnte ein Digitaler Euro einen Beitrag leisten zum Schutz der Zahlungsdaten: Denn das Eurosystem hat selbst kein Interesse daran, diese Daten gewerblich zu verwenden. Allein aus diesem Grund ist bereits ein besserer Schutz der Privatsphäre zu erwarten.Für die Verbraucherinnen und Verbraucher wäre die Einführung eines Digitalen Euro insbesondere dann vorteilhaft, wenn damit digitale Zahlungen einfach, schnell und kostengünstig abgewickelt werden könnten und darüber hinaus ihre Privatsphäre bei Zahlungen besser geschützt wäre. Der digitale Euro würde den Menschen dann ergänzend zum Bargeld zur Verfügung stehen. Wie Bargeld käme er von der Zentralbank und er würde digitales Bezahlen in Zentralbankgeld ermöglichen.Darüber hinaus könnte – je nach Ausgestaltung – die Infrastruktur des Digitalen Euro die Möglichkeit eröffnen, als Plattform für Innovationen zu dienen. Dies könnte insbesondere die Automatisierung von Zahlungsvorgängen betreffen, die mit zunehmender Digitalisierung voraussichtlich immer häufiger nachgefragt werden wird.Gerade für Großbetragszahlungen, wie sie im Kreis der Banken und Geschäftspartner des Eurosystems üblich sind, könnte eine Wholesale-Variante des Digitalen Euro Fortschritt ermöglichen. Diese Variante wäre auf einen bestimmten Nutzerkreis beschränkt und böte die Chance, Zahlungen effizient automatisiert abzuwickeln.Derzeit wird im Eurosystem vor allem die Retail-Variante diskutiert, also ein Digitaler Euro für jedermann. Aber es könnte auch eine Wholesale-Variante bereitgestellt werden, wenn der Bedarf dafür da ist. Hier sind die potenziellen Nutzer gefordert, ihren Bedarf zu äußern. Aber ganz gleich, ob Großbeträge oder nur ein Kaffee gezahlt wird: Mit dem Digitalen Euro soll es möglich werden, Zeit zu sparen, manchmal auch Nerven und potenziell auch Geld.Transaktionsgebühren sind vor allem bei währungsraumübergreifenden Zahlungen hoch. Das führt mich zu meinem nächsten Punkt, der Rolle von digitalem Zentralbankgeld im grenzüberschreitenden Zahlungsverkehr. Hiermit setzt sich die Bundesbank auch demnächst in ihrem Monatsbericht auseinander.3 Digitales Zentralbankgeld im grenzüberschreitenden ZahlungsverkehrHeutzutage läuft ein Großteil des grenzüberschreitenden Zahlungsverkehrs über das Korrespondenzbankgeschäft. Dabei wandert eine Zahlung im Laufe der Abwicklung oft über sehr lange Transaktionsketten von Bank zu Bank bis zum endgültigen Zahlungsempfänger. In diesem Prozess sind häufig weder die Dauer der einzelnen Bearbeitungsschritte noch die dafür anfallenden Gebühren für Nutzerinnen und Nutzer transparent. Oft lassen sie sich erst nach Abschluss der Überweisung beziffern. Die Lage wird nicht besser dadurch, dass sich immer mehr Korrespondenzbanken aus dem internationalen Zahlungsverkehr zurückziehen – unter anderem, weil der Aufwand zur Verhinderung von Geldwäsche und Terrorismusfinanzierung deutlich zugenommen hat.Außerdem besteht die Gefahr, dass einzelne Regionen oder Währungen weitgehend vom internationalen Zahlungsverkehr abgeschnitten werden.Digitales Zentralbankgeld eröffnet nun die Möglichkeit, Abwicklungssysteme für den Zahlungsverkehr derart zu gestalten, dass grenzüberschreitende Zahlungen im Vergleich mit dem heutigen Zahlungsverkehr günstiger, schneller und effizienter abgewickelt werden können.Dazu müssen die Systeme für digitales Zentralbankgeld in unterschiedlichen Währungsräumen so ausgestaltet werden, dass sie Interoperabilität ermöglichen. Vereinfacht gesagt, müssen die Systeme miteinander reden können, damit sich Geschäfte systemübergreifend durchführen lassen. Das erfordert eine enge Abstimmung der Zentralbanken.Die Umsetzung ist aber schon allein in einem Währungsraum komplex und mit vielfältigen Herausforderungen verbunden. Hinzu kommt die zeitliche Dimension. Denn gut Ding braucht Weile. Wenn wir also über Interoperabilität von digitalem Zentralbankgeld sprechen, geht es eher um eine mittlere Frist.Und trotzdem sollte die Gelegenheit genutzt werden. Denn digitales Zentralbankgeld ist nicht nur ein Zahlungsmittel, sondern benötigt auch eine neue Abwicklungsinfrastruktur. Weltweit denken die meisten Zentralbanken über digitales Zentralbankgeld nach. Viele erwägen, dafür eine neue Abwicklungsstruktur aufzubauen. Hier bietet sich bei entsprechender Kooperation eine historische Chance, Interoperabilität von Anfang an vorzusehen.Grundsätzlich können zwei Ansätze unterschieden werden, digitales Zentralbankgeld für grenzüberschreitende Zahlungen nutzbar zu machen.Zum einen wäre ein unilateraler Ansatz denkbar: Das heißt, die digitale Währung wird „ohne nach links oder nach rechts zu schauen“ nach eigenen Regeln ausgegeben und – wie Bargeld – auch Haltern im Ausland verfügbar gemacht. Zum anderen könnte ein multilateraler Ansatz verfolgt werden, der auf die Kooperation mit anderen Zentralbanken setzen würde. Ein unilateraler Ansatz wäre sicherlich die weniger komplexe Vorgehensweise, doch sind damit volkswirtschaftliche Risiken verbunden. Wenn ein fremdes digitales Zentralbankgeld im Inland weite Verbreitung fände, könnte die Effektivität der Geldpolitik beeinträchtigt werden. Im Analogen ist das Phänomen als informelle Währungssubstitution oder Dollarisierung bekannt und betrifft insbesondere Länder mit instabilen Währungen und wenig stabilitätsorientierter Geldpolitik.Aber auch für die ausgebende Zentralbank könnten unerwünschte Folgen entstehen. Zum Beispiel könnte eine hohe Nachfrage aus dem Ausland nach dem Digitalen Euro die konsolidierte Zentralbankbilanz des Eurosystems deutlich verlängern. Bilanzrisiken könnten dadurch zunehmen. Wenn die Bestände des Digitalen Euro, getrieben von einer hohen Auslandsnachfrage, stark zunähmen, entstünde Aufwertungsdruck auf den Euro. Die stärkere Währung könnte dann die preisliche Wettbewerbsfähigkeit beeinträchtigen und sich so auch auf die Wirtschaft im Euroraum auswirken.Ein multilateraler Ansatz mit Kooperation zwischen den ausgebenden Zentralbanken hätte hingegen das Potenzial, digitales Zentralbankgeld einzelner Währungsräume von Beginn an direkt ineinander umtauschbar, also interoperabel zu gestalten. Bei diesem Ansatz ist nicht vorgesehen, dass im großen Umfang digitales Geld in Fremdwährung gehalten würde. So könnten die genannten volkswirtschaftlichen Risiken für die beteiligten Währungsräume begrenzt werden. Interoperabilität kann dabei in unterschiedlicher Intensität gesucht werden.Auf der einen Seite des Spektrums könnten quasi minimalinvasiv gemeinsame technische Standards als Grundlage für miteinander kompatible Systeme entwickelt werden. Sie würden den Systembetreibern größtmögliche Autonomie in der Gestaltung zugestehen. Standardisiert werden könnten beispielsweise Nachrichtenformate und Programmierschnittstellen.Auf der anderen Seite des Spektrums wäre als maximale Integration denkbar, unterschiedliche digitale Währungen auf einer gemeinsamen Plattform auszugeben.Diese Option würde ein Höchstmaß an gemeinsamer Abstimmung zwischen den beteiligten Zentralbanken erfordern. Insbesondere die Erstellung eines gemeinsamen Regelwerkes für Systemteilnahme und Transaktionsabwicklung dürfte angesichts unterschiedlicher Rechtsräume kein leichtes Unterfangen darstellen. Gleichzeitig dürfte eine solche Option langfristig die höchsten Effizienzgewinne mit sich bringen, da alle Zahlungen umgehend verarbeitet werden können. Funktionalitäten zum Währungstausch könnten prinzipiell direkt auf der Plattform integriert werden und würden so die Verarbeitung von Zahlungen wesentlich beschleunigen.Eine erfolgversprechendere Zielvorstellung dürfte aber wohl ein Grad an Interoperabilität sein, der zwischen den Extremen liegt. Einerseits sollen die Effizienzgewinne deutlich spürbar sein. Andererseits müssen unterschiedliche Rechtsrahmen und Standards berücksichtigt werden. So stellen wir in der Europäischen Union zu Recht hohe Anforderungen an Cybersicherheit und Datenschutz. Die Governance-Struktur muss geklärt werden – wer redet mit, wer entscheidet was? Und schließlich sollte ein solches System nicht erst am Sankt Nimmerleinstag in Betrieb genommen werden.Auch für den Umtausch von Währungen könnte digitales Zentralbankgeld eine Lösung bieten, indem Prozesse automatisiert, vereinfacht und transparenter gestaltet werden. Dies ist ein weiteres Anwendungsfeld einer Wholesale-Variante des Digitalen Euro, die sich auf einen bestimmten Nutzerkreis beschränkt. Dieser Nutzerkreis deckt sich größtenteils mit den Institutionen, die bereits heute ein Konto bei der Zentralbank besitzen, also vornehmlich Geschäftsbanken. So ist zum Beispiel denkbar, dass grenzüberschreitende Zahlungen direkt Zug-um-Zug in den verschiedenen Währungen abgewickelt werden. Schon heute gibt es eine Reihe von Pilotprojekten[3], die durch „Smart Contracts“ und Liquiditätspools deutliche Vorteile gegenüber dem herkömmlichen Korrespondenzbankgeschäft versprechen.Nach diesem Überblick werden Sie vielleicht meinen Eindruck zum Thema Interoperabilität von digitalem Zentralbankgeld teilen:Digitales Zentralbankgeld bietet eine besondere Chance, den internationalen Zahlungsverkehr schneller, kostengünstiger und transparenter zu machen. Es gibt große Herausforderungen bei der Ausgestaltung von Interoperabilität: volkswirtschaftliche, technische, rechtliche und politische.Wenn sie gut gemeistert werden, lassen sich die Defizite im grenzüberschreitenden Zahlungsverkehr deutlich verringern.Das sollten wir nicht allein schwankungsanfälligen Krypto-Assets oder Stablecoins in geschlossenen Ökosystemen überlassen.Deshalb gilt es umso mehr, mit großer Sorgfalt die Untersuchungen für einen Digitalen Euro voranzutreiben und dabei auch internationale Aspekte zu berücksichtigen. In meinen Augen sollten wir die Chancen nutzen, die sich mit digitalem Zentralbankgeld bieten. Es hat große Potenziale.4 Aktueller ProjektstandWie sich diese Potenziale heben lassen, das erarbeiten wir momentan im Eurosystem. Lassen Sie mich im letzten Teil meiner Rede einen kurzen Einblick in den aktuellen Stand des Projekts geben.Zunächst liegt der Fokus der Arbeiten auf der Nutzung im Euroraum. Wenn er käme, sollte ein Digitaler Euro einfaches Bezahlen im Alltag erlauben – so, wie wir es vom Bargeld her kennen, nur eben digital. Er sollte damit im stationären Handel wie auch im Onlinehandel eingesetzt werden können. Ebenso sollte der digitale Euro für bargeldlose Zahlungen von Person zu Person oder für Zahlungen zwischen Privatpersonen und öffentlichen Stellen genutzt werden können.Um für diese Einsatzzwecke zur Verfügung zu stehen, haben wir im Eurosystem zwei mögliche Gestaltungsformen identifiziert: eine Online-Variante, über die Zahlungen durch eine Drittpartei abgewickelt werden, und eine Offline-Variante, bei der Zahlungen direkt von Person zu Person erfolgen.Der online übertragbare Digitale Euro wäre für alle gerade genannten Bezahlsituationen geeignet. Dabei würde er sich nahtlos in das Angebot von Geschäftsbanken und Zahlungsdienstleistern einfügen, die den vom Eurosystem ausgegebenen Digitalen Euro bereitstellen würden. Er würde eine Zahlungslösung bieten, mit der man nahezu überall bezahlen kann. In einer Befragung der EZB zu neuen digitalen Zahlungsmethoden in allen Euro-Ländern haben die Befragten mehrheitlich geäußert, dass sie eine einheitliche Zahlungslösung, eine sogenannte „One-stop-solution“, bevorzugen.[4] Dafür wäre die Online-Variante eines Digitalen Euro geeignet, die in einer Wallet auf dem Smartphone zur Verfügung stünde.Gleichzeitig haben viele Befragte den Wunsch geäußert, anonym zahlen zu können. Diesem Bedürfnis könnte eine Offline-Variante besser nachkommen. Das Bezahlen mittels einer elektronischen Geldbörse ohne Internetverbindung könnte einen höheren Grad an finanzieller Privatsphäre ermöglichen. Ähnlich wie Bargeld würde ein offline verfügbarer Digitaler Euro das Bezahlen von Person zu Person erlauben. Das ist technisch komplexer. Und der europäische Gesetzgeber müsste zuerst den Weg dafür bereiten, die anbietenden Zahlungsdienstleister von ihren Verpflichtungen zur Verhinderung von Geldwäsche und Terrorismusbekämpfung freizustellen. Das würde sicherlich nur für Zahlungen kleinerer Beträge gelten. Denn es muss gleichzeitig sichergestellt werden, dass der Digitale Euro nicht zu einem bevorzugten Medium für illegale Zwecke wird.Ob online oder offline: Ein Digitaler Euro könnte das Bargeld um eine digitale Komponente im Zahlungsverkehr ergänzen. Wer aber weiterhin Bargeld nutzen möchte, soll und wird das auch in Zukunft tun können. Und wir als Eurosystem würden darauf achten, dass ein Digitaler Euro – wenn er denn käme – zu jeder Zeit in Bargeld umgetauscht werden kann und umgekehrt.Gleichzeitig wollen wir wie zu Beginn beschrieben vermeiden, dass die Einführung eines Digitalen Euro zu Instabilitäten im Banken- und Finanzsystem führt. Deshalb denken wir frühzeitig über Maßnahmen nach, die eine übermäßige und ruckartige Umschichtung von Einlagen bei Geschäftsbanken in den Digitalen Euro verhindern. Für diesen Zweck kommen zwei Formen von Obergrenzen infrage: feste Bestandsobergrenzen oder „weiche“ Obergrenzen in Form von Schwellenwerten, ab denen eine unattraktive Verzinsung beginnt – Stichwort gestaffelte Verzinsung.Feste Obergrenzen würden eine effektive Begrenzung der sich im Umlauf befindlichen Menge an Digitalen Euro erlauben. Eine gestaffelte Verzinsung hingegen würde mehr Flexibilität bieten, um der Nachfrage nach Digitalen Euro zu begegnen. Gerade in der Einführungszeit könnten feste Obergrenzen für Privatpersonen besser geeignet sein, um Verwerfungen im Finanzsystem auszuschließen. Zahlungen in digitalem Zentralbankgeld müssen aber auch im Falle einer Obergrenze einfach und effizient möglich sein. Dies könnte erreicht werden, indem überschüssige Guthaben in Digitalen Euro automatisch auf ein Geschäftsbankenkonto umgeleitet werden können.Für Unternehmen und Händler, die Zahlungen in größerem Umfang akzeptieren, wäre hingegen womöglich eine gestaffelte Verzinsung von Beginn an besser geeignet. Die Schwellenwerte müssten dabei jedoch vorsichtig gewählt werden, um große Umschichtungen von Bankeinlagen in den digitalen Euro zu vermeiden.Wie genau der Einsatz solcher Instrumente aussehen könnte und wo letztlich die genauen Obergrenzen oder Schwellenwerte lägen, wird erst kurz vor einer potenziellen Einführung des Digitalen Euro endgültig festgelegt werden können.Zunächst muss bestimmt werden, wie das Gesamtpaket zur Bereitstellung eines Digitalen Euro aussehen kann. Im nächsten Schritt werden wir uns daher näher mit der konkreten Einbindung von Geschäftsbanken und Zahlungsdienstleistern auseinandersetzen.Geschäftsbanken und Zahlungsdienstleister werden bei einem möglichen Start des Digitalen Euro eine entscheidende Rolle spielen:Sie bestimmen mit, ob es gelingt, ein attraktives Angebot für Nutzerinnen und Nutzer zu schaffen.Sie werden gebraucht bei der Frage, was ein Digitaler Euro können soll. Das gilt ganz besonders für eine mögliche Wholesale-Variante.5 SchlussMit Entwicklungen im Finanzsystem und Anforderungen an eine stabile Finanzarchitektur beschäftigen sich das Center for Financial Studies, das Institut for Monetary and Financial Stability und auch das SAFE. Ich bin sicher, die Institute werden die Überlegungen und eventuellen Schritte zu digitalem Zentralbankgeld in diesem Sinne weiter kritisch begleiten.Die Arbeit, die hier geleistet wird, ist für uns Zentralbanken sehr wertvoll. Denn auch in einem immer stärker digitalen Umfeld steht weiter fest: Ein stabiles, widerstandsfähiges Finanzsystem ist ein entscheidender Faktor für den Wohlstand in Europa.Um die Stabilität des Finanzsystems weiterhin bestmöglich zu gewährleisten, ist die Zusammenarbeit von Zentralbanken und State-of-the-art-Forschungsinstituten von großer Bedeutung.Wir in der Bundesbank sind sehr glücklich darüber, mehrere davon in fast direkter Nachbarschaft zu haben! Und noch dazu geführt von so herausragenden Persönlichkeiten.Vielen Dank für Ihre Aufmerksamkeit. Und nun bin ich gespannt auf Ihre Fragen.Fußnoten: BIZ (2022), Annual Economic Report 2022, III. The future monetary system. Mehrling, Perry zitiert in: Repo Oracle Zoltan Pozsar Expects Even More Turmoil, Bloomberg, 2019. Darunter Pilotprojekte des BIS Innovation Hubs, u. a. Project Dunbar (https://www.bis.org/about/bisih/topics/cbdc/dunbar.htm) oder Project mBridge (https://www.bis.org/about/bisih/topics/cbdc/mcbdc_bridge.htm) Bericht zu neuen digitalen Zahlungsmethoden im Rahmen der Untersuchungsphase des digitalen Euro aus dem März 2022, abrufbar unter https://www.ecb.europa.eu/press/pr/date/2022/html/ecb.pr220330~309dbc7098.en.html"}