{"url": "https://www.bundesbank.de/de/presse/reden/der-digitale-euro-vision-oder-bald-wirklichkeit--890748", "AUTHOR": "Burkhard Balz", "TITLE": "Der digitale Euro – Vision oder bald Wirklichkeit?", "DATE": "2022-05-16", "TEXT": "1 Einleitung2 Digitalisierung des Zahlungsverkehrs3 Instant Payments als New Normal?4 Der digitale Euro – Aktueller Stand und Ausblick5 Fazit1 EinleitungMeine sehr verehrten Damen und Herren,ich danke Ihnen vielmals für die herzliche Begrüßung und Ihre Einladung. Ich freue mich sehr, Sie nach der Verschiebung Ihrer Mitgliederversammlung hier und heute persönlich im wunderschönen Hannover treffen zu können.Ursprünglich wollte ich im vergangenen November über das 70-jährige Bestehen Ihres Verbandes und seine bemerkenswerte Geschichte sprechen.Doch leider durchkreuzte – erneut wie man inzwischen sagen muss – die Pandemie auch diesen Plan. Unser ehemaliger Bundespräsident Richard von Weizsäcker hat einst gesagt: „Die Zeit bringt unaufhaltsam neue Entwicklungen hervor, neue Gefahren und Chancen.“Dieses Zitat aus dem Jahr 1989 ist nach wie vor aktuell. Derzeit mögen wohl insbesondere die neuen Gefahren dominieren. Der fürchterliche Angriffskrieg Russlands gegen die Ukraine erschüttert die Welt und zeigt uns in dramatischer Weise, wie schnell sich schreckliche Gefahren entwickeln können.Aber ich möchte das Zitat heute gerne so deuten, dass wir unseren Blick nicht völlig von den gegenwärtigen Belastungen dominieren lassen dürfen. Viele Entwicklungen seit 1989 waren alles in allem sehr ermutigend. Durch den „Wind of Change“ ist Europa seit 1989 viel enger zusammengerückt. Seit vielen Jahren können wir mit dem Euro in Porto, Paris, Peine oder Pattensen bezahlen. Europa ist mittlerweile zu einem einheitlichen Zahlungsverkehrsraum geworden. Und die Pandemie hat bei aller Härte auch dazu geführt, dass in der Wirtschaft die Digitalisierung ein gutes Stück beschleunigt wurde.Und die mit ihr verbundenen, neuen technischen Möglichkeiten erleichtern unseren Alltag. Digitalisierung bedeutet dabei nicht nur den Einsatz neuer Technologien, sondern sorgt mitunter für den Umbruch ganzer Branchen. Das gilt vor allem für die Finanzindustrie.Als Zentralbank ist es unsere gesetzliche Aufgabe, zuverlässige und effiziente Zahlungssysteme bereitzustellen, die übrigens auch die Grundlage für ein stabiles Finanzsystem sind. Und wir arbeiten daran, diese Zahlungssysteme innovativ fortzuentwickeln.Dabei stellt sich die Frage, wie Zentralbanken selbst Potenziale der Digitalisierung ausschöpfen können. Hier wird immer häufiger „digitales Zentralbankgeld“ genannt – und im Euroraum der „digitale Euro“.Ich werde im Laufe meines Vortrags wesentliche Trends skizzieren, die zur Idee eines digitalen Euro beigetragen haben: unter anderem der Trend zu digitalen Zahlungen, während gleichzeitig Bargeld seltener verwendet wird, und wandelnde Nutzerpräferenzen. Abschließend gehe ich noch auf den aktuellen Stand im Projekt „digitaler Euro“ ein.2 Digitalisierung des ZahlungsverkehrsDie Digitalisierung betrifft uns alle. Eine vorher kaum vorstellbare Bequemlichkeit ist in unser Alltagsleben eingezogen. Denken Sie etwa an die digitale Ausgabe Ihrer Tageszeitung, die Sie am Morgen auf Ihrem Tablet gelesen haben. Oder an Filme und Fernsehserien, die heute nicht mehr zeitgebunden angeschaut, sondern flexibel „gestreamt“ werden.Gleichzeitig führt die Digitalisierung auch zu einigen Kuriositäten, die an der einen oder anderen Stelle für Staunen oder gar Kopfschütteln sorgen. So haben in letzter Zeit gerade die Non-Fungible Token (NFTs) an Aufmerksamkeit gewonnen. Es handelt sich dabei um einen digitalen Besitznachweis immaterieller Vermögenswerte, die in der Regel einzigartig und nicht ersetzbar sind und sich gerade bei Künstlerinnen und Sammlern zunehmender Beliebtheit erfreuen.Ein prominentes Beispiel ist der sogenannte „Bored Ape“. Es handelt sich dabei, wie der englische Titel schon sagt, um eine Serie digitaler Bilder gelangweilter Schimpansen.Sie werden lachen – aber die sichtbare Langeweile eines dieser Comic-Primaten war einem Käufer im vergangenen Oktober sage und schreibe 3,4 Millionen Dollar wert. Man mag über die Sinnhaftigkeit solcher Unikate diskutieren. All das sollte gleichwohl nicht darüber hinwegtäuschen, dass sich solche Phänomene in der digitalen Welt schnell verbreiten können. Daher sollten wir vertieft über die zugrundeliegenden Technologien und die darauf aufbauenden neuen Geschäftsmodelle nachdenken.Das gilt auch für die Bundesbank und den Zahlungsverkehr, für den ich bei der Bundesbank zuständig bin. Denn hier verändert die Digitalisierung in besonders hohem Maße das eigentliche „Produkt“, also die angebotenen Zahlungsmethoden. Immer mehr Zahlungsmethoden werden von einer immer größeren Auswahl an Wettbewerbern angeboten.Bezahlen muss heute nicht nur schnell, preiswert und sicher sein, sondern es sollte sich auch bequem und möglichst nahtlos in das Alltagsleben einfügen.Eine Studie der Bundesbank zum Zahlungsverhalten der Bürgerinnen und Bürger zeigt, dass im Jahr 2020 nur noch etwa 60 Prozent aller Zahlungen an der Ladenkasse und in der Freizeit mit Scheinen und Münzen getätigt wurden.[1] In der Vorgängerstudie aus dem Jahr 2017 lag dieser Wert bei 74 Prozent. Gleichzeitig hat sich die Kartennutzung erhöht, insbesondere das kontaktlose Zahlen. Ende des vergangenen Jahres wurden fast drei Viertel aller Transaktionen mit der girocard kontaktlos getätigt.[2]Die Corona-Pandemie hat dieser Entwicklung sicherlich einen zusätzlichen Schub gegeben. Aber ich gehe davon aus, dass der Trend zum bargeldlosen Bezahlen auch nach der Pandemie weiter anhalten wird.Außerdem könnte die Nutzung mobiler Zahlverfahren in Deutschland weiter zunehmen. Laut einer Studie der GfK im Auftrag von Mastercard[3] haben im Jahr 2021 rund 23% aller Nutzer mit ihrem Smartphone oder ihrer Smartwatch bezahlt. In der jüngeren Alterskohorte der 18- bis 29-Jährigen ist es bereits jeder Dritte – mit steigender Tendenz.3 Instant Payments als New Normal?Die Digitalisierung wirkt sich auch auf die zeitlichen Präferenzen der Nutzerinnen und Nutzer aus. Während wir mit dem Smartphone bereits seit vielen Jahren in Echtzeit chatten können und Instant Messaging längst zum Standard geworden ist, kann die Abwicklung von Zahlungen nach wie vor bis zu einen Tag in Anspruch nehmen.[4] Mit der Einführung von Instant Payments im November 2017 wurde eine Alternative hierzu geschaffen. Seitdem ist auch die Echtzeitabwicklung von Transaktionen an 365 Tagen im Jahr möglich: in maximal zehn Sekunden ist das Geld beim Empfänger gutgeschrieben und kann sofort weiterverwendet werden.In Deutschland bieten nahezu alle Kreditinstitute bereits die sogenannten „Echtzeit-Überweisungen“ an. Gleichwohl erfordert die Nutzung von Instant Payments umfassende Anpassungen in den Systemen von Banken und Nutzern. So wird ein Großteil der Zahlungen von Unternehmen heute in Dateiform – also in sogenannten „batches“ – eingereicht. Instant Payments werden jedoch als Einzelzahlung abgewickelt.Zudem werden Instant Payments in Deutschland aktuell selten genutzt, da sie meist teuer sind und als „Premiumprodukt“ angeboten werden. Für die Nutzer stellt sich die Frage, ob die für sie anfallenden Kosten dem möglichen Mehrwert entsprechen.Derzeit werden lediglich 11% aller Überweisungen in Europa als Echtzeitüberweisung eingereicht. Hier besteht durchaus Luft nach oben. Geht es nach dem Willen der Europäischen Kommission und des Eurosystems, dann sollen Instant Payments zum neuen Standard im Zahlungsverkehr werden. In ihren Strategien für den Zahlungsverkehr werden europaweite Echtzeitzahlungen als wichtiger Grundpfeiler des europäischen Zahlungsverkehrs der Zukunft definiert.[5]Die Europäische Kommission gab erst kürzlich bekannt, dass hierzu eine entsprechende Gesetzesinitiative vorbereitet wird, die noch in der zweiten Jahreshälfte 2022 präsentiert werden soll. Das Ziel dieser Gesetzesinitiative wird sein, die Verbreitung von Instant Payments zu beschleunigen.Ich bin überzeugt, dass Instant Payments noch viel Potenzial im Zahlungsverkehr haben. Aber neben der Schnelligkeit muss auch der Gesamtprozess überzeugen. Gerade in Kombination mit attraktiven Zusatzfunktionen wie etwa dem Request-to-Pay-Verfahren können Instant Payments zu einer interessanten Zahlungslösung werden. Einer gemeinsamen Umfrage der Euro-Banking-Association und PPI zufolge stimmten 95 Prozent der befragten Unternehmen der These zu, dass sich Request-to-Pay gut für E-Commerce-Anwendungen eignet.[6] Der Erfolg von Instant Payments wird auch davon abhängen, dass sie europaweit verwendbar sind. Ich bin deshalb nach wie vor überzeugt, dass im digitalen Zeitalter nur pan-europäische Lösungen am Ende eine Chance haben werden.4 Der digitale Euro – Aktueller Stand und AusblickMeine sehr geehrten Damen und Herren,in meinen bisherigen Ausführungen habe ich mich bewusst auf die privatwirtschaftliche Perspektive des Zahlungsverkehrs konzentriert. Wenn Sie mich fragen: zurecht! Denn private Anbieter passen ihre Angebote immer wieder innovativ den sich ändernden Kundenbedürfnissen an und bilden seit Jahren erfolgreich die Schnittstelle zum Kunden.Doch wie eingangs von mir angesprochen gehen die Diskussionen mittlerweile über die Kreditwirtschaft und andere Zahlungsdienstleister hinaus. Immer häufiger wird die Frage aufgeworfen, ob nicht auch Zentralbanken eine aktivere Rolle in der Digitalisierung einnehmen können und sollten. Für solche Überlegungen gibt es gute Gründe:Wenn Bargeld in der digitalen Welt als Transaktionsmittel immer mehr an Bedeutung verliert, muss man sich erstens fragen, ob es nicht einer digitalen Ergänzung bedarf.Zweitens stellen wir uns die Frage, wie die Zukunft im Zahlungsverkehr aussieht, wenn wir nichts unternehmen. Die Ankündigung von Facebook im Juni 2019, ein eigenes digitales Zahlungsmittel herausbringen zu wollen, war zweifellos ein „Weckruf“. Und auch wenn diese Pläne zwischenzeitlich gestoppt wurden, bleibt die Idee doch lebendig.Und, last but not least, sollten Zentralbanken über digitales Zentralbankgeld nachdenken, um die Infrastruktur für digitale Innovationen im Finanzsektor zu schaffen.Auch im Eurosystem arbeiten wir seit einiger Zeit an diesem Thema. Seit Anfang 2020 haben wir uns näher mit dem Potential, mit Szenarien und Optionen beschäftigt, einen ersten Bericht erstellt und diesen auch öffentlich konsultiert.In einigen praktischen Experimenten hat das Eurosystem zudem im ersten Halbjahr 2021 die technische Machbarkeit unterschiedlicher Ausgestaltungen grundsätzlich erprobt. Aber wie sagte bereits Max Weber: „Der Einfall ersetzt die Arbeit nicht!“.Insofern ist es folgerichtig, dass der EZB-Rat im Juli 2021 entschied ein Projekt zum digitalen Euro einzuleiten, das zunächst eine Untersuchungsphase durchläuft.In diesem Rahmen arbeiten Expertinnen und Experten von EZB und nationalen Zentralbanken gemeinsam über einen Zeitraum von 24 Monaten an spezifischen Fragestellungen zur Gestaltung eines potenziellen digitalen Euro. In diesem Stadium liegt der Schwerpunkt der Arbeiten auf Aspekten wie:möglichen Anwendungsfällen – Zahlungen zwischen Privatleuten, Bezahlvorgänge im Handel, Zahlungsverkehr mit staatlichen Stellen und ggf. Zahlungen von Maschine-zu-Maschine;Funktionalitäten und Design-Entscheidungen;der technischen Infrastrukturen;aber auch den Interdependenzen mit dem Markt und den Geschäftsmöglichkeiten für Intermediäre.Darüber hinaus sind die rechtlichen Grundlagen für eine mögliche Einführung zu prüfen.Hierbei legen wir besonderen Wert auf die Kooperation mit der Privatwirtschaft. Denn um als Zahlungsmittel am Markt erfolgreich zu sein, müsste ein digitaler Euro in breitem Umfang genutzt und akzeptiert werden.Daher sollen Erkenntnisse aus unterschiedlichen Kommunikationsformaten in die Arbeiten einfließen. Darunter fallen zum Beispiel sogenannte Fokus-Gruppen, in denen die Perspektiven von Bürgerinnen und Bürgern erfasst werden sollen. Es wurde aber auch eine beratende Gruppe mit Expertinnen und Experten aus dem Zahlungsverkehr eingerichtet und eine Einbindung des Euro Retail Payments Board (ERPB) für die Angebots- und Nachfrageseite initiiert.Auch auf nationaler Ebene haben wir bereits einen regelmäßigen Austausch im Rahmen des Forums Zahlungsverkehr eingerichtet, das aus Vertretern der Angebotsseite – wie etwa dem Bankenverband – als auch der Nachfrageseite besteht.[7]Bei den Untersuchungen zum digitalen Euro ist stets zu berücksichtigen, welche Auswirkungen eine spezifische Gestaltungsform auf den Markt und die Zentralbankbilanz haben kann. Ein systematischer Abfluss von Sichteinlagen aus dem Bankensektor muss ebenso vermieden werden, wie plötzliche unkontrollierte Umschichtungen von Bankeinlagen in digitales Zentralbankgeld des Eurosystems.Denkbare Maßnahmen zum Gegensteuern wären etwa Höchstbeträge oder Gebühren, die ab einer bestimmten Höhe bei Haltung des digitalen Euros anfielen. Der Steuerung besagter Risiken wird bei unseren Arbeiten eine herausragende Bedeutung zukommen.Inzwischen liegen auch erste Ergebnisse aus der Befragung der Fokus-Gruppen vor.[8]Vor allem bevorzugten die Teilnehmenden Zahlungs­methoden mit europaweiter Reichweite, hohem Komfort und universeller Akzeptanz im stationären Handel sowie im E-Commerce.Wichtig war den Befragten zudem die Möglichkeit, Zahlungen an Verwandte, Freunde oder andere Personen in Echtzeit durchführen zu können. Sie funktionieren im Grunde wie Bargeldzahlungen, nur machen sie die physische Übergabe überflüssig.Und die Basis für das Vertrauen in die Nutzung bilden natürlich hohe Sicherheitsstandards.Eines steht bei alledem fest: das Eurosystem wird auch künftig Bargeld anbieten. Um es auf den Punkt zu bringen: der digitale Euro würde das Bargeld ergänzen und nicht ersetzen – das ist uns und auch mir ganz persönlich wichtig! Und wir werden zudem ein besonderes Augenmerk darauf richten, wie der Zugang aller Bürgerinnen und Bürger zum digitalen Euro sichergestellt werden könnte. Vorstellbar wäre eine Wallet im Smartphone, aber auch Zugangswege ohne Mobilgerät müssen in Erwägung gezogen werden. Denn der Euro sollte auch für weniger digitalaffine Bürgerinnen und Bürger nutzbar sein.Ich hatte bereits die besondere Expertise privater Akteure an der Schnittstelle zum Kunden erwähnt. Diese traditionelle Rollenverteilung müssen wir beim digitalen Euro beibehalten, denn die Innovationskraft privater Anbieter ist unverzichtbar. Vorstellbar wäre, dass auf den digitalen Euro innovative Produkte des Privatsektors aufsetzen könnten. Und der digitale Euro sollte natürlich private Zahlungslösungen zum Beispiel auf Basis von Instant Payments nicht verdrängen. Denn in diese hat die Kreditwirtschaft ja schon einiges investiert.Bei der Diskussion des künftigen Zahlungsverkehrs dürfen wir nicht nur auf Verbraucher und Händler schauen, sondern müssen die Bedürfnisse der Industrie – Stichwort „Industrie 4.0“ – sowie des Finanzsektors miteinbeziehen. Auch für diese Anwendungsfälle stellt sich die Frage, wie wir sie abdecken können. Hier bewegen wir uns allerdings nicht mehr im „Retail“, sondern eher im „Wholesale“-Bereich. Für diese Anwendungsfälle könnte eine Trigger-Lösung sinnvoll sein, die eine Brücke zwischen der modernen Distributed Ledger Technology zu bewährten Zahlungssystemen schlägt. Dies wäre ein Lösungsansatz, der recht kurzfristig verfügbar wäre.5 FazitSoll der digitale Euro nicht nur eine kühne Vision bleiben, sondern Wirklichkeit werden, müssen zunächst die vielen offenen Fragen im Rahmen der Untersuchungsphase des Projektes geklärt werden. Der Zeitplan ist ambitioniert, aber machbar.Erst nach Abschluss der Untersuchungsphase entscheidet der EZB-Rat in enger Abstimmung mit der europäischen Gesetzgebung, ob ein digitaler Euro auch tatsächlich eingeführt werden soll. Anschließend könnte eine dreijährige Phase der Realisierung und Markteinführung folgen.Um dann am Ende auch nachgefragt zu werden, wird der digitale Euro eine größtmögliche Nutzerfreundlichkeit bieten, eine hohe Datensouveränität gewährleisten und technisch auf der „Höhe der Zeit“ sein müssen. All das zu erreichen, setzt die intensive Kommunikation mit dem Markt und die sorgfältige Abwägung sämtlicher Chancen und Risiken voraus.Und lassen Sie mich zum Schluss noch einmal auf Richard von Weizsäcker zurückkommen. Künftige Chancen zu nutzen und künftige Risiken zu vermeiden, gelingt am besten, wenn man neue Entwicklungen gleich mitdenkt.Herzlichen Dank für Ihre Aufmerksamkeit!Fußnoten: Deutsche Bundesbank (2020): „Bezahlen in Deutschland im Corona-Jahr 2020: Karte und kontaktlos im Trend.“ https://www.bundesbank.de/de/presse/pressenotizen/bezahlen-in-deutschland-im-corona-jahr-2020-karte-und-kontaktlos-im-trend-855058 Girocard (2022): “Jahreszahlen 2021”. https://www.girocard.eu/presse-mediathek/pressemitteilungen/2022/girocard-jahreszahlen-2021/ Mastercard (2021): „Bezahltrends im Handel 2021“ verfügbar unter https://www.mastercard.com/news/europe/de-de/newsroom/pressemitteilungen/de-de/2021/juni/gfk-studie-zu-bezahltrends-im-handel-61-prozent-zahlen-kontaktlos-kartenzahlung-mit-apple-pay-und-google-pay-immer-beliebter/ In Deutschland gilt für den Zahlungsdienstleister des auftragserteilenden Kunden gem. §675s eine Frist von einem Geschäftstag für Überweisungen innerhalb des EWR.  https://www.ecb.europa.eu/paym/integration/retail/retail_payments_strategy/html/index.en.html für das Eurosystem bzw. https://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX:52020DC0592 für die Europäische Kommission. PPI (2021): “Joint survey of EBA and PPI shows great interest in pan-European electronic payment request”. Verfügbar unter https://www.dertreasurer.de/news/cash-management-zahlungsverkehr/request-to-pay-so-funktioniert-das-neue-bezahlverfahren-2015041/ Eine Übersicht der Mitglieder des Forums findet sich unter https://www.bundesbank.de/content/602926 KANTAR (2022). “Study on New Digital Payment Methods”. Verfügbar unter https://www.ecb.europa.eu/paym/digital_euro/investigation/profuse/shared/files/dedocs/ecb.dedocs220330_report.en.pdf"}