{"url": "https://www.bundesbank.de/de/presse/reden/wirtschaftsausblick-und-chancen-der-transformation-fuer-die-wirtschaft-in-nordrhein-westfalen-und-deutschland-884880", "AUTHOR": "Sabine Mauderer", "TITLE": "Wirtschaftsausblick und Chancen der Transformation für die Wirtschaft in Nordrhein-Westfalen und Deutschland", "DATE": "2022-02-02", "TEXT": "1 Einleitung2 Hauptteil2.1 Aktuelle wirtschaftliche Lage2.2 Chancen aus der Transformation3 Schluss1 EinleitungSehr geehrte Damen und Herren,Für uns alle ist das die x-te virtuelle Veranstaltung. Wir alle haben die Pandemie satt. Aber wir müssen damit leben. Und wir werden damit leben.Lassen Sie uns heute also nach vorne schauen. Denn Corona ist ja nicht die einzige Herausforderung. Unsere Wirtschaft und unsere Gesellschaft stehen vor gewaltigen Umbrüchen.Lassen Sie uns also einen Blick auf zwei Fragen werfen:Wo stehen wir?Und wohin gehen wir?2 Hauptteil2.1 Aktuelle wirtschaftliche LageNoch eines vorweg:Von uns Zentralbankern werden Aussagen zur Geldpolitik erwartet. Gerade im Moment. Die werden Sie von mir heute aber nicht bekommen. Morgen tagt der EZB-Rat in seiner geldpolitischen Sitzung. Wir befinden uns aktuell in der sogenannten „quiet period“. Ich werde mich also heute nicht zur Geldpolitik äußern.Kommen wir also zur ersten Frage: Wie ist es um die Wirtschaft bestellt?Die Pandemie hat zu einem globalen Wirtschaftseinbruch wie nie zuvor geführt. Und die Erholung der Weltwirtschaft verläuft unstetig: In vielen Industrieländern nahm die Wirtschaft im vergangenen Sommer zwar an Fahrt auf. Doch schon im Herbst wurde sie durch die Ausbreitung der Delta-Variante und Lieferengpässe wieder gebremst. Vor allem in Europa hat sich die wirtschaftliche Erholung im Winterhalbjahr infolge des Infektionsgeschehens merklich verlangsamt.In Deutschland ist die Wirtschaftsleistung im letzten Quartal 2021 sogar gesunken. Im Vergleich zum dritten Quartal ging das BIP um 0,7 Prozent zurück. Im Jahresdurchschnitt ist das reale Bruttoinlandsprodukt (BIP) gegenüber dem Vorjahr zwar um 2,8 Prozent gewachsen. Dabei hat sich die Wirtschaftsleistung in fast allen Bereichen ein Stück erholt. 2020 aber war die Wirtschaft hierzulande insgesamt um 4,6 Prozent eingebrochen. Diese Verluste konnten also im vergangenen Jahr nicht wettgemacht werden.Einige Branchen waren von der Pandemie besonders stark betroffen. Vor allem einigen Dienstleistungsbereichen macht die Krise weiter zu schaffen, etwa dem Gastgewerbe oder der Kunst-, Erholungs- und Unterhaltungsbranche. Die Industrie litt unter den Lieferengpässen, die nach wie vor anhalten. Aktuell dominiert die besonders ansteckende Omikron-Variante das Infektionsgeschehen. Seit Ende des vergangenen Jahres steigen die Infektionszahlen in vielen Ländern sprunghaft an. Vor allem deswegen hat die deutsche Wirtschaft an Schwung verloren.Es gibt aber Grund zur Hoffnung, dass dies nur ein Dämpfer ist. Die Lage am Arbeitsmarkt stimmt optimistisch. Die Bundesagentur für Arbeit hat am Dienstag die aktuellen Zahlen bekanntgegeben. Die Arbeitslosenquote fiel im Januar 2022 saisonbereinigt auf 5,1 Prozent. Im Vergleich zum Januar 2021 war die Zahl der Arbeitslosen um mehr als 400.000 geringer.Darüber hinaus sind die Auftragsbücher in der Industrie und im Baugewerbe gut gefüllt. Die Bundesbank erwartet in ihrer Prognose vom Dezember, dass die deutsche Wirtschaft ab dem Frühjahr 2022 wieder kräftig Fahrt aufnimmt. Allerdings gibt es einige Risikofaktoren:Erstens, die Pandemie und ihre Auswirkungen.Zweitens, die anhaltenden Lieferengpässe: Weltweit trifft eine stark gestiegene Nachfrage auf ein verknapptes Angebot. Die Gründe für ein knappes Angebot sind verschiedene Sonderfaktoren wie Eindämmungsmaßnahmen aber teilweise kommt auch die Produktion der Nachfrage nicht hinterher, zum Beispiel bei Halbleitern.Drittens, die steigenden Preise für Energie und Vorprodukte: Die Erzeugerpreise [1] gewerblicher Produkte stiegen im Dezember 2021 um 24,2 Prozent im Vergleich zum Vorjahresmonat. Hauptverantwortlich für den Anstieg ist weiterhin die Preisentwicklung der Energie. Auch wir als Verbraucher spüren die steigenden Preise zunehmend: Die Inflationsrate in Deutschland gemäß HVPI betrug im Januar 2022 laut Schnellschätzung voraussichtlich 5,1 Prozent und war damit nur etwas niedriger als im Dezember (5,7 Prozent). Der Anstieg bei den Energiepreisen betrug gut 20 Prozent.Viertens, die gestiegenen geopolitischen Spannungen.Kurz gesagt: Die weitere wirtschaftliche Entwicklung hängt von vielen Faktoren ab.2.2 Chancen aus der TransformationKommen wir damit zur zweiten Frage: Wohin gehen wir? Wie eingangs erwähnt: Corona ist mitnichten die einzige Herausforderung vor der wir stehen. Auch Klimawandel und Digitalisierung werden unsere Wirtschaft von Grund auf ändern.Dabei stellt sich die Frage: Welche Chancen ergeben sich aus der Transformation für die Wirtschaft? Denn sie ist zunächst mit enormen Kosten verbunden. Die KfW geht alleine in Deutschland von jährlichen Mehrinvestitionen von über 70 Milliarden Euro aus. Doch die Transformation bietet auch Chancen für die Wirtschaft – in Deutschland und insbesondere in NRW.Johannes Rau sagte einmal: „Die Stärke für dieses Land liegt in der einmaligen Kombination der Eigenschaften seiner Menschen: die Zuverlässigkeit des Rheinländers, die Leichtfüßigkeit des Westfalen und die Großzügigkeit des Lippers.“So vielfältig wie das Land und seine Menschen, ist auch die wirtschaftliche Struktur. Alle bedeutenden Wirtschaftszweige sind in NRW vertreten: Angefangen beim Maschinenbau über die Auto-, Elektro-, Chemie- und Metallindustrie, die Finanzbranche bis hin zur Ernährungsindustrie. Zehn der 500 umsatzstärksten Unternehmen der Welt haben ihren Hauptsitz in NRW. Ein Drittel aller Dax-Unternehmen kommt von hier. Nordrhein-Westfalen ist eine Wirtschaftsmacht im Herzen Europas.NRW ist ein wichtiger Energieproduzent. Etwa 30% des deutschen Stroms stammen aus NRW – zurzeit überwiegend aus fossilen Brennstoffen. Mittlerweile gibt es in NRW aber mehr als 3.000 Unternehmen aus dem Bereich erneuerbare Energien. Nordrhein-Westfalen kann eine Vorreiterrolle bei den erneuerbaren Energien einnehmen.NRW ist ein „alter Hase“, was Veränderungen angeht. Das Land ist über Jahrhunderte Transformationsprozesse gewohnt. Wer die Transformation vom Montanstandort zu einem modernen Dienstleistungs- und Industriestandort schafft, der ist bestens gerüstet für die Herausforderungen der digitalen und nachhaltigen Transformation. Speziell bei einer so breit diversifizierten Wirtschaft.Wir müssen den Übergang zu einer ökologischen und ressourceneffizienten Wirtschaft schaffen. Das Rheinische Revier als europäische Modellregion ist ein gutes Beispiel dafür. Dort wird die Transformation der energieintensiven Industrien mit Hilfe der Wasserstofftechnologie konkret erprobt und umgesetzt. Das Forschungszentrum Jülich wird im Rheinischen Revier ein Cluster für eine nachhaltige Wasserstoffwirtschaft aufbauen. Und das Bundesministerium für Wirtschaft, Klima und Energie hat die Unterstützung einer Konzeptstudie zur Transformation des Ruhrgebiets in eine führende Wasserstoffmodellregion zugesagt. Damit leistet NRW einerseits einen erheblichen Beitrag zur Reduktion von Treibhausgas-Emissionen. Andererseits werden wichtige Impulse gesetzt für die Etablierung von Schlüsseltechnologien in der Region. NRW treibt also ein Energiesystem der Zukunft voran.Bei der Transformation geht es nicht bloß um die Reduktion der Treibhausgasemissionen. Es geht darum, Nachhaltigkeit entlang der gesamten Wertschöpfungskette als Maßstab anzusetzen. Corona hat vielen Entwicklungen weiteren Schwung gegeben, Stichwort Digitalisierung. Das Ziel ist ein moderner, klimaneutraler und innovativer Wirtschaftsstandort der Zukunft. So kann die Wettbewerbsfähigkeit des Industriestandorts erhalten und gefördert werden. NRW ist gut aufgestellt, um die Chancen der Transformation zu nutzen.3 SchlussFassen wir also zusammen:Corona hat uns alle hart getroffen. Aber wir werden es schaffen, damit fertigzuwerden. Die wirtschaftliche Erholung ist derweil etwas ins Stocken geraten. Und die weitere Entwicklung ist von Unsicherheit geprägt. Gleichzeitig ist Corona nur eines von vielen (Zukunfts-) Themen.Die Frage ist nicht ob, sondern wie sich unsere Wirtschaft und Gesellschaft ändern wird. Wandel ist Chance und Risiko zugleich. Begreifen wir die Transformation als Chance. Als Chance für nachhaltiges Wachstum der Wirtschaft. Als Chance für den Wohlstand künftiger Generationen. Nordrhein-Westfalen hat die Chance, eine treibende Kraft des Wandels zu sein. Wir haben alle Karten in der Hand. Jetzt müssen wir sie richtig spielen.Fußnote:siehe: https://www.destatis.de/DE/Themen/Wirtschaft/Preise/Glossar/erzeugerpreisindex.html"}