{"url": "https://www.bundesbank.de/de/presse/reden/grusswort-zur-eroeffnung-der-ausstellung-ortswechsel-die-kunstsammlung-der-deutschen-bundesbank-zu-gast-im-museum-giersch-der-goethe-universitaet--894196", "AUTHOR": "Joachim Nagel", "TITLE": "Grußwort zur Eröffnung der Ausstellung „Ortswechsel. Die Kunstsammlung der Deutschen Bundesbank zu Gast im Museum Giersch der Goethe-Universität“", "DATE": "2022-07-07", "TEXT": "1 Einleitung2 Entstehung der Sammlung und Selbstverständnis3 Bedeutung und Rezeption4 Schluss1 EinleitungSehr geehrter Herr Schleiff,sehr geehrte Frau Sander,sehr geehrte Künstlerinnen und Künstler,meine Damen und Herren,ich freue mich sehr, diese Ausstellung von Werken aus der Kunstsammlung der Deutschen Bundesbank hier in Frankfurt zu eröffnen.Zugegeben, für mich ist das ein eher ungewöhnlicher Termin. Als Zentralbanker rede ich selten über Kunst. Es sei denn, man sieht die Geldpolitik selbst als ein Metier, das trotz aller Fortschritte der Wissenschaft ein Stück weit Kunst geblieben ist.[1] Das wird uns in besonders unsicheren Zeiten wie gerade wieder stärker bewusst.So gesehen ist die Kluft zwischen Wissenschaft und Kunst kleiner als man vielleicht denkt. Und das Museum Giersch der Goethe-Universität baut immer wieder Brücken zwischen diesen Welten. Gerne sind wir Ihrer Einladung gefolgt, Werke aus unserer Sammlung in den Räumen der historischen Villa zu zeigen.Für uns ist diese Ausstellung eine Premiere: Zum ersten Mal zeigen wir eine so repräsentative und umfangreiche Auswahl unserer Sammlung außerhalb der Bundesbank.Der „Ortswechsel“ ist aber nicht nur räumlich zu verstehen. Er verspricht auch neue Sichtweisen. Denn in der Museumsvilla treten die Werke ganz anders in Erscheinung und in Dialog zueinander als in der modernistischen Architektur unseres Haupthauses. Das eröffnet auch für uns aus der Bundesbank neue Zusammenhänge und einen frischen Blick auf die Sammlung.2 Entstehung der Sammlung und SelbstverständnisAber warum sammelt die Bundesbank überhaupt Kunst?Viele Zentralbanken haben Kunstsammlungen aufgebaut. Im Mittelpunkt steht das gesellschaftliche Engagement: Als öffentliche Institutionen fühlen wir uns der Kunst und Kultur in unseren jeweiligen Ländern verpflichtet und wollen sie fördern.Darüber hinaus ist es der Bundesbank ein Anliegen, Kunst in den Arbeitsalltag einzubeziehen. Dies soll eine direkte Begegnung mit Kunstwerken ermöglichen. Dazu trägt auch das Angebot an die Beschäftigten bei, sich einzelne Arbeiten für das eigene Büro auszusuchen. Diese schöne Tradition aus den Anfangstagen der Sammlung pflegen wir bis heute in der Bundesbank. Oft begleiten die Werke Beschäftigte im Arbeitsleben und folgen von Station zu Station in der Bank. So ist es auch bei mir: Ich komme nachher noch darauf zurück.Die Wurzeln unserer Sammlung reichen zurück bis in die Mitte der 1950er Jahre, als die Bank deutscher Länder die ersten Werke ankaufte. Darunter befanden sich zahlreiche Arbeiten der avantgardistischen abstrakten Kunst der Nachkriegszeit. Die verantwortlichen Direktoriumsmitglieder wollten damit die jungen Künstler direkt in ihrer Arbeit unterstützen und die neuen Strömungen der abstrakten Kunst fördern. Gleichzeitig war es ihnen wichtig, ihr kulturelles Engagement mit den Mitarbeiterinnen und Mitarbeitern zu teilen. Sie sahen die Auseinandersetzung mit der Gegenwartskunst als Möglichkeit, neue Perspektiven zu entdecken und sich Themen jenseits des eigenen Fachgebiets zu erschließen. Zudem erhoffte man sich, dass die Begegnung mit der ungewohnten avantgardistischen Kunst auch in einem weiteren Sinn Toleranz und Offenheit fördern könne.Über die folgenden Jahrzehnte ist die Sammlung stetig gewachsen.In Frankfurt ging vom Neubau unserer Zentrale in den 1970er Jahren ein wichtiger Impuls aus. Für dieses Gebäude wurden raumgreifende Installationen der international renommierten Künstler Jesús Rafael Soto, Victor Vasarely und Max Ernst in Auftrag gegeben. Ihre Werke prägten mit ihrer konsequenten Formensprache und ihrer intensiven Farbigkeit den Charakter des Gebäudes. Nach Abschluss der aktuellen Sanierungsarbeiten werden sie dort wieder ihren Platz einnehmen.Unterstützt durch die Beratung von Museumsfachleuten erwarb die Bank in den 1980er und 1990er Jahren einige repräsentative Großformate, etwa von Ernst Wilhelm Nay, Rupprecht Geiger oder Günter Fruhtrunk. Sie können diese hier in der Ausstellung sehen.Außerdem bot das Foyer unserer Zentrale ab 2000 eine Ausstellungsplattform für junge Künstlerinnen und Künstler. Zum Beispiel stellten wir 2013 Gemälde von Jonas Weichsel aus. Er war kurz zuvor Meisterschüler an der hiesigen Städelschule. Bis heute arbeitet er in Frankfurt und hier habe ich ihn auch kennengelernt. Mich beeindruckt an seinen Bildern, wie er die Möglichkeiten malerischer Mittel an ihre Grenzen treibt. So auch in der Flipchart-Serie, aus der zwei Bilder in der Ausstellung zu sehen sind. Durch Ankäufe aus den rund 50 Ausstellungen im Foyer der Zentrale gelangten Werke – wie die von Jonas Weichsel – in die Sammlung, die jeweils die unmittelbare Gegenwart widerspiegelten.Bis heute wird die Sammlung regelmäßig durch zeitgenössische Werke ergänzt. Inzwischen umfasst die Sammlung mehrere Tausend Werke. Sie gibt damit einen Einblick in die kunstgeschichtlichen Entwicklungen in der Bundesrepublik.Dabei beschränkte sich unser Engagement nicht auf Frankfurt. Auch an den Standorten der ehemaligen Landeszentralbanken, der heutigen Hauptverwaltungen, hat die Bundesbank Kunstsammlungen aufgebaut. Deren gewachsene Bestände weisen oft regionale Bezüge auf. So konzentrierte sich etwa die Hauptverwaltung in Sachsen und Thüringen seit den 1990er Jahren auf Werke von Kunstschaffenden aus dem Osten Deutschlands.3 Bedeutung und RezeptionDoch wie wird die Kunst in den Gebäuden der Bank wahrgenommen?Klar ist: Büros, Flure und Besprechungsräume sind kein Museum, sondern Arbeitsplatz. Bei uns sind die Werke Teil des alltäglichen Arbeitsumfelds. Hier stehen die Aufgaben und entsprechenden Abläufe im Vordergrund – und das bringt manche Herausforderung mit sich. Da kann es vorkommen, dass die Kunst buchstäblich im Weg steht: Etwa, wenn technisches Equipment aufgebaut werden soll. Aber auch solche Situationen gehören dazu und machen den besonderen Reiz aus, wenn Kunst mit dem Alltag verschmilzt. Einige Fotos in der Ausstellung fangen diese Symbiose ein.Trotz der speziellen Umgebung gibt es immer wieder Momente, in denen ein Kunstwerk den Blick tatsächlich fängt. Das regt dann oft zu interessanten Gesprächen an und bietet die Gelegenheit, über den Tellerrand der Arbeit hinauszuschauen. So ist auch meine persönliche Erfahrung.Wie viele Kolleginnen und Kollegen habe ich mich für die Ausstellung vorübergehend von einem Kunstwerk aus meinem Büro getrennt. Es ist das Gemälde „Lidl“ von Jörg Immendorff. Es begleitete mich schon in meiner ersten Zeit im Vorstand der Bundesbank. Umso mehr habe ich mich gefreut, als es nach meiner Rückkehr zur Bank wieder bei mir aufgehängt wurde.Der Umgang unserer Beschäftigten mit der Kunst ist auch Teil der Ausstellung. In einem Film sprechen sie über Kunstwerke, zu denen sie einen individuellen Zugang gefunden haben. Eine Kollegin beschreibt, dass sie die Kunstwerke auch im Vorbeigehen immer wieder bewusst wahrnimmt. Sie nennt das leuchtend rote Großformat von Rupprecht Geiger, das Ihnen in der Ausstellung bestimmt auffallen wird.Durch die stetige Begegnung gehört die Kunst bei uns wie selbstverständlich dazu. Seit inzwischen über 60 Jahren bereichert die Sammlung unsere Arbeitsumgebung und ist so Teil der Identität der Bundesbank geworden. Damals wie heute bietet sie Anknüpfungs- und Reibungspunkte für anregende Gespräche und neue Perspektiven.In den nächsten Jahren werden uns die Kunstwerke in die Zwischenquartiere der Zentrale begleiten, bis der neue Bundesbank-Campus an der Wilhelm-Epstein-Straße bezogen werden kann. Wir sind schon gespannt, wie sich dort der Dialog zwischen Architektur und Kunst gestalten und weiterentwickeln wird.4 SchlussMeine Damen und Herren,abschließend möchte ich mich bei allen am Ausstellungsprojekt Beteiligten ganz herzlich bedanken. Besonders danke ich der Direktorin des Museums, Birgit Sander, und der Kuratorin Katrin Kolk. Sie haben diese Ausstellung zusammen mit der Kuratorin unseres Hauses, Iris Cramer, geplant und erarbeitet. Danken möchte ich auch den Künstlerinnen und Künstlern; allen voran Frauke Dannert und Michael Riedel, die für die Ausstellung eigens Rauminstallationen entwickelt haben.Jetzt möchte ich der Kunst aber nicht länger im Weg stehen. Ich hoffe, Sie haben Lust auf die Ausstellung bekommen. Ich durfte vorhin schon einen ersten Blick hineinwerfen und kann Ihnen sagen: Es lohnt sich!Uns allen wünsche ich einen anregenden Abend mit vielen neuen Eindrücken und Entdeckungen.Danke für Ihre Aufmerksamkeit.Fußnoten: F. S. Mishkin (2007), Will Monetary Policy become more of a Science?, Beitrag zur Konferenz „Monetary Policy Over Fifty Years“, veranstaltet von der Deutschen Bundesbank in Frankfurt am Main, 21. September 2007."}