{"url": "https://www.bundesbank.de/en/press/speeches/cash-of-the-future-885796", "AUTHOR": "Johannes Beermann", "TITLE": "Cash of the Future", "DATE": "2022-02-24", "TEXT": "1 IntroductionLadies and gentlemen,Thank you for the invitation and kind introduction. It is a great pleasure for me to be here in Washington, D.C. and to speak at the Banknote and Currency Conference. Having the opportunity to attend a conference like this again and see each other in person is another step towards normality – or rather: towards a new normality.“The best way to predict the future is to create it.” This timeless wisdom is sometimes attributed to the 16th President of the United States of America, Abraham Lincoln. I also see it as a call for us to start thinking about the cash of the future today.As the member of the Bundesbank Executive Board responsible for cash, I arguably very much represent what many outside these four walls may refer to as the “old world of payments”. A world that some claim has little room for innovation and progress.However, the exciting contributions of the past conference days show the opposite: the latest developments in the field of cash production, the innovative methods presented in the fight against banknote counterfeiting and cybercrime, as well as the highly topical discussion on sustainability all speak for the fact that this supposedly “old world of payment transactions” is much more modern and promising than it might seem at first glance.The future of cash – this plays an important role in my speech. But when we talk about the future, we cannot disregard current developments. Therefore, let us first take a look at the present.Cash in circulation continues to increase in Germany and throughout the euro area. The Bundesbank has issued more than half of the euro banknotes currently in circulation by value.Cash fulfils various economic functions. One of them is to store value. Another is to make payments.According to our estimates, only about one in twenty banknotes issued by the Bundesbank is used to make payments in Germany. The use of cash as a means of payment is declining – this is true both internationally and in Germany. Nevertheless, the level of cash use is still high in many countries – and especially so in Germany.There are fewer cash payments, but we are far from being cashless. So why has physical cash not sunk in the vast sea of digital means of payment? In my opinion, this has to do with the special characteristics of cash.2 Cash as an independent means of paymentWe regularly monitor payment behaviour in Germany to understand households' motives for using certain means of payment. Protection against financial loss, privacy and an overview of spending are crucial features that consumers expect from a means of payment. In all these areas, cash performs well according to our surveys.My interpretation of these results is: German households value independence – and physical cash offers three unique forms of independence, which distinguishes it from digital payment systems.First, it offers independence from one’s socio-economic background. Cash is tangible and does not require any technical equipment. The use of cash is easily understood across generations, from young children to the elderly. The physical feel of cash is, in my view, an important element for strengthening financial inclusion.Consumers can use cash regardless of their income level or level of education. In this sense, cash is also a means of safeguarding social cohesion.Therefore, ensuring access to cash is particularly important in rural areas with inadequate banking or technical infrastructure. A study we conducted, the results of which we published in 2020, showed that cash access is guaranteed in both urban and rural areas of Germany.Second, cash ensures independence from technological ecosystems. Given the still partially fragmented payments landscape in Europe, it is important to note that cash has long been a universal means of payment when it comes to person-to-person transactions in the euro area.Tech companies and foreign financial service providers could shake up the traditional banking system. These companies can often leverage their global reach and large customer base. This may bring benefits for consumers, for example in cross-border payments. However, it also means that customers are becoming locked into particular payment ecosystems and private companies.In the Eurosystem, cash offers an easy way out, at least for certain transactions. This is because it can also be used as a matter of course for payments abroad.Third, cash ensures independence from social control and data collection. As legal tender, cash is fully backed by the domestic central bank. Cash is the payment method of choice when it comes to privacy. This strengthens individual freedom.Ultimately, digital payment systems involve the collection of personal data. Compiling data is not harmful per se. In the age of Big Data, collecting detailed data means obtaining valuable information that, in turn, makes it possible to construct patterns of individual behaviour. It is not for nothing that data is often referred to as the gold of the digital age.From a consumer protection point of view, though, the question arises as to how much information is required to carry out a particular transaction and for what purpose the data is used. From an economic point of view, the disclosure of personal data can be seen as an additional type of fee.When comparing the cost structures of different payment methods, this aspect should be taken into account. I therefore have my doubts as to whether we can actually describe payments with Apple Pay, Google Pay or PayPal, which are now part of everyday life for many of us, as free of charge for the consumer. 3 Cash in the crisisLadies and gentlemen, ensuring well-functioning payment transactions – that is one of the core tasks of central banks. When it comes to cash payments, we as a central bank are an important part of the cash infrastructure, but not the only part.The cash cycle only runs smoothly when the various stakeholders work together. In normal times, we have established processes and routines for this. Withdrawals and deposits of banknotes therefore run smoothly.Yet the pandemic has added some burdens. All cash stakeholders – from cash-in-transit companies and retailers to banks – have had to quickly adapt established work processes, for example, to improve occupational health and safety, avoid physical contact and, at the same time, always keep an eye on the pandemic situation and the resulting containment measures.During the coronavirus crisis, cash payments functioned smoothly in many places. This was and still is important. Cash fulfils a special, stabilising role in times of crisis and macroeconomic uncertainty. The data on cash demand illustrate this.With the spread of the coronavirus, cash demand in Germany increased particularly strongly. In 2020, the Bundesbank's net issues were significantly higher than in the previous year. In uncertain times, cash is in particularly high demand because it is something haptic, something tangible.People in Germany value cash not only as an easy-to-handle and familiar means of payment, but also as a safe store of value. The observed increase in German banknotes in circulation during the pandemic once again impressively demonstrated this. But it is also true that, in many countries of the world, people are using banknotes and coins less and less.A Bundesbank study shows that in 2020 6 out of 10 transactions in Germany were settled in cash during the survey period. This is a relatively high value by international standards. Cash has thus remained the most widely used means of payment in Germany during the pandemic.We have observed that, before the pandemic, the use of cash as a means of payment in Germany was decreasing by about one percentage point every year. This trend has accelerated at least temporarily since the beginning of the pandemic.This may be partly due to the fact that many areas in Germany where people often pay in cash, such as restaurants and public festivals, were closed for a long time due to the pandemic. But it is also due to the fact that consumers have an ever-growing choice of non-cash payment methods at their disposal, some of which are heavily advertised.We cannot and do not want to interfere in individual payment habits. That is the personal decision of each and every individual. For the future, however, we must ensure that access to cash and the acceptance of cash payments are maintained as cash use declines. To ensure that consumers continue to have a free choice between different means of payment, cash must continue to be available and generally accepted.Thus, not only the coronavirus crisis but also advancing digitalisation and infrastructure changes are already challenging us to look ahead. The cash infrastructure will prove reliable in the future if the responsible actors develop strategies and consider possibilities today to ensure a disruption-free cash supply – far beyond the pandemic.4 A look into the futureAnd that, ladies and gentlemen, brings us to the core of my speech – the future of cash. We want cash to remain an attractive, reliable and competitive means of payment in the future. But payment transactions will continue to change, that is certain. Is it enough if we central banks merely passively accompany this change and only react to developments?No. When we think about the future of cash, we cannot simply wait and be surprised at the end. We have to hold the reins in our hands and actively shape the future.But before we can think about what course we should set, we first need to get an idea of what the future might even look like. What is possible, what is realistic? How will cash user groups develop in the future? What social trends will shape the future?We do not have a crystal ball to hand to answer these questions. Instead, we at the Bundesbank have decided to work with methods of future research.Let me first shed some light in the darkness and explain what this means. According to Rolf Kreibich, a German physicist and future researcher, future research is \"the scientific study of possible, probable and desirable future developments, the options for shaping them, and their roots in past and present\".This is not about forecasting, which is predicting the future precisely. Forecasting tends to derive short-term conclusions from developments and often assumes that developments from the recent past will continue.In our case, however, it is about foresight. So it's about keeping the big picture in mind. Taking an overall look at societal trends and keeping in mind that there are multitudes of possible future paths – and long-term consequences associated with these different paths.Because, and you will know this from your own lives: depending on the path you take, the landscapes to the left and right can differ greatly. And your perspective is sometimes quite different depending on your position.Thinking through these different paths and applying a broad mix of methods is an important part of future research. It is about strategic foresight and the creation of different scenarios for possible futures.You can imagine the future as being like a funnel. The further the time horizon is in the future, the more possibilities can occur. These may not necessarily be desirable but they must be plausible.Alternatively, to paraphrase Kreibich: scenarios can only be “indicators of a spectrum of possibilities”. We therefore need to consider more than one scenario in order to be prepared.With the knowledge gained in the scenarios, we can then take measures and decisions to steer the future in the desired direction. The insight into possible cash futures is thus intended to provide orientation for our actions today.5 Practical examplesThis may all sound very abstract at first. Let me give you some practical examples where these foresight techniques are already being used.One of the pioneers from the private sector is Shell, one of the world's largest mineral oil and natural gas companies. Shell has been developing possible visions of the future since the early 1970s. The challenge here is to create plausible and challenging descriptions of the future economic environment.Especially in times of uncertainty and upheaval, energy and environmental issues play an important role for society as a whole. In the past, Shell was prepared for crises and changes because decision-makers were already confronted with such items in future scenarios.In the meantime, strategic foresight is also used in public and political contexts. One example is the 2020 Value Study of the Federal Ministry of Education and Research in Germany. In order to have a preview of possible future value landscapes, the Federal Ministry commissioned the study “The Future of People's Value Perceptions in Our Country”.Why do companies and institutions rely on such methods? The aim is to show policymakers what futures are possible. It is about anticipating developments, pointing out interdependencies as well as opportunities and challenges, and stimulating discussions. And all of this on different levels: social, economic, political.Future developments are not monocausal, but are created by all of us. We need to involve relevant stakeholders and their knowledge in the process at an early stage. The development of strategies and scenarios enables conscious, value-oriented action – based on evidence.6 Scenario process in strategic foresightLadies and gentlemen, we have an idea of what strategic foresight means and have heard about some practical examples. How can we now transfer these techniques to our cash strategy? How can we create scenarios?In order to better assess the payments landscape of tomorrow and to derive measures, we at the Deutsche Bundesbank are currently working together with a research institute. Foresight experts and experts in the field of cash are coming together throughout the process to ensure fruitful cooperation. It is important that no ideas are off-limits, especially at the beginning. And now we will look together at how we proceed with this study.The whole process is summarised as the scenario process. The first phase of the scenario process consists of setting the scenario field. At this stage, we define the topic that the scenarios will later describe. We also need to determine basic questions as well as the scope of the study. These include questions such as: what needs to be integrated into a scenario, and what does not?In our case, the overarching theme is clearly defined: Cash in Germany in 15 to 20 years. Within this theme, we focus on two main groups: the potential users of cash and the cash cycle with all its stakeholders.Consumers and their future needs are of particular importance. After all, cash will have no future if there are no more people who use cash.Specifically, we ask ourselves: who exactly is the user group, what are their values, where do they pay in cash?  And what is their motivation to use cash in the future? What are the future needs of consumers? In summary, under the given conditions in a defined scenario, we want to explore who uses cash, where, why and for what kind of transactions.The second group we take a closer look at are the stakeholders in the cash cycle: the producers, banks and cash-in-transit companies. Without a functioning cash cycle, cash cannot be used. What will these stakeholders need in the future to continue to ensure a functioning cash infrastructure? Will new players possibly enter the cycle?You see, to proactively manage the cash cycle, the first step is to understand the possible changes and developments in the entire cash cycle.After we have mapped out the scenario field, the second phase is about identifying and analysing key factors. In this phase, an interdisciplinary team of researchers experienced in future research and strategic foresight identifies key factors that have a strong influence on future developments.Key factors can be parameters, trends, developments or events. Computer-assisted literature research makes it possible to identify even weak signals for future key factors that are not yet so important. The key factors play a central role in the further course of the scenario process.During the key factor analysis, researchers explore what range of outcomes these key factors could produce. This leads to an expansion of the scenario funnel. The further into the future the scenario lies, the more possibilities arise.If the key factors only describe linear trends, the result is a scenario that describes a \"business as usual\" situation. However, the experiences of the last few decades, with several crises and, especially, two years of a pandemic, show us that \"business as usual\" is often not the most sensible approach for planning the future in reality. Therefore, the scenario process also takes into account disruptive key factors or possible sudden changes and developments.7 Digitalisation as megatrendLadies and gentlemen, let us look at one of the most obvious key factors: megatrends. Megatrends affect all aspects of a society: Social aspects, but also economic factors and political decisions. Of course, the future use of cash is not monocausal. This means that there are several megatrends, each of which will have a major impact on our future approach to cash. Among all the megatrends already known, there is one that stands out in particular: digitalisation.Digitalisation has already changed all of our daily lives and will certainly continue to do so. The changes are not only of a purely technical nature. Digitalisation also has direct and indirect effects on everyday objects such as cash and our everyday behaviour.The motivation behind technological progress is often the desire to make our lives easier and more convenient and to make processes more efficient. In our houses and flats, the heating, air conditioning, lights and sound system can be switched on and off via an app – and digital payment systems are attracting more and more users.In recent years, however, we have also learned that complete dependence on the digital world can leave us vulnerable. This can happen in various situations. I would like to give you two examples.One is a situation where people are exposed to a natural disaster. With climate change, we will all experience even more extreme weather conditions that can cause severe damage to infrastructure. This can lead to power outages – sometimes not just for a few hours, but for a few days or weeks.This is where cash has proven in the past to be a means of payment that works even without electricity and therefore has a high resilience in this situation. Cash can also provide quick and direct assistance to those who are affected. Because with cash they are able to help themselves in an autonomous way.The second example is the danger of criminal misuse or theft of digital data. Cases of cybercrime have increased in recent years. Hackers attack private individuals, companies and banks by stealing data and identities, blackmailing them or installing malware.In some cases, immense financial damage is caused thousands of kilometres away at the touch of a button. And we are talking about incredible sums of money here – a criminal could not even carry that many suitcases of physical money.Both examples show the growing need for security in various areas and the importance of building resilience.In addition to digitalisation, the needs of users are certainly another key factor for the cash of the future. For example, the age structure will be different in the future to how it is today. If necessary, we will have to take the needs of older cash users into account in a completely different way, for example in the design of banknotes.I will give you other examples of key factors, apart from cash. Just think of the change in values in the 80s regarding fur clothing. What is chic one moment can be frowned upon the next.There can be also disruptive events. The majority of people in Europe would not have thought it possible that the United Kingdom would actually leave the European Union. Or, most recently, the coronavirus pandemic, which has affected and changed almost every aspect of our public and private lives. You see the wide range of possible key factors.What happens now with the key factors in the scenario process? The key factors are bundled in the phase called scenario generation. The aim here is to generate a relatively small number of meaningfully distinguishable scenarios. A total number of three to five scenarios is envisaged.The finished scenarios will not only be described in text form, we also plan to show them in graphical form in order to make it easy to visualise this specific part of the future. This makes a scenario more tangible.The last step, scenario transfer, is actually no longer part of the scenario process. In this final phase, we as decision-makers can use the finished scenarios for specific purposes, such as strategic planning.Now we have learned a lot about the methodology of strategic foresight and the scenario process, looked at practical examples and identified the megatrend of digitalisation as a key factor for the future development of cash. For us at the Bundesbank, it is now a matter of putting theory into practice.This year we will compile the key factors and prepare the scenario generation. In spring 2023, we expect to have completed the core of the scenario process and produced the scenario transfer and reporting.Incidentally, being able to present the results of our study next year or the year after – possibly at this wonderful conference – is, in my view, a plausible and realistic scenario.8 ConclusionLadies and gentlemen, when we talk about cash against the backdrop of an increase in new digital payment methods, one might get the impression that it is about the “old world versus the new world”. This supposed duality is not new.If we think back, around the turn of the millennium there was a real hype about everything that was called the New Economy. New Economy was a term used to describe internet start-ups, which often relied on little physical capital to generate, at times, staggering market valuations. This was in contrast to the Old Economy. Think of brick-and-mortar car plants, for example.With the passage of time, we can say that “the new has become a bit old and the old a bit new”. Economic structures have become integrated. The basic market forces still apply: the companies that survive are those that are competitive and offer a unique product that meets the needs of consumers.I view the cash of the future in this light. To me, digital payments offer exciting prospects. However, that does not necessarily imply that existing payment methods will become extinct.Financial inclusion and maintaining social cohesion will continue to be important challenges in our societies. Cash offers unique features, so it is clear to me that it will continue to enjoy great popularity – also and even more so in the digital age.However, as central banks, we should not stand passively on the sidelines. To the extent that the decline in cash usage is not due to demand-side but supply-side adjustments, central banks need to pay close attention. Being neutral with respect to consumer choices does not mean that we remain passive.Rather, we must do our part today to steer the future of cash and be prepared for future challenges. Because, as we heard at the beginning of my speech, the best way to predict the future is to shape it ourselves.With our study on the cash of the future, we are laying an important foundation stone for this. So that cash will remain an attractive and reliable means of payment – for all parts of society.Let us create the future of cash – now!I am looking forward to a fruitful discussion with you."}