{"AUTHOR": "JensWeidmann", "TITLE": "Wirtschaftspolitische Herausforderungen im Wind der Veränderung\nRede bei Süddeutsche Zeitung – Wirtschaftsgipfel 2018", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.11.2018", "TEXT": "Wirtschaftspolitische Herausforderungen im Wind der Veränderung\n\nRede bei Süddeutsche Zeitung – Wirtschaftsgipfel 2018\n\n\n\n14.11.2018\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Nutzen offener Märkte3 Makroökonomische Effekte von Zöllen4 Globale Wachstumsperspektiven5 Wirtschaftspolitische Herausforderungen6 Geldpolitische Normalisierung7 Fiskalpolitischer Handlungsdruck8 Schluss1 BegrüßungSehr geehrter Herr Beise,sehr geehrte Damen und Herren,ich wünsche Ihnen einen guten Morgen und freue mich, diesen dritten Kongresstag einleiten zu dürfen – vielen Dank für die Einladung.Bevor wir ins Gespräch kommen, möchte ich einen Bogen spannen von der Handelspolitik über die internationale Konjunktur hin zu wirtschaftspolitischen Herausforderungen und anstehenden Aufgaben der Geld- und Fiskalpolitik im Euroraum.Halloween liegt ja erst zwei Wochen zurück, und daher verspreche ich Ihnen auch Geister und Zombies – und obendrein jede Menge Wind. 2 Nutzen offener Märkte„Listening to the wind of change“ sang die Rockband Scorpions Ende 1990. Der Song wurde zur „Hymne der Wende“ in der Sowjetunion und durch das Musikvideo für immer mit dem Berliner Mauerfall verbunden, der sich 2019 zum 30. Mal jähren wird.„Wind of change“ war inspiriert durch den Wandel im Zuge von Glasnost und Perestroika, der den Eisernen Vorhang fallen ließ. Dieser politische Umbruch brachte auch erhebliche wirtschaftliche Umwälzungen mit sich. Insbesondere errangen die Staaten des ehemaligen Ostblocks Zugang zu einer Erfindung, die scheinbar Wunder wirkt.Aus der Science-Fiction-Serie „Star Trek“ kennen Sie vielleicht den „Replikator“: eine Maschine, die aus Molekülen und Energie ein schönes Abendessen zaubert oder eine schicke Uniform. Eine ähnliche Technologie hatte man damals im Westen bereits recht weit entwickelt. Aus Getreide konnten tropische Früchte werden, aus ein paar Flaschen Bier ein saftiges Steak, und aus Tonnen von Erdöl sogar ein Auto.[1] Ich spreche vom internationalen Handel.Handel erlaubt uns Spezialisierung – das wissen wir bereits seit Adam Smith. Wir bieten die Waren und Dienstleistungen an, bei deren Herstellung wir einen Kostenvorteil haben. Das steigert unsere Produktivität, das heißt, es erhöht unsere Produktion oder spart uns Zeit.Für Konsumenten bedeutet Handel ein vielfältigeres Angebot und niedrigere Preise. Letzteres ist in realer Betrachtung nichts anderes als ein höheres Einkommen, ein größerer Wohlstand.Der Wind der Veränderung öffnete in den neunziger Jahren die Türen der Volkswirtschaften Mittel- und Osteuropas für den internationalen Handel. Auch der Europäische Binnenmarkt trat in dieser Zeit in Kraft, das Nordamerikanische Freihandelsabkommen wurde geschlossen, und die Welthandelsorganisation (WTO) nahm ihre Arbeit auf.Vor allem wurden immer mehr Schwellenländer immer enger in die Weltwirtschaft eingebunden. In dem Jahrzehnt von 1990 bis 2000 verdoppelte sich das Volumen des internationalen Waren- und Dienstleistungsverkehrs, und die globale Wirtschaftsleistung stieg um ein Drittel.Wie selbstverständlich nutzen wir heute Smartphones, Software und Bekleidung aus fremder Produktion. Wie selbstverständlich reisen wir in andere Länder, und junge Menschen studieren im Ausland.3 Makroökonomische Effekte von ZöllenUnd doch weht insbesondere seit zwei Jahren auch Gegenwind. Zölle werden wieder als ein Instrument angesehen, mit dem sich Wohlstand angeblich schützen oder gar mehren lässt.Ich halte das für einen Irrglauben. Bereits im vergangenen Jahr hat die Bundesbank makroökonomische Modellrechnungen veröffentlicht, die zeigen: Ein Handelskrieg kennt nur Verlierer.[2]Denn die Einführung eines Zolls wirkt ähnlich wie ein Angebots- oder Kostenschock. Die Zeche zahlen am Ende die Verbraucher – in Form höherer Preise. Dies gilt, wohlgemerkt, zuallererst für das Land, das die Zölle einführt. Unsere Modellsimulationen zeigen jedoch auch, wie stark ein ausgewachsener Handelskrieg die globale Wirtschaft insgesamt belasten würde.Häufig wird ein Handelsstreit für die direkt Beteiligten mit der spieltheoretischen Situation des Gefangenendilemmas verglichen: Wenn der andere Zölle erhebt, glaubt man, zurückschlagen zu müssen, um die eigenen Verluste zu begrenzen. Doch dadurch werden letztlich alle schlechter gestellt. Und das gilt auch für Einschränkungen des Kapitalverkehrs.Und obwohl diese spieltheoretische Analogie in der realen Welt etwas zu kurz greift, hat doch Rick Grimes, einer der Protagonisten aus der Fernsehserie „The Walking Dead“, Recht, wenn er sagt: „Wir überleben, indem wir zusammenarbeiten, nicht gegeneinander.“4 Globale WachstumsperspektivenAktuell passen verschiedene Institutionen ihre Wachstumsprognosen für zahlreiche Länder nach unten an und verweisen dabei oft auf das Gespenst der Unsicherheit durch die Handelsstreitigkeiten.Glücklicherweise wirft nicht jede Unsicherheit gleich die weltwirtschaftliche Entwicklung aus der Bahn. Die Bundesbank hat in ihrem Monatsbericht vor kurzem die gesamtwirtschaftlichen Auswirkungen von Unsicherheit genauer unter die Lupe genommen.[3]Dabei zeigt sich, dass während der globalen Finanzkrise vor zehn Jahren Unsicherheit in der Tat die Wirtschaftsaktivität spürbar belastet hat. Hingegen lässt sich für die jüngere Vergangenheit kein negativer Einfluss nachweisen. Der Zusammenhang zwischen Unsicherheit und Realwirtschaft ist nicht so eng, wie das oft vermutet wird.In zahlreichen Gesprächen mit Unternehmern wird die hohe Unsicherheit als Grund für zurückhaltende Investitionsentscheidungen genannt. Auf der gesamtwirtschaftlichen Ebene kommt es aber nach unserer Studie auf die geeignete Messgröße an: Speziell die politische Unsicherheit scheint nur über wenig Erklärungskraft zu verfügen.Dazu passt, dass die globale Konjunktur so einiges ganz gut überstanden hat – das Brexit-Referendum etwa und diverse politische Turbulenzen in den USA, Europa und anderswo. Nach der Einschätzung des IWF dürfte die Weltwirtschaft in diesem und im nächsten Jahr genauso kräftig expandieren wie 2017. Aber immer mehr Sorgen sind laut geworden, die Gefahren für das globale Wachstum hätten in den vergangenen Wochen zugenommen. In diesen Chor der Pessimisten möchte ich nicht einstimmen. Denn es gibt ja durchaus auch positive Entwicklungen.Dass sich die Probleme in Argentinien und der Türkei eben nicht zu einem Flächenbrand ausgeweitet haben, ist ein wichtiger Punkt. Und die Gefahr einer breiten Eskalation des Handelskonflikts hat zuletzt eher abgenommen.Die USA haben sich mit ihren Nachbarn Mexiko und Kanada auf ein überarbeitetes Freihandelsabkommen geeinigt, und mit der EU sind Gespräche über den Abbau von Handelsschranken vereinbart. Ein gutes Zeichen sind auch die jüngsten Bestrebungen zur Reform der WTO.[4]Die Konfrontation zwischen den USA und China hält allerdings an. Eine Verständigung, die Fragen der Marktöffnung und des Schutzes geistigen Eigentums einschließt, könnte nicht nur viele Sorgen zerstreuen, sondern auch einen echten Fortschritt bedeuten.5 Wirtschaftspolitische HerausforderungenMeine Damen und Herren,ein chinesisches Sprichwort besagt: „Wenn der Wind der Veränderung weht, bauen die einen Mauern, die anderen Windmühlen“.In diesem Sinne gilt es, nicht allein bilaterale Vereinbarungen zu treffen, sondern perspektivisch das regelbasierte multilaterale Handelssystem fortzuentwickeln.Richtig ist aber auch: Der internationale Handel verschiebt Beschäftigungsmöglichkeiten und relative Löhne; er kennt Gewinner und Verlierer. Untersuchungen zeigen, dass speziell die Öffnung gegenüber China einen erheblichen Stellenabbau im Verarbeitenden Gewerbe der USA verursacht hat. Lokale Arbeitsmärkte haben sich nur langsam angepasst, und das Lebenseinkommen betroffener Arbeitnehmer wurde merklich verringert.[5]Populistische Strömungen haben davon profitiert, dass die Wirtschaftspolitik solche Effekte nicht hinreichend beachtet hat. Und auch der technische Fortschritt entfaltet ganz ähnliche Wirkungen. Die Volkswirtschaft als Ganze profitiert, aber Einzelne, ganze Gruppen oder auch Regionen laufen Gefahr, den Anschluss zu verlieren.Das ist eine Herausforderung für viele Politikbereiche. Verteilungspolitik kann Einkommensverluste mindern. Aber das allein ist zu wenig. Die Menschen müssen vor allem in die Lage versetzt werden, dass sie die Chancen des Wandels selbst für sich nutzen können.Hier gilt es, insbesondere über Bildung die nötigen Voraussetzungen zu schaffen und einen lebendigen Wettbewerb um neue Ideen zu ermöglichen. Speziell mit Blick auf die Digitalisierung müssen wir nicht nur die Infrastruktur modernisieren, sondern eben auch wettbewerbliche Strukturen sichern.6 Geldpolitische NormalisierungMeine Damen und Herren,den „Bau von Windmühlen“ zu fördern ist Aufgabe der Politik, nicht der Notenbanken. Das Eurosystem ist allein dem Ziel der Preisstabilität verpflichtet. Und gemäß den Projektionen des EZB-Stabs vom September sollten die Teuerungsraten im Euroraum in diesem und in den nächsten beiden Jahren 1,7 % erreichen.Im Großen und Ganzen entspricht das meinem Verständnis von Preisstabilität auf mittlere Sicht. Und der EZB-Rat hat konsequenterweise das Ende der Nettokäufe von Wertpapieren zum Jahreswechsel in Aussicht gestellt. Das ist aber nur ein erster Schritt einer graduellen geldpolitischen Normalisierung. Die nächsten Schritte hängen davon ab, wie sich der Datenkranz entwickelt.Zuletzt sind die Konjunkturnachrichten aus dem Euroraum und Deutschland nicht mehr so günstig ausgefallen wie zuvor. Heute Morgen erst wurde ein leichter Rückgang der deutschen Wirtschaftsleistung im dritten Quartal gemeldet.Dahinter steckt vor allem ein Produktionseinbruch in der Kfz-Industrie. Die Hersteller haben Schwierigkeiten mit der Zertifizierung von Fahrzeugen nach dem neuen Emissionstestverfahren WLTP.Ausschläge der Zahlen nach oben und unten dürfen nicht darüber hinwegtäuschen: Der Wirtschaftsaufschwung in Deutschland und im Euroraum bleibt intakt. Zwar hat das Tempo abgenommen, das ist aber auch Ausdruck der gestiegenen Auslastung von Kapazitäten und zunehmender Engpässe am Arbeitsmarkt. Gerade in Deutschland mangelt es eher an Fachkräften als an Nachfrage.Deshalb ist für mich auch klar, dass wir auf dem langen Weg zurück zur geldpolitischen Normalität nicht unnötig Zeit verlieren dürfen. Risiken und Nebenwirkungen der extrem lockeren Geldpolitik dürfen wir nicht auf die leichte Schulter nehmen.Zu den Problemen gehören Finanzstabilitätsrisiken, aber beispielsweise auch die „Zombies“ unter den Unternehmen. So kommt eine aktuelle Studie der BIZ zu dem Ergebnis, dass die Zahl finanziell fragiler Firmen seit Ende der achtziger Jahre deutlich zugenommen hat. Denn der finanzielle Druck auf Unternehmen, die eigentlich aus dem Markt ausscheiden sollten, hat sich verringert – auch aufgrund gesunkener Zinsen.[6]In der apokalyptischen Welt von „The Walking Dead“ leben wir zum Glück nicht. Aber die Verbreitung von Zombie-Unternehmen schadet der Produktivitätsentwicklung. Und das bremst das Potenzialwachstum; das bedeutet Gegenwind.7 Fiskalpolitischer HandlungsdruckMit niedrigen Zinsen wird auch für Regierungen die Schuldenaufnahme komfortabler. Sofern Risikoprämien komprimiert werden, profitieren gerade jene Staaten, die sonst zu Recht zurückhaltender wären, weil die Tragfähigkeit ihrer Finanzen kritisch gesehen wird.Darüber hinaus reift inzwischen die Erkenntnis, dass in einem künftigen Konjunkturabschwung der Handlungsspielraum der Geldpolitik begrenzt sein dürfte. Die Aufgabe der gesamtwirtschaftlichen Stabilisierung wird daher stärker als früher die Fiskalpolitik zu schultern haben.Jetzt, in einem robusten Wirtschaftsaufschwung, ist nicht der richtige Zeitpunkt, die fiskalischen Zügel im Euroraum zu lockern. Vielmehr sollten die Euro-Länder ihre nach wie vor hohe Schuldenlast reduzieren. Das gilt vor allem für jene Länder, die eine besonders schwere Last tragen, Italien etwa.Es ist ja durchaus legitim, wenn eine neue Regierung neue politische Akzente setzen möchte. Soweit diese aber mit zusätzlichen Ausgaben verbunden sind, wäre es ratsam, andere Ausgaben zu reduzieren oder die Einnahmen zu erhöhen. Auf den nötigen Schuldenabbau darf nicht verzichtet werden.Dabei geht es nicht nur darum, dass anhaltende Verstöße gegen die europäischen Fiskalregeln deren Bindungswirkung untergraben.Ich teile auch nicht die Ansicht, dass mit immer mehr Schulden Wachstumsprobleme gelöst werden und hohe Schulden unproblematisch sind. Das ist kein moralisches Urteil, auch wenn im Deutschen das Wort „Schuld“ eine doppelte Bedeutung hat. Schulden sind für mich eine ökonomische Kategorie: Sie beschreiben den Umfang von finanziellen Verbindlichkeiten, die später mit Zinsen zurückgezahlt werden müssen.Für eine Währungsunion mit einer gemeinsamen Geldpolitik und 19 nationalen Fiskalpolitiken kommt entscheidend hinzu, dass sie nur dann eine Stabilitätsunion sein kann, wenn ihre Mitgliedstaaten solide haushalten.8 SchlussMeine Damen und Herren,nicht nur die Wirtschaftspolitik, auch der Einzelne darf sich gegenüber Veränderungen nicht verschließen. Mark Twain wird der Spruch nachgesagt, er befürworte ja den Fortschritt, es sei der Wandel, gegen den er etwas habe.Wo blieben Erfindungen, Entdeckungen und Erfolge, wenn alles in sicheren, vorgezeichneten Bahnen verliefe? In diesem Sinne ist Unsicherheit kein Teufelszeug, sondern vielleicht doch eher ein Lebenselixier.Die Gipfelstürmer, die sich später hier präsentieren werden, sind positive, plastische Beispiele, wie Einzelne mit Unternehmer- und Erfindergeist Wachstumskraft schaffen können.Vielen Dank fürs Zuhören. Nun bin ich gespannt auf Ihre Fragen.Fußnoten Vgl. C. Wheelan (2010), Naked Economics – Undressing the Dismal Science, W. W. Norton & Company, New York.Vgl. Deutsche Bundesbank, Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft, Monatsbericht, Juli 2017, S. 79-95.Vgl. Deutsche Bundesbank, Gesamtwirtschaftliche Auswirkungen von Unsicherheit, Monatsbericht, Oktober 2018, S. 49-65.Vgl. Europäische Kommission, WTO modernisation, Concept paper, September 2018; sowie WTO, IWF und Weltbank, Reinvigorating Trade and Inclusive Growth, Report, September 2018.Vgl. D. H. Autor, D. Dorn und G. H. Hanson (2016), The China Shock: Learning from Labour-Market Adjustment to Large Changes in Trade, Annual Review of Economics, Vol. 8, S. 205-240.Vgl. R. Banerjee und B. Hoffmann, The rise of zombie firms: causes and consequences, BIS Quarterly Review, September 2018, S. 67-77.", "SECTION": "reden", "RECORD_ID": 73}