{"AUTHOR": "SabineMauderer", "TITLE": "Zentralbanken als Klimafeuerwehr?\nRede anlässlich der 2. Finanzmarktkonferenz der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.10.2019", "TEXT": "Zentralbanken als Klimafeuerwehr?\n\nRede anlässlich der 2. Finanzmarktkonferenz der Deutschen Bundesbank\n\n\n\n29.10.2019\n\n|\nFrankfurt am Main\n\n\n|\nSabine Mauderer\n\n\nEN\n\nBegrüßung und EinleitungA. ZentralbankenB. PolitikC. FinanzsektorD. WirtschaftSchlussBegrüßung und EinleitungMeine sehr verehrten Damen und Herren,Auch von meiner Seite ein herzliches Willkommen bei der zweiten Finanzmarktkonferenz der Bundesbank, der ersten zum Thema Nachhaltigkeit! Ich freue mich über den großen Zuspruch.Wir sind heute 540 Teilnehmer – wenn das kein Zeichen dafür ist, dass uns das Thema Nachhaltigkeit unter den Nägeln brennt!Und es freut mich genauso, dass Bundesbankpräsident Weidmann und unsere Panelisten gerade die Bedeutung von Klimaschutz und nachhaltigen Finanzen bekräftigt haben.Der Titel unserer Konferenz stellt die Frage, ob nachhaltige Finanzen ein „Game Changer“ sind für unser Finanzsystem. Ein „Game Changer“ ist etwas, das alles verändert – die Art und Weise, wie wir denken und handeln. Nachhaltigkeit ist ein solcher „Game Changer“.Wir müssen Nachhaltigkeit zu einem zentralen Prinzip machen, damit wir die Grundlagen unseres Lebens, aber auch unseres Wirtschaftens bewahren können. Der Klimawandel zeigt das besonders deutlich.Dem United in Science-Bericht[1] für den jüngsten UN-Klimagipfel zufolge droht 2015 bis 2019 die wärmste Periode seit Beginn der Klima-Aufzeichnungen zu werden. Der Bericht sagt auch, dass der Klimawandel die Versorgungslage verändert: bei Wasser, Ernährung und Gesundheit, mit bedrohlichen Folgen für Wirtschaft, sozialen Frieden und Sicherheit.Die Dimension der Herausforderung ist gewaltig.Um das weltweite Wirtschaftswachstum in Einklang mit den nachhaltigen Entwicklungszielen und dem Pariser Abkommen zu bringen, schätzen OECD, Weltbank und die UN, dass allein Infrastrukturinvestitionen in Höhe von 6,9 Billionen US-Dollar notwendig wären. Und das pro Jahr, bis 2030.Derzeit ist offen, welchen Anteil hiervon private Akteure am Finanzmarkt übernehmen werden und welchen Anteil der öffentliche Sektor schultert. Es geht aber nicht nur darum, wer wieviel finanziert. Es geht genauso um klare Antworten auf die Fragen:Wer spielt welche Rolle? Und wer muss was entscheiden und wie handeln?Politik, Finanzsektor und Realwirtschaft, aber auch Zentralbanken haben dabei unterschiedliche Aufgaben.Klimaschutz braucht eine klare Rollenverteilung. Viele müssen an einem Strang ziehen – und zwar von der gleichen Seite.Beginnen wir mit den Zentralbanken.A. ZentralbankenSeit meinem Amtsantritt bei der Bundesbank vor über einem Jahr habe ich in vielen Green-Finance-Diskussionen die Forderung gehört: „Lasst doch einfach die Zentralbanken auch das Klima retten.“Diese Forderung klingt verlockend – wenn eine einzelne Institution diese ganze Arbeit übernehmen kann, dann wäre das doch alles ganz trivial. Warum glauben einige, dass Zentralbanken das so einfach könnten? Schon bei der Bewältigung der letzten Krisen wurden Zentralbanken in eine zentrale Rolle gedrängt.Ich verrate Ihnen kein Geheimnis, dass die Bundesbank hier zurückhaltend war. Dahinter stand der Eindruck, dass Zentralbanken als einzige handlungsfähig seien und dazu noch tiefe Taschen hätten. Wir agierten als „Krisenfeuerwehr“.Wenn Zentralbanken also bereits Erfahrung als „Krisenfeuerwehr“ haben, warum können diese anscheinend so wirkungsvollen Institutionen nun nicht auch die „Klimafeuerwehr“ sein?Ratschläge gibt es reichlich, für Regulierung und Geldpolitik:Bevorzugung grüner Finanzinstrumente, zum Beispiel durch eine geringere Eigenkapitalunterlegung bei grünen Krediten oder Wertpapieren,Begünstigung von grünen Sicherheiten bei der geldpolitischen Kreditvergabe,oder gar grüne Ankaufprogramme, vom Green QE bis hin zur letztinstanzlichen Finanzierung öffentlicher Investitionen für die Klimawende.Lassen Sie mich dazu deutlich Stellung beziehen. Klimarisiken bergen erhebliche finanzielle Risiken. Daher ist der Klimawandel für die Zentralbanken ein sehr wichtiges Thema.Dies gilt für die Finanzstabilität, die Bankenaufsicht, die Finanzmärkte und in Teilen auch für die Geldpolitik. Als Klimafeuerwehr taugen Zentralbanken allerdings nicht.Die Rahmenbedingungen für ein klimaverträgliches Handeln von Wirtschaft und Gesellschaft setzt die Politik. Dazu ist sie demokratisch legitimiert. Zentralbanken nicht. Wir Zentralbanken dürfen daher auch keine Wirtschafts- oder Umweltpolitik betreiben, auch wenn wegweisende Entscheidungen hier zeitnah erforderlich sind.Aber: Zentralbanken werden alles tun, was sie im Rahmen ihres Mandats für den Klimaschutz tun können und müssen. Zentralbanken weltweit haben längst ihre Bedeutung beim Klimaschutz erkannt.Ende 2017 haben sich daher acht Zentralbanken und Bankenaufseher zusammengeschlossen und ein globales Netzwerk gegründet. Die Bundesbank war Gründungsmitglied dieses \"Network for Greening the Financial System\", kurz NGFS. Heute vereinen wir 46 Zentralbanken und Aufseher sowie neun Beobachter, darunter IWF, BIZ und andere. Unser Ziel ist, global konsistent zu agieren und unser „Know-how“ zu bündeln. Nur so können wir diesem neuen herausfordernden finanziellen Risiko global begegnen.Unser Fokus liegt darauf, wie wir die finanziellen Risiken aus dem Klimawandel mitigieren können, vor allem in der Überwachung der Finanzstabilität und der Bankenaufsicht. Zudem schauen wir, wie nachhaltige Finanzierungsformen einen höheren Stellenwert bekommen können – auch in Portfolios von Zentralbanken.Ich habe selbst am Rande der jüngsten Jahrestagung von IWF und Weltbank ein Handbuch des NGFS zum nachhaltigen Portfoliomanagement von Zentralbanken vorgestellt. In diesem Handbuch enthalten sind auch die Ergebnisse einer Umfrage unter den Mitgliedszentralbanken des NGFS.Danach berücksichtigt eine zunehmende Zahl dieser Zentralbanken Nachhaltigkeitsaspekte auch in ihrem Portfoliomanagement. Genauer gesagt 25 der 27 befragten Zentralbanken investieren nachhaltig oder planen dies zu tun. Die Umfrage zeigt außerdem, dass neben Reputationsrisiken auch Risk-Return-Erwägungen zu den wesentlichen Treibern gehören.Zentralbanken können Wegbereiter sein für mehr Nachhaltigkeit. Insbesondere mit Portfolios, die nicht geldpolitisch geprägt sind, aber auch als Fiskalagent.Wir als Bundesbank prüfen derzeit, wie nachhaltig unser Euro-Eigenportfolio schon angelegt ist und wo es noch Entwicklungspotenzial gibt. Dieses Portfolio umfasst aktuell rund 12 Milliarden Euro und ist ausschließlich in festverzinsliche gedeckte Euro-Schuldverschreibungen investiert.Darüber hinaus verwalten wir als Fiskalagent in der Bundesbank Portfolios für externe Mandatsgeber der öffentlichen Hand. Unter anderem für den Bund und einige Bundesländer managen wir einen hohen zweistelligen Milliardenbetrag. Vier der 16 Portfolios entsprechen bereits einem ESG-Ansatz[2] oder sind in grüne Anleihen investiert. In Summe sprechen wir hier von einem hohen einstelligen Milliardenbetrag.Zudem sind jüngst vier Bundesländer, nämlich Hessen, Baden-Württemberg, Nordrhein-Westfalen und Brandenburg, dem Beispiel von Berlin gefolgt und haben maßgeschneiderte Nachhaltigkeitsindizes als Benchmark entwickeln lassen. Dabei werden Unternehmen nach ESG-Kriterien bewertet, und diese Benchmark können wir als Bundesbank in den Portfolios der Bundesländer umsetzen. Die öffentliche Hand übt damit eine Vorbildfunktion aus. Das ist für die Akzeptanz von Sustainable Finance in Deutschland von entscheidender Bedeutung. Als Wächter über die Finanzstabilität und in der Bankenaufsicht sehen wir Zentralbanken den Klimawandel als Quelle von Finanzrisiken. Wir brauchen ein tiefes Verständnis davon, wie der Klimawandel sich auswirkt: auf die Stabilität einzelner Institute und die Stabilität des gesamten Finanzsystems. Deshalb fordern wir Zentralbanken mehr Markttransparenz und eine bessere Datenlage. Wer ist wie von Klimarisiken betroffen, etwa über Kredite an bestimmte Industriezweige?Das sind einige der wichtigen Fragen, die wir auch im neuen Finanzstabilitätsbericht der Bundesbank beleuchten werden.Finanzinstitute müssen Klimarisiken in ihrem Risikomanagement adäquat behandeln. In der Finanzaufsicht geht es deshalb um bessere Risikomodelle bei den einzelnen Instituten und um besseres Wissen über die Verteilung von Klimarisiken im Finanzsystem.Die Finanzaufsicht braucht eine kluge Methodik, um Verwundbarkeiten durch Klimarisiken besser zu identifizieren. Ein „Klimastresstest“ gehört in unseren Werkzeugkasten. Dazu müssen aber zunächst die erforderlichen Daten und ein wachsendes Grundverständnis vorhanden sein.Unser gesamtes analytisches Rahmenwerk muss einen längeren Zeithorizont bekommen, um auch längerfristige Klimawirkungen zu berücksichtigen. Wir schlagen damit keinen einfachen, aber einen guten Weg ein – und wir sind in bester Gesellschaft:Vor zwei Wochen saß ich in Washington D.C. auf einer Podiums-Diskussion gemeinsam mit Kristalina Georgieva, der neuen IWF-Chefin. Sie betonte, dass der IWF sich sehr schnell dafür rüstet, Klimarisiken in seine Länderanalysen zu integrieren.[3]   B. PolitikDer IWF ist gewissermaßen eine Schnittstelle zwischen Zentralbanken und Politik. Das bringt mich zum wichtigsten Akteur, wenn es darum geht, Rahmenbedingungen für die notwendige Transformation zu setzen: zur Politik.Die von der Politik zu setzenden Rahmenbedingungen müssen ökologisch effektiv und ökonomisch wirksam sein. Sie müssen Planungssicherheit bieten, für Realwirtschaft und Finanzmärkte gleichermaßen.Es gilt, den Übergang zu einer kohlenstoffarmen Wirtschaft mit möglichst geringen volkswirtschaftlichen Kosten zu erreichen und die Kosten effizient und gleichzeitig sozial verträglich zu verteilen.Das Klimapaket der Bundesregierung ist ein gutes Startsignal. Aber klar ist, dass weitere Schritte folgen müssen. Kern des Klimapakets ist eine umfassendere Bepreisung von CO2-Emissionen. Dies wird von vielen Fachleuten empfohlen. Es wird hier wohl im weiteren Verlauf nachjustiert werden müssen, und dies ist auch explizit vorgesehen. Insgesamt wird es darauf ankommen, den Spagat zu schaffen zwischen verlässlichem Erreichen der Klimaziele und klaren Perspektiven für die Wirtschaftsakteure.Was brauchen wir von der Politik an den Finanzmärkten?Wir brauchen gute Leitplanken für nachhaltige Finanzierungsformen, im Idealfall auf internationaler Ebene. Finanzregulierung ist kein Instrument der Klimapolitik, sondern dient der Stabilität des Finanzsystems. Entscheidend ist dabei der Fokus auf Finanzrisiken und nicht auf Wirtschaftsförderung. Das muss so bleiben.Die BaFin hat kürzlich ein Merkblatt herausgegeben, mit dem die Aufsicht den Instituten eine Orientierung im Umgang mit dem immer wichtiger werdenden Thema „Nachhaltigkeitsrisiken“ geben will.Auf anderen Feldern ist die EU aktiv mit ihrem Sustainable Finance-Aktionsplan, beispielsweise bei der „Taxonomie“, die definiert, welche Wirtschaftsaktivitäten „grün“ sind. Nach den Vorstellungen des Europäischen Rates soll die Taxonomie bis Ende 2022 vollständig angewendet werden.Ebenso wichtig sind Offenlegungsstandards für mehr Transparenz. Wer hat welches Exposure gegenüber Klimarisiken?Für eine einheitliche Klimaberichterstattung gibt es die Empfehlungen der Task Force on Climaterelated Financial Disclosures der G20.Die Empfehlungen sind ein wirksamer Hebel, denn nur mit transparenten, preisrelevanten Informationen werden Finanzmärkte fähig, Kapital mit Blick auf die Klimarisiken effizient zu verteilen und ihre lenkende Rolle sinnvoll wahrzunehmen.Wir dürfen außerdem nicht unterschätzen, dass Sustainable Finance innerhalb der EU immer mehr zum Standortfaktor wird.Die Bundesregierung hat das erkannt und will, dass der Finanzplatz Deutschland bei Sustainable Finance eine führende Rolle einnimmt. Der Sustainable-Finance-Beirat soll dabei eine Koordinierungsrolle übernehmen, die Bundesregierung strategisch beraten und konkrete Handlungsempfehlungen entwickeln. Der Beirat hat schon erste Thesen vorgestellt, die es jetzt zu konkretisieren gilt. Erste Zwischenergebnisse soll es schon Anfang 2020 geben, auch mit Blick auf die deutsche EU-Ratspräsidentschaft im zweiten Halbjahr 2020.Wichtig ist, dass die Bundesregierung hier innerhalb des nächsten Jahres konkrete umsetzbare Empfehlungen erhält.Die Politik kann bei Sustainable Finance aber auch selbst mit gutem Beispiel vorangehen.Und das tut sie auch. Bund und viele Bundesländer haben entschieden, Pensionsportfolios gemäß nachhaltigen Kriterien anzulegen.C. FinanzsektorDamit komme ich zum Finanzsektor selbst. Anpassungsbewegungen an den Klimawandel sehen wir längst auch hier: bei Kreditwirtschaft, Versicherungen und Fondsbranche.Es muss sehr viel Kapital mobilisiert werden für die Klimawende –öffentliches Kapital, aber noch mehr privates Kapital. Das bedeutet künftig auch eine steigende Bedeutung nachhaltiger Finanzprodukte in der Anlageberatung von Privatanlegern – so will es die EU.Gleichzeitig müssen die Finanzinstitute regulatorische Kennziffern einhalten, etwa für Liquidität und Solvenz. Das ist nicht immer einfach.Dennoch ist bei nachhaltigen und insbesondere grünen Finanzierungsformen in den vergangenen Jahren viel in Bewegung gekommen, sowohl bei Finanzinstituten als auch an den Finanzmärkten.Finanzinstitute und Finanzmärkte spielen eine zentrale Rolle für die effektive und effiziente Verteilung von Kapital in der Realwirtschaft. Finanzinstitute und Finanzmärkte entscheiden mit, welche Projekte finanziert werden – und welche nicht. Diese Lenkungswirkung müssen wir nutzen und damit den notwendigen Strukturwandel – die Transformation der Realwirtschaft – unterstützen.Dabei haben Finanzmärkte zwei Besonderheiten:Erstens reagieren die Finanzmärkte schneller auf neue Informationen als es die Realwirtschaft kann.Zweitens ist das Finanzsystem global vernetzt – Klimarisiken bleiben damit nicht lokal oder regional begrenzt, sie können sich fortpflanzen.Finanzinstitute müssen für ihr Risikomanagement ständig neu prüfen: Wo drohen welche Risiken in den Bilanzen? Wie hoch ist die Gefahr, dass sich diese Risiken materialisieren? Bei Klimarisiken ist es entscheidend, den Betrachtungshorizont zu verlängern. Renditestreben ist bisweilen kurzfristig ausgerichtet. Klimarisiken sind dagegen eher mittel- bis langfristiger Natur. Sie müssen mit in den Blick genommen werden – vor allem, weil die Auswirkungen des Klimawandels teils irreversibel sind.Neben Risiken gibt es aber auch Chancen für den Finanzsektor. Mit einer klugen Kapitalallokation kann der Finanzsektor Renditen erwirtschaften und gleichzeitig Innovations- und Wachstumstreiber für den Klimaschutz sein.Das hat die UN erkannt und eine Gruppe der weltweit größten Pensionsfonds und Versicherer zusammengebracht.[4] Diese Gruppe nennt sich die „Net-Zero Asset Owner Alliance“ und verantwortet mehr als 2,4 Billionen US-Dollar an Investments. Die darin vereinten Institute haben sich dazu verpflichtet, bis zum Jahr 2050 zu CO2-neutralen Investmentportfolios überzugehen.Am Finanzmarkt ist bisher die Nachfrage nach grünen Anlageformen deutlich größer als das Angebot. Das können viele unter Ihnen sicher bestätigen – es ist gar nicht so einfach, nachhaltig anzulegen!Wenn die Marktmechanismen funktionieren, wird das Ungleichgewicht zwischen Angebot und Nachfrage jedoch sukzessive abgebaut.Gleichzeitig hat der Markt für Green Bonds noch erhebliches Entwicklungspotenzial.Im Jahr 2007 legte die Europäische Investitionsbank mit ihrer ersten Klimaschutzanleihe[5] den Grundstein für das Green-Bond-Marktsegment. Seitdem haben Green Bonds vor allem für nachhaltigkeitsorientierte Investoren an Attraktivität und Akzeptanz hinzugewonnen. Europa will eine Führungsrolle bei nachhaltigen Finanzierungen einnehmen.Allerdings beträgt der Anteil ausstehender Green Bonds am gesamten internationalen Anleihemarkt nur knapp 2%, trotz bemerkenswerter Wachstumsraten.[6]Weiteres Marktwachstum entfaltet dann eine positive Wirkung, wenn es „gesund“ ist. Das heißt, der Markt darf nicht nur einen grünen Anstrich mit grünen Labels bekommen. Wo „grün“ draufsteht, ist auch „grün“ drin.Daher sind klare Vorgaben und verlässliche Rahmenbedingungen für grüne Investitionen wichtig, das ist eine Aufgabe der Politik.Aber die Finanzmarktteilnehmer selbst sind ebenfalls gefragt, für verlässliche Marktindizes und Marktstandards zu sorgen.In beiden Bereichen hat sich schon viel getan. So bieten Marktstandards wie die Green Bond Principles bereits Orientierung für Emittenten, aber auch für Investoren. Der neue Green Bond Standard der EU soll auf diesen Marktpraktiken und der Taxonomie aufbauen und die Marktintegrität fördern. Die Ratingagenturen integrieren ESG-Informationen in ihre Ratings und andere Scores. Dies ist ein weiterer Baustein, um Klimarisiken in Finanzsystem und Realwirtschaft besser zu bepreisen und nachzuverfolgen.Ein anderer Treiber für Wachstum bei nachhaltigen Anleihen wäre ein positives Risiko-Renditeprofil im Vergleich zu konventionellen Anleihen.Im Bundesbank-Monatsbericht Oktober 2019 vergleichen wir konventionelle und grüne Anleihen der KfW und der EIB im Sekundärmarkthandel. Danach gibt es keine klaren Muster, zumindest bei Renditeunterschieden. Es handelt sich allerdings um eine Momentaufnahme.Wir dürfen natürlich nicht nur auf den Bondmarkt schauen, sondern auch auf den Aktienmarkt. Ein Blick auf den Aktienmarkt zeigt, dass die Investition in nachhaltige Unternehmen für Anleger finanziell attraktiv sein kann, zumindest aber nicht nachteilig sein muss.Unser Bundesbank-Monatsbericht Oktober 2019 kommt zu diesem Ergebnis nach einem exemplarischen Vergleich des sehr breiten Aktienindex MSCI World mit seinem nachhaltigen Tochterindex MSCI World ESG Leaders über die vergangenen zehn Jahre.D. WirtschaftMeine Damen und Herren,nach Zentralbanken, Politik und Finanzsektor fehlt noch ein Akteur. Es ist der wichtigste Akteur, hier wird die Transformation entschieden: die Realwirtschaft.Für die Realwirtschaft stehen alle Zeichen auf Innovation.Der Klimawandel birgt auch für die Unternehmen finanzielle Risiken, nicht nur für den Finanzsektor. Je früher sich die Unternehmen umstellen, desto eher können sie diesen Risiken begegnen.Es ist wichtig, dass sich jeder Wirtschaftssektor fragt, ob die Transition zügig genug vorangeht: die Industrie und der Dienstleistungssektor genauso wie die Land- und Forstwirtschaft.Viele Unternehmen haben erkannt, dass in neuen Produkten und Dienstleistungen zum schonenden Umgang mit natürlichen Ressourcen wirtschaftliche Chancen stecken.Diese Produkte und Dienstleistungen sollten alle Lebensbereiche betreffen, damit auch den privaten Haushalten die Anpassung leichter fällt.Beim notwendigen Wandel müssen wir alle Unternehmenssektoren mitnehmen – nicht nur die, die schon grün sind. So gelingt es uns, die Risiken im Übergang zu einer kohlenstoffarmen Wirtschaft zu minimieren. Vor allem im produzierenden Gewerbe werden wichtige Weichen für mehr Klimaschutz gestellt.Der weltweite Wettbewerb um die besten Ideen, um die zukunftsfähigsten Innovationen, trägt schon Früchte – auch in Deutschland. Die für Deutschland so bedeutende Autoindustrie ist ein Beispiel für einen Sektor, der zwar spät, aber hoffentlich nicht zu spät auf die Veränderungen durch den Klimawandel reagiert. Eine Verkehrswende ist ohne die Autoindustrie nicht denkbar. Verschiedene alternative Antriebsarten beschäftigen die Ingenieure.Technologieoffenheit heißt die Devise, nicht nur bei den Antriebsarten in der Autoindustrie: Wir dürfen uns nicht auf einen Weg versteifen – viele Wege führen zu mehr Nachhaltigkeit! In vielen Industriezweigen ist ein Sinneswandel deutlich erkennbar.Denken Sie beispielsweise an die Entwicklung synthetischer Kraftstoffe, etwa für den Flug- und Seeverkehr, an Maßnahmen zur Abwärme- und Abluftnutzung in der Zementindustrie oder an Möglichkeiten, Treibhausgase unterirdisch zu speichern, Stichwort „Carbon Capture and Storage“.In Teilen gibt es sie also schon, die innovativen Produkte und Verfahren für besseren Klimaschutz.SchlussMeine Damen und Herren,mit dieser positiven Botschaft möchte ich schließen und zu meinen Ausgangsfragen zurückkehren:Wer spielt welche Rolle? Und wer muss was entscheiden und wie handeln?Die Politik setzt die gesetzlichen Rahmenbedingungen für klimaverträgliches Handeln von Wirtschaft und Gesellschaft.Das Finanzsystem lenkt risikobewusst die Finanzströme in eine nachhaltige Wirtschaft.Die Zentralbanken haben beim Klima vor allem die Finanzstabilität, aber auch die Bankenaufsicht, die Finanzmärkte und zum Teil auch die Auswirkungen auf die Geldpolitik im Blick.Entscheidend wird allerdings sein, dass sich die Realwirtschaft umstellt, vor allem das produzierende Gewerbe.Dazu braucht es letztlich aber auch Verbraucher, die ihr Konsumverhalten umstellen und ökologisch verträgliche Produkte und Dienstleistungen nachfragen. Jeder von uns hat also eine Verantwortung.Das Bewusstsein für den Wandel ist da. Nur jetzt gilt es auch beherzt zu handeln. Daher lassen sich mich auch heute wieder mit einem Zitat von Goethe enden:„Der Worte sind genug gewechselt. Lasst mich auch endlich Taten sehen!“Vielen Dank für Ihre Aufmerksamkeit!Fußnoten: https://www.un.org/sustainabledevelopment/blog/2019/09/unite-in-science-report/ ESG steht für environmental, social, governance. “The IMF is gearing up very rapidly to integrate climate risks in our surveillance work.” https://www.un.org/en/climatechange/assets/pdf/CAS_main_release.pdf Climate Awareness Bond. Vgl. Deutsche Bundesbank, Monatsbericht Oktober 2019, S. 21.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 972}