{"AUTHOR": "ClaudiaBuch", "TITLE": "Finanzstabilitätsbericht 2016 der Deutschen Bundesbank\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.11.2016", "TEXT": "Finanzstabilitätsbericht 2016 der Deutschen Bundesbank\n\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts\n\n\n\n16.11.2016\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\nEN\n\n1 Zentrale Aussagen des Finanzstabilitätsberichts2 Im aktuellen makroökonomischen Umfeld besteht die Gefahr, dass Risiken unterschätzt werden.3 Niedrige Zinsen können einen kreditfinanzierten Immobilienboom begünstigen.Sehr geehrte Damen und Herren,zu der Vorstellung des 11. Finanzstabilitätsberichts der Deutschen Bundesbank möchte ich Sie auch im Namen von Herrn Dombret herzlich begrüßen.Im vergangenen Jahr ist viel über die Stabilität des Finanzsystems diskutiert worden. Im Fokus dieser Diskussion stehen die seit Jahren niedrigen Zinsen. Niedrige Zinsen sind Reflex einer weltweit schwachen wirtschaftlichen Dynamik. Sie bieten gleichzeitig Anreize, vermehrt Risiken einzugehen und die Verschuldung auszuweiten.Wann die Zinsen wieder steigen ist nicht sicher prognostizierbar. Die Marktteilnehmer können bei der Einschätzung von Risiken und der zukünftigen wirtschaftlichen Entwicklung Fehler machen. Ein Vergleich mit Wahlprognosen kann dies veranschaulichen: Die meisten Wahlprognosen verfehlten den tatsächlichen Ausgang der US-Präsidentschaftswahl: nur 11 von 96 Prognosen haben den Wahlausgang richtig prognostiziert.[1] Die Wahlprognosen berücksichtigten durchschnittliche \"übliche\" Prognosefehler aus der Vergangenheit. Diese Fehler wurden bei der tatsächlichen Wahl aber deutlich übertroffen. Für sich genommen ist das unproblematisch, wenn sich einzelne Fehler (z.B. in den einzelnen Staaten) in der Summe gegenseitig ausgleichen. Dies gilt aber nicht, wenn alle Einzelprognosen systematisch in eine Richtung verzerrt sind. Verlassen sich alle Beobachter auf die Prognosen, kann dies zu falschen Gewissheiten führen.Derzeit besteht mit Blick auf die Finanzmärkte die Gefahr, dass Marktteilnehmer sich in einem Zustand falscher Gewissheit befinden - und in Erwartung dauerhaft niedriger Zinsen und hoher Vermögenspreise zu große Risiken eingehen. In der Summe könnten Risiken systematisch unterschätzt werden; der Wert von Sicherheiten bei Kreditgeschäften könnte zu hoch angesetzt sein.Die Überraschung ist dann umso größer, wenn das gegenteilige Ereignis eintritt. Auf den Finanzmärkten führen Überraschungen zu abrupten Preiskorrekturen - die Marktreaktion nach dem Brexit-Votum zeigt dies. Marktzinsen können sprunghaft steigen, und dies kann zu einem hohen Anpassungsbedarf mit möglichen negativen Folgen für die Realwirtschaft führen.Aus Sicht der Finanzstabilität müssen daher Risikopuffer aufgebaut werden, die auch Verluste aus unvorhergesehenen Entwicklungen abfedern können. Denn je größer die Risikopuffer im Finanzsystem selbst sind, umso geringer sind Ansteckungseffekte und sich selbst verstärkende Mechanismen, wenn Unerwartetes eintritt. Ein angemessener Finanzierungsanteil durch Eigenkapital stellt somit keine Belastung für die Finanzinstitute und die Wirtschaft dar sondern ist die Voraussetzung dafür, dass die Finanzmärkte ihre Funktion für die Realwirtschaft übernehmen und die realwirtschaftliche Dynamik fördern können. Besser kapitalisierte Banken sind wettbewerbsfähiger und vergeben tendenziell mehr Kredite.1 Zentrale Aussagen des FinanzstabilitätsberichtsLassen Sie mich vor diesem Hintergrund die zentralen Aussagen unseres Berichts zusammenfassen:Im aktuellen makroökonomischen Umfeld besteht die Gefahr, dass Risiken unterschätzt werden. Niedrige Zinsen, niedrige Risikoprämien und hohe Bewertungsniveaus betreffen alle Sektoren der Volkswirtschaft - Unternehmen, private und öffentliche Haushalte. Es bestehen Anreize, höhere Schulden aufzunehmen. Damit steigt die Verwundbarkeit gegenüber zukünftigen Preis- oder Zinsänderungen.Das aktuelle makroökonomische Umfeld kann einen kreditfinanzierten Immobilienboom begünstigen. Im deutschen Immobiliensektor steigen die Preise, und es werden vermehrt Kredite vergeben. Akute Anzeichen für eine Lockerung der Vergabestandards bestehen jedoch nicht. Präventive Maßnahmen können jedoch zukünftige Risiken begrenzen.In den Bilanzen der Finanzinstitute bauen sich Risiken auf. Es werden mehr niedrig verzinste Kredite mit langen Laufzeiten vergeben, der Anteil niedrig verzinslicher Kapitalanlagen hat zugenommen. Das erhöht Liquiditäts- und Zinsänderungsrisiken. Anhaltend niedrige Zinsen würden gerade die Finanzinstitute belasten, die ein stark von der Zinsentwicklung abhängiges Geschäftsmodell haben.2 Im aktuellen makroökonomischen Umfeld besteht die Gefahr, dass Risiken unterschätzt werden.Niedrige Zinsen sind kein neues Phänomen. Bereits seit den 1980er Jahren ist ein Trend zu rückläufigen nominalen und realen Zinsen zu beobachten. Hierin reflektieren sich eine schwache Entwicklung der gesamtwirtschaftlichen Produktivität, die realwirtschaftlichen Folgen der Finanzkrise und der damit verbundene geringe Preisdruck.  Für die Stabilität der Finanzmärkte ist entscheidend, ob die Renditen die zugrunde liegenden Risiken angemessen widerspiegeln. Es gibt Hinweise darauf, dass die Risikoprämien zu niedrig sind - und damit Anreize bieten, übermäßige Risiken einzugehen.Die Gewinne der Unternehmen spiegeln die weltweit schwache realwirtschaftliche Dynamik wider. Im Vergleich dazu sind die Bewertungen an den Aktienmärkten in Europa aktuell in der Nähe und in den USA oberhalb des Durchschnitts der vergangenen zehn Jahre. Die Ertragsschwäche der Unternehmen scheint also nur unzureichend in die Marktbewertungen einzufließen.Zu einem ähnlichen Schluss kommt man, wenn man die Risikoaufschläge von Unternehmensanleihen betrachtet: Auch diese scheinen die tatsächlichen Risiken - hier gemessen an den Ausfallraten - aktuell nicht ausreichend widerzuspiegeln.Die Entwicklung im deutschen Unternehmenssektor weicht in Teilen von diesen weltweiten Trends ab. Die Prognose für das Wachstum des Bruttoinlandsprodukts im Jahr 2016 liegt bei 1,7 % und damit oberhalb des Potenzialwachstums für Deutschland.[2] Die Insolvenzquoten sind auf einem historischen Tiefstand. Entsprechend gering sind die Kreditrisiken in den Bilanzen der deutschen Banken aus dem Inlandsgeschäft. Gleichwohl bauen sich zunehmend Liquiditäts- und Zinsänderungsrisiken auf. Hierauf wird Herr Dombret gleich genauer eingehen.Kommt es zu Fehlbewertungen von Vermögenspreisen, besteht das Risiko einer abrupten Korrektur. Eine solche Korrektur hat umso schwerwiegendere Folgen, wenn die Verschuldung hoch ist. Trends und Niveaus der Verschuldung unterscheiden sich dabei deutlich zwischen Sektoren und Regionen:Weltweit ist die Verschuldung der Staaten seit der Krise gestiegen.Die Verschuldung der Unternehmen ist im gleichen Zeitraum insbesondere in den Schwellenländern dynamisch gestiegen. Auch die Verschuldung der privaten Haushalte ist hier gestiegen, wenn auch von einem niedrigen Niveau.Während die privaten Haushalte in den USA ihre Verschuldung reduziert haben, gab es in Europa nur einen leichten Rückgang. In Deutschland ist die Verschuldung der privaten Haushalte ebenfalls tendenziell rückläufig und liegt bei 53 % des BIP. Der Großteil dieser Verschuldung - rund 70 % - entfällt auf Wohnungsbaukredite.3 Niedrige Zinsen können einen kreditfinanzierten Immobilienboom begünstigen.Kredite für die Finanzierung von Wohnimmobilien machen nicht nur einen wesentlichen Anteil der Verschuldung privater Haushalte aus. Mit rund 50 % der Kredite an inländische Privatpersonen und Unternehmen haben sie auch eine wesentliche Bedeutung für die Banken. Gleichzeitig zeigen die internationalen Erfahrungen, dass kreditgetriebene Überbewertungen auf Immobilienmärkten - in Abhängigkeit der strukturellen Gegebenheiten in diesen Märkten - schon häufig Auslöser systemischer Finanzkrisen waren.Aus diesem Grund spielt der deutsche Markt für Wohnimmobilien eine besondere Rolle für unsere makroprudenzielle Überwachung. In einem ersten Schritt ist es erforderlich das Ziel festzulegen: Die Wahrscheinlichkeit und das Ausmaß zukünftiger krisenhafter Entwicklungen müssen reduziert werden. Je früher mögliche Schieflagen erkannt werden, desto früher kann jeder Einzelne gegensteuern - über eine angemessene Vertragsgestaltung oder den Aufbau von Risikopuffern.In einem zweiten Schritt müssen geeignete Indikatoren identifiziert werden: Risiken für die Finanzstabilität können entstehen, wenn stark steigende Preise für Wohnimmobilien, eine starke Expansion des Kreditvolumens und nachlassende Standards bei der Kreditvergabe zusammenfallen. Eine solche Entwicklung kann vor allem dann auftreten, wenn viele Marktteilnehmer zu positive Erwartungen über zukünftige Entwicklungen der Schuldentragfähigkeit bilden und nicht ausreichend berücksichtigen, dass die Preise fallen und Zinsen steigen können.Diese gesamtwirtschaftlichen Risiken sind für den Einzelnen oft schlecht einzuschätzen und können zu einem nachlassenden Risikobewusstsein führen. In einem solchen Fall kann es notwendig werden, Mindeststandards für die Vergabe von Immobilienkrediten festzulegen. Bevor ein solcher - dritter - Schritt unternommen wird, ist allerdings eine möglichst gute Einschätzung der Risikolage erforderlich. Die Bundesbank veröffentlicht hierzu auf ihrer Homepage regelmäßig ein Indikatorenset.[3] Nur dann, wenn diese Indikatoren auf eine Bedrohung der Stabilität des Finanzsystems hindeuten, sollten Mindestanforderungen an die Tragfähigkeit der Verschuldung gestellt werden. Damit solche Anforderungen ihr Ziel erreichen und Nebenwirkungen begrenzt werden, ist eine sorgfältige Abschätzung der Folgen nötig. Bereits im Vorfeld müssen mögliche Folgen abgeschätzt werden, und auch im Nachhinein muss, in einem vierten Schritt, die Wirkung dieser Maßnahmen möglichst gut analysiert werden.Aktuell sind wir aber nicht an diesem Punkt angelangt, so dass die Beobachtung der Risikolage im Vordergrund steht.Wie entwickelt sich derzeit der Immobiliensektor in Deutschland? In Deutschland sind die Preise für Wohnimmobilien in den vergangenen Jahren stark gestiegen, vor allem in den Ballungszentren. Allein im ersten Halbjahr 2016 stiegen die Preise für Wohneigentum um gut 5 %,[4] und damit stärker als das allgemeine Preisniveau mit +0,3 % im gleichen Zeitraum (Halbjahreswert, gemessen am Verbraucherpreisindex). Der Preisauftrieb war regional breiter als in den Jahren zuvor. Seit Beginn des Aufschwungs am Immobilienmarkt lagen die Immobilienpreissteigerungsraten in den (Groß-)Städten höher als in den restlichen Gebieten. Seit 2014 kann allerdings eine Verringerung der Differenz zwischen Land und Städten beobachtet werden.Kredite für den privaten Wohnungsbau sind zuletzt (September 2016) mit einer jährlichen Wachstumsrate von 3,7 % gestiegen, und somit weniger stark als im Schnitt seit Anfang der 1980er Jahre mit knapp 5 %. Im Vergleich dazu sind die Einkommen der privaten Haushalte im Jahr 2015 um 3,1 % gestiegen - bzw. um 2,3 % im Durchschnitt der Jahre seit 1991. Der Abstand zum Anstieg der Einkommen der privaten Haushalte ist damit geringer geworden.Hinsichtlich des letzten Indikators - der Entwicklung der Vergabestandards für Immobilienkredite - zeigt die vierteljährliche Umfrage des Eurosystems zur Kreditvergabepolitik der Geschäftsbanken, der \"Bank Lending Survey\", eine leichte Verschärfung seit dem Jahr 2010. Allerdings vergeben die deutschen Banken einen zunehmenden Anteil ihrer Wohnungsbaukredite mit langen Laufzeiten. Das reduziert zwar während der Zinsbindungsfrist die Risiken aus möglichen Änderungen der Zinsen für die privaten Haushalte. Spiegelbildlich steigen aber die Zinsänderungsrisiken bei den Banken.Wann sich die günstigen Bedingungen für die Kreditvergabe, nicht nur im Bereich der Immobilienfinanzierung, drehen, lässt sich nicht prognostizieren. Mit einem Zinsanstieg einhergehen würden ein Rückgang der Bewertungen und Preise auf den Finanzmärkten. Finanzierungen, die unter den aktuellen Rahmenbedingungen angemessen erscheinen, könnten sich dann als nicht nachhaltig herausstellen.Gegen ein solches Szenario kann sich jeder einzelne Marktteilnehmer schützen - durch einen angemessenen Eigenmittelanteil in der Finanzierung und eine vorausschauende Vertragsgestaltung. Mit Blick auf die Finanzstabilität ist es aber auch notwendig, Risiken zu identifizieren, die das Finanzsystem als Ganzes betreffen. Diese Risiken sind für einzelne Banken oder Marktteilnehmer nicht immer sichtbar. Dies ist dann der Fall, wenn die Schieflage einzelner Marktteilnehmer aufgrund ihrer Größe das System insgesamt gefährdet (Too-big-to-fail) oder sich über starke Verflechtungen auf das gesamte System ausweitet (Too-interconnected-to-fail). Ein Risiko für die Finanzstabilität kann aber auch daraus erwachsen, dass mehrere Finanzinstitute ähnlichen makroökonomischen Risiken ausgesetzt sind (Too-many-to-fail).Eine ausreichende Ausstattung mit Eigenkapital ist daher das Fundament des Finanzsystems, um Risiken abzufedern - wie bei einer Brücke, die eine bestimmte Last tragen kann, sofern sie aus stabilem Material gebaut ist. Gleichzeitig darf aber eine Brücke nicht zu starr sein, und sie muss durch Schwingungen hohe Belastungen ausgleichen können. So ist es auch aus Sicht der Finanzstabilität wichtig, die Widerstandsfähigkeit und Risikotragfähigkeit zu erhöhen und gleichzeitig auf Veränderungen reagieren zu können.Eine dieser Veränderungen, mit der sich der Bericht beschäftigt, ist die wachsende Bedeutung von Fintechs, neuer Technologien, die zum Beispiel die direkte Vergabe von Krediten durch plattformbasierte Kreditvermittlung oder die Anlageberatung erleichtern. Neue Technologien können dazu beitragen, das Finanzsystem stabiler zu machen, indem sie die Kreditvergabe und die Streuung von Risiken verbessern. Sie können aber auch gleichgerichtetes Verhalten begünstigen. Aus diesem Grund beobachten wir diese Märkte sehr genau und entwickeln Kriterien für die Regulierung, die Aspekte der Wettbewerbspolitik, der Finanzstabilität und der Technologieneutralität angemessen in Einklang bringen.Eine weitere Veränderung auf den Finanzmärkten betrifft den Handel mit Derivaten. Die G20-Staaten beschlossen im Jahr 2009, dass das Clearing standardisierter außerbörslich gehandelter Derivate nur noch über zentrale Gegenparteien, Central Counterparties oder kurz CCPs erfolgen soll. Dabei treten CCPs als Vertragspartei zwischen Käufer und Verkäufer einer Finanztransaktion und lenken direkte Ausfallrisiken der Handelspartner auf sich. Hierdurch können mögliche Ansteckungseffekte zwischen Banken reduziert werden. Aus Sicht der Regulierung liegt der Schwerpunkt auf der Widerstandsfähigkeit von CCPs und der Entwicklung spezifischer Sanierungs- und Abwicklungsregime. Daher halten wir es für notwendig, das makroprudenzielle Rahmenwerk für CCPs weiterzuentwickeln und für eine ausreichende Absicherung gegenüber systemischen Risiken Sorge zu tragen.Ähnlich wie beim Brückenbau, ist nicht exakt berechenbar, bei welcher Belastung die Stabilität des Systems in Gefahr ist. Aber der Ingenieur wird bereits bei der Konstruktion ausgehend von einem mathematischen Modell unter der Annahme bestimmter Umweltbedingungen plausible Werte errechnen und dann ein bestimmtes Intervall als Sicherheitspuffer um diese Werte legen. Solch ein Sicherheitspuffer ist auch im Finanzsystem notwendig, um dessen Widerstandsfähigkeit zu gewährleisten.Der Anreiz, ein stabiles Finanzsystem zu schaffen, ist hoch: Das Ziel ist es, Systemrisiken einzugrenzen, damit Finanzkrisen weniger wahrscheinlich werden und weniger gravierend ausfallen. Nicht zuletzt sind stabile Finanzmärkte Voraussetzung dafür, dass die Geldpolitik ihr Mandat, die Sicherung der Preisstabilität, besser verfolgen kann und nicht in Zielkonflikte gerät. Und stabile Finanzmärkte tragen nicht zuletzt zu einer effizienten Allokation von Ressourcen durch die Finanzierung produktiver Investitionen und zur Risikodiversifikation bei. Fußnoten: Dieser Wert bezieht sich auf die seit Anfang September aufgeführten Prognosen auf der Webseite \"RealClearPolitics\" (www.realclearpolitics.com/); siehe auch den Artikel \"Gefühl der Präzision\" auf FAZ.NET vom 10.11.2016 (www.faz.net/-gpf-8n96e).Deutsche Bundesbank (2016), Monatsbericht, Juni 2016.Vgl. Deutsche Bundesbank, \"Indikatorensystem zum deutschen Wohnimmobilienmarkt\", abrufbar unter https://www.bundesbank.de/Navigation/DE/Statistiken/Unternehmen_und_private_Haushalte/Indikatorensystem_Wohnimmobilienmarkt/indikatorensystem_wohnimmobilienmarkt.htmlDer Wert basiert auf Angaben des Verbands deutscher Pfandbriefbanken, abrufbar unter https://www.pfandbrief.de/cms/_internet.nsf/tindex/de_86.htm", "SECTION": "reden", "RECORD_ID": 290}