{"AUTHOR": "Meister, Edgar", "TITLE": "Seminar für deutsches und internationales Kreditrecht", "DATE": "10.02.1999", "SECTION": "reden", "RECORD_ID": "10.02.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 10.02.1999 2 Meine sehr geehrten Damen und Herren, die öffentliche Aufmerksamkeit für Fragen der Bankenaufsicht ist durch ein deutliches Auf und Ab geprägt. Auf Phasen, in de nen allenfalls ein kleiner Kreis von Fachleuten und Praktikern theoretische Fragen und Anwendungsprobleme diskutiert, kann ein Sturm von Meinungsäußerungen und Veröffentlichungen folgen, sobald vermeintliche oder ernsthafte Gefahren für die Stabilität des Bankensystems drohen. Während sich die Aufsichtsstandards nur allmählich und mit dem Erkenntnisfortschritt in den relevanten wissenschaftlichen Disziplinen entwickeln, werden in Zeiten der Hochkonjunktur des öffentlichen Interesses an bankaufsichtliehen Fragestellu n gen die unterschiedlichsten Forderungen und Verbesserungs vorschläge vorgebracht. Manchmal entsteht dabei der Ein druck, man könnte Ereignisse, wie z.B. die krisenhaften Ent wicklungen an den Finanzmärkten Südostasiens, Rußlands und Lateinamerikas, ohne weiteres durch eine - wie auch immer - verbesserte Aufsicht und intensivere Kontrollen der Banken verhindern. Im Zusammenhang mit der ungebrochenen Welle von Fusionen im Bankgewerbe wird sogar die Frage laut, ob global tätige In stitute überhaupt noch mit den bestehenden Aufsichtsstruktu-Sonstige Quellen, 10.02.1999 3 ren und -methoden effizient und verläßlich überwacht werden können. II Besonders deutlich lassen sich die gegenwärtigen Herausfor derungen für Banken und Aufseher anhand der mit der Globali sierung einhergehenden Wettbewerbsverschärfung im Finanz sektor veranschaulichen. Diese Tendenz wird mit der Einfüh rung des Euro noch weiter forciert, denn der Euro wirkt wie ein zusätzlicher Globalisierungsmotor. Die wesentlichen Trends für das EU-Bankensystem vor dem Hintergrund des Euros dürften zu sehen sein in einem anhal tenden Druck auf die Ertragslage der Banken, einer weiteren Verengung der Zinsspanne, einer Steigerung des Dienstlei stungsertrags sowie einer Reduktion der Personalkosten und des Personalstandes. Im Zuge dieser Entwicklungen wird auch die Konzentration im Bankgewerbe weiter zunehmen. Bankaufsichtlich stehen dabei vor allem zwei Aspekte im Vordergrund. Einmal können Fusio nen durchaus ein sinnvoller Weg sein, die Bestandsfestigkeit von Instituten zu verbessern. Dabei geht es vor allem darum, die der Universalbank eigene Geschäftsdiversifizierung durch angemessene Betriebsgrößen abzusichern. Vor diesem Hinter grund sind insbesondere die Fusionen im Sparkassen- und Genossenschaftssektor durchaus positiv zu beurteilen.Sonstige Quellen, 10.02.1999 4 Zum anderen gilt es aber auch zu bedenken, daß die fusionie renden Unternehmen zueinander passen müssen. Oft sind aber Führungs- und Unternehmenskulturen nicht ohne weiteres miteinander kompatibel und können umfangreiche Anlauf schwierigkeiten nach sich ziehen. Gerade die Verbindung deut scher Universalbanken mit britischen Investmenthäusern hat gezeigt, welche Herausforderungen die Verbindung unter schiedlicher Kulturen bedeutet und wie schwierig es sein kann, Know-how grenzüberschreitend zu transferieren. Grö Be muß im übrigen nicht gleichbedeutend sein mit Stärke oder Erfolg. Es ist ein offenes Geheimnis, daß Fusionen auch scheitern können: \"Drum prüfe, wer sich ewig bindet.\" Der Nutzung möglicher Synergieeffekte stehen insbesondere Komplexität und lntransparenz der entstehenden Gebilde ent gegen. Die Steuerung derartiger Konzerne wird schwieriger und setzt hohe Anforderungen an die Geschäftsleitung. Aus bankaufsichtlicher Perspektive steigt die Zahl der Institute, die als \"too big to fail\" einzustufen sind. Für die Aufsicht erfordern diese Entwicklungen besondere Wachsamkeit, gilt es doch mi 1- liardenschwere Baii-Outs zu verhindern. III Tatsächlich wird die Bankenaufsicht im Zeitalter der Globalisie rung mit einer Vielzahl komplexer Probleme konfrontiert. DieSonstige Quellen, 10.02.1999 t:\" _, Bankenaufsicht ist zu einer interdisziplinären Veranstaltung geworden. Komplexe Fragestellungen erfordern einen multiva riaten Ansatz, d.h. die Bankenaufsicht muß auf verschiedenen Ebenen ansetzen, wenn sie effizient sein soll. Das Einmaleins der Bankenaufsicht beginnt jedoch auch im Zeitalter der Globalisierung unverändert bei der ausreichenden Eigenkapitalausstattung der Institute. Solide Eigenkapitalver hältnisse - in Quantität und Qualität - haben sich schon in der Vergangenheit stets als wirksamer Schutz gegen Krisen erwie sen. Eine adäquate Eigenkapitalausstattung stabilisiert nicht nur die Institute selbst, sondern auch das Bankensystem als Ganzes. Hinsichtlich der Systemstabilität sind die größten Marktteilneh mer besonders angesprochen, cta ihr Verhalten und ihre Soli dität die Märkte wesentlich beeinflussen können. Die Baseler Eigenkapitalvereinbarung von 1988 gilt auch heute noch bei der Entwicklung einheitlicher Eigenkapitalstandards als Meilenstein und erwies sich in den zurückliegenden Jahren als flexibel genug, neueren Entwicklungen Rechnung zu tragen, wie z.B. die Berücksichtigung des Marktrisikos zeigt. Kritisch ist heute freilich auf der einen Seite zu sehen, daß sich die Kapi talanforderungen nur auf Kredit- und z.T. auf Marktrisiken, nicht aber z.B. auch auf operationale Risiken und rechtliche Risiken beziehen; unbefriedigend ist andererseits auch die relativ u n genaue und sehr schematische Risikomessung im Bereich der Kreditrisiken.Sonstige Quellen, 10.02.1999 6 Insofern ist die jetzt in Angriff genommene Überarbeitung bzw. Fortentwicklung der Baseler Eigenkapitalstandards die logische Antwort der Aufsicht auf die Herausforderungen globaler, inno vativer Märkte. Überarbeitung muß dabei m.E. nicht gleich ei nen grundlegenden, konzeptionellen Bruch bedeuten. Wichtig erscheint mir vor allem, an dem Grundprinzip einer Mindestausstattung mit Eigenkapital festzuhalten, damit Siche rungsvorkehrungen für den Krisenfall wie z.B. Einlagensiche rungssysteme oder staatliche Hilfsaktionen nur in äußerst sel tenen Fällen gebraucht werden. Banken sollten nicht nur in \"guten Zeiten\" ein \"bequemes\" Eigenkapitalkissen besitzen, sondern auch in Krisenzeiten gut gerüstet sein. Grundsätzlich erscheint mir bei jeder Weiterentwicklung der Ei genkapitalstandards elementar, daß es angesichtstendenziell eher gestiegener Risiken im Finanzsektor am Ende nicht zu ei nem Absinken der Eigenkapitalausstattung kommt. Modifikatio nen sollten aber auch die Nebenbedingungen \"Regulatory Bur den\" und \"Level Playing Field\" angemessen berücksichtigen, um eine Optimierung unter Kasten-/Nutzengesichtspunkten zu erreichen und Wettbewerbsnachteile zu vermeiden. Im Kreis der Bankenaufseher ist man sich einig, daß eine ge nauere Risikomessung im Eigenkapitalstandard als bisher an zustreben ist, z.B. durch stärker nach dem Risiko differenzierte Adressengewichtungssätze. Eine Schwierigkeit bei der Lösung dieses Problems besteht darin, daß unterschiedliche Banken-Sonstige Quellen, 10.02.1999 7 strukturen und Kulturen aufeinandertreffen, so z.B. das ameri kanische kapitalmarktbasierte und das europäische bankba sierte Finanzsystem. Eine Lösung soll aber allen Ländern ge recht werden. Prozedural empfiehlt sich eine Überarbeitung der Baseler Ei genkapitalvereinbarung in mehreren Schritten. Dabei sollte ver sucht werden, die Hauptkritikpunkte an dieser Regelung mög lichst rasch zu entschärfen oder ganz zu beseitigen, während andere Themen, wie z.B. die Modeliierung von Kreditrisiken, doch mehr Zeit in Anspruch nehmen. IV Meine Damen und Herren, effiziente Eigenkapitalregelungen sind nur ein wichtiger Ansatzpunkt der Bankenaufsicht Schär ferer Wettbewerb im Finanzgewerbe birgt die Gefahr, daß Ban ken höhere Risiken eingehen, um ihre Marktstellung zu vertei digen und attraktive Gewinne zu erzielen. Neben einer ausrei chenden Eigenkapitalausstattung der Institute gewinnen daher genaue Risikomessung und -kontrolle eine wachsende Bedeu tung. Banken, die sich aktiv am Handel mit Finanzprodukten beteili gen und in Ernerging markets engagieren wollen, müssen über Controlling- bzw. Steuerungskonzepte verfügen, die eine schnelle Reaktion auf Markt- und Produktveränderungen ge-Sonstige Quellen, 10.02.1999 8 währleisten sowie genaue Kenntnis und volles Verständnis der Risiken haben. Einerseits ergreift die Aufsicht auf diesem Gebiet Initiativen und wird unterstützend tätig, indem sie den Marktteilnehmern be stimmte Standards setzt, die Marktdisziplin und Eigenverant wortung verbessern helfen. Beispielhaft seien die Richtlinien des Baseler Ausschusses für das Risikomanagement der Kre ditinstitute erwähnt. Vor dem Hintergrund der Vorfälle um den Hedge Fonds L TCM hat derAusschuß kürzlich den Kreditinstituten auch Richtlinien für eine sachgerechte Handhabung von Geschäften mit Highly Leveraged Institutions an die Hand gegeben, um ein umsichti ges Risikomanagement der Banken in diesem Marktsegment ganz besonders zu fördern. Über diese \"best practises\" hinaus sollte m.E. auch überlegt werden, wie man konkrete bankenaufsichtliche Anreize zu vor sichtigerem Verhalten der Banken gegenüber Hedge Fonds und anderen Highly Leveraged Institutions schafft. Dies wäre ein indirekter Ansatz zur Regulierung von Hedge Fonds und vergleichbaren Marktteilnehmern. Konkret könnte man z.B. Ge schäfte mit solchen Fonds mit einem Adressengewicht von über 1 00°/o belegen und damit an die kreditgebenden Banken eine Eigenkapitalanforderung von mehr als 8°/o stellen. Andererseits bringen aber auch die Marktteilnehmer selbst ihr Know How in den Aufsichtsprozeß ein. So leisten die für dasSonstige Quellen, 10.02.1999 9 Risikomanagement entwickelten Modelle einen wertvollen Bei trag zur Förderung von Risikobewußtsein und dem Entstehen einer ausgeprägten Risikokultur. Sie liefern wichtige Informa tionen für die risikoorientierte Steuerung einer Bank und kö n nen gute Dienste leisten, die Wirkung krisenhafter Ereignisse auf die Risikotragfähigkeit einer Bank abzuschätzen. Zwar können Modelle bewußte Entscheidungen der Verant wortungsträger nicht ersetzen. Sie können weder Finanzkrisen vorhersagen noch sind sie unfehlbar. Ferner ist der \"state-of the-art\" hier immer wieder neu in kurzen Abständen zu definie ren. Die Regulierungsbehörden haben jedoch mit der Anerkennung der Marktrisikomodelle den modernen Entwicklungen an den Märkten Rechnung getragen. Die Aufsicht sorgt für eine Qual i tätssicherung, indem sie Marktstandards mit eigenen Bedin gungen verbindet. Dieses Zusammenspiel von Aufsicht und Marktteilnehmern scheint mir für die Zukunft besonders vielversprechend, um die Herausforderungen der Globalisierung zu bewältigen. Denn es ist nur vernünftig, daß die Marktteilnehmer ihre Expertise in die Fortentwicklung der Aufsichtsregeln einbringen, damit marktna he, aber auch wirksame Vorschriften entwickelt werden. Dieser \"soft self-regulation\" dürfte künftig noch wachsende Bedeutung zukommen, tragen doch gerade die Global Players eine ganz besondere Verantwortung für die SystemstabilitätSonstige Quellen, 10.02.1999 10 V Meine Damen und Herren, die Finanzmärkte waren in den letzten Monaten erheblichen Erschütterungen ausgesetzt. Ne ben den krisenhaften Entwicklungen in ganzen Wirtschaftsre gionen trugen hierzu Fehlentwicklungen bei einzelnen Unter nehmen der Finanzbranche genauso bei, wie zum Beispiel die Vorgänge um den Hedge Fonds L TCM gezeigt haben. Welche lmplikationen haben diese Entwicklungen für die Auf sicht und die Märkte über die erwähnten Ansatzpunkte gegen über Hedge Fonds hinaus? Die jüngsten Verwerfungen an den Finanzmärkten haben in er ster Linie deutlich gemacht, daß eine wirksame Überwachung entscheidend von der rechtzeitigen Verfügbarkeit genauer In formationen abhängt. Daher muß künftig der Blick noch stärker dahingehend geschärft werden, krisenhafte Entwicklungen be reits im Vorfeld zu erkennen. Globale Märkte erfordern mehr Transparenz und Offenlegung, wobei die Grenze dort liegen sollte, wo Geschäftsgeheimnisse der Akteure preisgegeben werden.Sonstige Quellen, 10.02.1999 11 Mit einer Verbesserung der Verfügbarkeit und Transparenz ökonomischer Daten von Ländern, Banken und anderen Marktteilnehmern werden Risikokonzentrationen leichter er kennbar und die marktmäßige D~sziplinierung unterstützt. Dies sollte dazu beitragen, daß sich Kreditgeber künftig weniger von Herdentrieben leiten lassen. Konkret gilt es bei der Transparenz zu unterscheiden nach der Transparenz gegenüber der breiten Öffentlichkeit, gegenüber Geschäftspartnern sowie gegenüber den Aufsichtsbehörden und Notenbanken. Sicher wären hier Abstufungen der offenzu legenden Informationen notwendig. Eine zusätzliche Aufbereitung von Daten mag für die Ge schäftsbanken Mehrarbeit bedeuten; es liegt aber in ihrem ur eigenen Interesse zu wissen, wer letztlich das Risiko trägt. Je mehr es uns gelingt, Transparenz herzustellen, desto besser funktionieren die Märkte und desto mehr regulieren sich die Märkte selbst. ln diesem Zusammenhang wäre eine internationale Evidenz zentrale z. 8. im Kreis der G 1 0-Länder ein nützliches Instru ment. An diese Evidenzzentrale sollten die international tätigen Banken, Wertpapierhäuser und Versicherungen - also die Glo bal Players - größere Kredite und derivative Engagements mel den. Generell wird künftig die Frage größere Bedeutung gewinnen, in welcher Weise die Rechnungslegung gegenüber der Öffent-Sonstige Quellen, 10.02.1999 12 lichkeit zur Stabilisierung der Finanzmärkte beitragen und die Bankenaufsicht ergänzen kann. Die Bankenaufsicht ist darauf angewiesen, daß die Institute ihre Berichterstattung und die Ableitung der erforderlichen Eigenkapitalausstattung auf der Grundlage einer soliden und verläßlichen Rechnungslegung erfüllen. Aber auch die internationale Vergleichbarkeit der Rechnungslegung ist unter dem Aspekt eines \"Ievei playing fields\" von großer Bedeutung. VI Meine Damen und Herren, die Globalisierung wird ganz ent scheidend durch das Verhalten einiger weniger, großer Markt teilnehmer geprägt. Insofern kommt diesen auch eine ganz be sondere Bedeutung bezüglich des Systemrisikos und eine hohe Verantwortung hinsichtlich der Stabilität des globalen Finanzsy stems zu. Global Players könnten dieser Verantwortung meines Erach tens mit der Einrichtung eines globalen Liquiditätssicherungs fonds zur eigenverantwortlichen Bereinigung von Problemfällen am besten gerecht werden. Wir mögen in dieser Diskussion noch ganz am Anfang stehen, ist es doch eine unbequeme Aufgabe, für die Risiken eines anderen Global Players gerade zustehen. Doch könnte mit einer solchen Einrichtung nicht nur die Markt disziplin gesteigert werden, sondern es ließe sich auch dieSonstige Quellen, 10.02.1999 13 Gefahr des Moral Hazard eindämmen. Ein solcher Schritt wäre richtungsweisend und würde ein deutliches Zeichen setzen für Verantwortungsbewußtsein und-bereitschaftder großen Marktteilnehmer. Zudem wäre er auch eine wichtige Vorausset zung, um der Diskussion um mehr Selbstregulierung Glaub würdigkeit zu verleihen und den Initiativen auf diesem Gebiet ein tragfähiges Fundament zu geben. Parallel hierzu kommt der Einführung wirkungsvollerer Verfah ren zur E~nbeziehung des privaten Sektors bei der Verhütung und Bewältigung von Finanzkrisen grundlegende Relevanz zu. Staatsgarantien für private Verbindlichkeiten darf es nicht ge ben, um den in solchen Situationen immer lauernden Gefahren eines \"Moral Hazard\" entgegenzuwirken. VII Die jüngsten Finanzkrisen haben in zahlreichen \"emerging countries\" teilweise erhebliche Defizite auf dem Gebiet der Bankenaufsicht aufgedeckt. Um der weiter steigenden regio nalen und sektoralen Verflechtung der Länder gerecht zu wer den, hat der Baseler Ausschuß die \"Core Principles\" erlassen, die Regelungen zu grundlegenden Voraussetzungen einer wirksamen Bankenaufsicht enthalten. Freilich kann es sich bei der Aufstellung der Grundsätze nur um einen ersten Schritt auf dem Weg zu einer wirksamen Banken aufsicht handeln. Schon deren Implementierung stellt für man-Sonstige Quellen, 10.02.1999 14 ehe der \"emerging countries\" eine enorme Herausforderung dar, da dort oft eine entsprechende Infrastruktur fehlt. Ein großer Schritt nach vorne, der jetzt unbedingt getan werden muß, ist die Evaluierung und Überwachung der Einhaltung der Grundsätze, um ihnen weltweit einen verbindlichen Charakter zu verleihen. Bei konsequenter Umsetzung und Anwendung könnten die Grundsätze künftig einen wichtigen Beitrag zur Entschärfung bzw. Vermeidung von Krisen leisten. VIII Das Etablieren funktionsfähiger effizienter Aufsichtssysteme ist ein wichtiger Punkt. Ein anderer ist im Zeitalter der Globalisie rung die intensivere Zusammenarbeit der zuständigen Institu tionen auf dem Gebiet der Aufsicht. Kooperation muß aber nicht gleichbedeutend sein mit der Schaffung neuer Institutionen. Der Entwurf eines allumfassen den Regelwerks für die Finanzwelt mag verheißungsvoll klin gen. Einen vollständigen Ordnungsrahmen für die internatio nalen Finanzmärkte zu setzen, ist aber schon vor dem Hinter grund der Flexibilität der Märkte und der Heterogenität der In teressen wenig aussichtsreich.Sonstige Quellen, 10.02.1999 15 Dies gilt im übrigen genauso für den gemeinsamen Währungs raum. Der Europäischen Zentralbank ist nach dem Vertrag von Maastricht lediglich die Aufgabe zugewiesen, zur Stabilität des Bankensystems beizutragen, während die Kompetenz in Fra gen der Bankenaufsicht bei den nationalen Behörden der Mit gliedsländer bleibt. Zwar sieht der Vertrag auch die Möglichkeit der Zuweisung ei gener bankaufsichtlicher Kompetenzen an die Europäische Zentralbank vor, doch würde dies letztlich wieder auf den Grundkonflikt Geldpolitik und Bankenaufsicht hinauslaufen. Bankenaufsicht unter dem Euro wird es jedoch auf jeden Fall erforderlich machen, den Informationsaustausch innerhalb des ESZB zu intensivieren. Hierfür existiert mit dem Banking Su pervision Committee bereits ein geeignetes Gremium. Regel mäßig kommen hier hochrangige Vertreter der Aufsichtsorgane zu einem Gedankenaustausch zusammen und beraten über aktuelle bankaufsichtliche Fragestellungen. Für Europa muß daher wie auch international gelten: mehr Ko operation und Koordination der Aufseher. Dabei ist die \"Community\" der Aufseher durchaus überschaubar und teilwei se ein bereits über Jahre hinweg eingespieltes Team. Dennoch mögen bisweilen Effizienzverluste durch 'unterschiedliche Strukturen und Kulturen auftreten. Der Präsident der Deut schen Bundesbank wird im Auftrag der G-7 -Staaten in Kürze einen Vorschlag unterbreiten, wie eine solche Koordinierung effizienter gestaltet werden kann.Sonstige Quellen, 10.02.1999 16 Der Blick für die Stabilität der Weltfinanzarchitektur darf freilich nicht auf die Bankenaufsicht verengt werden. Eine effiziente Bankenaufsicht ist nur eine notwendige, aber keine hinreichen de Bedingung für die Stabilität des Finanzsystems. Finanzielle und monetäre Stabilität resultieren aus dem Zusammenspiel einer ganzen Reihe unterschiedlicher Faktoren. Eine solide Wirtschafts-und Finanzpolitik, stabile Finanzsysteme, transpa rente Märkte, Rechtssicherheit und politische Stabilität sind z. B. ebenso wichtige Voraussetzungen für ein gesundes, krisen freies Konjunkturgeschehen."}