{"AUTHOR": "Axel A.Weber", "TITLE": "Introductory Statement", "PDF_URL": "https://www.bundesbank.de/resource/blob/665884/16b7a3d2e303fab08a6453d865e0dbf2/mL/2009-09-30-guest-editorial-weber-download.pdf", "LOCAL_PDF_FILE": "2009-09-30-guest-editorial-weber-download.pdf", "DATE": "30.09.2009", "TEXT": "-", "PDF_TEXT": ["Legitimacy of IMF endangered \nGuest editorial of Professor Axel A Weber (Frank\nfurter Allgemeine Zeitung, 30. September 2009) \n The international financial system has stabilised \nrecently. At the national level, extraordinary \ngovernment measures, including extensive mo\nnetary and fiscal policy support, played a key \nrole. At the global level, the International Monetary Fund (IMF) made important contributions to \nthe stabilisation within the framework of its \nsurveillance and lending activities. At around \nUS$160 billion, the volume of its lending commitments is currently almost twice as high as credit \n\nutilisation during the Asian crisis in the mid-1990s.  \n In April 2009, the G20 responded to concerns as to whether the IMF had sufficient financial \n\nresources by massively increasing these resources. Thus the amount of funds which the IMF \n\nhas at its disposal under bilateral credit lines and under the New Arrangements to Borrow (NAB) \n\nwill increase   from US$50 billion to US$550 b\nillion. Furthermore, to boost global currency \nreserves, up to the beginning of September, the IMF allocated new Special Drawing Rights \n\n(SDRs) to its members, raising global SDR holdings from US$33 billion to US$316 billion. The \n\nproblem with SDR allocations is that liquidity \nis provided on a permanent basis ﬁat the stroke of \na penﬂ without any binding conditions (conditionality). \n The measures taken by the IMF must be viewed against the backdrop of an extraordinary crisis \n\nsituation. Therefore, as national governments plan to phase out their rescue measures, so the \n\nIMF, too, must develop strategies for an appropriate exit from its own crisis policies and their \n\nfinancing through member countries™ currency reserves. An IMF exit strategy is required to \nensure sustained stability, to avoid setting the wrong incentives (moral hazard) and to create \nappropriate liability patterns.  \n An IMF exit strategy should, among others, take the following into account. \nIn addition to a review after two years for assessing whether the allocated SDRs should be \ncompletely or partly cancelled Œ as is possible under the IMF™s Articles of Agreement Œ an exit \nstrategy should, above all, ensure that the IMF remains a quota-based institution.  The quotas, \n\nie the currency reserves the member countries make available to the IMF on a permanent \n\nbasis, have important functions for the organisation of the IMF as a \"fund\" (in the sense of a \ncredit union), as they are used to determine the member countries™ voting rights, the level of \ntheir payment obligations to the ﬁFundﬂ and the individual volume of SDR allocation. \nFurthermore, they determine the extent to which members can access the IMF's financial \n  Page 1 of 3", "assistance. The overall quota volume currently stands at US$344 billion, of which around \nUS$100 billion is still available for loans to crisis countries. \n Following the huge expansion of the IMF's credit resources, the regular quotas no longer play \n\nthe crucial role of the past. The IMF™s financing out of credit sources will be almost twice as high \n\nas its regular financing out of quotas. As a result, the traditional relationship between quotas \n\nand credit resources has been turned upside down. In order to restore a suitable balance \nbetween regular quotas and temporary credit financing, the quotas should be increased in line \nwith the IMF™s permanent liquidity needs and, conversely, the level of NAB resources should be \n\nreduced after the completion of the quota increase and should be foreseen as an emergency \n\nreserve only.   The necessary strengthening of the IMF as a quota-based institution is also important for the \n\nFund™s legitimacy. The IMF is being accepted as \nan advisor and lender as long as its members \nfeel to be fairly represented. Fair representation relates to the allocation of quotas and voting \n\nrights in the IMF, as well as to the representation in its decision-making bodies. Adapting the \nquotas and voting rights to reflect the changes in economic weight in the global economy was \nthe key element of the April 2008 reform. Dynamic emerging market economies, such as China, \n\nKorea, Mexico and Turkey, have been the main beneficiaries. However, the quota reform has \n\nregrettably not yet entered into force because many countries Œ including important G20 \n\ncountries Œ have not yet ratified it.  \n But even once the reform of April 2008 has entered into force, some emerging market \n\neconomies and developing countries, as well as some industrialised countries, will have \n\nconsiderably smaller quota and voting shares than their weight in the world economy would \njustify. Therefore, at their meeting in Pittsburgh, the G20 agreed to increase the quota shares \nfor dynamic emerging market economies and developing countries by at least five percentage \n\npoints, at the expense of overrepresented countries. However, some proposals go considerably \n\nfurther, for instance, by calling for a significant reduction in EU countries™ representation on the \n\nExecutive Board of the IMF in favour of em\nerging market economies and developing countries \neven though these  already occupy half of the seats.   \n Such kind of request would be inappropriate, given the important economic weight of EU \n\ncountries and given existing IMF rules. A one-si\nded reduction in the number of directors from \nEU countries would be incompatible with the principle of equal treatment of all IMF members. \n\nSuch a step would abolish the indispensably tight equivalence of financial obligations and \n\nrepresentation. In June, the Heads of State or Government of the EU member states urged to \n  Page 2 of 3", "leave this relationship intact. Germany and the EU countries must continue to be treated as \nfairly and justly as all other IMF member countries.  \n The Executive Board of the IMF as well as \nsome G20 members are seizing the current \neconomic and financial crisis as an opportunity to seek to extend the IMF's mandate. It is \n\nplanned, for instance, to directly finance budget deficits with central bank money which the IMF \n\nhas at its disposal; this amounts to monetary financing, which is prohibited in Europe for good \nreasons. Moreover, the IMF shall also obtain a role as a global insurer or guarantor covering  \nfinancial and economic risks of its member co\nuntries. Extending the IMF™s mandate in such a \nway would result in a fundamentally different business model for the IMF and would risk \n\noverstretching it.   Insuring against the vagaries of volatile capita\nl flows would, for example, have far-reaching \nconsequences for the incentive and liability patterns of debtors and investors, as well as for \n\nfinancial stability. The risk of having to cover losses with owned capital is a key feature of the \n\nmarket economy; it forces investors and debtors to dispose of of financial resources prudently. \nBy contrast, were loss risks to be generally  \nassumed by the IMF, the risks for the financial \nintegrity of the Fund, for its underlying financing out of national currency reserves and thus \nultimately for IMF shareholders themselves  would increase.  \n  Page 3 of 3"], "SECTION": "reden", "RECORD_ID": 712}