{"AUTHOR": "JensWeidmann", "TITLE": "Die Krise als Herausforderung für die Währungsunion", "PDF_URL": "https://www.bundesbank.de/resource/blob/689106/b12a1a3d791bd566f43d7f6b2927a12c/mL/2011-09-13-weidmann-krise-als-herausforderung-fuer-waehrungsunion-download.pdf", "LOCAL_PDF_FILE": "2011-09-13-weidmann-krise-als-herausforderung-fuer-waehrungsunion-download.pdf", "DATE": "13.09.2011", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 13. September 2011, 18:00 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dr. Jens Weidmann Präsident der Deutschen Bundesbank Die Krise als Herausforderung für die Währungsunion   Rede beim Verband der Familienunternehmer in Köln am Dienstag, 13. September 2011", "Seite 2 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1Einleitung ....................................................................................................................\n 22Solide Staatsfinanzen als entscheidende Voraussetzung für eine stabilitätsorientierte Währungsunion ........................................................................... 6\n3Der bestehende Ordnungsrahmen der Währungsunion ............................................. 74Die Entwicklung zur Krise ........................................................................................... 9\n5Wege zu einem tragfähigen instituti\nonellen Rahmen der Währungsunion ................ 10\n5.1Stärkung des bestehenden Ordnungsrahmens .............................................. 10\n5.2Kernelemente einer Fiskalunion mit erheblicher Verlagerung von \nKompetenzen von der nationalen auf die europäische Ebene ....................... 16\n6Die zunehmende Vereinnahmung der Geldpolitik ..................................................... 20\n7Schlussbemerkungen ............................................................................................... 22\n 1 Einleitung Sehr geehrte Damen und Herren, ich danke Ihnen vielmals für die Einladung hier nach Köln. Wie Sie vielleicht \nwissen, habe ich einige Jahre an der \nUniversität Bonn verbracht. Dabei habe ich das Rheinland schätzen gelernt, und ich freue mich immer über \nGelegenheiten hierhin zurückzukommen \nŒ auch wenn das Thema, über das ich heute Abend spreche, alle\ns andere als einfach ist. Mehr als drei Jahre nach dem Ausbruch der Bankenkrise und mehr als ein Jahr nach der erstmaligen Zuspitzung der Staatsschuldenkrise im Frühjahr \n2010 ist die Lage in der Europäischen W\nährungsunion (EWU) weiter im Fokus der Finanzmärkte und der interna\ntionalen Öffentlichkeit.", "Seite 3 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei den politischen Bemühungen die akuten Probleme zu lösen und die Krisensymptome zu lindern, droht für viele Menschen das Vertrauen in die Handelnden, in getroffene Vereinbarungen und in die Institutionen verloren zu gehen. Die Menschen - nicht nur die in \nDeutschland - machen sich Sorgen um ihre Währung. Diese Sorgen nehme ich ernst. Wir dürfen aber auch nicht vergessen: \nDas Eurosystem hat bislang bei der \nErfüllung seines Auftrags beachtliche Er\nfolge vorzuweisen. Sowohl der Binnen- \nals auch der Außenwert des Euro haben eine mit der D-Mark vergleichbare \nStabilität aufgewiesen. Dies, und die wirtschaftliche sowie politische Bedeutung der gemeinsamen Währung, dürfen bei der Diskussion der \naktuellen Krise nicht aus dem Blick geraten.\n Gerade als Präsident der Bundesbank und Mitglied im EZB-Rat ist es meine \nKernaufgabe, die langfristige Stabilität des Euro zu sichern. Die glaubwürdige Erfüllung dieses Auftrags ist nicht nur die Rechtfertigung der Notenbank-Unabhängigkeit. Sie ist die Grundlage des\n Vertrauens, das die Menschen in \nunsere gemeinsame Währung haben. Vertrauen in die gemeinsame Währung \nsetzt voraus, dass eine tragfähige \nBrücke gebaut wird zwischen kurzfristigen Krisenmaßnahmen und einem \nnachvollziehbaren und stabilitätsor\nientierten Ordnungsrahmen der Währungsunion. Es bedarf eines institutionellen Rahmens, der eine klare, in \nsich schlüssige Perspektive bietet \nund den einzelnen Akteuren Anreize zu \neinem verlässlichen und nachhaltigen Handeln setzt. Wenn diese Perspektive \nvorhanden ist, fällt es auch leichter, die kurzfristigen Schwierigkeiten zu lösen", "Seite 4 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund am aktuellen Rand eine Beruhigung \nder Lage zu erreichen. Damit ist der Rahmen abgesteckt, den ich im Folgenden ausfüllen möchte. Die Staatsschuldenkrise ist zweifels\nohne die bislang größte Bewährungsprobe \nfür den Euro. Im Zuge der Finanz\nkrise wurden in einzelnen Ländern \ngravierende fiskalische und gesamtwirtsch\naftliche Fehlentwicklungen offenbar. \nGleichzeitig traten im grundlegenden R\negelwerk der Währungsunion sowie in dessen konkreter Umsetzung Schwächen zu Tage. Dabei spielte sicherlich \nauch eine wichtige Rolle, dass von fast allen Œ auch von uns Œ die enormen Herausforderungen unterschätzt wurden, die sich aus der zunehmenden \nKomplexität und Verflechtung der Finanzmärkte ergeben haben. Jetzt gilt es zuallererst in de\nn betroffenen Ländern durch umfangreiche Konsolidierungs- und Reformmaßnahm\nen Vertrauen in die Stabilität der \nöffentlichen Finanzen zu schaffen, die Wettbewerbsfähigkeit \nzurückzugewinnen und ein gesun\ndes nationales Finanzsystem zu sichern. Hier ist der Anfang gemacht. Es ist aber teilweise noch eine beträchtliche \n\nWegstrecke zurückzulegen. Zum Zweiten ist durch umfassende Veränderungen bei der Finanzmarktregulierung und -aufsicht das Fi\nnanzsystem widerstandsfähiger zu machen. Die zu erwartenden Beschlüsse\n des G 20-Gipfels in Cannes werden hierbei einen weiteren wichtigen Schritt darstellen. \nZum Dritten Œ und das ist das Kernthema meines heutigen Vortrags Œ gilt es, den institutionellen Rahmen der Währungs\nunion so anzupassen, dass er Eigenverantwortung, Haftung und Kontrolle in die richtige Balance bringt.", "Seite 5 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMeine große Sorge ist, dass hier derzeit eine in sich\n schlüssige Perspektive \nfehlt. Die bereits ergriffenen und in Aussicht gestellten Maßnahmen \nverschieben die Balance des Rahmenwerks in eine auf lange Sicht nicht \ntragfähige Richtung. Hierdurch droht die Akzeptanz der gemeinsamen Währung erheblich belastet zu werden. \nIch halte im Hinblick auf die künftige Ausgestaltung einer stabilitätsorientierten Währungsunion zwei Formen für grundsätzlich ökonomisch tragfähig. Die eine liegt in einer Rückbesinnung auf die Grundprinzipien des vertraglich \nvereinbarten und noch grundsätzlic\nh bestehenden Systems mit europäischen \nRegeln für die nationalen Finanzpolitiken, prinzipiell fiskalisch \neigenverantwortlichen Staaten, einem\n weitgehenden Haftungsausschluss und einer Disziplinierung der Finanzpolitik durch die Finanzmärkte. Dies durch \n\nErgänzungen wieder erfolgreich zu stabilisieren und weiter zu festigen, halte ich Œ trotz aller Unkenrufe Œ weiterhin für möglich. Die andere Möglichkeit liegt \nin einem großen Sprung, der einen grundlegenden Wechsel der föderalen \nAusgestaltung in der EU bedeuten würde.\n Hierbei wären bisher auf nationaler Ebene liegende Verantwortungen Œ insbesondere für die Möglichkeit zur Kreditaufnahme und Verschuldung Œ auf eine europäische Ebene zu \nverschieben. Aus meiner Sicht muss die Entscheidung für einen der beiden Wege zeitnah \nfallen. Der Mittelweg aus einer zunehmenden Vergemeinschaftung der Haftung bei weiterhin eigenständigen, natio\nnalen Fiskalpolitiken droht an seinen \nInkonsistenzen zu scheitern. Die stabilitätsorientierte Währungsunion, und \ndamit der erreichte Stand der europäisc\nhen Integration, würden gefährdet.", "Seite 6 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Solide Staatsfinanzen als entscheidende Voraussetzung für \neine stabilitätsorientierte Währungsunion Entscheidend für das Entstehen der \naktuellen Krise in Europa waren \nFehlentwicklungen der Finanz- und Wirtschaftspolitik in einigen \nMitgliedsländern, die in Kombination mi\nt der Finanzmarktkrise zur aktuellen \nStaatsschuldenkrise führten. Als Schwachs\ntelle der EWU erwies sich damit die Konstellation aus gemeinsamer Geldpolitik und dezentraler Finanz- und Wirtschaftspolitik, die schon bei ihrer Gründung im Zentrum der Diskussion \nstand. Die Koordinierungsmechanismen, die dieser Schwachstelle Rechnung \n\ntragen sollten, waren offensichtlich nicht ausreichend. \nSolide Staatsfinanzen sind seit je\nher von herausragender Bedeutung für eine \nnach innen und außen stabile Währung.\n Dies gilt noch mehr in einer \nWährungsunion, in der die Finanzpolitik in nationaler Eigenverantwortung bleibt. Denn aus Sicht der einzelnen \nMitgliedsländer ist hierbei der Anreiz zur \nVerschuldung noch höher: Steigt die \nStaatsverschuldung in einem Land, so \nwerden die negativen Folgen teilweise \nauf die Partnerländer abgewälzt. Die \ndaraus entstehende Gefahr wurde bereits bei der Einführung der Währungsunion klar gesehen, und de\nshalb wurden im EU-Vertrag Regeln für \ndie Finanz- und Geldpolitik vereinbart. Di\nese sollen die Geldpolitik vor einer \nunsoliden Finanzpolitik schützen. \nBei Gründung der Währungsunion wurde allerdings eines unterschätzt: Den anderen Mitgliedsländern fällt es in einer \nKrisensituation wegen der Gefahr von Ansteckungseffekten schwer, die Kosten und Risiken fiskalischen Fehlverhaltens durch die Versagung von Hilfe stärker auf das verursachende", "Seite 7 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLand zu konzentrieren. Insofern kann es unter Umständen zu einem Konflikt zwischen einem uneingeschränkt umgesetzten Haftungsausschluss und kurzfristiger Finanzmarktstabilität kommen. Die möglichen Ansteckungseffekte sind sogar umso stärker, je erfolgreicher eine Währungsunion ist, je weiter also \nrealwirtschaftliche und finanzielle Integration fortgeschritten sind. \n3 Der bestehende Ordnungsrahmen der Währungsunion \nDie Gründer der Währungsunion waren sich der Bedeutung solider \nStaatsfinanzen grundsätzlich bewuss\nt. Daher wurde die EWU mit einem Regelwerk versehen, das derartige Fehlentwicklungen möglichst verhindern, \nund wo erforderlich, korrigieren sollte. \nAufgrund der eben erläuterten Versuchung, die Geldpolitik für andere Zwecke einzuspannen, wurde sie auf die Gewährleistung von Preisniveaustabilität im Euro-Raum als Ganzes verpflichtet, und gleichzeitig\n wurde ihr Unabhängigkeit gewährt. Dabei wurde es der gemeinsamen Geldpolitik verboten, staatliche \nDefizite in den einzelnen Mitg\nliedstaaten zu finanzieren. Neben Inflationsrisiken, die aus einer dar\naus resultierenden überm\näßig expansiven Geldpolitik entstehen, kommt in einer Währungsunion mit \neigenverantwortlichen Finanzpolitiken\n noch ein zweiter gewichtiger Grund \nhinzu. Die Geldpolitik würde durch die \nStützung von Mitgliedsländern über die Notenbankbilanz finanzielle Laste\nn zwischen den Steuerzahlern der Mitgliedsländer umverteilen. Sollt\nen ausnahmsweise aus übergeordneten Gründen Œ beispielsweise der Finanzstab\nilität Œ doch Hilfen für einzelne \nLänder als unumgänglich erac\nhtet werden, so muss dies grundsätzlich durch", "Seite 8 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Finanzpolitik erfolgen. Dies liegt\n im Verantwortungsbereich der nationalen \nRegierungen und der Parlamente. Diese \nVorstellung liegt wohl auch dem jüngsten Urteil des Bundesverfassungsgerichts zu Grunde. Die Geldpolitik in \neiner Währungsunion unterscheidet sich de\nshalb entscheidend von einer rein nationalen Geldpolitik, wie z.B. in \nden USA oder Großbritannien, die eben nicht \nin Gefahr gerät, bei der Bekämpfung von Gefahren für die Finanzstabilität \nRisiken aus unsoliden Staatsfinanzen zwischen den Steuerzahlern \nverschiedener Länder verschieben zu müssen. Die nationalen Finanzpolitiken sind\n derzeit in der Europäischen Währungsunion weiterhin in hohem Maße eigenverantwortlich. Das Subsidiaritätsprinzip ist im geltenden Rechtsrahmen fest verankert, und letztlich treffen die nationalen Parl\namente die finanzpolitischen und budgetären \nEntscheidungen. Dies gilt sowohl \nfür die Einnahmen und Ausgaben aber insbesondere auch für die Kreditaufnahme. Letztere sollte mit dem Maastricht-Vertrag und dem Stabilitäts- und Wachstumspakt effektiv begrenzt werden. Die Staatsverschuldung sollte auf ein noc\nh unkritisches Maß beschränkt und anhaltende Defizite sollten vermieden werden. Häufig werden diese \nfiskalischen Regeln in der öffentlich\nen Wahrnehmung, aber auf die beiden \nSchwellenwerte von 3 % für das laufende Defizit und von 60 % für den Schuldenstand, verkürzt (jeweils in \nRelation zum Bruttoinlandsprodukt). \nTatsächlich ist das Regelwerk jedoch \numfassender und enthält beispielsweise \nauch das Ziel, mittelfristig ein\nen nahezu ausgeglic\nhenen Haushalt zu erreichen.", "Seite 9 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Die Entwicklung zur Krise \nTrotz dieses Regelwerks und beachtlicher Konsolidierungserfolge in der \nKonvergenzphase vor der Einführung des Euro ist es\n danach nicht gelungen, \ndie Verschuldung wirksam einzudämmen, im Gegenteil. Die Vorgeschichte der \nKrise zeigt, dass vor allem der politische Wille zur Umsetzung der Regeln gefehlt hat, und die Regeln umgangen \noder sogar aktiv gebeugt wurden, wenn sich eine Sanktionierung anders nicht mehr vermeiden ließ. \nEin zentrales Einfallstor für das Unterlaufen der Regeln war, dass es an den entscheidenden Stellen stets einer Mehrheit aller Mi\ntgliedsländer bedurfte, um die Verfahren voranzutreiben. Ottmar Issing hat diese Konstellation \nanschaulich als das Richten von Sün\ndern über Sünder bezeichnet. Sie lädtzu strategischem Abstimmungsverhalten ein. Im Ergebnis wurden in vielen Fällen \ndie grundlegenden Haushaltsziele nicht erreicht und die Verschuldung fiel vor \nder Krise wesentlich höher aus, als \ndies bei konsequenter Umsetzung der \nVorgaben der Fall gewesen wäre. Erschwerend kam hinzu, dass die \nKommission als Hüterin der Verträge sich im Konflikt mit den Mitgliedsländern \nals zu schwach erwies. Zur Krise entscheidend beigetragen haben in ei\nnigen Ländern umfangreiche Versäumnisse, die in vielen Fällen mit den Schlagworten —Verlust an \nWettbewerbsfähigkeitﬁ, —Vermögenspreisblaseﬁ und —exzessive Kreditvergabeﬁ \ncharakterisiert werden können. Hierauf möchte ich angesichts des Zeitrahmens nicht weiter eingehen. Doch\n bleibt festzuhalten, dass das \nAusmaß dieser sich aufschaukelnden P\nrobleme offensichtlich zunächst nicht erkannt wurde Œ weder von den nationalen Akteuren, noch von den", "Seite 10 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neuropäischen Instanzen, noch von den Finanzmarktakteuren. Präventionsmechanismen und die Risi\nkovorsorge waren unzureichend. Mit der \nKorrektur dieser Ungleichgewichte sind die Staatshaushalte und die \n\nFinanzsysteme in einigen Ländern dann zusätzlich unter erheblichen Druck gekommen. Auch hieraus gilt es, \nLehren für die Zukunft zu ziehen. \n5 Wege zu einem tragfähigen institutionellen Rahmen der \nWährungsunion  Nun ist es entscheidend, als Ergänzung \nkurzfristiger Krisenmaßnahmen den \ninstitutionellen Rahmen der Währungsunion so zu verändern, dass er stabil ist \n\nund Vertrauen schafft und letztlich der akuten Krisenbekämpfung \nGlaubwürdigkeit verleiht. \nLassen Sie mich die beiden mög\nlichen Optionen näher erläutern. 5.1 Stärkung des bestehenden Ordnungsrahmens \nDie aktuelle Schuldenkrise einiger EWU-Staaten hat gezeigt, dass die \nbisherigen Verfahren zur Prävention \nund Lösung solcher Kr\nisen unzureichend sind. Darauf wurde inzwischen mit zahlreichen Anpassungen des \nRahmenwerks reagiert. Diese müssen zum Teil noch konkretisiert werden oder \nbedürfen der Zustimmung der nationalen \nParlamente. Dabei sollen die \ngrundlegenden Prinzipien der Währungs\nunion nicht geändert werden. So \nwurde nicht zuletzt das —No-bail-out-Prin\nzipﬁ ausdrücklich bestätigt und damit", "Seite 11 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Eigenverantwortlichkeit der Mitgliedstaaten für ihre Finanzpolitik sowie der \nInvestoren für ihre Anlageent\nscheidung deutlich gemacht. \nZur kurzfristigen Krisenabwehr wurden im Frühsommer 2010 die Europäische Finanzstabilisierungsfazilität (EFSF) und der Europäische Finanzstabilisierungsmechanismus (EFSM) geschaffen, nachdem zuvor bilaterale Hilfskredite an Griechenlan\nd gewährt worden waren. Die EFSF soll \ngemäß den jüngsten Beschlüssen umfangreich ausgebaut werden. Im \nRahmen der EFSF wurden Hilfsprogramme an Irland und Portugal gewährt, und kürzlich wurde grundsätzlich eine Au\nfstockung der Hilfen für Griechenland \nin Aussicht gestellt. Auf die Prävention künftiger Krisen \nzielt ein weiteres Reformpaket mit \nÄnderungen am Stabilitäts- und Wachstumspakt (SWP), der Einführung eines Verfahrens bei makroökonomischen Ungl\neichgewichten und dem —Euro-Plus-Paktﬁ (EPP). Darüber hinaus soll für den Notfall, falls die Präventionsinstrumente nicht \nausreichen sollten, ein dauerhafter Krisenlösungsmechanismus (Europäischer Stabilitätsmechanismus Œ ESM) zur Abwendung einer Gefahr für die Stabilität des Euro-Raums als Ganzem etabliert \nwerden. Dieser Mechanismus soll Mitte 2013 die EFSF und den EFSM ablösen. Dies ist eine im Grundsatz richtige Entscheidung. Sie reflektiert die von den \nGründern der Währungsunion unterschät\nzte Dimension der zunehmenden Verflechtung der Finanzmärkte, die d\nurch die gemeinsame Währung noch in erheblichem Ausmaß befördert wurde. \nIn diesem Zusammenhang ist aber", "Seite 12 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nentscheidend, in der konkreten Ausgestaltung von Unterstützungsmechanismen wichtige Grundprinzipien, wie Subsidiarität, \nfinanzpolitische Eigenverant\nwortung und den gegenseitigen Haftungsausschluss Œ und damit auch die disziplinierende Funktion der \nKapitalmärkte Œ nicht unter dem Deckmant\nel der Finanzstabilität zu entsorgen. \nDamit bestünde die Gefahr, dass di\ne Verschuldungsneigung der EWU-Staaten \neher noch weiter zunimmt und die gemeinsame Geldpolitik verstärktem Druck \nzu einer lockeren Ausric\nhtung ausgesetzt würde. Deshalb sehe ich Teile der jüngst\nen Beschlüsse der Staats- und Regierungschefs der EWU vom 21. Juli durchaus kritisch. Ich möchte aber ausdrücklich betonen, dass ich die an\ngesichts der Krise allzu häufig gezogene Schlussfolgerung nicht teile, der bestehende Rahmen wäre für eine Währungsunion ungeeignet. Ich bin \nder festen Überzeugung, dass die bestehenden Grundprinzipien weiterhin auch für eine stabilitätsorientierte Währungsunion geeignet sind. Unzweifelhaft sind dabei allerdings im \nEinzelnen Anpassungen vorzunehmen, um den jüngsten Erfahrungen Rechnung zu tragen. Und ich unterstütz\ne auch durchaus etliche der in Aussicht \ngestellten Reformen. \nBevor ich auf die aus meiner Sicht kritischen Punkte eingehe, möchte ich die \nKernelemente eines gestärkt\nen Rahmenwerks skizzieren. Konkret ist es aus meiner Sicht erforderlich, den i\nmmer noch vertraglich vorgeschriebenen Haftungsausschluss und die damit \nzusammenhängende Disziplinierung der \nnationalen Finanzpolitiken über die Kapitalmärkte wieder zu kräftigen. In diesem Zusammenhang sind vier Elemente von zentraler Bedeutung:", "Seite 13 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n1. Prävention: Die grundsätzlich vorgesehene \nStärkung der präventiven Verfahren ist ein wichtiges Element, um Krisen zukünftig zuverlässiger zu \nvermeiden. Damit sie jedoch wirklich wirkt und der Aufbau nicht tragfähiger Staatsverschuldung vermieden wird, muss vor allem im Stabilitäts- und Wachstumspakt ein wesentlich stärk\nerer Automatismus zur Durchsetzung von Sanktionen bei Verstößen gegen \ndie Defizit- und Schuldengrenzen \neingeführt werden. Das Verfahren bei makroökonomischen \nUngleichgewichten sowie der Euro Plus Pakt (EPP) können nur ergänzende Instrumente zur Verhinderung offensichtlicher und gravierender \ngesamtwirtschaftlicher Fehlentwickl\nungen sein und sollten vor allem den Versuch einer gesamtwirtschaftlichen Feinsteuerung vermeiden. 2. Finanzmarktstabilität: Zusätzlich sollte der potenzielle Zielkonflikt \nzwischen Finanzmarktstabilität und \nHaftung privater Gläubiger (auch im \nFalle eines Zahlungsausfalls eines \nEWU-Staates) gemindert werden, indem die Finanzmarktstabilität durch weitere geeignete Maßnahmen im Bereich der Finanzmarktregulierung und -aufsicht gestärkt wird. 3. Krisenbewältigungsmechanismus:\n Als Ultima Ratio zur Abwehr für die Währungsunion existenzieller Finanzkr\nisen ist ein Krisenbewältigungs-mechanismus notwendig. Hier sind drei\n Punkte zentral: die Bindung der Hilfsleistungen an strikte wirtschafts- und finanzpolitische Auflagen, \nangemessene Zinsaufschläge sowie eine glaubwürdige Einbeziehung privater Gläubiger bei einer Insolvenz. \nDurch ein strenges makroökonomisches und fiskalisches Anpassungsprogramm und vor allem \nauch deutliche Zinsaufschläge", "Seite 14 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngegenüber den Finanzierungskosten von Staaten mit hoher Kreditwürdigkeit \nkann der Anreiz aufrecht erhalten werden, möglichst schnell wieder an den Kapitalmarkt zurückzukehren. \nFür die Disziplinierung der nationalen Fi\nskalpolitik durch die Kapitalmärkte \nsollte das Regelwerk der EWU so angepasst werden, dass sich private Gläubiger bei sich abzeichnenden Schwi\nerigkeiten eines EWU-Staates nicht \nbereits nach kurzer Zeit zu Lasten der Steuerzahler Hilfe leistender Staaten \nihrer Haftung entledigen können. Dieses Ziel wird durch die im Rahmen des \nESM ab 2013 vorgesehene Einführung von  Umschuldungsklauseln (Collective Action Clauses: CACs) alleine kaum erreicht. Daher ist es zu \nbefürworten, die Anleihebedingungen wie von der Bundesbank vorgeschlagen durch eine automati\nsche Laufzeitverlängerung um einen festen Zeitraum Œ zum Beispiel drei Jahre Œ  für den Fall zu ergänzen, dass \nfür ein Land ein ESM-Hilfsp\nrogramm beschlossen wird.  Ich habe bereits betont, dass ich mit Blick auf die Ausgestaltung des Krisenresolutionsmechanismus wesentliche Elemente der jüngsten \neuropäischen Beschlüsse kritisch se\nhe. Sie schwächen aus meiner Sicht zentrale Grundanforderungen an einen Hilfsmechanism\nus im aktuellen, bestehenden Ordnungsrahmen, der auf nationaler Eigenverantwortlichkeit basiert, erkennbar. Gravierend ist, dass mit den neuen gelockerten Kreditkonditionen der Anreiz für Länder mit einem Hilfsprogramm deutlich \ngesenkt wird, durch finanz- und wirtschaftspolitische Reformen möglichst \nschnell wieder solidere öffentliche Haus\nhalte zu erreichen. Sollten diese \nKonditionen auch für zukünftige Hilfsprogramme (oder gar den ESM)", "Seite 15 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nübernommen werden, würden diese P\nrobleme fortgeschrieben und der Anreiz zur Inanspruchnahme eines Hilfsprogramms erhöht. Auch durch die vorgesehenen Sekundärmarktkäufe würden die Anreize für \neine angemessene Finanzpolitik zusätzlich geschwächt. Sofern Anleihen \nvon Ländern ohne Hilfsprogramme am Sekundärmarkt gekauft werden, ist unklar, wie eine strikte Bindung an \nKonsolidierungs- und Reformauflagen durchgesetzt werden kann. Unklar ist auch, wie dies mit der Anforderung in \nEinklang zu bringen ist, dass Hilfen nur al\ns letztes Mittel bei Gefahr für die \nStabilität des Euro-Währungsgebiets insgesamt eingesetzt werden dürfen.  Während durch diese Beschlüsse Staaten mit unsolider Haushaltspolitik \nmitHilfen rechnen können, werden Länder mit soliden Finanzen stärker zur Finanzierung herangezogen. Sollte zudem der Eindruck entstehen, dass die mit den Hilfen verbundenen Auflagen bei \nZielverfehlungen nachverhandelt werden können, drohen eigene Anstrengungen der Hilfe empfangenden Länder zu gering auszufallen. \nDie fehlende Konsistenz lässt sich gut \nan einem Beispiel verdeutlichen: Wie \nsoll ein verbesserter Sanktionsmechanismus im Stabilitäts- und Wachstumspakt unsolide nationale Fi\nnanzpolitiken verhindern, wenn hier \nzwar eine Sanktion in Aussicht \ngestellt wird, bei fortgesetzter \nRegelmissachtung schließlich aber eine \nAbschirmung vom Kapitalmarkt zu sehr vorteilhaften Konditionen erfolgt, die sogar weitaus günstiger sind als \ndiejenigen von einigen H\nilfe leistenden Ländern?", "Seite 16 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4. Konsequente Umsetzung: Die Effektivität eines jeden Ordnungsrahmens steht und fällt mit seiner Umsetzung Œ wenn der Grundsatz —pacta sunt servandaﬁ nicht mehr gilt, sind ke\nine verlässlichen wirtschaftlichen \nBeziehungen möglich. Am Ende obliegt \ndie Entscheidung über die Erfüllung \nder notwendigen Bedingung zur Hilfsgewährung den souveränen Hilfe empfangenen Staaten. Wenn nationa\nle Eigenverantwortung nicht ad absurdum geführt werden soll, muss in diesem Rahmen auch klar sein, dass bei Nichterfüllung der Auflagen ke\nine weiteren Hilfsleistungen möglich \nsind. Alles in allem halte ich grundsätzli\nch die Option der Stärkung des bestehenden Regelwerks als einen Weg, die Währungsun\nion zu stabilisieren, für weiterhin \numsetzbar und Erfolg versprechend. Doch dazu muss finanzpolitische Solidität \nnoch stärker als vor der Krise zum ur\neigenen Interesse eines jeden Landes gemacht werden. Und auf diesem Weg darf in der Ausgestaltung der \nKrisenresolutionsmechanismen Fehlanreiz\nen nicht das Tor geöffnet werden. \n5.2 Kernelemente einer Fiskalunion mit erheblicher Verlagerung von \nKompetenzen von der nationalen auf die europäische Ebene   Die grundlegende Alternative zu einer Stärkung des bestehenden Rahmenwerks besteht im Sprung in eine Fiskalunion mit einer teilweisen \nÜbertragung von finanzpolitischen Kom\npetenzen auf die europäische Ebene. \nEine europäische Fiskalunion bedeutet dabei keinesfalls, dass die gesamte Fiskalpolitik Œ einschließlich \nder Einnahmen- und Ausgabenpolitik Œ \nzentralisiert werden muss. Vor allem das\n Subsidiaritätsprinzip spricht dafür,", "Seite 17 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndass hier weit reichende Kompetenzen auf der nationalen Ebene bleiben \nsollten, um eine Ausgestaltung möglichst nah an den\n Präferenzen der Bürgerinnen und Bürger der einzelnen EWU-Staaten zu gewährleisten. \nZentral und unabdingbar für eine stabile Fiskalunion und eine verlässliche \nAbsicherung der gemeinsamen Geldpolitik gegen unsolide öffentliche \nHaushalte ist in meinen Augen ei\nne Verankerung strikter Defizit- und Verschuldungsgrenzen für di\ne nationalen Haushalte auf europäischer Ebene. Dies gälte dann für alle nationalen \nEbenen, also den B\nund, die Länder, die \nGemeinden und auch die sozialen \nSicherungssysteme, und wäre  mit \nultimativen europäischen Eingriffsrechten \nzu kombinieren, um diese Grenzen \nletztlich auch effektiv durchsetzen zu \nkönnen. In einer Fiskalunion müssten diese Eingriffsrechte soweit gehen, dass die nationalen Ebenen ihre \nfiskalpolitische Souveränität spätestens \ndann verlieren, wenn die Defizit- und \nVerschuldungsgrenzen nicht eingehalt\nen werden. Im Ergebnis würden in dieser Fiskalunion die nationalen Parlam\nente nicht mehr letztinstanzlich über \ndie Haushalte entscheiden, sondern nur vorbehaltlich der Zustimmung durch \neinen zentralen Akteur. Es ist mir wichtig darauf hinzuweisen, dass Œ entgegen der öffentlichen Meinung Œ eine solche Fiskalunion nicht notwendigerweise mit einer \nHaftungsgemeinschaft einhergehen muss.\n Grundsätzlich könnte eine solche \nZentralisierung auch ohne gemeinschaft\nliche Haftung erfolgreich sein. Dann könnten etwas größere Freiräume bei der \nnationalen Kreditaufnahme erfolgen. \nSo könnten weiterhin bestehende nationale Defizit- und Verschuldungsgrenzen \ngrundsätzlich durch eine demokratisch legitimierte zentrale Instanz Œ etwa das Europäische Parlament Œ festgelegt und dann überwacht werden. Dabei ist zu", "Seite 18 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nberücksichtigen, dass Entscheidungen,\n die ausschließlich die EWU-Länder \nbetreffen, auch nur von Vertretern dieser Ländergruppe getroffen werden. Die Festlegung der Defizit- und Verschuldungsgrenzen muss aber einheitlichen \nRegeln folgen. Sie muss regelgebunden sein, aufgrund der gemachten \nErfahrungen deutlich strikter als im bi\nsherigen Regelwerk ausfallen und sollte Œ \nzum Beispiel durch hohe Mehrheitsanforderungen Œ nicht leicht zu ändern \nsein. Innerhalb dieses vorgegebenen Rahmens kann die nationale Finanzpolitik dann grundsätzlich weiter ei\ngenverantwortlich agieren und z.B. Œ wenn dies die Regeln erlauben Œ die automatischen Stabilisatoren zur konjunkturellen Glättung wirken lassen und vorübergehend eigene Kredite aufnehmen. Bei den europäischen Grenz\nen sollte es sich um Obergrenzen handeln, die natürlich jederzei\nt unterschritten werden können. \nUnter der Voraussetzung, dass stringente Regeln durchgesetzt werden, könnte dieser Ansatz einen entscheidenden Beitrag zu mittelfristig soliden \nStaatsfinanzen in der Eurozone und der Bewältigung der Staatsschuldenkrise leisten. Die gemeinsame Geldpolitik \nwäre in einem solchen Ordnungsrahmen gegen eine unsolide Fiskalpolitik abgesichert. \nWie gesagt: Eine gemeinsame Neu-Verschuldung oder die \nVergemeinschaftung bestehender Schulden in Form von den gegenwärtig so populär diskutierten Eurobonds wäre in\n diesem Zusammenhang gar nicht erforderlich. Sie wäre dann aber als zweit\ner Schritt (allerdings in jedem Fall nur\n nach der Abgabe fiskalpolitischer So\nuveränität über Defizite und \nVerschuldung) möglich, ohne die Kons\nistenz des Ordnungsrahmens zu unterminieren, allerdings müsste dann \ndas Rahmenwerk noch strenger sein.", "Seite 19 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuf jeden Fall fördert eine Gemeinschafts\nhaftung auch in einer Fiskalunion die \nVerschuldungsanreize für die Mitg\nliedstaaten. Sie müssten deshalb beispielsweise mit einem strikten \nNeuverschuldungsverbot\n auf nationaler und \neuropäischer Ebene begrenzt werden. Andernfalls wäre aus meiner Sicht bei Weitem keine ausreichende Balance von Haftung und Kontrolle erreicht. In \njedem Fall hätte eine Vergemein\nschaftung der Verschuldung eine \numfangreiche Umverteilung von soliden \nzu unsoliden Staaten zur Folge. Außerdem wären Eurobonds für die Lösung der grundlegende\nn Problematik, die zur Entstehung und Ausweitung der Staatschuldenkrisen geführt hat, für \nsich genommen eher kontraproduktiv. Kurzum: Meines Erachtens überwiegen die Risiken der Eurobonds ihren potentiellen Nutzen bei Weitem.  Zusammen mit Reformen zur Wiederherstellung der Wettbewerbsfähigkeit wäre eine solche Fiskalunion ein \nkonsistenter Ordnungsrahmen. Für den \neuropäischen Integrationsprozess wäre dies ein bedeutender Sprung, die EU \noder zumindest der Euro-Raum würden sich deutlich in Richtung eines Bundesstaates bewegen. Die Umsetzung bedingt allerdings umfassende \nVertragsänderungen und wohl auch Änderungen in nationalen Verfassungen, darunter sicherlich im Grundgesetz Œ wie nicht zuletzt das Urteil des Bundesverfassungsgerichts belegt hat. Machen wir uns keine Illusionen: Der \nWeg dorthin ist lang und schwierig. Ohne die breite Unterstützung der \nBevölkerung der EWU-Staaten wäre ein solcher Sprung kaum denkbar, und ob diese Unterstützung besteht, ist eine offene Frage. Auf keinen Fall darf der Fehler gemacht werden, die Schritte nicht in der richtigen Reihenfolge zu \ngehen.", "Seite 20 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n6 Die zunehmende Vereinnahmung der Geldpolitik \nDie Geldpolitik kann grundsätzlich so\nwohl in einem geeigneten dezentralen als \nauch einem geeigneten zentralen Ordnungsrahmen der Währungsunion Preisstabilität gewährleisten. Allerdings ergeben sich perspektivisch erhebliche Probleme, wenn entweder ein inkonsistent\nes Rahmenwerk rechtlich verankert \nwird oder Œ vielleicht sogar noch gr\navierender Œ ein inkonsistentes Rahmenwerk zwar nicht neu rechtlich verankert, aber ungeachtet der bestehenden Vorgaben, —gelebtﬁ wird. Die Eigendynamik der Krise zeigt diesbezüglich ein gerade aus Sicht einer \nNotenbank bedenkliches Muster: \n Unzureichende wirtschafts- und fi\nnanzpolitische Maßnahmen in den \nMitgliedsländern führen zu einem Vert\nrauensverlust an den Märkten, die ihre Aufmerksamkeit auf die \nneuen Schwachstellen richten. \n Früher oder später spitzt sich die Lage\n zu, es kommt zu einem Anstieg der Renditen und Schwierigkeiten beim K\napitalmarktzugang für das betroffene Land. Der Zinsanstieg wird allzu schnell als untragbar bezeichnet. \nDaraufhin werden Krisentreffen anberaumt, auf denen Ad-hoc-Maßnahmen beschlossen werden Œ und der Ruf nach der Geldpolitik laut wird, die als scheinbar einzige unmittelbar handlungsfähige Institution \nkurzzeitig stabilisierend in die Bre\nsche springen solle. Dies ist umso \nproblematischer, wenn weder di\ne betroffenen Länder Maßnahmen ergreifen noch die potenziell Hilf\ne leistenden Länder Risiken eingehen \nwollen.", "Seite 21 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dabei hat die Geldpolitik zweifels\nohne Möglichkeiten zur kurzfristigen \nFinanzmarktberuhigung. Diese Maß\nnahmen können aber die Grenze der \nVerantwortungsbereiche zur Finanzpolit\nik verwischen, und das Mandat einer unabhängigen Notenbank\n strapazieren. Zudem drohen die Anreize für die finanzpolitischen Akteure, se\nlbst zu handeln, spürbar geschwächt \nzu werden.  Gerade dies kann dann dazu führ\nen, dass im weiteren Verlauf finanzpolitische Maßnahmen unzureic\nhend oder verzögert umgesetzt werden, und damit schließt sich d\ner Kreis und eine keinesfalls \nwünschenswerte Spirale kann in Gang kommen, bei der der schwarze \nPeter bei der Geldpolitik verbleibt. Dabei ist sicherlich zutreffend, dass auch die Notenbanken Lehren aus der \nKrise ziehen und auch grundlegende Positionen durchaus neu bestimmt werden müssen. Eine wesentliche Lehre ist für mich die bereits \nangesprochene elementare Bedeutung einer effizienten Finanzmarktregulierung und -aufsicht für \neine effiziente Ausgestaltung der Währungsunion, aber insbesondere auch für eine stabilitätsorientierte \nGeldpolitik und deren Zusammenspi\nel mit den Finanzmärkten. Ebenso bin ich mir bewusst, dass die Welt\n in der Realität nicht nur schwarz oder weiß ist und es unterschiedlic\nhe Interpretation von Vorgaben und Handlungen geben kann. Ich halte in der Tradition der \nBundesbank aber die Prinzipientreue der Geldpolitik für bes\nonders wichtig, und dies gilt umso mehr in einer Währungsunion. Dabei geht es aber nicht um Dogmatismus. Eine", "Seite 22 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngewisse Flexibilität im Einzelfall ist oft nicht nur möglich, sondern manchmal auch geboten.  Die Finanzmarktstabilität ist dabei für die Geldpolitik ohne Frage von großer Wichtigkeit. Dies darf aber gleichwohl nicht dazu führen, dass systematisch grundlegende Verpflichtungen und Verantw\nortlichkeiten ausgehebelt werden dürfen. Dies würde die Legitimation ei\nner unabhängigen Geldpolitik in Frage stellen, das Primärziel Œ die Gewährung von Preisniveaustabilität Œ würde \ngefährdet und das ganz entscheidende Vertrauen der Bevölkerung in die Geldpolitik würde aufs Spiel gesetzt. \nDerzeit haben die Notenbanken der Finanzpolitik einen Teil ihrer Lasten für die Stützung einzelner Mitgliedsländer oder vo\nn Banken, die in eine Schieflage \ngeraten sind, abgenommen. Doch dafür ist die Bilanz des Eurosystems mit erheblichen Risiken belastet. Ich bin \nder dezidierten Auffassung, diese  \nnunmehr wieder abzubauen und keinesfalls auszuweiten. Es ist damit spätestens jetzt an der Zeit, dass die Finanzpolitik entscheidet, welche Risiken \nsie im Zuge der Krisenbekämpfung aber auch perspektivisch übernehmen will. Dies ist nicht die Aufgabe der Geldpolitik. \n7 Schlussbemerkungen Meine Damen und Herren, ich hatte zu B\neginn bemerkt, dass es sich um ein \nschwieriges und komplexes Thema handelt.\n Ich bedanke mich bei Ihnen, dass Sie mir die Möglichkeit gegeben haben, \ndies hier heute ausfü\nhrlich zu erörtern.", "Seite 23 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFür mich ist die aktuelle Entwicklung für die Perspektive des Euro von \nentscheidender Bedeutung. Die demokratisch legitimierten Parlamente \nmüssen über die grundsätzliche Ausg\nestaltung der künftigen Währungsunion \nentscheiden. Dies kann entweder der bisher vereinbarte Rahmen, bei dem die Anreize wieder stabilitätskompatibel gemacht werden, sein. Dies kann auch ein großer Sprung in eine Fiskalunion mit einer grundlegenden Verlagerung von maßgeblichen Verantwortungsbereichen weg von den nationalen Parlamenten hin zu entsprechend demokratisch legitimierten europäischen Gremien sein. Ein Mittelweg, den wir mit einigen der j\nüngsten Beschlüsse beschreiten, führt nach meiner Überzeugung hingegen in eine Richtung, die nicht nachhaltig \nstabil sein wird. \nVielen Dank für ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 590}