{"AUTHOR": "JensWeidmann", "TITLE": "La politique monétaire dans un environnement changeant\nDiscours liminaire à l’occasion de la conférence de recherche commune organisée par la Banque de France et la Bundesbank sur le thème des « défis en matière de politique monétaire »", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.06.2018", "TEXT": "La politique monétaire dans un environnement changeant\n\nDiscours liminaire à l’occasion de la conférence de recherche commune organisée par la Banque de France et la Bundesbank sur le thème des « défis en matière de politique monétaire »\n\n\n\n21.06.2018\n\n|\nParis\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Introduction2 Marges et ajustement macroéconomique3 Politique monétaire : la nouvelle normalité4 Défis actuels de la politique monétaire5 Conclusion1 IntroductionMesdames et Messieurs,C’est un grand plaisir de tenir le discours liminaire à cette conférence de recherche sur les « défis en matière de politique monétaire », organisée conjointement par la Banque de France et la Deutsche Bundesbank. Cette conférence commune est devenue une tradition. Elle se tient tous les deux à trois ans, la France et l’Allemagne accueillant à tour de rôle cet événement.Permettez-moi de tout d’abord remercier le Comité du programme – Emmanuel Farhi (Harvard), Emanuel Moench (Bundesbank) et Benoît Mojon (Banque de France) – pour leur excellente sélection de contributions, et notre hôte, M. le Gouverneur Villeroy de Galhau, pour nous offrir ce magnifique cadre, l’accueil chaleureux et l’excellente organisation par l’équipe de la Banque de France.Le choix de ce 21 juin est d’autant plus remarquable considérant que la Banque de France a fait preuve d’un grand altruisme, puisque beaucoup de nos collègues français auraient certainement préféré regarder la rencontre de coupe mondiale de football entre la France et le Pérou au lieu de participer au panel de cet après-midi, ce que je comprends tout à fait.Mais le 21 juin est également une journée particulière pour les Allemands et la Bundesbank. Il y a 70 ans jour pour jour que le deutsche mark fut introduit dans ce qu’on appelait la Trizone, à savoir les trois zones occupées après la Seconde Guerre mondiale par la France, le Royaume-Uni et les États-Unis, et qui, un an plus tard, devint l’Allemagne de l’Ouest.Nous avons en effet parcouru un long chemin depuis cette époque où la plupart de l’Europe était toujours ravagée par la guerre.La réconciliation franco-allemande qui s’est développée au cours des décennies suivantes et s’est finalement muée en une profonde amitié est considérée, à juste titre, comme une des grandes réussites dans l’histoire de l’Europe et a été un catalyseur pour l’intégration européenne.Des événements comme celui d’aujourd’hui témoignent de ce processus, tout comme de la conviction qu’en travaillant ensemble dans un esprit d’ouverture, nous avons une bien meilleure chance de maîtriser les défis communs auxquels nous sommes confrontés.Cela vaut certainement aussi pour la politique monétaire – à la fois son rôle et sa conduite – après la crise financière et économique.Il y a environ 2500 ans, le philosophe grec Héraclite d'Éphèse trouva deux mots pour décrire un concept fondamental de la vie humaine et du monde dans lequel nous vivons, à savoir πάντα ῥεῖ (panta rhei). Tout coule.En 1789, Benjamin Franklin adopta une vue quelque peu plus légère en plaisantant : « En ce monde rien n'est certain, à part la mort et les impôts ».Aujourd’hui, je ne voudrais pas parler de la mort ou des impôts. Je voudrais plutôt aborder quelques aspects du changement et la manière dont les économistes et les décideurs en matière de politique monétaire y font face. C’est également un thème central de cette conférence, comme je vais le montrer.À partir des années 1980, les économies avancées ont connu une période de stabilité économique remarquable. Les fluctuations de l’inflation et de la croissance de la production se sont réduites à tel point que cette période fut baptisée la « Grande Modération ».[1]Ce fut environ à l’époque de la Grande Modération que se répandit pour la politique monétaire l’idée d’un dispositif de ciblage de l’inflation. La promesse de maintenir l’inflation à un faible niveau, dans de nombreux cas à environ 2 %, aida beaucoup de banques centrales à ancrer les attentes des gens en matière d’inflation et à gérer avec succès les fluctuations économiques à court terme. Les modèles de la nouvelle économie keynésienne suggéraient l’existence d’une « coïncidence divine »[2], à savoir qu’en stabilisant l’inflation, les fluctuations de production seraient elles aussi minimisées.Ce fut certainement une période de bonheur. Et les espoirs étaient élevés que cela n’était que le début d’une longue période de stabilité. Certains osèrent même poser la question si le cycle économique avait cessé d’exister.[3]Rétrospectivement, on aurait pu penser que cela paraissait un peu comme la « fin de l’histoire » de la politique monétaire. Cependant – cela vaut également en économie – il s’avère que de telles grandes attentes peuvent être un indicateur fiable que très prochainement les choses prendront un tournant inattendu vers le mauvais.Comme nous le savons tous, cette période de calme économique s’est terminée par ce que nous appelons aujourd’hui la « Grande Récession ». Inévitablement, certaines des convictions sur lesquelles était basé le dispositif de la politique monétaire d’avant-crise ont depuis été remises en question.Le consensus d’avant la crise prévoyait par exemple que la politique monétaire devrait se focaliser sur l’usage de taux d’intérêt à court terme afin de stabiliser l’inflation des prix à la consommation. On pensait qu’identifier des bulles financières était onéreux et inefficace et que la contribution de la politique monétaire à la stabilité financière devait être limitée à déblayer les dégâts une fois que la bulle avait éclatée.Aujourd’hui le débat porte sur la question de savoir s’il vaut mieux « prévenir » ou « guérir ». Les banques centrales devraient-elles activement utiliser la politique monétaire également pour prévenir la formation de bulles des prix des actifs ? À savoir, devraient-elles naviguer au préalable à contre-courant, même si aucune intervention n’était requise du seul point de vue d’un ciblage de l’inflation ? Ou devraient-elles continuer de se limiter à nettoyer les dommages éventuels après coup ?Une autre question se rapporte à la courbe de Phillips. Soutenus par une politique monétaire largement accommodante, la production et l’emploi se sont rétablis de la grave récession économique. Mais même face au resserrement du marché du travail, les pressions inflationnistes ont longtemps été jugulées. Est-ce que cela signifie que les relations structurelles entre production et inflation que nous considérions comme étant données ne sont plus valables ? La conférence de Sintra, qui s’est terminée hier, a abordé ce sujet plus en profondeur.La conférence de ce jour, notamment les sessions I et III, traitera d’autres thèmes apparus sur le devant au lendemain de la crise : des évolutions dans l’économie réelle, par exemple dans les structures des marchés, qui peuvent également avoir un impact sur l’efficacité des allocations et la politique monétaire, et une réévaluation du taux d’inflation optimal.Dans la dernière partie de mon discours, je commenterai certains de ces thèmes ainsi que la décision prise la semaine dernière par le Conseil des gouverneurs.2 Marges et ajustement macroéconomiqueEn particulier, la session I se penche sur une tendance à plus long terme qui pourrait avoir échappé à la fois aux économistes et aux décideurs politiques au cours des dernières années, à savoir une hausse des marges des entreprises aux États-Unis au cours des dernières décennies.David Dorn a déjà montré que la part de plus en plus importante d’entreprises de premier rang domiciliées aux États-Unis pourrait être au moins en partie responsable de cette tendance.[4] Comme la mondialisation et le progrès technique favorisent les entreprises les plus productives dans chaque industrie, la concentration des marchés de produits, le pouvoir de marché et donc les marges ont tendance à augmenter.Dans un article récent, l’hebdomadaire The Economist a suggéré que les géants américains de la technologie avaient créé une « zone de mort » autour d’eux. Je cite : « À partir du moment où une jeune entreprise apparaît sur le marché, elle peut rencontrer d’énormes difficultés pour survivre. Les géants de la technologie essayent d’écraser les jeunes pousses en les copiant, ou ils les rachètent tôt pour éliminer un risque. »[5]Un tel comportement agressif peut entraîner des distorsions monopolistiques qui affectent l’allocation des ressources au sein de l’économie. L’importance d’une meilleure efficacité de l’allocation des ressources a déjà été discutée plus tôt dans la journée par David Baqaee.[6] Dans son article élaboré avec Emmanuel Farhi, il parvient à la conclusion que l’élimination de marges dues à des distorsions monopolistiques pourrait augmenter la productivité globale des facteurs de 20 %. Ce constat met en évidence le rôle important que des leviers tels que la politique en matière de concurrence peuvent jouer pour les résultats économiques.En effet, Thomas Philippon argumentera que les marchés de l’Union européenne sont devenus plus compétitifs que ceux des États-Unis.[7] Sur la base de données de l’OECD, il parvient avec son co-auteur, Germán Gutiérrez, à la conclusion qu’en raison d’une politique antimonopole et de réglementations des marchés de produits améliorées, les marchés européens sont aujourd’hui moins concentrés et ont des barrières à l’entrée moins élevées que les marchés américains.Il y a davantage d’indices pour soutenir l’idée que l’Europe pourrait être différente des États-Unis quand il s’agit de marges. Une analyse de la Bundesbank publiée dans son Rapport mensuel de décembre 2017 a examiné de plus près des données sectorielles pour des pays européens choisis, y compris l’Allemagne, la France et l’Italie.[8] L’étude n’est pas parvenue à trouver une preuve pour une augmentation à long terme des marges. Certaines estimations suggèrent même une baisse.Par conséquent, alors que de nombreuses études – pour diverses raisons telles que la disponibilité de données appropriées de qualité – se concentrent sur les États-Unis, toutes les conclusions ne s’appliquent pas forcément à d’autres économies. Mener des analyses similaires également pour d’autres pays – et fournir les données y nécessaires – est donc à la fois indispensable et instructif.Maintenant, compte tenu des constatations qui viennent d’être mentionnées, pouvons-nous affirmer que tout va bien dans l’UE en matière de concurrence et d’allocation efficace de ressources ?Premièrement, alors que les barrières à l’entrée sont très basses pour la plupart des biens, il se peut que cela ne soit pas autant le cas pour les services.Deuxièmement, alors que la politique antimonopole a progressé et que les barrières à l’entrée ont été abaissées, une autre source potentielle de mauvaise allocation des ressources semble exister aujourd’hui dans l’UE. Elle a trait au système bancaire.Les banques qui n’ont pas de modèle commercial viable et ont dans leurs comptes une plus grande quantité de prêts non performants courent un risque plus élevé de ne pas utiliser leurs fonds de la manière la plus efficace.Ces banques ont tendance à prolonger leurs prêts aux clients existants de manière à ne pas devoir essuyer une perte financière éventuelle. En revanche, elles vont ensuite souvent accorder moins de nouveaux crédits à d’autres clients. Cela a pour conséquence que le financement reste auprès d’entreprises moins productives au lieu d’être dirigé vers des entreprises plus innovantes.Selon ce raisonnement, les banques faibles ont tendance à favoriser des entreprises faibles. La distribution inefficace des fonds qui en découle peut freiner l’innovation et le dynamisme d’une économie.Les travaux de Ricardo Caballero et d’autres experts sur l’expérience du Japon à partir des années 1990 ont souligné cette relation.[9] Le cas de l’Europe pourrait être plus controversé. Toutefois, les travaux de recherche de la BCE ont démontré cette relation pour les pays à la périphérie de la zone euro.[10]Des études menées par l’OCDE confirment qu’un pourcentage non négligeable d’entreprises dans certains pays de l’UE peut être qualifié d’entreprises « zombies ».[11] Ainsi, en 2013, 28 % des ressources de capital en Grèce, 19 % en Italie et 16 % en Espagne ont été investis dans des entreprises incapables de couvrir leurs coûts de capital.Les économistes Fabiano Schivardi, Enrico Sette et Guido Tabellini ont montré comment la santé du système bancaire influence l’allocation de capitaux.[12] Ils estiment que la mauvaise allocation de crédits en Italie a réduit la croissance annuelle du PIB de 0,2 à 0,35 point de pourcentage entre 2008 et 2013.Que peut-on faire pour améliorer l’allocation de capitaux ? La recherche suggère que des dispositifs de restructuration et de résolution efficaces encouragent les banques à octroyer des crédits avec prudence et qu’ils peuvent donc améliorer la croissance économique.[13]Des progrès ont été réalisés en ce qui concerne la réduction des prêts non performants dans les comptes des banques de la zone euro. Mais davantage doit être entrepris pour résoudre cette question le plus rapidement possible.Dans les pays dont le système bancaire n’enregistre que peu de crédits non performants, il serait également utile de dissiper les inquiétudes concernant les risques à supporter en cas de création d’un système européen de garantie des dépôts.La principale leçon à retenir de la session I semble être que des leviers tels que les politiques en matière de concurrence doivent être tirés afin d’améliorer l’efficacité de l’allocation des ressources. Cela correspond bien au message que le Conseil des gouverneurs lance depuis des années : des politiques structurelles sont essentielles pour engager l’économie sur une voie plus favorable à la croissance.Toutefois, les conclusions concernant les marges pourraient également avoir des conséquences importantes pour l’inflation. Dans ce contexte, il conviendrait de distinguer entre les aspects à plus long terme et les aspects cycliques.Si les marges s’étaient réellement accrues aux États-Unis sur une période prolongée, elles auraient dû produire une pression ascendante sur les prix, toutes autres choses égales par ailleurs. Dans ce sens, Jan Eeckhout nous expliquera peut-être plus tard que l’inflation aux États-Unis a augmenté d’environ un point de pourcentage par an au cours de la période de 1980 à 2014 suite à la croissance de la marge moyenne.[14]Ainsi, en l’absence de cet effet, l’inflation aurait même été sensiblement moins élevée dans les dernières années qu’elle ne le fut en réalité. Compte tenu d’un marché du travail américain plus tendu, cela rendrait le phénomène d’une inflation jugulée d’autant plus déconcertant.D’un autre côté, l’étude de la Bundesbank que je viens de mentionner fait apparaître un comportement procyclique des marges dans les pays européens. En particulier pendant la crise, la faiblesse de la demande globale a apparemment comprimé les marges de profit.Inversement, les marges pourraient de nouveau augmenter alors que la reprise économique progresse. Ce retour à la normale pourrait temporairement accroître la pression inflationniste en Europe.Pour résumer, on peut dire qu’un examen plus détaillé des structures des marchés peut apporter davantage de lumière sur les déterminants structurels de l’inflation. Mais du moins selon les articles présentés aujourd’hui, cela n’apporte pas de réponse à la question de savoir pourquoi elle a été aussi anémique pendant une période aussi longue.3 Politique monétaire : la nouvelle normalitéUne inflation jugulée et des taux d’intérêt bas ont caractérisé l’environnement économique au cours des dernières années. Aux États-Unis, les taux intérêt se sont maintenus autour de la borne inférieure du zéro pendant sept ans. Actuellement, l’objectif est de situer le taux des fonds fédéraux dans une gamme cible de 1,75 % à 2 %. Dans la zone euro, le taux de facilité de dépôt a été de zéro, voire moindre depuis la mi-2012, et cela prendra encore un certain temps jusqu’à ce qu’il dépassera de nouveau ce niveau.La longueur de cette période de taux d’intérêt extrêmement bas est principalement due à l’ampleur du ralentissement économique au cours de la crise. Mais certains observateurs craignent que l’économie ait atteint une nouvelle normalité caractérisée par un déclin durable des taux d’intérêt.Dans ce cas, il est possible que la tâche des banques centrales, à savoir d’assurer la stabilité des prix, soit devenue plus difficile, étant donné que cela entraîne une plus forte probabilité que la politique monétaire se heurte contre la borne inférieure.La théorie économique propose plusieurs voies pour atténuer ce risque. Le ciblage du niveau des prix ou du PIB nominal préconise un changement conceptuel plus profond de la stratégie en matière de politique monétaire en introduisant un élément d’autocorrection : les anticipations d’inflation augmenteraient automatiquement pendant quelque temps après une inflation à un niveau inhabituellement bas.Une solution plus conventionnelle consiste à compenser la marge de manœuvre perdue en augmentant en permanence l’objectif d’inflation. Dans la session III de ce jour, Jordi Galí va analyser les interactions entre le taux d’intérêt optimal et le taux d’intérêt naturel.Avec ses co-auteurs, il essaye d’estimer les coûts et les bénéfices d’un objectif d’inflation plus élevé en cas de risque que la politique monétaire atteigne la borne inférieure.[15] Il s’agit évidemment de peser entre l’effet négatif de l’inflation sur la prospérité et les coûts occasionnés par la non atteinte des objectifs au niveau de la borne inférieure des intérêts.Toutefois, dans le contexte de ce choix de politique, il y a une question subtile que je voudrais mentionner étant donné qu’elle est sous-estimée dans le débat politique. Plus l’objectif d’inflation est élevé, plus d’entreprises agissent d’une manière prospective. Avec une inflation tendancielle à la hausse, les entreprises fixent un prix plus élevé puisqu’elles anticipent une érosion de leurs prix relatifs dans le futur.Par conséquent, l’importance relative des coûts marginaux actuels, et donc de l’écart de production, diminue. Ainsi, si la banque centrale revoit l’objectif d’inflation à la hausse, la courbe de Phillips néokeynésienne s‘aplatit et le taux d’inflation devient moins sensible aux variations de la production actuelle. Ou, pour l’exprimer différemment, pour une modification donnée du taux d’inflation, la banque centrale doit modifier son taux directeur plus fortement de manière analogue. Elle perd donc une partie de la marge de manœuvre supplémentaire gagnée à travers l’objectif d’inflation plus élevé. L’importance de ce choix dépend des hypothèses concernant le comportement en matière de fixation des prix.Selon le modèle de Jordi, l’objectif d’inflation optimal pour la zone euro est de 1,5 %. Si l’on tient compte des incertitudes autour des paramètres, ce chiffre grimpe à 2,2 %. Et chaque chute du taux d’intérêt naturel d’un point de pourcentage devrait entraîner une hausse de l’objectif d’inflation de 0,9 point de pourcentage.À mon avis, des contributions comme celle de Jordi sont particulièrement utiles car elles fournissent un cadre pratique dans lequel il est possible de peser différents choix inhérents à une décision de politique économique. Comme tous les modèles, l’article fait abstraction de certains aspects pour se concentrer sur l’interaction d’une série particulière de variables. Dans le cas présent, je pense que certains des aspects non retenus dans ce modèle pourraient modifier de manière significative l’évaluation globale des coûts et des bénéfices d’un objectif d’inflation plus élevé.Le risque d’un désancrage des anticipations d’inflation semble particulièrement pertinent à cet égard. Ben Bernanke l’a un jour exprimé ainsi : « si nous allions à 4 % et annoncions que nous allons augmenter à 4 %, nous risquerions de perdre une bonne partie de notre crédibilité durement acquise, parce que les gens diraient, d’accord, s’ils vont à 4 %, pourquoi n’iront-ils pas à 6 % ? Il serait très difficile de limiter les attentes à 4 % ».[16]Comme nous le décrivons dans notre récent Rapport mensuel qui vient d’être publié au début de cette semaine, la thèse de M. Bernanke peut être soutenue par un cadre néokeynésien prototypique avec un apprentissage adaptatif et une banque centrale qui suit une simple règle de Taylor, où un objectif d’inflation plus élevé rend l’atteinte d’un équilibre stable plus difficile.Par ailleurs, les recherches menées par Klaus Adam et Henning Weber suggèrent que le taux d’inflation optimal pour les entreprises aux États-Unis a baissé au fil du temps. Klaus vous présentera ses arguments demain.[17] D’autres études, par exemple celles de Coibion et Gorodnichenko,[18] ont démontré que la réduction de l’inflation tendancielle aux États-Unis dans les années 1980 était essentielle pour la stabilisation ultérieure de l’inflation et les anticipations inflationnistes au cours de la période de la Grande Modération.Un objectif d’inflation plus élevé pourrait menacer ces avancées en matière de stabilité. Pour de telles raisons, je suis convaincu que notre objectif d’inflation pour la zone euro, à savoir un taux inférieur à, mais proche de 2 %, demeure approprié.4 Défis actuels de la politique monétaireComme je l’ai déjà mentionné au début de mon discours, l’atteinte de cet objectif d’inflation représente un défi depuis quelque temps déjà. Mais je suis persuadé que nous y parviendrons après tout.D’une part, la reprise dans la zone euro reste toujours sur une base stable et devrait se poursuivre, même s’il existe des risques à la baisse un peu plus élevés. D’un autre côté, selon les dernières prévisions des experts de l’Eurosystème, la pression sur les prix va de nouveau augmenter à cause d’une nouvelle hausse du taux d’utilisation des capacités de production dans toute l’économie. L’inflation intérieure, mesurée par exemple à partir de modifications de l’IPCH hormis l’énergie et les denrées alimentaires, devrait constamment augmenter, à savoir de 1,1 % cette année à 1,9 % en 2020. Étant donné que le profil des prix de l’énergie devrait prendre la forme d’une bosse, l’inflation globale est prévue de demeurer stable et de se situer à 1,7 % dans les années 2018 à 2020. Mais même cette valeur serait plus ou moins conforme à notre définition de la stabilité des prix à moyen terme.Par ailleurs, le traitement du logement dans l’IPCH permet également d’être confident que l’inflation est sur une voie durable d’ajustement vers son objectif : en effet n’apparaissent dans le taux d’inflation seuls les loyers, mais pas les coûts liés à l’occupation des logements par les propriétaires eux-mêmes – contrairement par exemple au renchérissement selon l’IPC aux États-Unis.Alors que les indices des prix à la consommation avec ou sans prise en compte des logements occupés par leurs propriétaires ne diffèrent guère l’un de l’autre à long terme, des différences parfois considérables peuvent apparaître par moments. Dans la zone euro, les valeurs de mesure de l’inflation qui incluent les coûts des logements occupés par leurs propriétaires étaient légèrement supérieures au taux officiel de l’IPCH dans les dernières années. Daniel Gros a souligné cet écart dans une analyse récente menée pour le Parlement européen et a confirmé en principe des calculs précédents réalisés par des experts de la BCE.[19]Permettez-moi d’être absolument clair à ce sujet : il ne s’agit bien entendu pas d’un appel à choisir la valeur de mesure de l’inflation convenable. Ce serait le moyen le plus sûr pour mettre en danger la crédibilité de la banque centrale.Mais l’écart entre les différentes valeurs de mesure de l’inflation constitue un aspect supplémentaire qui peut nous rendre encore plus confiants que nous sommes sur la bonne voie. Il soutient l’évaluation du Conseil des gouverneurs de la BCE que la hausse du taux d’inflation est maintenant suffisamment solide pour indiquer une fin des achats nets d’actifs d’ici à la fin de l’année. Et c’est également un autre exemple des différences qui existent entre les États-Unis et la zone euro que les économistes devraient garder à l’esprit.Même après la fin des achats nets, la politique monétaire demeurera très accommodante, compte tenu des stocks importants de titres dans les bilans de l’Eurosystème, du réinvestissement continu des produits provenant de titres arrivant à échéance et du signal du Conseil des gouverneurs de maintenir les taux directeurs à leur niveau actuel au moins jusqu’au courant de l’été 2019.Par conséquent, la fin des achats nets ne constitue très probablement que le premier pas dans un processus de retour graduel à la normale en politique monétaire qui prendra plusieurs années. Et c’est précisément pourquoi il a été aussi important de vraiment faire avancer les choses.5 ConclusionMesdames et Messieurs,Pour revenir à Benjamin Franklin : je suis convaincu qu’il y a dans la vie des certitudes autres que la mort et les impôts. La capacité de la politique monétaire d’assurer la stabilité des prix en est une.Et en ce qui concerne Heraclite, celui-ci a dit également un jour : « On ne se baigne jamais deux fois dans la même eau d’un fleuve ». Le fleuve change constamment avec l’eau qui coule. Mais cela n’a pas de signification nihiliste – après tout, malgré les changements, le fleuve reste un fleuve.Par rapport à la politique monétaire et aux défis auxquels elle doit faire face, cela signifie de la même façon que le monde est certes soumis à des changements constants, mais qu’il y a également une continuité.Je me réjouis maintenant d’explorer des pistes de réflexion prometteuses dans un effort de capturer avec vous à la fois ce changement et la continuité et je souhaite à nous tous une conférence captivante et enrichissante !Sur ce, je me réjouis des réponses que nos participants estimés nous proposeront !Notes:Bernanke, B.S., The Great Moderation, 20 février 2004.Blanchard, O. et J. Galí (2005), Real wage rigidities and the New Keynesian Model, NBER Working Paper 11806Weber, S. (1997), The End of the Business Cycle?, Foreign Affairs, 76, 65–82.Autor, D., Dorn, L. F. Katz, C. Patterson et J. Van Reenen (2017), The Fall of the Labor Share and the Rise of Superstar Firms, NBER Working Paper 23396.The Economist, American tech giants are making life tough for startups, 2 juin 2018.Baqaee, D. R. et E. Farhi (2017), Productivity and Misallocation in General Equilibrium, NBER Working Paper 24007.Gutiérrez, G. et Philippon, T. (2018), How EU Markets Became More Competitive Than US Markets: A Study of Institutional Drift, NBER Working Paper 24700.Deutsche Bundesbank, Mark-ups of firms in selected European countries, Rapport mensuel, décembre 2017, 53-67.Caballero, R. J., T. Hoshi et A. K. Kashyap (2008), Zombie Lending and Depressed Restructuring in Japan, American Economic Review, 98 (5), 1943-77.Storz, M., M. Koetter, R. Setzer et A. Westphal (2017), Do we want these two to tango? On zombie firms and stressed banks in Europe, ECB Working Paper 2104.McGowan, M. A., D. Andrews et V. Millot (2017), The Walking Dead? Zombie Firms and Productivity Performance in OECD Countries, OECD Working Paper 1372.Schivardi, F., E. Sette et G. Tabellini (2017), Credit Misallocation During the European Financial Crisis, CEPR Discussion Paper 11901.Korte, J., Catharsis - The Real Effects of Bank Insolvency and Resolution, Deutsche Bundesbank Discussion Paper 21/2013.De Loecker, J. et J. Eeckhout (2017), The Rise of Market Power and the Macroeconomic Implications, NBER Working Paper 23687.Andrade, P., J. Galí, H. Le Bihan et J. Matheron (2018), The Optimal Inflation Target and the Natural Rate of Interest, NBER Working Paper 24328.Bernanke, B. S., Témoignage devant le Joint Economic Committee of Congress, 14 avril 2010.Adam, K. et H. Weber, Optimal Trend Inflation, Deutsche Bundesbank Discussion Paper 25/2017.Coibion, O. et Y. Gorodnichenko (2011), Monetary Policy, Trend Inflation, and the Great Moderation: An Alternative Interpretation, American Economic Review, 101 (1), 341-70.Gros, D. (2018), Persistent low inflation in the euro area: Mismeasurement rather than a cause for concern?, In-depth analysis for the ECON committee ; BCE, Évaluation de l’impact des coûts du logement sur la hausse de l’IPCH, Bulletin économique, Numéro 8/2016 – Encadrés.", "SECTION": "reden", "RECORD_ID": 94}