{"AUTHOR": "AndreasDombret", "TITLE": "Verabschiedung von Herrn Dr. Gerlach als Präsident des Sparkassenverbandes Westfalen-Lippe", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "31.03.2017", "TEXT": "Verabschiedung von Herrn Dr. Gerlach als Präsident des Sparkassenverbandes Westfalen-Lippe\n\n\n31.03.2017\n\n|\nBochum\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Die Sparkassen stehen vor großen Herausforderungen…3 …und brauchen funktionierende Verwaltungsräte4 Würdigung von Herrn Präsident Dr. Gerlach1 EinleitungSehr geehrter Finanzminister,sehr geehrter Herr Fahrenschon,liebe Frau Präsidentin Müller,lieber Herr Gerlach,meine sehr geehrten Damen und Herren,es ist mehr als angemessen, dass wir heute hier in Bochum in so großer Runde zusammengekommen sind, um Herrn Gerlach anlässlich seines Ausscheidens aus dem Amt zu würdigen. Die Stadt Bochum ist für mich untrennbar verbunden mit Herbert Grönemeyer. Sogar einen eigenen Song hat er der Stadt gewidmet. Unter anderem, so attestiert Grönemeyer, sei Bochum \"keine Schönheit, vor Arbeit ganz grau\". Auch, wenn es auf den ersten Blick nicht so klingt – der Song ist natürlich in erster Linie eine Liebeserklärung an seine Heimatstadt. Grönemeyer fährt fort: \"Du liebst dich ohne Schminke, bist `ne ehrliche Haut. […] Du hast`n Pulsschlag aus Stahl. Man hört ihn laut in der Nacht.\"Ich persönlich kam nicht umhin, in diesen Zeilen auch einige Eigenschaften von Herrn Gerlach wiederzufinden.Aber dazu später mehr. Da ich weiß, dass es Herrn Gerlach während seiner Amtszeit immer auf die Inhalte ankam, möchte auch ich die heutige Gelegenheit seiner Verabschiedung dazu nutzen, um zunächst auf die aktuellen Herausforderungen für den deutschen Sparkassensektor einzugehen.2 Die Sparkassen stehen vor großen Herausforderungen…Und davon gibt es gleich eine ganze Reihe. Wohin man als Sparkassenvorstand derzeit schaut – ob zu alten und neuen Wettbewerbern, zu den Regulierern oder auf die eigene Kostenkalkulation –, überall besteht Handlungsdruck. Doch die vielleicht wichtigste Herausforderung liegt in der Zukunft. Denn viele Probleme, die derzeit auf Sparkassenkonferenzen auf und ab diskutiert werden, werden ihre volle Wirkung wohl erst noch entfalten.Hierzu zähle ich insbesondere das aktuelle Niedrigzinsumfeld. Die gesunkenen Zinsmargen haben sich bei Sparkassen bereits im vergangenen Jahr in Form eines gesunkenen Zinsergebnisses bemerkbar gemacht. Noch konnten die Institute insgesamt gegensteuern, vor allem durch einen gestiegenen Provisionsüberschuss und einen gesenkten Verwaltungsaufwand. Aber je länger das gegenwärtige Zinsniveau anhält, desto größer werden die Probleme.[1]Uns allen muss aber auch klar sein, dass ein Ende des Zinstiefs keine sofortige Entlastung bringen wird. Im Gegenteil: Je schneller und je höher die Zinsen steigen, desto stärker wird das solche Institute belasten, die langfristige Kredite kurzfristig refinanzieren. Dieses Risiko, das Ihnen unter dem Namen \"Zinsänderungsrisiko im Anlagebuch\" bekannt ist, betrifft natürlich auch Sparkassen mit ihrem einlagenintensiven Geschäftsmodell. Die Aufsicht hat inzwischen auf Grundlage des \"Baseler Zinsschock\"-Szenarios jede zweite Sparkasse als Institut mit erhöhtem Risiko eingestuft. Damit liegen Sparkassen übrigens etwa im Durchschnitt deutscher Kreditinstitute.Dieser Status bedeutet noch keinen Makel, denn Institute können sich mit einem angemessenen Risikomanagement und einem ausreichend großen Risikopuffer absichern. Aber es verdeutlicht, wie relevant das Risiko im Fall einer Zinswende werden könnte. Und es rechtfertigt, dass die Aufsicht genauer hinschaut.Für die Kreditinstitute bedeuten Zinsänderungsrisiken schon heute einen anspruchsvollen Balanceakt. Denn wer die Kreditvergabe im aktuellen Zinsumfeld ausweitet – etwa um geringere Zinsmargen wettzumachen –, erhöht die negativen Folgen eines plötzlichen und starken Zinsanstiegs.Sie sehen: Es gibt keine simplen Antworten auf die derzeitigen Herausforderungen. Sparkassen befinden sich in einem Umfeld, das ausgewogene und weit vorausschauende Entscheidungen verlangt. Man kann es aber auch positiv deuten: Unternehmerische Qualitäten sind jetzt definitiv entscheidend – sie machen den Unterschied. Und hier liegt ja eine der Stärken der Sparkassen vor Ort.Vorstände und Verwaltungsräte haben allen Grund, angesichts des herausfordernden Umfelds kein Handlungsfeld kategorisch auszusparen. Das bedeutet erstens natürlich, dass Sparkassen ihre Zinsänderungsrisiken aktiv steuern und absichern müssen. Zweitens brauchen sie eine stabile Kapitalbasis. Und drittens müssen sie ihre Ertragskraft nachhaltig stärken. Hierzu zählen nicht zuletzt Kosteneinsparungsmaßnahmen wie die Straffung des Filialnetzes und strategisch sinnvolle Zusammenschlüsse.Um Missverständnissen vorzubeugen: Niemand kann genau prophezeien, welche Marktzusammensetzung in fünf oder zehn Jahren volkswirtschaftlich angemessen ist. Auch die Bankenaufsicht kann die Zukunft des Sektors nicht voraussehen und hat hier keine Zielgrößen und keine Zielquoten vor Augen. Allerdings sehe ich zurzeit noch keine Hinweise, dass bestehende Trends abrupt enden oder sich gar umkehren könnten. Seit den frühen 1990er Jahren findet im deutschen Sparkassen- und Bankensektor ein Rückbau statt. Allein etwa 9.000 Sparkassenfilialen wurden geschlossen, die Anzahl der Institute hat sich sogar ungefähr halbiert. Angesichts des herausfordernden Umfelds ist davon auszugehen, dass ein Zusammenschluss in einigen Fällen weiterhin eine ökonomisch sinnvolle Lösung sein kann.3 …und brauchen funktionierende VerwaltungsräteMeine Damen und Herren, die Sparkassen stehen also ohne Zweifel vor großen Herausforderungen. Um diese zu meistern, brauchen sie qualifiziertes Personal – und zwar auf allen Ebenen. Das schließt natürlich die Aufsichtsgremien ein, also bei den Sparkassen die Verwaltungsräte.Über dieses Thema gab es in den vergangenen Wochen verstärkt Diskussionen in der Presse – Sie haben das sicher verfolgt. Anlass für die Debatte sind aktuelle Entwürfe für eine Leitlinie der Europäischen Bankenaufsichtsbehörde EBA[2] sowie ein Leitfaden der EZB[3]. Beide Papiere enthalten Anforderungen an die Mitglieder von Aufsichtsorganen in Finanzinstituten und betreffen damit auch die Verwaltungsräte der Sparkassen. Unter anderem geht es dabei um deren Fachkenntnisse und um mögliche Interessenkonflikte.Ich möchte gleich zu Beginn deutlich machen: Dass EBA und EZB sich mit diesen Fragen beschäftigen, halte ich für sinnvoll. Aufsichts- und Verwaltungsräte sind ausgesprochen wichtige Gremien. Es ist deshalb ganz entscheidend, dass ihre Mitglieder die richtigen Fragen stellen. Dabei müssen sie von anderen Interessen völlig unabhängig sein. Und auch fachlich müssen die Mitglieder \"auf der Höhe\" sein. Wissenschaftliche Untersuchungen im deutschen Banken- und Sparkassensektor belegen, wie wichtig die Qualifikation von Aufsichtsratsmitgliedern für den Erfolg eines Instituts ist.[4]Manchen gehen die aktuellen Vorschläge jedoch zu weit. Kritik gab es von Seiten der Verbände und aus der Politik. Aber werden nun tatsächlich Grundprinzipien der deutschen Sparkassenlandschaft in Frage gestellt? Konkret: Was bedeuten die europäischen Vorschläge für die Verwaltungsräte der Sparkassen und ihre Besetzung?Zunächst möchte ich daran erinnern, dass Anforderungen an die Sachkunde von Verwaltungsräten in Deutschland längst Realität sind. Sie sind im Kreditwesengesetz sowie zum Teil in den Sparkassengesetzen verankert; ihre Einhaltung wird von der Bankenaufsicht überprüft. In der Praxis bedeutet das, dass Verwaltungsratsmitglieder Fachkenntnisse entweder während ihrer Ausbildung oder während ihrer beruflichen Laufbahn erworben haben, oder dies im Rahmen von Fortbildungen nachholen sollten.EBA und EZB formulieren hier also Anliegen, die in Deutschland bereits anerkannt sind und gelebt werden. Und das ebenfalls in den Vorschlägen verankerte Prinzip der Verhältnismäßigkeit sorgt dafür, dass die fachlichen Anforderungen im jeweiligen Einzelfall nicht übermäßig hoch angesetzt werden. Sie sind abgestuft nach Institutsgröße, Geschäftsmodell, Komplexität. So ist sichergestellt, dass die Verwaltungsräte die jeweilige Geschäftsleitung wirksam überwachen können – nicht mehr, aber auch nicht weniger.Aber die europäischen Vorschläge machen nicht bei der fachlichen Qualifikation halt. Ein zweites wesentliches Element der Eignungsprüfung werden mögliche Interessenkonflikte darstellen. Dies hat Befürchtungen geweckt, die neuen Regeln könnten Kommunalpolitiker generell – oder zumindest solche mit besonderem politischen Einfluss – von der Wahrnehmung eines Mandats in Sparkassengremien ausschließen. Aber diese Sorge ist unbegründet. Es bestünde lediglich die Pflicht, bei möglichen Interessenkonflikten den Einzelfall sorgfältig zu prüfen und gegebenenfalls Maßnahmen zu ergreifen, um dem Konflikt entgegenzuwirken.Sicher: Bei einigen Details der europäischen Vorschläge besteht noch Diskussionsbedarf. Nationalen Besonderheiten muss Rechnung getragen werden, und das schließt auch das Prinzip der kommunalen Trägerschaft bei Sparkassen ein. Insgesamt sehe ich die Vorschläge aber schon auf einem guten Wege. Bestehende Strukturen in der deutschen Sparkassenlandschaft werden durch sie nicht zerschlagen. Und das Konzept der kommunalen Trägerschaft wird nicht über Bord geworfen.Hierfür bestünde auch gar kein Grund. Denn ich sehe keine grundsätzlichen Einwände gegen Trägervertreter in den Verwaltungsräten. Im Gegenteil – dass Sparkassen bei der Erfüllung ihres öffentlichen Auftrags von Vertretern ihres öffentlichen Trägers kontrolliert werden, ist nur logisch. Und insgesamt glaube ich auch, dass die allermeisten Verwaltungsräte ihre Sache gut machen. Dabei hilft ihnen ihre Verankerung in der Region.Allerdings gibt es eben zwei Bereiche, in denen wir trotzdem keine Kompromisse machen dürfen.Erstens: Interessenkonflikte dürfen die verantwortungsvolle Arbeit im Verwaltungsrat nicht behindern. In der Vergangenheit ist es nicht immer gelungen, dies sicherzustellen. Ich erinnere zum Beispiel an einen Fall vor einigen Jahren, in dem eine größere Sparkasse gestützt werden musste. In den Dokumenten zum zugehörigen europäischen Beihilfeverfahren wurden die Schwierigkeiten des Instituts explizit auf, ich zitiere, \"politisch motivierte Investitionen\" zurückgeführt. In der Folge musste das Institut seinen Verwaltungsrat umstrukturieren.Und es gibt immer wieder Fälle, in denen Mitglieder von Verwaltungsräten die Stärkung der kommunalen Finanzen ebenso wichtig oder gar noch wichtiger nehmen als die langfristige Widerstandskraft ihrer jeweiligen Sparkasse. Verstehen Sie mich nicht falsch: Dass eine ertragreiche und stabil aufgestellte Sparkasse einen Teil ihrer Gewinne an den Träger ausschüttet, ist nicht zu kritisieren. Aber Ausschüttungen, die die Möglichkeiten zur angemessenen Risikovorsorge einschränken, oder gar solche aus der Substanz, sind nicht akzeptabel. Das gilt gerade in herausfordernden Zeiten wie diesen. Denn gerade in einem Umfeld niedriger oder gar negativer Zinsen und den damit verbundenen Zinsänderungsrisiken müssen großzügige Reserven aufgebaut werden. Die langfristige Stabilität einer Sparkasse darf nicht haushaltspolitischen Erwägungen geopfert werden.Zweitens: Fachkenntnisse sind die notwendige Grundvoraussetzung zur Ausübung eines Mandats im Verwaltungsrat. Nur wer das Geschäft und die Risiken eines Instituts versteht, kann den Vorstand effektiv kontrollieren. Schulungen spielen hierbei eine wichtige Rolle. Dass die Verbände sich dieser Aufgabe annehmen, zeigt sich hier in der Region beispielsweise am von der Sparkassenakademie Nordrhein-Westfalen angebotenen Fortbildungsprogramm \"Sparkassen-Forum Verwaltungsräte\". In anderen Bundesländern gibt es ähnliche Formate. Aber klar ist auch, dass ein Tages- oder Wochenendseminar allein nicht ausreicht, um unzureichende ökonomische oder bankgeschäftliche Kenntnisse auszugleichen. Wir sollten alle am höchsten Standard interessiert sein.Die neuen europäischen Regeln werden dazu beitragen, dass die genannten Bereiche – Interessenkonflikte und Fachkenntnis – in Zukunft angemessen berücksichtigt werden. Aber an erster Stelle sind die Träger der Sparkassen gefragt. Schon bei der Wahl und Entsendung ihrer Vertreter in die Verwaltungsräte müssen sie darauf achten, ausschließlich fachlich versiertes Personal zu entsenden, das die langfristigen Interessen des Instituts nie aus den Augen verliert.4 Würdigung von Herrn Präsident Dr. GerlachMeine Damen und Herren, ich habe ausführlich über das Thema Qualifikation gesprochen. Aber was bedeutet es, qualifiziert zu sein? Neben der fachlichen Eignung zählt dazu auch, dass man seinen Job ernst nimmt, ihn ausfüllt und vollen Einsatz zeigt.Ein Paradebeispiel für eine qualifizierte Person in diesem Sinne ist Herr Gerlach. Manche würden wohl sogar sagen, dass Sie, Herr Gerlach, ihren Auftrag als Präsident des Sparkassenverbandes Westfalen-Lippe manchmal ein bisschen zu ernst genommen haben. Und in der Tat haben Sie keine Kompromisse gemacht, wenn es darum ging, die Interessen Ihrer Institute zu verteidigen. Aber, und das ist entscheidend: Sie sind dabei stets fair geblieben, geradlinig, offen. Ein Weggefährte, der ungenannt bleiben möchte, charakterisierte Sie deshalb kürzlich als \"Mann von westfälischer Klarheit\". Grönemeyer würde sagen: \"‘ne ehrliche Haut\".Ich persönlich habe an Ihrer Arbeit geschätzt, dass Sie Ihre Überzeugungen auch ohne falsche Rücksicht auf Stimmungen verfolgt haben – und dies laut und deutlich. So scheuten Sie sich zum Beispiel nicht, konfliktträchtige Themen wie nötige Reformen innerhalb der deutschen Sparkassenfamilie anzusprechen. Man kann Ihnen also durchaus den von Grönemeyer besungenen \"Pulsschlag aus Stahl\", den man \"laut in der Nacht\" hört, attestieren.Ihr Engagement endete aber nicht an Ihrer Präsidententür – im Gegenteil. Neben Ihrer hauptamtlichen Tätigkeit haben Sie sich umfassend ehrenamtlich engagiert. Und damit Sie der Grönemeyer-Zitate nicht überdrüssig werden, möchte ich mich an dieser Stelle auf Wilhelm Busch berufen, der sich einst recht skeptisch zum Ehrenamt geäußert haben soll. Ich zitiere:\"Willst du froh und glücklich leben,lass kein Ehrenamt dir geben.Willst du nicht zu früh ins Grab,lehne jedes Amt gleich ab.\"Und weiter heißt es:\"So ein Amt bringt niemals Ehre,denn der Klatschsucht scharfe Schere,schneidet boshaft dir, schnipp-schnapp,deine Ehre vielfach ab.\"Anders als Wilhelm Busch bin ich aber fest davon überzeugt, dass Sie, lieber Herr Gerlach, mit Ihrem Engagement eine gute Entscheidung für das Ehrenamt getroffen haben. So sind und bleiben Sie zum Beispiel Vorstandsvorsitzender der Stiftung für Fotografie und Medienkunst. Auch Ihre großen Verdienste um das Picasso-Museum in Münster möchte ich hier und heute hervorheben.Meine Damen und Herren, lieber Herr Gerlach, damit möchte ich zum Abschluss kommen. Grönemeyer beendet seinen Song \"Bochum\" mit den Worten: \"Glück auf!\" Und \"Glück auf\" wünsche ich im Namen des Vorstands der Deutschen Bundesbank auch Ihnen, lieber Herr Gerlach, für alles, was der kommende Lebensabschnitt für Sie bereithält. Fußnoten:Dombret, Gündüz, Rocholl (2017): \"Will German banks earn their cost of capital?\". Deutsche Bundesbank Discussion Paper No 01/2017.Konsultationspapier Joint ESMA and EBA Guidelines on the assessment of the suitability of members of the management body and key function holders under Directive 2013/36/EU and Directive 2014/65/EU vom 28.10.2016 (EBA/CP/2016/17).EZB-Entwurf eines Leitfadens zur Beurteilung der fachlichen Qualifikation und persönlichen Zuverlässigkeit vom 14.11.2016.Harald Hau and Marcel Thum: \"Subprime Crisis and board (in-)competence: private versus public banks in Germany” in Economic Policy, October 2009, p. 701-752.", "SECTION": "reden", "RECORD_ID": 245}