{"AUTHOR": "JensWeidmann", "TITLE": "Verabschiedung von Dr. Andreas Dombret und Carl-Ludwig Thiele\nRede anlässlich der Verabschiedung der Vorstands­mitglieder Carl-Ludwig Thiele und Dr. Andreas Dombret", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/en/press/speeches/farewell-reception-for-dr-andreas-dombret-and-carl-ludwig-thiele-732736", "LOCAL_PDF_FILE": "farewell-reception-for-dr-andreas-dombret-and-carl-ludwig-thiele-732736", "DATE": "04.05.2018", "TEXT": "Verabschiedung von Dr. Andreas Dombret und Carl-Ludwig Thiele\n\nRede anlässlich der Verabschiedung der Vorstands­mitglieder Carl-Ludwig Thiele und Dr. Andreas Dombret\n\n\n\n04.05.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Dr. Andreas Dombret3 Carl-Ludwig Thiele4 Schluss1 BegrüßungSehr geehrter Herr Minister Scholz,sehr geehrte Staatssekretäre,liebe Kolleginnen und Kollegen von der BIZ, von der EZB, aus dem Eurosystem, von der Bundesbank,liebe ehemalige Präsidenten,meine sehr geehrten Damen und Herren,und natürlich, als heutige Hauptpersonen, lieber Herr Dombret, lieber Herr Thiele und liebe Frau Dombret, liebe Frau Thiele,herzlich willkommen bei der Bundesbank! Es hat sich eine illustre Gästerunde heute hier versammelt, um Sie, lieber Herr Dombret und lieber Herr Thiele, am Ende Ihrer Amtszeit als Vorstandsmitglieder der Bundesbank zu verabschieden. Und das sicher nicht, wie Sie Herr Dombret kürzlich vermutet haben, um sich zu vergewissern, dass Sie auch wirklich gehen. Nein, Sie beide und Ihre Arbeit werden offenbar und völlig zu Recht außerordentlich geschätzt – auch über die Landesgrenzen hinaus. Sonst wäre dieser Raum bestimmt nicht so hochkarätig besetzt.Diese Verabschiedung heute sprengt ja auch den Rahmen, den wir in unserer Bescheidenheit bei der Bundesbank gewohnt sind. Nicht alle Gäste finden hier drinnen Platz, einige von Ihnen verfolgen die Reden draußen an Monitoren. Auch Sie begrüße ich herzlich. Vielleicht zieht mit den aufgestellten Großbildschirmen schon ein Hauch von WM-Atmosphäre ein und kompensiert zumindest ein wenig für die räumliche Trennung.Lieber Herr Dombret, lieber Herr Thiele, vor acht Jahren – auch in einem WM-Jahr – traten Sie beide in den Vorstand der Bundesbank ein: Anfang Mai 2010, als sich die europäische Staatsschuldenkrise erstmals zuspitzte, und der Vorstand der Bundesbank wie auch die Institution selbst in besonderer Weise gefordert war. Einen turbulenteren Start hätte es kaum geben können. Für einige Länder des Euroraums verschärfte sich die Lage an den Anleihemärkten dramatisch. Im Finanzkrisenstab der Bundesbank wurden fortlaufend Analysen erstellt. Und schon wenige Tage nach Amtsantritt waren Sie beide eingebunden in die zweimal täglich stattfindenden Sitzungen.Am 9. Mai 2010, an einem Sonntag kurz vor Mitternacht, verständigte sich der Vorstand dann darauf, die zuvor mehrheitlich getroffene Entscheidung des EZB-Rats umzusetzen und auch griechische, portugiesische und irische Staatsanleihen zu kaufen – trotz der erheblichen Vorbehalte gegen diese Entscheidung. Anfang der Woche konnte damit das Programm zum Ankauf von Staatsanleihen aus dem Euro-Raum, das sogenannte SMP, starten. So mussten Sie beide als Zentralbanker einen Kaltstart hinlegen, nachdem Sie aus der Finanzindustrie bzw. aus der Politik zur Bundesbank gekommen waren.Die dann folgenden Jahre sollten nicht weniger ereignisreich werden, so dass die Würdigung Ihrer Tätigkeit zwangsläufig schlaglichtartig bleiben muss: Wichtige Etappen der Krisenbewältigung werden aber deutlich werden und illustrieren, wie sich die Bank in den vergangenen Jahren auch unter Ihrer Führung weiterentwickelt hat – und wie maßgeblich Sie und die von Ihnen geführten Bereiche zum Stabilitätsauftrag der Bundesbank beigetragen haben.2 Dr. Andreas DombretIn Ihren ersten vier Jahren bei der Bundesbank vertraten Sie, lieber Herr Dombret, die Bank in den internationalen Gremien. Die G20 hatten begonnen, die regulatorischen Lehren aus der Finanzkrise zu ziehen, und sich zusammen mit dem FSB zum Zentrum der Arbeiten an einem stabileren weltweiten Finanzsystem entwickelt. Und der internationale Währungsfonds schickte sich an, ein globales Sicherheitsnetz zu spannen, das Stimmrechtsgefüge zugunsten von Schwellenländern zu verändern und seine Ressourcenbasis zu verdreifachen: Zusätzliche bilaterale Kreditlinien von Zentralbanken mussten verhandelt und gestaltet werden. Politisch wie institutionell waren dies Herkulesaufgaben.Und Sie waren als G20- und IMFC-Deputy der Bundesbank mittendrin und haben die Positionen der Bank wirkungsvoll vertreten. Denn im internationalen Kontext umsichtig und geschickt agieren, Netzwerke spannen und pflegen, das können Sie wie kaum ein anderer. Alle, die Sie auf Ihren Reisen begleitet haben, sprechen von Ihrem Fingerspitzengefühl, von Ihrer Fähigkeit, Gesprächssituationen richtig einzuschätzen und von Ihrer Gabe, die Menschen zusammenzubringen. Dabei waren Sie so viel unterwegs, dass ich versucht bin, ein auf den früheren Bundesaußenminister Genscher gemünztes Bonmot abzuwandeln. „Treffen sich zwei Flugzeuge über dem Atlantik. In beiden sitzt Dombret.“ Die Reisestelle hat in acht Jahren knapp fünf Millionen Flugmeilen erfasst, das sind 200 Erdumrundungen. In der Presse wurden Sie deshalb oft als „Außenminister“ der Bundesbank apostrophiert.Und immer wieder ging es um die Frage: Sollen Probleme mit schnellen Kompromissen vorübergehend aus der Welt geschafft werden, auch wenn dies über kurz oder lang teuer wird? Oder sollen sie nachhaltig gelöst werden? Sie haben sich stets mit Verve für eine stabilitätsorientierte, nachhaltige Lösung eingesetzt – zum Beispiel während der deutschen G7-Präsidentschaft 2015, als Sie wesentlich dazu beitrugen, dass am Ende für systemrelevante Banken glaubwürdige Standards für das verlustabsorbierende Kapital vorlagen (TLAC).Ihr Gespür für die Bewertung von Situationen und Ihr Verhandlungsgeschick kamen der Bundesbank immer wieder zu Gute, auch innerhalb des Eurosystems: Zum Beispiel in Ihrer Zuständigkeit für den Zentralbereich Statistik, als es darum ging, ob die Bundesbank eine aktive Rolle beim Betreiben jenes Systems erhalten würde, in dem jedes einzelne Wertpapier in Europa geführt wird. Sie haben die EZB davon überzeugt, das System gemeinsam mit der Bundesbank zu betreiben – eine gute Lösung.Stimme der Bundesbank waren Sie auch, wenn es darum ging, weltweit die besondere Konstruktion des Euroraums oder Sichtweisen der Bundesbank zu erklären. Dies taten Sie zum Beispiel in Ihren Reden, die bemerkenswert eng getaktet waren. Nicht nur mit Ihren Flugmeilen haben Sie einen Rekord aufgestellt. Nach unseren Recherchen hat kein Notenbanker im Euroraum und in den USA in den vergangenen vier Jahren annähernd so viele Reden gehalten wie Sie – das drückt ja fast schon einen missionarischen Eifer aus. Aber damit nicht genug. Sie haben darüber hinaus jede Ihrer Auslandsreisen bis ins letzte genutzt für Gespräche – mit Kollegen aus Zentralbanken, mit Regierungsvertretern, Diplomaten, Vorständen von Geschäftsbanken und gelegentlich auch Studenten an Hochschulen. Dabei haben Sie auch Ihren Bundesbank-Kolleginnen und –Kollegen stets die Türen zu Ihrem Netzwerk geöffnet, die so Ihre wertvollen Kontakte nutzen konnten.Ihre Zentralbereiche haben Sie über weite Strecken via Blackberry geführt – und Sie hatten fast die Hälfte unserer 16 Zentralbereiche einmal in Ihrem Portfolio. Diese Arbeitsweise verlangte Ihren Bereichen Präzision und Konzentration aufs Wesentliche ab: Wer eine Fragestellung auf nicht viel mehr als zwei Blackberry-Seiten darstellen konnte, durfte aber mit einer schnellen Entscheidung rechnen.Sie waren aber nicht nur schnell, sondern auch vorausschauend. So bewiesen Sie ein gutes Gespür beim Aufbau des SSM. Um an der europäischen Aufsicht bestmöglich mitzuwirken, sorgten Sie dafür, dass die Bundesbank-Aufseher der Joint Supervisory Teams organisatorisch zur Zentrale gehören und dennoch weiterhin in der Fläche arbeiten. So konnten Synergien erzielt und gleichzeitig die persönlichen Belange der betroffenen Aufseher berücksichtigt werden.Nicht primär der reaktionsschnelle Kollege Dombret, sondern vor allem der Verhandler mit langem Atem war beim Thema Basel III gefragt. Dass Basel III Ende letzten Jahres finalisiert wurde, daran hatten Sie wesentlichen Anteil – und angesichts eines erstarkenden Unilateralismus war es ein wichtiger Erfolg, dass die USA unter Präsident Trump in dieses internationale Finanzabkommen eingebunden werden konnten. Während der Verhandlungen hatten Sie einerseits immer die Besonderheiten des europäischen Bankensystems im Blick. Sie haben aber andererseits immer mit dem Ziel verhandelt, zu einer Einigung zu kommen – nicht nur, um die regulatorische Unsicherheit für die Banken zu beenden, sondern auch, damit der Baseler Prozess und der multilaterale Ansatz nicht beschädigt werden. Sie haben nicht im luftleeren Raum verhandelt, sondern immer sehr genau auf die Auswirkungen geachtet. Bei der denkwürdigen Verhandlungsrunde in Santiago haben Sie die jeweiligen Verhandlungsstände per Foto an Ihre Mitarbeiter in der Bankenaufsicht geschickt, so dass Sie von dort fast in real-time Simulationsrechnungen und Auswirkungsstudien erhielten. Mit der Einigung im Baseler Ausschuss wurde im elften Jahr nach Ausbruch der Finanzkrise endlich eine weitere wichtige Konsequenz aus der Krise gezogen.Eine Diskussion, die Sie angestoßen haben, müssen Sie jedoch unerledigt weitergeben: das Thema „Proportionalität“. Sie haben sich schon früh dafür stark gemacht, die kleinen, nur national tätigen Institute administrativ nicht zu überfordern – ohne aber Abstriche bei ihren Kapitalanforderungen zu machen. So wie Sie – angesichts des anhaltenden Niedrigzinsumfelds – auch die Ertragslage der deutschen Finanzinstitute früh auf die Agenda gesetzt haben. Die von der Bundesbank initiierte, und dann gemeinsam mit der BaFin durchgeführte Niedrigzinsumfrage legt nun alle zwei Jahre die Folgen des Niedrigzinsumfelds für die eher kleinen und mittelgroßen Banken offen, die sich aus ihrem vergleichsweise zinsabhängigen Geschäftsmodell ergeben. Sie haben diese Erkenntnisse auch für intensive Gespräche mit den Instituten genutzt, um zu erörtern, wie diese ihre Profitabilität stärken können. So haben Sie Ihren in einem Interview vor einigen Jahren geäußerten Wunsch selbst wahr gemacht, dass nämlich bei Ihrem Ausscheiden Banken und Bundesbank mehr Verständnis füreinander haben sollten.3 Carl-Ludwig ThieleLieber Herr Thiele, dieses Anliegen, transparent zu handeln, den Gedankenaustausch zu pflegen, die Bundesbank nach außen zu öffnen, haben Sie mit Herrn Dombret geteilt und insbesondere beim Gold konsequent umgesetzt. Vertrauen ist das wertvollste Gut für eine Notenbank. Deshalb hat der Vorstand der Bundesbank die deutsche Öffentlichkeit umfassend über die Lagerung des deutschen Goldes informiert. Sie persönlich haben die Goldreserven zu Ihrem Kernthema gemacht. Sie sind erfolgreich skurrilen und abwegigen Verschwörungstheorien entgegengetreten. Sie haben klargestellt, dass bei uns alles Gold ist, was glänzt, und dass wir uneingeschränkten Zugriff haben auf alles Gold, das wir in unserer Bilanz führen.Ich erinnere mich noch gut an das Pressegespräch zu Beginn unserer Transparenzoffensive im Januar 2013. Damals war das Gästehaus fast so voll wie heute. Nur gab es viel bessere Motive für Handyfotos. Denn Sie präsentierten zwanzig Goldbarren aus dem Bestand der Bundesbank sowie die Verfahren und Geräte, mit denen Goldbarren bei der Bank auf Echtheit geprüft werden. Sie berichteten, wie Sie das deutsche Gold in den Tresoren der anderen Notenbanken höchstpersönlich besichtigt hatten. Und Sie erläuterten das neue Lagerstellenkonzept der Bundesbank, nach dem Gold aus Paris und New York nach Frankfurt verlagert werden sollte, um künftig die Hälfte der deutschen Goldreserven im Inland zu lagern. Noch der kritischste Journalist schien beglückt, wenn er einen der Barren in Händen hielt und das Foto an seine Kollegen schicken konnte.Besonders augenfällig wird die erreichte Transparenz in der sogenannten Goldbarrenliste, die jeden einzelnen deutschen Goldbarren mit seinen spezifischen Daten aufführt, auch mit dem Lagerort. Mit diesem Weg haben wir die Bundesbank unter den Notenbanken zum Vorreiter in Sachen Gold-Transparenz gemacht. Aber mit der Transparenz allein war es nicht getan. 674 Tonnen Gold mit einem Wert von aktuell 23,5 Mrd. Euro mussten physisch von New York und Paris nach Frankfurt verlagert werden. Und tatsächlich haben Sie es mit Ihrem Team geschafft, die entsprechenden Transporte geräuschlos und dazu noch vor der angekündigten Zeit abzuwickeln. Vor wenigen Wochen standen mir trotzdem für einen Moment Schweißperlen auf der Stirn. Da gab es eine Pressemeldung, dass sich beim Start eines Frachtflugzeugs die Ladeklappe geöffnet hatte und drei Tonnen Gold rausgepurzelt waren. Ich habe mich dann schnell daran erinnert, dass unsere Transporte ja schon längst abgeschlossen waren, und dass Ihnen ohnehin so etwas nicht passiert wäre.Zu Ihrem Engagement für das Gold gehört auch, dass in den vergangenen Jahren im Detail aufgearbeitet wurde, wie die deutschen Goldreserven entstanden sind. Auf unseren Internetseiten findet sich eine minutiöse Aufstellung aller Bestandsveränderungen seit 1951, als die Bank Deutscher Länder ihren ersten Goldbarren inventarisierte. Und auch das gerade erst erschienene Buch „Das Gold der Deutschen“ bereitet diese Geschichte, begleitet von Hochglanzfotografien, verständlich und packend auf. Transparenz bei den Fakten und eine ansprechende Präsentation einzelner Barren bei unterschiedlichen Gelegenheiten haben dazu beigetragen, das Vertrauen der Bevölkerung in die Bundesbank als Hüterin der Währungsreserven und des „Goldschatzes“ grundlegend zu stärken.Lieber Herr Thiele, Ihr besonderes Gespür dafür, was den Bürgerinnen und Bürgern ein Anliegen ist und welche Bundesbank-relevanten Themen in der Luft lagen, ließ Sie bereits Anfang 2014 den Themenkomplex digitales Geld, Blockchain und Distributed Ledger Technology aufgreifen. Sie warnten vor dem hochspekulativen Charakter von Bitcoins, eine Warnung, die an Aktualität nicht verloren hat. Und Sie haben deutlich gemacht, dass diese digitalen Kreationen nicht die Eigenschaften guten Geldes aufweisen.Und so ist es nur folgerichtig, dass vor wenigen Wochen in Buenos Aires bei einem G20-Treffen, an dem Finanzminister Scholz und ich teilgenommen haben, die sogenannten Krypto-Token auf der Agenda standen. Und zwar auf eine Initiative der deutschen und französischen Finanzminister und Notenbank-Gouverneure hin. Der Financial Stability Board wurde beauftragt, in diesem Sommer einen Bericht zu Krypto-Token vorzulegen und dabei alle Aspekte zu berücksichtigen – von der Finanzstabilität über die Verbrechensbekämpfung bis zum Verbraucherschutz. Die Finanzminister und Notenbank-Gouverneure waren sich darin einig, dass Krypto-Token als spekulatives Nischenphänomen und nicht als Währung anzusehen sind.Sie, lieber Herr Thiele, haben unlängst auf einen anderen, nicht zu vernachlässigenden Aspekt hingewiesen: den ökologischen Fußabdruck von Bitcoins. Sie haben gezeigt, dass angesichts der immer komplizierter werdenden Rechenaufgaben, mit denen neue Bitcoins geschürft werden, eine Bitcoin-Transaktion sage und schreibe 460.000 mal mehr Strom verbraucht als eine gewöhnliche Überweisung.Ich bin jedenfalls überzeugt, dass Krypto-Token kein brauchbarer Gegenentwurf zu staatlichem Geld sind: Für ein stabiles und effizientes Geld- und Finanzsystem benötigen wir keine Krypto-Token, sondern auf Preisstabilität verpflichtete Notenbanken, eine wirksame Bankenregulierung, eine verlässliche Bargeldversorgung und gut funktionierende Zahlungssysteme. Dies alles haben wir im Euroraum. Und außerdem sind mit Instant Payment inzwischen innerhalb unserer leistungsfähigen Euro-Zahlungsverkehrssysteme bargeldlose, finale und ausfallsichere Zahlungen an 365 Tagen im Jahr in Sekundenschnelle möglich, also Zug-um-Zug-Geschäfte ohne Bargeld.Lieber Herr Thiele, im Vergleich mit Instant Payment wirkt die SEPA-Einführung vor weniger als vier Jahren wie ein Projekt aus einer anderen Zeit. Und doch war es ein entscheidender Schritt auf dem Weg zum integrierten Euro-Zahlungsverkehr: Der Zahlungsverkehr wurde mit SEPA schneller und effizienter, und der Wettbewerb zwischen den Kreditinstituten stieg. Um die SEPA-Einführung reibungslos über die Bühne zu bringen, haben Sie, lieber Herr Thiele, erreicht, dass in Deutschland ein SEPA-Rat eingerichtet wurde, bei dem alle Beteiligten an einen Tisch sitzen, auch die Endnutzer. Und den Vorbehalten, die mit „IBAN der Schrecklichen“, wie es damals hieß, verbunden waren, wurde mit der sogenannten Vierer-Blockung der 22-stelligen IBAN die Spitze genommen. Auch bei der SEPA-Einführung haben Sie Ihr Gespür unter Beweis gestellt, wie wichtig Dialog und ein Verständnis für die Sichtweise der Bürger ist.Als Dezernent waren Sie neben dem unbaren Zahlungsverkehr auch für das Bargeld zuständig – noch so ein Thema nah an den Alltagserfahrungen der Bürger. „Bargeld ist geprägte Freiheit“, diesen Satz zitieren Sie gern als überzeugter Liberaler. Demgemäß haben Sie sich für die Freiheit der Zahlungsmittelwahl eingesetzt. Schließlich soll jeder Bürger selbst wählen dürfen, welches der vielen verfügbaren Zahlungsmittel er nutzt. Diese Neutralitätsposition der Bundesbank haben Sie konsequent vertreten – und haben gleichzeitig für eine differenzierte Auseinandersetzung mit dem Thema Bargeld gesorgt.Das Eurosystem und die Bundesbank bekennen sich klar zum Bargeld und die Bundesbank versorgt das ganze Land mit Bargeld in hoher Qualität. Schließlich ist dies die Form von Geld, in der die Bürger die gemeinsame Währung am unmittelbarsten erleben und die von den Bürgern beim Bezahlen an der Kasse auch am häufigsten genutzt wird. Unter Ihrer Ägide, lieber Herr Thiele, entsteht mit der Neuen Filiale in Dortmund ein innovatives Geldbearbeitungszentrum, das seinesgleichen sucht. Schließlich haben Sie wortwörtlich jede Filiale besucht, den direkten Gesprächskontakt zu den Mitarbeiterinnen und Mitarbeitern vor Ort gesucht, zugehört, ihre Belange aufgenommen und Entscheidungen erläutert. Damit waren Sie in der Bank ein frühes Vorbild für die mir so wichtige offene und direkte Kommunikationskultur.4 SchlussLieber Herr Thiele, lieber Herr Dombret, auch wenn Sie beide ein beruflich erfülltes Leben vor der Bundesbank hatten, so wurden Sie beide Zentralbanker mit Leib und Seele. Sie haben die Bundesbank in Ihren jeweiligen Feldern entscheidend geprägt und vorangebracht. Für Ihren herausragenden Einsatz danke ich Ihnen herzlich – im Namen des gesamten Vorstands, aber auch ganz persönlich.Sie, lieber Herr Thiele, der Sie hier im Haus als ausgesprochener Familienmensch wahrgenommen werden, werden sich vermutlich auf mehr Zeit mit Ihrer großen Familie freuen. Und Ihnen, Herr Dombret, Sie haben ja auch einen amerikanischen Pass, möchte ich einfach nur sagen: „See you around“ – ganz sicher in der einen oder anderen Kunstausstellung und vielleicht auch anderswo.Liebe Frau Thiele und liebe Frau Dombret, während Ihre Ehemänner nun ein Mehr an Freiheit gewinnen, ist bei Ihnen das Gegenteil der Fall. Sie bekommen neue Verpflichtungen in der familiären Programmgestaltung. Nun stehen hier, unseren traditionellen Gewohnheiten geschuldet, für Sie zwei Blumensträuße. Allerdings ist von Ihnen, liebe Frau Thiele, die Aussage überliefert, Sie würden einen Blumenstrauß zurückschmeißen, wenn Sie ihn dafür bekämen, dass Sie Ihrem Mann über Jahre „den Rücken freigehalten“ haben. Das möchte ich nicht riskieren, deswegen möchte ich Ihnen beiden den Blumenstrauß natürlich nicht fürs Rücken-Freihalten überreichen, sondern im Wissen um die Schattenseiten, die ein solches berufliches Engagement, wie das Ihrer Männer, für die Partner mit sich bringt.Und Ihnen, verehrte Kollegen, übergebe ich die vom Bundespräsidenten, von der Kanzlerin und dem Finanzminister unterzeichneten Dankesurkunden.Meine Damen und Herren,Wir sind heute in der glücklichen Lage, zusammen mit der Verabschiedung zweier verdienter Mitglieder unseres Vorstands bereits einen Nachfolger begrüßen zu können. Ein zweiter fehlt noch, lieber Herr Scholz. Sie, lieber Herr Balz, werden unserem Vorstand ab September angehören. Bis dahin haben Sie im Europaparlament noch übernommene Aufgaben abzuschließen.Eingangs hatte ich darauf verwiesen, dass Herr Dombret und Herr Thiele sozusagen mit Beginn der Staatsschuldenkrise in die Bundesbank eintraten. Ein klassischer Fehlschluss, da er Korrelation und Kausalität verwechselt, wäre nun, mit dem Ausscheiden der beiden die Krise für beendet zu erklären. Ich kann Sie also beruhigen, lieber Herr Balz: Zwar will ich nicht so weit gehen zu sagen, „die nächste Krise kommt bestimmt“, aber ganz sicher bleibt genug zu tun. Sie dürfen einer spannenden und abwechslungsreichen Tätigkeit im Vorstand der Bundesbank entgegensehen. Wir jedenfalls freuen uns auf die Zusammenarbeit mit Ihnen und wünschen Ihnen für Ihr Wirken in der Bundesbank eine glückliche Hand.Und damit reiche ich das Wort weiter an den Bundesfinanzminister, nicht ohne Ihnen, lieber Herr Scholz, herzlich für Ihr Kommen zu danken. Ich verstehe das auch als Zeichen der Wertschätzung für die Institution, ihre Mitarbeiter und ihr Wirken für Deutschland und Europa.\n\nDownloads\nauf Englisch und Französisch\n\n\n\n\n\n\nFarewell reception for Dr Andreas Dombret and Carl-Ludwig Thiele\n \n\n04.05.2018\n|\nFrankfurt am Main\n\n|\nJens\nWeidmann\n \n\n \n\n\n\n\n\n\nFaire le lien entre les cultures – 8 années à la Bundesbank\n \n\n04.05.2018\n|\nFrancfort-sur-le-Main\n\n|\nJens\nWeidmann", "SECTION": "reden", "RECORD_ID": 100}