{"AUTHOR": "ClaudiaBuch", "TITLE": "Die Rolle des Immobiliensektors für die Finanzstabilität\nDVFA Immobilienforum", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.11.2019", "TEXT": "Die Rolle des Immobiliensektors für die Finanzstabilität\n\nDVFA Immobilienforum\n\n\n\n12.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\n1 Warum ist der Immobilienmarkt relevant für die Finanzstabilität?2 Wie entstehen Finanzkrisen – und welche Indikatoren betrachten wir?3 Was sind politische Handlungsoptionen?4 Ausblick5 LiteraturAbbildungenFür die Einladung, beim DVFA Immobilienforum zu sprechen, möchte ich mich ganz herzlich bedanken. Alle hier im Raum beschäftigt das Thema „Immobilien“. Wenngleich aus sehr unterschiedlicher Perspektive –aus wissenschaftlicher Sicht, aus Sicht von Anbietern und Nachfragern von Immobilienprojekten, aus Sicht der Politik, oder – so wie die Bundesbank – aus Sicht der Finanzstabilität.Es mag überraschen, dass eine Notenbank, die sich doch eigentlich mit der Entwicklung der Inflation beschäftigen sollte, Interesse für den Immobilienmarkt entwickelt. Und dieses Interesse hat nichts damit zu tun, dass die Bank aktuell mit der Neugestaltung ihres Hauptsitzes in Frankfurt als Bauherrin eines Großprojekts aktiv ist.Unser Interesse rührt vielmehr daher, dass die Bundesbank seit einigen Jahren eine zentrale Rolle für die Analyse der Finanzstabilität in Deutschland spielt. Und kreditfinanzierte Booms auf den Immobilienmärkten spielen eine wesentliche Rolle für das Entstehen und die Schwere von Finanzkrisen.Denn das Finanzstabilitätsgesetz aus dem Jahre 2012 weist der Bundesbank eine explizite Rolle bei der Sicherung der Stabilität des Finanzsystems zu. Es ist ihr Auftrag, Gefahren für die Finanzstabilität zu identifizieren, zu bewerten und Analysen in den deutschen Ausschuss für Finanzstabilität einzubringen.[1]„Gefahren für die Finanzstabilität“ bestehen, wenn das Finanzsystem seine Funktionen für die Realwirtschaft nicht mehr übernimmt. In Krisensituationen kann es dazu kommen, dass Investitionen nicht mehr finanziert werden, private Haushalte schlechter gegen Risiken versichern oder für den Ruhestand sparen oder dass schlicht der tägliche Zahlungsverkehr nicht mehr funktioniert.Ein solches Versagen des Finanzsystems ist teuer – die Spuren, die Finanzkrisen hinterlassen sind langanhaltend und tief (Abbildung 1). Das Bruttoinlandsprodukt (BIP) sinkt im Schnitt nach Finanzkrisen um 7,5-10% über einen Zeitraum von 10 Jahren. Krisen in der Folge von kreditfinanzierten Booms auf den Immobilienmärkten haben besonders hohe Kosten (Jordà, Schularick und Taylor 2015). Die Arbeitslosigkeit steigt, die Verschuldung der öffentlichen Haushalte nimmt zu. Vertrauen zwischen Marktteilnehmern, in die Funktionsweise der Märkte und in der Rolle der Politik geht verloren.Erst Anfang des Jahres hat es die Kanzlerin in Davos auf den Punkt gebracht: „Wenn man ehrlich ist, muss man sagen, dass uns diese [Finanz]Krise noch heute in den Knochen steckt.“ (Merkel 2019).Die Sicht der Bundesbank auf den Immobilienmarkt möchte ich im Folgenden anhand von drei Fragen erläutern:Warum ist der Immobilienmarkt relevant für die Finanzstabilität?Wie entstehen Finanzkrisen – und welche Indikatoren betrachten wir?Was sind politische Handlungsoptionen?1 Warum ist der Immobilienmarkt relevant für die Finanzstabilität?Immobilienmärkte sind für das Finanzsystem, die privaten Haushalte und die öffentlichen Haushalte bedeutsam. Das Baugewerbe trägt gut 5 % zur gesamtwirtschaftlichen Bruttowertschöpfung in Deutschland bei. Das scheint auf den ersten Blick nicht viel zu sein. Der Bausektor ist aber vergleichsweise volatil und stark vernetzt mit anderen Sektoren (Piazessi und Schneider 2016).Ein hoher Anteil des Nettovermögens der privaten Haushalte – 80 % in Deutschland – ist in Immobilien investiert. Das entspricht rund 280 % des BIP im Jahr 2018 (Statistisches Bundesamt 2019c, Baldenius, Kohl und Schularick 2019). In vielen Industrienationen sind mehr als zwei Drittel der Bevölkerung Wohneigentümer. In Deutschland ist diese Quote geringer: Rund 46 % der Haushalte in Deutschland lebten 2018 in eigenen Wohnungen oder Häusern (Statistisches Bundesamt 2019a). Die meisten dieser Eigentümer sehen ihre Immobilie nicht nur als ihr „Zuhause“, sondern auch als eine wichtige Wertanlage. Der Grund ist naheliegend: Für die meisten ist der Kauf einer Immobilie die größte Kaufentscheidung, die sie je in ihrem Leben tätigen werden.Im Schnitt werden 85 % des Marktwerts beim Kauf von Immobilien durch Kredite finanziert – mit leicht steigender Tendenz.[2] Das Verhältnis zwischen den von privaten Haushalten aufgenommenen Krediten und dem und dem verfügbaren Einkommen liegt bei knapp 95 %.Spiegelbildlich sind Wohnimmobilienkredite einer der größten Aktivposten des Bankensystems: Rund 51 % der Kredite des deutschen Bankensektors an Unternehmen und Privatpersonen entfallen auf Wohnungsbaukredite. Bei den Sparkassen- und Genossenschaftsbanken sind es 56 – 57 %, bei den Kreditbanken nur etwa 40 % (Abbildung 2).Interessant ist die Dynamik auf diesen Märkten: Insgesamt wurden seit 2010 im Durchschnitt jährlich rund 2,6 % mehr Wohnungsbaukredite an private Haushalte ausgereicht, im vergangenen Jahr betrug das Kreditwachstum mit 5 % fast doppelt so viel. Die Marktanteile von Sparkassen und Kreditgenossenschaften sind gestiegen.[3]Es wird daher intensiv diskutiert, wie Angebot und Nachfrage besser in Einklang gebracht und soziale Härten vermieden werden können. Mit dem Maßnahmenpaket „Wohnraumoffensive“ will die Bundesregierung in der aktuellen Legislaturperiode zusammen mit Ländern und Kommunen 1,5 Mio. neue Wohnungen ermöglichen. Die Bandbreite der Maßnahmen reicht dabei vom Baukindergeld und einer Reform des Wohngelds über Städtebauförderung bis hin zur Novellierung des Baurechts (Bundesregierung, 2019).Die politische Einschätzung dieser Maßnahmen ist nicht unsere Aufgabe. Aber all dies zeigt: Der Immobilienmarkt ist bedeutsam. Wir brauchen gute Informationen und Daten, um Trends richtig einschätzen und gegebenenfalls reagieren zu können. Von solchen Daten würden alle Politikbereiche profitieren, die sich mit dem Immobilienmarkt beschäftigen.Und erlauben Sie mir als Notenbankerin doch einen kurzen Abstecher zum Preisniveau. Preissteigerungen am Immobilienmarkt schlagen sich kaum in der gemessenen gesamtwirtschaftlichen Inflationsrate nieder. Im Harmonisierten Verbraucherpreisindex (HVPI) – der zentralen Zielgröße für die Geldpolitik – werden Preise für Wohnimmobilien nicht direkt erfasst. Änderungen der Preise für Wohnimmobilien schlagen sich dann nieder, wenn sie die Mieten beeinflussen. Fast 90 % der Mieten sind jedoch Bestandsmieten, die im Gegensatz zu Neuvermietungen relativ träge auf Änderungen der Immobilienpreise reagieren. Insgesamt ist der Zusammenhang zwischen den Immobilienpreisen und den im Preisindex enthaltenen Mieten in Deutschland daher schwach.[4]2 Wie entstehen Finanzkrisen – und welche Indikatoren betrachten wir?Ein funktionierender Finanzmarkt ermöglicht all die wirtschaftlichen Aktivitäten, über die ich bisher gesprochen habe: die Finanzierung des Erwerbs von Wohnimmobilien, die sichere Vergabe von Krediten, die Schaffung und den Erhalt von Arbeitsplätzen im Bausektor.Aus der Vergangenheit wissen wir, dass es nicht immer so gut läuft. Und man muss nicht erst nach Norwegen in den 1890er Jahren oder in die USA im Jahr 2007 blicken um zu sehen, wie schwer und teuer Immobilienkrisen sein können.[5] Auch in Deutschland hatten der Gründerzeitboom der Jahrhundertwende oder die Immobilienkrise in Ostdeutschland in den 1990er Jahren schwerwiegende wirtschaftliche Folgen.[6] [7]Wie können Dynamiken an den Finanzmärkten entstehen, die letztlich die Realwirtschaft in Mitleidenschaft ziehen? Letztlich geht es um ein Wechselspiel zwischen steigenden Preisen, steigenden Krediten für Wohnimmobilien und einer Lockerung der Kreditvergabestandards. Solange die Erwartungen optimistisch sind, zeigen alle Indikatoren nach oben: höhere Bewertungen für Immobilien bedeuten höhere Werte für Kreditsicherheiten, Investitionen in Immobilien erscheinen lohnend, die Kredite steigen weiter. Ein positives Narrativ verstärkt sich selbst.[8]Was aber passiert, wenn die Stimmung kippt? Steigende Zinsen können Anschlussfinanzierungen verteuern, eine wirtschaftliche Krise mit steigender Arbeitslosigkeit die Schuldentragfähigkeit der privaten Haushalte verringern. Es entstehen Verluste, Banken müssen einen Teil ihrer Kredite abschreiben, das wiederum drückt auf das Eigenkapital – Notverkäufe und weitere Abschreibungsrunden können die Folge sein.Ein hoher Anteil von Kreditfinanzierungen kann dann wie ein Brandbeschleuniger wirken.[9]Über welche Kanäle übertragen sich Verwerfungen auf Immobilienmärkten auf das Finanzsystem und die Realwirtschaft? Ein wichtiger Kanal läuft über die Bilanzen der Banken: Sind viele Institute oder einzelne große Institute Immobilienrisiken ausgesetzt, können systemische Krisen entstehen (Hellwig 2018; Hanson, Kashyap und Stein 2011). Treten Verluste aus Immobilienfinanzierung ein, sinkt das Eigenkapital der Banken. Um die von der Aufsicht oder dem Markt geforderten Eigenmittelquoten zu erfüllen, können die Banken gezwungen sein, weniger Kredite zu vergeben und Vermögenswerte zu verkaufen. Dies drückt weiter auf die Preise und kann zu Verlusten bei anderen Instituten führen.Der Konsum der privaten Haushalte ist ein weiterer wichtiger Kanal: Steigt der Wert von Immobilien und damit das Vermögen der Haushalte, fühlen diese sich reicher und konsumieren mehr. Ein Rückgang der Preise hat den gegenläufigen Effekt – das Vermögen fällt, der Konsum sinkt (Friedman 1957, Ando und Modigliani 1963). Da der private Konsum knapp 50% der gesamtwirtschaftlichen Nachfrage ausmacht, können die gesamtwirtschaftlichen Effekte erheblich sein.[10] Ein hoher Anteil von Kreditfinanzierung kann dabei eine starke Hebelwirkung haben. In den USA hat genau dieser Zusammenhang zwischen regionalen Entwicklungen auf den Immobilienmärkten und der Anpassung des privaten Konsums in der Krise verschärfend gewirkt hat (Mian und Sufi 2014; Mian, Rao und Sufi 2013).All dies zeigt: Es sind gute Daten nötig, um sich aufbauende Verwundbarkeiten rechtzeitig zu erkennen und ihnen entgegen zu wirken.In Deutschland sind wir aber hinsichtlich der Datenlage deutlich schlechter aufgestellt als viele andere Länder. Der European System Risk Board (ESRB) hat genau aus diesem Grund Deutschland kürzlich gemahnt, die Datenlage zu verbessern. Wir arbeiten daher sehr intensiv daran, die rechtlichen Grundlagen für eine angemessene Datenerhebung zu schaffen und Definitionen wesentlicher Indikatoren zu harmonisieren. Teure Sonderumfragen bei den Instituten sind dann weniger erforderlich.Vor allem drei Indikatoren sind für unsere Risikoanalyse relevant:Preise für WohnimmobilienKredite für WohnimmobilienStandards der KreditvergabeHierzu haben wir vorwiegend aggregierte Informationen. Gute einzelwirtschaftliche Daten, die aufzeigen, wo genau sich Verwundbarkeiten aufbauen, haben wir nicht. Gerade bei den Kreditvergabestandards hapert es: Wir haben keine statistischen Informationen darüber, wie sich die Verschuldung und der Schuldendienst der privaten Haushalte entwickelt. Das aber ist zentral, um Risiken für die Finanzstabilität einzuschätzen.Aus den vorhandenen Informationen ergibt sich folgendes Bild:[11]Die Preise für Immobilien und damit der Wert von Kreditsicherheiten sind seit Beginn des Jahrtausends stark gestiegen. Die gute Konjunktur, gute Einkommensaussichten und die äußerst niedrigen Hypothekenzinsen waren wichtige Treiber. Aber nach unseren Schätzungen dürften rund 15-30% der Preise für Wohnimmobilien in städtischen Gebieten nicht mehr durch Fundamentaldaten gerechtfertigt sein (Deutsche Bundesbank 2019b) (Abbildungen 3 und 4). Kredite für Wohnimmobilien haben im vergangenen Jahr um 5% zugenommen und damit mehr als im langjährigen Durchschnitt (Abbildung 5).Die Kreditvergabestandards sind im Aggregat eher unauffällig: Die Verschuldung der privaten Haushalte in Deutschland hat sich beispielsweise in den vergangenen Jahren kaum erhöht (Abbildung 6).Bedenklich stimmen müssen aber Ergebnisse einer Umfrage, denen zufolge die Mehrheit der Haushalte weiter steigende Preise von Wohnimmobilien erwarten. Bei einer Umfrage unter Banken zeichnete sich ein ähnliches Bild ab.[12] In einem Risikoszenario könnten sich die Immobilienpreise jedoch weniger dynamisch entwickeln als erwartet, wenn beispielsweise die Konjunktur unerwartet einbricht.Solche Szenarien betrachten wir regelmäßig, um zu analysieren, wie sich Risiken auf das Immobilienkreditportfolio der Banken auswirken. Dabei werden Auswirkungen auf andere Aktivitäten der Banken zunächst ausgeblendet. In einem typischen Szenario wird eine tiefe Rezession mit steigender Arbeitslosigkeit angenommen.[13] Kreditnehmer geraten in wirtschaftliche Schwierigkeiten, Kreditausfällen nehmen zu. Überbewertungen am Immobilienmarkt korrigieren sich, die Preise gehen in kurzer Zeit stark zurück, die Kreditsicherheiten verlieren massiv an Wert: Vermeintlich gut abgesicherte Kredite stellen sich doch als mit Verlust behaftet heraus.Unsere Analysen deuten darauf hin, dass sich die Verlustquote von einem heute historisch niedrigen Niveau über drei Jahre immerhin fast verfünffachen können.[14] Betrachten wir nur die Immobilienkredite, dann sind die Banken auf so ein Szenario vorbereitet. In der Realität wären aber in einer Krise nicht nur Immobilienkredite betroffen, sondern auch andere Aktivitäten, etwa Unternehmens- und Konsumentenkredite.3 Was sind politische Handlungsoptionen?Seit der Finanzkrise wurde „Finanzstabilität“ als ein neues Politikfeld etabliert – und in diesem Bereich wiederum stehen die Immobilienmärkten im Zentrum. „Stabil“ ist ein Finanzsystem, wenn es auch in Krisenzeiten und nach einem Schock seine zentralen Funktionen erfüllt. Ein solcher „Schock“ kann ein abrupter Preiseinbruch am Immobilienmarkt sein oder unerwartet schlechte Nachrichten über die wirtschaftliche Entwicklung.Es geht nicht darum, Krisen zu verhindern. Sondern es geht darum, eine schlechte wirtschaftliche Entwicklung durch das Finanzsystem nicht noch weiter zu verstärken. Eine solche Hebelwirkung kann insbesondere dann entstehen, wenn es am Immobilienmarkt zu einer explosiven Dynamik von Preissteigerungen und der Vergabe von Krediten kommt.Die „makroprudenzielle“ Überwachung ist auf Interdependenzen im Finanzsystem und auf systemweite Effekte ausgerichtet. Sie hat damit einen anderen Blickwinkel als die Bankenaufsicht, bei der die Solvenz und Liquidität von Einzelinstituten im Vordergrund steht. Dabei sind die Indikatoren, die ein einzelnes Institut bei der Kreditvergabe und der Kreditwürdigkeitsprüfung erfasst und auf denen die mikroprudenzielle Aufsicht aufbaut, denen ganz ähnlich, die auch für die Stabilität des Finanzsystems eine Rolle spielen. Das Ziel der Überwachung und möglicher aufsichtlicher Maßnahmen ist aber ein anderes.Besteht also mit Blick auf den Immobilienmarkt in Deutschland Handlungsbedarf?In der Summe liefern unsere Analysen des deutschen Immobilienmarkts Hinweise darauf, dass das deutsche Finanzsystem verwundbarer gegenüber makroökonomischen Risiken geworden ist. Bereits im letzten Finanzstabilitätsbericht 2018 hat die Bundesbank auf drei Verwundbarkeiten hingewiesen:Die Unterschätzung von KreditrisikenDie Überschätzung der Werthaltigkeit von Sicherheiten – gerade im Immobilienbereich – sowieZinsrisiken: Denn der Anteil neu vergebener Kredite für Wohnimmobilien mit einer Zinsbindungsdauer von mehr als zehn Jahren stieg seit 2010 von 26 % auf zuletzt 50 %. Ein (unerwarteter) Zinsanstieg würde also die Kosten der Banken erhöhen während die Zinseinnahmen nur verzögert zunehmen würden (Abbildung 7).Risiken im Immobilienbereich sind also ein Teilaspekt, aber nicht die einzige Sorge, die uns beschäftigt. Daher hat der deutsche Ausschuss für Finanzstabilität im Mai 2019 eine Empfehlung an die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) gegeben, den antizyklischen Kapitalpuffer zu aktivieren.[15] Der antizyklische Kapitalpuffer schützt die Banken vor zyklischen Risiken, nicht nur vor Risiken im Immobilienbereich. Er setzt auf Seiten der Kreditgeber an und stärkt so die Widerstandskraft der Banken. Ohne einen solchen Aufbau von Widerstandskraft in guten Zeiten, könnten negative Schocks durch den Bankensektor verstärkt werden. In schlechten Zeiten kann der antizyklischer Kapitalpuffer von der Aufsicht reduziert werden. Dadurch würde die Kreditvergabe stabilisiert.Alternativ könnte man beim Kreditnehmern ansetzen. Die Logik wäre ganz ähnlich wie bei der Kreditwürdigkeitsprüfung durch eine Bank: Banken verlangen einen bestimmten Mindestanteil an eigenen finanziellen Mitteln bei der Finanzierung einer Immobilie. Zudem verlangen Banken üblicherweise die Tilgung eines Darlehens innerhalb eines bestimmten Zeitraums.[16] Beides begrenzt potenzielle Verluste.Bessere Möglichkeiten, Verluste durch Eigenmittel abzufedern, haben nicht nur auf einzelwirtschaftlicher Ebene eine stabilisierende Wirkung. Auch für die gesamte Volkswirtschaft können Schocks auf dem Immobilienmarkt besser abgefedert werden, wenn Verluste aufgefangen werden.Aus diesem Grund hat der Ausschuss für Finanzstabilität dem Gesetzgeber empfohlen, entsprechende makroprudenzielle Instrumente zu schaffen (Ausschuss für Finanzstabilität 2015).[17] Gleichzeitig hatte der Ausschuss empfohlen, für eine ausreichende Datengrundlage zu sorgen, damit die Risikolage und der mögliche Einsatz dieser Instrumente evaluiert werden kann.Mit dem Finanzaufsichtsrechtergänzungsgesetz aus dem Jahr 2017 wurden jedoch nur zwei der ursprünglich vier vom Ausschuss für Finanzstabilität empfohlenen Instrumente für den Wohnimmobilienmarkt geschaffen. Keines dieser beiden Instrumente ist aktuell aktiviert. Der Ausschuss hatte zusätzlich einkommensbezogene Obergrenzen angeraten, die den maximalen Schuldendienst und die Gesamtverschuldung begrenzen. Beide nehmen die Schuldentragfähigkeit von Kreditnehmern in den Blick. So könnte das Risiko gesenkt werden, dass ein Schuldner seinen finanziellen Verpflichtungen nicht mehr nachkommen kann.4 AusblickIm Moment hilft in Deutschland die gute binnenwirtschaftliche Lage, die Folgen einer schwächeren weltwirtschaftlichen Entwicklung auf den Exportsektor und auf die Industrie abzufangen. Der Abschwung in der Industrie setzt sich fort; eine Belebung der Auslandsnachfrage zeichnet sich bislang noch nicht ab. Die Nachfrage im Inland ist hingegen weiterhin robust: Insbesondere die Nachfrage der privaten Haushalte profitiert von robusten Arbeitsmärkten und steigenden Löhnen. Entsprechend sind auch die Aussichten für die Baukonjunktur weiterhin gut – Stimmungsindikatoren und hohe Auftragseingänge senden positive Signale.Wie lange die binnenwirtschaftlichen Wachstumskräfte Stand halten, ist unsicher. Umso wichtiger ist es, Verwundbarkeiten im Finanzsystem in Bezug auf den Immobilienmarkt frühzeitig zu identifizieren.Was sind unsere Prioritäten für die nächste Zeit? Zwei Aspekte möchte ich in den Vordergrund stellen.Zum einen arbeiten wir sehr intensiv daran, unsere gesamtwirtschaftlichen Analysen und Stresstests noch weiter zu verbessern. Hierfür sind wir auf einen sehr engen Austausch mit Wissenschaft und Praxis angewiesen – um mit den richtigen Modellen zu arbeiten und reichhaltiges Wissen über die Funktionsweise von Immobilienmärkten einfließen zu lassen.Zum anderen brauchen wir dringend bessere Daten über den Immobilienmarkt – nicht nur für die Analyse von Stabilitätsrisiken sondern auch für viele andere Politikbereiche. Denn nur auf Grundlage guter Informationen können wir Auswirkungen regulatorischer Maßnahmen im vorneherein abschätzen und im Nachhinein überprüfen. Eine solche systematische Evaluierung von Politikmaßnahmen halte ich für ganz essentiell.[18]Egal welche Perspektive Sie im Einzelnen auf den Immobilienmarkt haben – wir alle profitieren von besseren Daten, wissen mehr und verstehen den Markt besser. Das gilt nicht zuletzt für die Finanzindustrie selbst.Wir alle hoffen, dass uns die Kosten, die von kreditfinanzierten Immobilienblasen ausgehen können, zukünftig erspart bleiben. Angesichts der Unsicherheiten über die zukünftige wirtschaftliche Entwicklung können wir aber keine abschließende Sicherheit haben. Daher sollten wir weiter vorbeugen. Jeder einzelne, in dem er oder sie die Tragfähigkeit von Finanzierungsmodellen gründlich prüft. Und die Politik, indem sie die Aufsicht handlungsfähig hält und die noch offenen Empfehlungen des Ausschusses für Finanzstabilität aus dem Jahr 2015 umsetzt.Auch wenn wir derzeit keine Notwendigkeit sehen, spezielle makroprudenzielle Instrumente für den Wohnimmobilienmarkt zu aktivieren, beobachten wir diesen Markt weiterhin sehr genau. Denn die stark gestiegenen Preise bergen das Risiko, dass die Werthaltigkeit von Kreditsicherheiten überschätzt wird. Im Falle einer Krise könnten die Kreditportfolios deutscher Banken teilweise empfindlich getroffen werden.5 LiteraturAndo, Albert und Franco Modigliani (1963). The ‘Life Cycle’ Hypothesis of Saving: Aggregate Implications and Tests. American Economic Review 53(1): 55-84.Ausschuss für Finanzstabilität (2015). Empfehlung zu neuen Instrumenten für die Regulierung der Darlehensvergabe zum Bau oder Erwerb von Wohnimmobilien (AFS/2015/1). Berlin.Ausschuss für Finanzstabilität (2019). Empfehlung zur Erhöhung des antizyklischen Kapitalpuffers (AFS/2019/1). Berlin.Baldenius, Till, Sebastian Kohl und Moritz Schularick (2019). Die neue Wohnungsfrage: Gewinner und Verlierer des deutschen Immobilienbooms. Working Paper, Juni 2019. Bonn.Buch, Claudia M., Edgar Vogel, und Benjamin Weigert (2019). Evaluating Macroprudential Policies. ESRB Working Paper Series, Nr. 76. European Systemic Risk Board. Frankfurt a.M.Wissenschaftlicher Beirat des Bundesministerium für Wirtschaft und Energie (2018). Soziale Wohnungspolitik. Gutachten. Berlin.Bundesregierung (2019). Was tut die Bundesregierung für den Wohnungsmarkt? Online verfügbar unter: https://www.bundesregierung.de/breg-de/aktuelles/bauen-und-wohnen-1654766 (letzter Zugriff: 07.11.2019). Berlin.Carthaus, V. (1917). Zur Geschichte und Theorie von Grundstückskrisen in deutschen Großstädten mit besonderer Berücksichtigung von Gross-Berlin, Jena: Gustav Fischer. Deutsche Bundesbank (2019a). Indikatorensystem zum Wohnimmobilienmarkt. https://www.bundesbank.de/de/statistiken/indikatorensaetze/indikatorensystem-wohnimmobilienmarkt (letzter Zugriff: 07.11.2019).Deutsche Bundesbank (2019b). Die Preise für Wohnimmobilien in Deutschland im Jahr 2018. Monatsbericht Februar 71(2): 55-59. Frankfurt a.M.Deutsche Bundesbank (im Erscheinen). Finanzstabilitätsbericht 2019. Frankfurt a.M.Eitrheim, Oyvind, und Solveig K. Erlandsen (2004). House Price Indices for Norway, 1819–2003. Historical Monetary Statistics for Norway 1819–2003, ed. by Eitrheim, Oyvind, Jan. T. Klovland, and Jan F. Qvigstad, Oslo: Norges Bank, vol. 35 of Norges Bank Skriftserie / Occasional Papers, 349–375.Financial Stability Board (FSB) (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms. Basel.Friedman, Milton (1957). A Theory of the Consumption Function. Princeton University Press, Princeton. Hanson, Samuel G., Anil K. Kashyap, und Jeremy C. Stein (2011). A Macroprudential Approach to Financial Regulation. Journal of Economic Perspectives 25(1): 3-28.Hellwig, Martin (2018). Systemic Risks, Macro Shocks, and Macro-prudential Policy. Max Planck Institute for Research on Collective Goods. Bonn.Jordà, Òscar, Moritz Schularick, und Alan. M. Taylor (2015). Leveraged Bubbles. Journal of Monetary Economics 76, Supplement: S1-S20. Mian, Atif R., und Amir Sufi (2014). What Explains the 2007-2009 Drop in Employment. Econometrica 82(6): 2197-2223.Mian, Atif R., Kamalesh Rao und Amir Sufi (2013). Household Balance Sheets, Consumption, and the Economic Slump. Quarterly Journal of Economics 128(4): 1687-1726.Michelsen, Claus, und Dominik Weiß (2010). What Happened to the East German Housing Market? A Historical Perspective on the Role of Public Funding. Post-Communist Economies 22(3): 387-409.Merkel, Angela (2019). Rede von Bundeskanzlerin Merkel zur 49. Jahrestagung des Weltwirtschaftsforums am 23. Januar 2019 in Davos. Berlin.Piazessi, Monika und Martin Schneider (2016). Housing and Macroeconomics. In: Handbook of Macroeconomics, hrsg. von John B. Taylor und Harald Uhlig. North Holland, Amsterdam. Schularick, Moritz und Alan M. Taylor (2012). Credit Booms Gone Bust: Monetary Policy, Leverage Cycles, and Financial Crises, 1870-2008. American Economic Review 102(2): 1029-61.Shiller, Robert J. (2019). Narrative Economics: How Stories Go Viral And Drive Major Economic Events. Princeton University Press. Oxford und Princeton. Sousa, Ricardo M. (2009). Wealth Effects on Consumption: Evidence from the Euro Area, ECB Working Paper 1050. Frankfurt a. M.Statistisches Bundesamt (2019a). Von Eigentümern bewohnte Wohnungen (Eigentümerquote) 2018. Wiesbaden.Statistisches Bundesamt (2019b). Volkswirtschaftliche Gesamtrechnungen. Inlandsproduktberechnung. Lange Reihen ab 1970. Fachserie 18, Reihe 1.5. Wiesbaden.Statistisches Bundesamt (2019c). Wirtschaftsrechnungen. Einkommens- und Verbrauchsstichprobe Geld- und Immobilienvermögen sowie Schulden privater Haushalte. Fachserie 15, Heft 2. Wiesbaden.Statistisches Bundesamt (2019d). Volkswirtschaftliche Gesamtrechnungen. Inlandsproduktberechnung. Detaillierte Jahresergebnisse 2018. Fachserie 18, Reihe 1.4. Wiesbaden.Tobin, James (1980). Asset Accumulation and Economic Activity: Reflections on Contemporary Macroeconomic Theory. University of Chicago Press, Chicago.AbbildungenAbbildung 1\n\n\n\n\n\nAbbildung 2\n\n\n\n\n\nAbbildung 3\n\n\n\n\n\nAbbildung 4\n\n\n\n\n\nAbbildung 5\n\n\n\n\n\nAbbildung 6\n\n\n\n\n\nAbbildung 7\n\n\n\n\n\nFußnotenDie Sicherung der Finanzstabilität ist in Europa primär eine nationale Aufgabe, die in Deutschland durch den Ausschuss für Finanzstabilität wahrgenommen wird. Dessen Mitglieder sind das Bundesministerium der Finanzen, die BaFin und die Bundesbank. Die Wahrnehmung dieser Aufgabe erfolgt jedoch in enger Zusammenarbeit mit Institutionen auf europäischer und internationaler Ebene, wie der Europäischen Zentralbank oder dem Europäischen Ausschuss für Systemrisiken (ESRB).Dies zeigt eine aktuelle Umfrage der Bundesbank und der BaFin unter kleinen und mittelgroßen Banken. Die durchschnittliche Relation zwischen Darlehensvolumen und Marktwert der finanzierten Immobilie (loan-to-value ratio, LTV) hat sich demnach in den vergangenen Jahren leicht erhöhte, von 83,8 % im Jahr 2016 auf 86,5 % im Jahr 2018. Dabei ist zu berücksichtigen, dass die LTV von den Banken teils unterschiedlich berechnet wurden. Diese Berechnungsunterschiede haben einen Einfluss auf die Angaben zum Niveau der Immobilienwert-Kredit-Relation.Seit 2010 haben die Sparkassen ihren Marktanteil von 28 auf 31 % und die Kreditgenossenschaften von 18 auf 23 % erhöht. Die Marktanteile von Landesbanken, Realkreditinstituten und Spezialinstituten sind entsprechend gesunken. Der Marktanteil der Kreditbanken blieb bei rund 25 % konstant.Zudem werden – anders als tatsächlich gezahlte Mieten – Ausgaben für selbstgenutztes Wohneigentum im HVPI nicht berücksichtigt.Norwegische Immobilienpreise stiegen in den 1890er Jahren stark an, vor allen in städtischen Gebieten. Ein großer Teil der Wohngebäude im Stadtzentrum von Oslos wurde in diesen Jahren gebaut. Der Aufschwung am Immobilienmarkt endete 1899 abrupt in einer Finanzkrise. Viele Geschäftsbanken erlitten Verluste, einige brachen zusammen (Eitrheim und Erlandsen 2004).Nach der Reichsgründung 1870 erlebte die deutsche Wirtschaft nicht nur einen Wachstumsschub, sondern ebenso einen Boom am Aktienmarkt und eine Hausse auf dem Bau- und Grundstücksmarkt. Vor allem in den urbanen Ballungszentren entwickelte sich ein lebhafter, häufig spekulativer Grundstückshandel; der Bau von Wohnungen nahm rasch zu. Allein im Jahr 1872 nahm das Nettoinlandsprodukt um 8% zu. Der Gründerkrise des Jahres 1873 leitete eine wirtschaftliche Konsolidierung ein; bis 1879 war kein Wachstum oder gar eine rückläufige Entwicklung zu verzeichnen. Neben Schwerindustrie und Maschinenbau war vor allem das Baugewerbe von der Stagnation betroffen (Carthaus 1917).In den Jahren nach der Wiedervereinigung nahmen die Immobilienpreise in den neuen Bundesländern im Durchschnitt um 5,1% jährlich zwischen 1990 und 1994 zu. Anleger investierten sowohl in Wohn- als auch in Büroimmobilien. Die Bautätigkeit zog dementsprechend nach, gestützt von einer umfänglichen Förderpolitik. Doch nach dem Einheitsboom der frühen 1990er Jahre kam es zu einer Rezession, steigender Arbeitslosigkeit, einem starken Preisverfall für Immobilien und einem Zusammenbruch des Bausektors (Michelsen und Weiß 2009).Zur Rolle von Narrativen für die Dynamik von Wirtschaftssystemen, vgl. Shiller (2019).Finanzkrisen ging in der Vergangenheit oftmals ein hohes Kreditwachstum und eine Überbewertung von Vermögenwerten voraus (Schularick und Taylor 2012; Jordà, Schularick und Taylor 2015).Für Angaben zum privaten Konsum vgl. Statistisches Bundesamt (2019b). Weitere zentrale Determinanten des Nachfrageeffektes sind die Konsumneigung der betroffenen Haushalte, der Umfang der Vermögensposition und das Ausmaß der Preisänderungen (Sousa 2009, Tobin 1980).Nähere Informationen sind in den Wohnimmobilienindikatoren der Bundesbank zusammengefasst (Deutsche Bundesbank 2019a).Die Erwartungen der Haushalte beziehen sich auf die kommenden 12 Monate, die Erwartungen der Banken auf die kommenden 3 Jahre. Die von BaFin und Bundesbank durchgeführte „Umfrage zur Ertragslage und Widerstandsfähigkeit deutscher Kreditinstitute im Niedrigzinsumfeld“ umfasst 1.400 kleine und mittelgroße Kreditinstitute. Informationen zu Erwartungen der Haushalte basieren auf einer repräsentativen Umfrage der Bundesbank unter ca. 2.000 Personen, durchgeführt im Frühjahr/Sommer 2019. Im Durchschnitt über alle Haushalte hinweg beträgt das jährliche erwartete nominale Immobilienpreiswachstum über die kommenden zwölf Monate 6,1 % (Deutsche Bundesbank, im Erscheinen).Angenommen wird, dass die Immobilienpreise innerhalb von drei Jahren um insgesamt knapp 30% fallen, was dem oberen Wert der geschätzten Überbewertungen entspricht. Ein Preisrückgang wäre substanziell. Ähnlich starke Bewegungen sind zwar in einigen Ländern in der Vergangenheit vereinzelt vorgekommen (z.B. Spanien in 2008-2011), in der Bundesrepublik Deutschland hat es einen solchen Preisrückgang am Wohnimmobilienmarkt aber bislang nicht gegeben. Die stärksten Rückgänge der nominalen Preise binnen drei Jahren waren hier in den Jahren 1983-1985 (-3,1 %), 1995-1997 (-3,1 %) und 2002-2004 (-2,7 %) zu beobachten. Die gesamtwirtschaftliche Lage verschlechtert sich im gleichen Zeitraum deutlich. Die Arbeitslosenquote steigt im dreijährigen Stresshorizont auf 10 % an.Dieser Wert bezeichnet die Verluste im Verhältnis zum ausstehenden Kreditvolumen.Vgl. Ausschuss für Finanzstabilität (2019).Für ein endfälliges Darlehen legt die Amortisationsanforderung eine maximale Laufzeit fest.Der Ausschuss empfahl die Schaffung einer Darlehensvolumen-Immobilienwert-Relation, eine (Mindest-)Amortisationsanforderung sowie einkommensbezogenen Obergrenzen in Form einer maximalen Schuldendienst-zu-Einkommens-Relation und einer maximalen Gesamtverschuldung-Einkommens-Relation.Zur Rolle von Evaluierungen und eines systematischen Politikzyklus vgl. Buch, Vogel und Weigert (2018) und Financial Stability Board (FSB 2017).", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 966}