{"AUTHOR": "JensWeidmann", "TITLE": "Prometheus und Epimetheus im digitalen Zeitalter\nEröffnung des Bundesbank-Symposiums „Zahlungsverkehr und Wertpapierabwicklung in Deutschland im Jahr 2019\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.05.2019", "TEXT": "Prometheus und Epimetheus im digitalen Zeitalter\n\nEröffnung des Bundesbank-Symposiums „Zahlungsverkehr und Wertpapierabwicklung in Deutschland im Jahr 2019\"\n\n\n\n29.05.2019\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Möglichkeiten neuer Technologien2.1 Krypto-Token und Blockchain2.2 Digitales Zentralbankgeld2.3 TARGET Instant Payment Settlement (TIPS)3 Cybersicherheit4 Europa stärken5 Schluss1 BegrüßungLieber Herr Balz,sehr geehrte Damen und Herren,ich freue mich sehr, das Zahlungsverkehrssymposium der Deutschen Bundesbank eröffnen zu dürfen und Sie alle – wie bereits vor zwei Jahren – herzlich willkommen zu heißen.Zu der mittlerweile vertrauten Atmosphäre tragen vor allem Sie bei, liebe Gäste. Ich sehe viele bekannte Gesichter, darunter Herrn Thiele, dessen Nachfolge im Vorstand der Bundesbank Herr Balz angetreten hat, und Yves Mersch. Lieber Yves, vielen Dank, dass Du trotz neuer Zuständigkeiten heute wieder bei uns bist, um Sabine Lautenschläger zu vertreten. Durch das Programm wird uns auch dieses Jahr Herr Otto führen – mit seiner gewohnt souveränen Moderation.Der Zahlungsverkehr und die Wertpapierabwicklung gehören zu den Bereichen, die zurzeit wohl besonders deutlich durch den technologischen Wandel geprägt werden. Entsprechend zentral ist das Thema für unser Symposium. Über das hohe Tempo des Fortschritts soll sich schon Albert Einstein geäußert haben: Noch während jemand eine Sache für gänzlich undurchführbar erkläre, würde er unterbrochen werden – von dem, der die Sache gerade realisiert habe.Die Anfänge aller Technik gehen zurück auf eine mythische Gestalt, zumindest wenn man den Sagen des antiken Griechenlands Glauben schenken mag. Der Titan Prometheus entwendete den Göttern das Feuer und brachte es den Menschen. Damit schenkte er ihnen nicht nur Wärme, Licht und Schutz vor wilden Tieren, sondern auch den Schlüssel zu technischem Fortschritt – etwa dem Schmieden von Werkzeugen.Dafür bestrafte ihn Göttervater Zeus grausam: Gefesselt in der Einöde des Kaukasus, fraß täglich ein Adler von Prometheus’ Leber, die nachts wieder nachwuchs. Doch das war Zeus nicht genug. Er schickte die wunderschöne Pandora, um auch die Menschen zu strafen. Prometheus hatte seinen Bruder Epimetheus gewarnt, keine Geschenke von Zeus anzunehmen. Aber Epimetheus hörte nicht und nahm Pandora zur Frau. Die Götter hatten Pandora eine mit allen Übeln gefüllte Büchse mitgegeben. Aus reiner Neugier öffnete Pandora die Büchse: Alles Unheil entwich und verbreitete sich über die Menschheit.So verdeutlicht der Mythos, wie der Fortschritt Segen und Fluch zugleich sein kann. Oder weniger episch ausgedrückt: Er birgt Chancen und Risiken. Und der Mythos zeigt unterschiedliche Herangehensweisen: Prometheus steht im Griechischen für den „Vorausdenkenden“, Epimetheus hingegen ist der „Danachdenkende\".2 Möglichkeiten neuer Technologien2.1 Krypto-Token und BlockchainMeine Damen und Herren, erhebliche Risiken für Finanzanleger bergen nicht zuletzt Krypto-Token.[1]Zur Zeit unseres letzten Symposiums nahm der „Hype“ um Bitcoin & Co. gerade erst Fahrt auf. Bis Dezember 2017 kletterte der Bitcoin-Kurs auf einen Höchstwert von mehr als 19.000 US-$. Die Freude über ständig neue Höchststande währte nicht lange: Ein Jahr später kostete ein Bitcoin dann wieder weniger als 4.000 US-$. Aufgrund der hohen Preisvolatilität stuft ein aktueller EZB-Bericht derartige Krypto-Token als hochgradig spekulativ ein.[2]Die zentralen Funktionen des Geldes in einer Volkswirtschaft erfüllen sie jedenfalls nicht. Denn angesichts der Kursausschläge eignen sich Krypto-Token wohl weder zur verlässlichen Wertaufbewahrung noch als Recheneinheit. Und auch als Tauschmittel kommen sie nur selten zum Einsatz, weil die Kosten der Transaktionen häufig hoch sind und die Abwicklung vergleichsweise viel Zeit in Anspruch nimmt. Ein Faktor ist der große Energiebedarf: Unserer Schätzung nach verbrauchte eine Bitcoin-Transaktion Anfang vergangenen Jahres mehr als 400.000-mal so viel Strom wie eine normale Überweisung. Laut einer im Januar 2019 veröffentlichten Studie der BIZ sieht von 63 befragten Zentralbanken keine einzige in ihrem Land eine signifikante Nutzung von Krypto-Token.[3] Nach wie vor interessant ist aber die den Token zugrunde liegende Distributed Ledger-Technologie.Ich hatte Ihnen bereits vor zwei Jahren bei dieser Veranstaltung das gemeinsame Blockchain-Projekt von Bundesbank und Deutscher Börse für die Wertpapierabwicklung vorgestellt. Heute kann ich Ihnen von den erzielten Fortschritten berichten. Denn im Herbst vergangenen Jahres haben wir die Tests des gemeinsam entwickelten Blockchain-Prototyps abgeschlossen. Im Ergebnis erwiesen sich die geprüften Varianten grundsätzlich geeignet für den großvolumigen Einsatz. Verglichen mit den derzeit verwendeten Systemen schnitten die Blockchain-Lösungen allerdings nicht in jeder Hinsicht besser ab: Die Abwicklung dauerte teilweise etwas länger und verursachte relativ hohe Rechenkosten.Ähnliche Erfahrungen sind wohl auch anderenorts im Finanzsektor gemacht worden. Denn trotz zahlreicher Tests von Blockchain-basierten Prototypen fehlt bislang der wirkliche Durchbruch als Anwendung. Die neue Technologie ist zwar zukunftsträchtig, bedarf für den Einsatz in der Praxis aber noch weiterführender Entwicklung.2.2 Digitales ZentralbankgeldMeine Damen und Herren, wenn es im Alltag ums Bezahlen geht, greifen wir Deutsche nach wie vor am liebsten zum Bargeld. Laut einer Bundesbank-Studie wurden 74 % der protokollierten Zahlungen im Sommer 2017 in bar getätigt. Im Vergleich zu 2014 war das ein Rückgang um 5 Prozentpunkte. Im Gegenzug stieg der Anteil der Debitkarten an den Transaktionen. Und immer mehr Karteninhaber stellen fest, wie angenehm und schnell das kontaktlose Zahlen sein kann.Vor dem Hintergrund technischer Neuerungen und steigender Beliebtheit bargeldlosen Zahlens beschäftigen sich Notenbanken auch mit der Frage digitalen Zentralbankgeldes. Vergleichsweise intensiv befasst sich Schweden mit dem Thema, weil dort die Verwendung von Bargeld rapide abgenommen hat.[4] Gemäß Angaben der Riksbank zahlten 2018 nur 13 % aller Befragten ihre Käufe in bar, 2010 waren es noch 39 % gewesen. Das belegt, dass die Bargeldnutzung ab einem bestimmten Punkt deutlich schneller abnimmt, was mit schwindenden Netzwerkeffekten erklärt werden kann.Bisweilen können Verbraucher in Schweden auch gar nicht mehr mit Scheinen und Münzen bezahlen: Wer zum Beispiel das beliebte ABBA-Museum in Stockholm besuchen möchte, muss den Eintrittspreis von 250 Kronen per Karte oder Smartphone entrichten. Und damit nicht genug: In vielen schwedischen Kirchen trifft man mittlerweile den sogenannten „Kollektomaten“ an – eine Art digitalen Klingelbeutel mit Kartenlesegerät.Das „e-krona“-Projekt der schwedischen Notenbank zielt darauf ab zu prüfen, ob eine digitale Bezahlalternative in sicherem Zentralbankgeld für Nichtbanken verfügbar gemacht werden kann. Auf den Einsatz der Distributed Ledger-Technologie soll dabei aufgrund mangelnder Leistungsfähigkeit vorerst verzichtet werden. Die Riksbank hat noch nicht entschieden, ob die e-krona eingeführt werden soll oder nicht. Als nächsten Schritt empfiehlt der im Oktober vergangenen Jahres veröffentlichte zweite Projektbericht unter anderem ein Pilotprogramm, um etwaige technische Lösungen zu entwickeln.Die Einführung digitalen Zentralbankgeldes sollte auf jeden Fall wohlüberlegt sein.[5] Die Achtlosigkeit des Epimetheus und der Pandora mahnt uns, vorsichtig zu sein. Digitales Zentralbankgeld für einen breiten Nutzerkreis hätte – je nach Ausgestaltung – möglicherweise gravierende Auswirkungen: Erstens auf das Bankensystem, denn digitales Zentralbankgeld für jedermann könnte die Geschäftsmodelle von Banken und die Intermediation auf Finanzmärkten grundlegend verändern. Zweitens könnte die Nachfrage nach digitalem Zentralbankgeld größer oder volatiler sein als jene nach Bargeld mit entsprechenden Effekten auf die Bilanz der Notenbank. Und drittens wäre die Finanzstabilität im Krisenfall womöglich stärker gefährdet als heute, da mit digitalem Zentralbankgeld eine zusätzliche, sehr liquide und sichere Anlagealternative bestünde. Deshalb könnten sowohl „Flucht in Sicherheit“ im Allgemeinen als auch ein digitaler Bank Run im Speziellen schneller und in größerem Umfang ablaufen als in der Vergangenheit.Meine Damen und Herren, diese Bedenken sollten nicht leichtfertig zur Seite geschoben werden. Und deswegen hat sich zuletzt die BIZ, die Zentralbank der Notenbanken in Basel, eher kritisch geäußert. Ich sehe uns Notenbanken aber auf jeden Fall in der Pflicht, den Bürgerinnen und Bürgern moderne, schnelle und auch internetfähige Zahlungsmittel anzubieten. Es geht darum, im Sinne der Verbraucher Lösungen am Puls der Zeit und Technik zu entwickeln, ohne unnötige Risiken für die Finanzstabilität einzugehen.2.3 TARGET Instant Payment Settlement (TIPS)Das bringt mich zu Instant Payments: Fortschreitende Digitalisierung bedeutet zunehmende Kommunikation in Echtzeit, etwa durch App-basierte Messenger-Dienste. Musik, Filme und andere digital abbildbare Leistungen werden ebenfalls fast in Echtzeit bereitgestellt. Und entsprechend soll auch in Echtzeit gezahlt werden können. Dies funktioniert im Zahlungsverkehr seit knapp zwei Jahren auf breiter Basis mit SEPA Instant Payments.Zur Verarbeitung dieser Zahlungen hat das Eurosystem mit TARGET Instant Payments Settlement – kurz TIPS – im November letzten Jahres einen Service eingerichtet, der europaweit Echtzeitzahlungen ermöglicht, die direkt in Zentralbankgeld abgewickelt werden. Das geht täglich, rund um die Uhr. In maximal 10 Sekunden ist das Geld beim Empfänger gutgeschrieben und kann dann sofort weiterverwendet werden.Instant Payments im Allgemeinen sollen Innovationen fördern und Mehrwert für die Endnutzer bringen. Es muss aber auch darum gehen, einer Fragmentierung des Zahlungsverkehrs in Europa entgegenzuwirken. Das Eurosystem ergänzt nun mit seinem Know-how und als neutraler Spieler am Markt die privatwirtschaftlichen und vielfach national aufgestellten Infrastrukturen für Echtzeitzahlungen auf paneuropäischer Basis.Bisher nutzen Banken Instant Payments eher verhalten. Das entspricht zwar der Erfahrung, dass solche Systeme Zeit brauchen, um sich durchzusetzen. Wünschenswert wäre jedoch, schneller die kritische Masse bei Instant Payments zu erreichen. Auf mittlere Sicht dürften Systeme für Echtzeitzahlungen innerhalb Europas zum Standard werden. Potenzial sehe ich auch, wenn über Europa hinaus Brücken zu anderen internationalen Systemen geschlagen werden. Denn gerade diese Zahlungen sind noch vergleichsweise langsam und teuer.Die Implementierung von Instant Payments ist aber auch mit Herausforderungen und zusätzlichen Investitionen verbunden. Bei Zahlungen in Echtzeit steigen nicht zuletzt die Anforderungen an die Betrugserkennung der Banken.3 CybersicherheitÜber Echtzeitzahlungen hinaus wird mit der Verlagerung von Aktivitäten in den Cyberraum dessen Sicherheit immer wichtiger. Die Bundesbank betreibt kritische Infrastrukturen von internationaler Bedeutung und verwaltet hochsensible Daten. Würden Zentralbanksysteme ausfallen, könnte dies nicht zuletzt die Finanzstabilität in Gefahr bringen. Cybersicherheit hat daher für uns einen besonders hohen Stellenwert.An vielen Stellen im Cyberraum meinen Kriminelle, ihre Chance zu wittern, und es braucht weitsichtiges Handeln, um ihnen immer einen Schritt voraus zu sein. Denn die Attacken werden häufiger, komplexer, raffinierter und organisierter.Auch die Bundesbank ist im Visier. 2018 verzeichneten wir 7,3 Millionen mit Schadcode behaftete Internetaufrufe und E-Mails, die wir intern blockieren mussten, und 3,1 Millionen nicht legitime Zugriffsversuche auf unsere Anwendungen, die unterbunden wurden. Unser internes Expertenteam (Computer Emergency Response Team, CERT) analysierte im vergangenen Jahr fast 6.600 Ereignisse.Dass es Prometheus gelingt, das Feuer zu stehlen, zeugt von mangelnden Schutzmaßnahmen. Dass Epimetheus die Warnungen seines Bruders in den Wind schlägt, macht ihn zur Schwachstelle im System, über die sich Angreifer Zugang verschaffen können.Schutzmaßnahmen vor Cyberattacken sind Cyberhygiene und Cyberresilienz. Ähnlich wie beim Zähneputzen oder Händewaschen im medizinischen Bereich geht es bei Cyberhygiene um Vorsorge – etwa darum, die Mitarbeiter zu „sensibilisieren“ gegen Unachtsamkeit, aber auch gegen Versuche, Druck oder Angst durch Drohungen zu erzeugen. Denken Sie etwa an die Fälle von „CEO-Fraud“, was so viel bedeutet wie „Chef-Betrug“. Bei dieser Masche werden Mitarbeiter in einem Unternehmen massiv unter Druck gesetzt, damit sie angebliche Anweisungen „von ganz oben“ unverzüglich befolgen und zum Beispiel hohe Geldsummen auf Konten im Ausland transferieren. Auf diese Weise soll einem deutschen Automobilzulieferer ein Schaden in Höhe von 40 Mio. € entstanden sein.Cyberresilienz meint die Widerstandsfähigkeit des Systems im Fall von Cyberangriffen. Das beinhaltet unter anderem, die sogenannten „Kronjuwelen“ besonders zu schützen. Hierzu müssen zunächst die größten Schätze beziehungsweise die kritischen Assets identifiziert werden. Ich verrate Ihnen kein Geheimnis, wenn ich sage, dass beispielsweise die Zahlungsverkehrssysteme zu den Kronjuwelen der Bundesbank gehören.Dem Zweck, Schwachstellen aufzudecken, dient darüber hinaus das sogenannte „Red Teaming“ – auch als „ethisches Hacking“ bezeichnet. Dabei handelt es sich um simulierte Angriffe einer Gruppe von Spezialisten, dem „Red Team“, das Vorgehensweisen feindlicher Hacker verwendet. Ziel ist es, in den Kern eines Systems vorzudringen. Dies muss das verteidigende Team verhindern. Zu ihm gehören zuallererst die eigenen IT-Experten, letztlich aber alle Mitarbeiter der Institution, die sich der Übung unterzieht. Denn es gibt viele potenzielle Einfallstore. Ein Angreifer mag sich als Fensterputzer verkleiden, um an Informationen zu kommen, oder getarnt als Headhunter verseuchte E-Mails verschicken.Mit dem European Framework for Threat Intelligence Based Red Teaming – abgekürzt TIBER-EU – haben die Notenbanken des ESZB ein einheitliches Rahmenwerk erarbeitet, das im Mai letzten Jahres veröffentlicht wurde. Es soll Unternehmen aus dem Finanzsektor dabei unterstützen, mittels Red-Team-Übungen höchste Widerstandsfähigkeit gegen Cyberattacken zu erreichen. Die nationalen Behörden können TIBER-EU nun auf freiwilliger Basis implementieren.Meines Erachtens wäre die Umsetzung des Rahmenwerks in Deutschland ein hilfreicher Schritt, um die Cyber-Widerstandsfähigkeit von Unternehmen im Finanzsektor zu stärken. Die Bundesbank steht bereits mit anderen Behörden im Austausch, um einen geeigneten Weg für die Implementierung zu finden.4 Europa stärkenMeine Damen und Herren, Prometheus mag als Begründer unserer Kultur in grauer Vorzeit gesehen werden. Den Grundstein für den europäischen Einigungsprozess hat jedoch erst vor knapp 70 Jahren der damalige französische Außenminister Robert Schuman in seiner berühmten Erklärung gelegt. Seitdem ist viel erreicht worden. Eine wahre Erfolgsgeschichte ist unser gemeinsamer Binnenmarkt. Er bietet Verbrauchern eine größere Produktauswahl zu niedrigeren Preisen und hat die Wirtschaftsleistung in der EU spürbar erhöht – aktuellen Studien zufolge um ca. 2½ % bis 4½ %.[6]Und unsere gemeinsame Währung hat sich als stabil bewährt. In den vergangenen zwei Jahrzehnten belief sich der durchschnittliche Preisanstieg im Euroraum auf 1,7 %. Entsprechend ist der Zuspruch der Bevölkerung zum Euro groß. Laut einer Umfrage hat die Zustimmung einen neuen Höchststand erreicht: Drei Viertel der Befragten im Euroraum befürworten die gemeinsame Währung, in Deutschland sind es sogar 81 %.[7]Und es gibt nach wie vor Bereiche, in denen ein noch besser integriertes Europa einen Mehrwert für die Menschen verspräche. Die Kapitalmarktunion ist so ein Bereich.Ein gemeinsamer europäischer Kapitalmarkt würde sowohl grenzüberschreitende Investitionen als auch die private Risikoteilung fördern. Über diese Wirkungskanäle könnten die Wachstumskräfte gesteigert und wirtschaftliche Schocks besser abgefedert werden. Die USA geben ein gutes Beispiel für diese Stoßdämpfer-Funktion. Ihr integrierter Kapitalmarkt verteilt knapp die Hälfte der Last eines Schocks über die Grenzen der Einzelstaaten hinweg – deutlich mehr, als es Fiskaltransfers dort leisten. Dagegen wird im Euroraum nur ein Zehntel eines Schocks durch eine solche private Risikoteilung aufgefangen.[8]Ein Schritt, die Kapitalmarktunion voranzubringen, wäre, bestehende nationale Vorschriften weiter zu vereinheitlichen. Dabei mag sich eine umfassende Harmonisierung in Rechtsgebieten wie dem Insolvenzrecht als schwierig erweisen. Viel wäre jedoch schon erreicht, wenn für spezifische Punkte eine Lösung gefunden werden könnte.Beispielsweise hat die Europäische Kommission einen Vorschlag unterbreitet zur beschleunigten, außergerichtlichen Verwertung von Sicherheiten. Europäische Mindeststandards in diesem Bereich könnten helfen, künftig notleidende Kredite in den Büchern von Banken rascher abzubauen.Demgegenüber stellt die Behandlung von Krypto-Token und Initial Coin Offerings (ICOs) einen Bereich dar, für den im Sinne der Kapitalmarktunion von vornherein eine einheitliche europäische Regulierung wünschenswert wäre. Das sind nur zwei Beispiele für Ansatzpunkte verstärkter Kapitalmarktintegration in Europa.5 SchlussMeine Damen und Herren, technologische Neuerungen bergen sowohl Chancen als auch Risiken. Diese Zweischneidigkeit des Fortschritts und den Umgang mit ihr illustrieren Prometheus und Epimetheus eindrücklich.Im Laufe der Zeit wurde der Mythos unterschiedlich erzählt und interpretiert. Für Platon war wichtig, dass die Menschen mit den Techniken und Lehren des Prometheus zwar Städte bauen konnten. Dauerhaft darin leben konnten sie aber nicht. Es fehlten noch die Fähigkeiten zum sozialen Zusammenleben und zur Organisation einer Gemeinschaft. Erst die Götter schenkten den Menschen – allen Menschen – diese Gabe.[9]Verständigung und Zusammenarbeit sind nicht nur wesentlich, wenn es darum geht, den technischen Wandel verantwortungsvoll zu gestalten. Sie sind für uns auch ganz wesentlich, um gemeinsam Europa zu stärken.Ich wünsche Ihnen ein interessantes Symposium. Vielen Dank fürs Zuhören!Fußnoten:Vgl. Deutsche Bundesbank (2019), Krypto-Token: aktuelle Entwicklungen und ihre Implikationen für die Finanzstabilität, Geschäftsbericht 2018, S. 27-29.Vgl. ECB Crypto-Assets Task Force, Crypto-Assets: Implications for financial stability, monetary policy, and payments and market infrastructures, Occasional Paper Series, Nr. 223, Mai 2019.Vgl. BIS, Proceeding with caution – a survey on central bank digital currencies, BIS Papers No 101, Januar 2019.Vgl. Riksbank, E-krona project, report 2, Oktober 2018.Vgl. BIS, Central bank digital currencies, report by the Committee on Payments and Market Infrastructures and the Markets Committee, März 2018Vgl. G. Mion und D. Ponattu (2019), Ökonomische Effekte des EU-Binnenmarktes in Europas Ländern und Regionen, Bertelsmann Stiftung; T. Mayer, V. Vicard und S. Zignago (2018), The cost of non-Europe, CEPII Working Paper; G. Felbermayr, J. K. Gröschl und I. Heiland (2018), Undoing Europe in a new quantitative trade model, Ifo Working Paper.Vgl. Kantar Public (2018), Die öffentliche Meinung in der Europäischen Union, Standard-Eurobarometer 90.Vgl. C. Alcidi, P. D’Imperio und G. Thirion, Risk-sharing and Consumption-smoothing Patterns in the US and the Euro Area: A comprehensive comparison, CEPS Working Document No 2017/04.Vgl. H.-U. Nennen (2018), Der Mensch als Maß aller Dinge? Über Protagoras, Prometheus und die Büchse der Pandora, Zeitgeister 1, Hamburg.", "SECTION": "reden", "RECORD_ID": 31}