{"AUTHOR": "Axel A.Weber", "TITLE": "Notenbanken und Finanzstabilität", "PDF_URL": "https://www.bundesbank.de/resource/blob/688810/c63500ce872948b61d6c8b7a42c365c9/mL/2007-11-02-weber-notenbanken-und-finanzstabilitaet-download.pdf", "LOCAL_PDF_FILE": "2007-11-02-weber-notenbanken-und-finanzstabilitaet-download.pdf", "DATE": "02.11.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Notenbanken und Finanzstabilität Vortrag anlässlich des Festakts\n zur Gründung des Instituts  für Währungs- und Finanzstabilität an der  Johann Wolfgang Goethe-Universität Frankfurt  in Frankfurt am Main \nam 2. November 2007", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 2 von 11 Inhalt  1 Begrüßung.................................................................................................2\n 2 Zur Finanzstabilität.....................................................................................3\n 2.1 Begriff und Gründe für Bedeutungszuwachs.............................................3\n 2.2 Analyserahmen und Rolle der Notenbank.................................................5\n 2.3 Bausteine stabiler Finanzsysteme.............................................................8\n 3 Aktuelle Einschätzung................................................................................9\n  1 Begrüßung \nSehr geehrter Prof. Steinberg, sehr geehrter Herr Müller, \nsehr geehrte Herren Stifungsprofessoren, \nsehr geehrte Damen und Herren. \nAls Notenbanker hat man bekanntlich Fragen der Währungs- und Finanzstabilität immer fest \nim Blick, da beide Felder im Mittelpunkt der Arbeit von Zentralbanken stehen. Von meinem \nBüro in der Bundesbank aus habe ich daneben noch \netwas anderes gut im Blick: den Campus \nWestend der hiesigen Universität inklusive der großen Baustelle und dreier Baukräne.  \nDass das Institut für Währungs- und Finanzstabilit\nät an der Goethe-Universität, also dort, wo \nich von 1998 Œ 2001 selbst gelehrt habe, und dazu noch ausgerechnet in Sichtweite der Bun-\n\ndesbank ansiedelt wird, erfreut mich besonders. Ich bin überzeugt, dass das Institut und seine \ndrei Stiftungsprofessoren dazu beitragen werden, das Bewusstsein für stabiles Geld und ein \nstabiles Finanzsystem zu stärken, die entsprechende Forschung auszubauen sowie mittelbar \n\nauch Frankfurt als Finanzplatz aufzuwerten. \nLassen Sie mich zum Thema meines Vortrags kommen. Heute ist der 2. November. Vor ge-\nnau 111 Jahren, also am 2. November 1896, bot die Londoner \nGeneral Accident Corporation\n ihren Kunden die erste Autoversicherung der Welt an. Für einen monatlichen Beitrag von 2 \nPfund Sterling konnte man sich damals erstmals gegen Schäden durch Verkehrsunfälle absi-\nchern Œ ausgeschlossen waren jedoch Unfälle mit Pferdedroschken.", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 3 von 11 Wie jeder weiß, hat sich in den letzten 111 Jahren auf diesem Feld einiges getan. Zum Bei-\nspiel betragen die heute zu zahlenden Prämien in der Autoversicherung deutlich mehr als 2 \n\nPfund Sterling (umgerechnet gut 1,40 •) pro Monat. Immerhin sollten sich nun aber auch wie-\nder Unfälle mit Pferden und entsprechenden Fuhrwerken versichern lassen.  \nSo weit, so gut: Aber was hat diese kleine Geschichte mit dem Thema meines Vortrages, also \nmit —Notenbanken und Finanzstabilitätﬁ zu tun? Nun, Risikoüberlegungen sind der Grund für \ndie Nachfrage nach Versicherungsschutz Œ und auch bei der Analyse der Finanzstabilität geht \nes in weiten Teilen um eine Risikoabschätzung. Der Begriff des Risikos ist somit das verbin-\n\ndende Element zwischen Autoversicherungen und Finanzstabilität, also zwei Bereichen, die \nman sonst eher selten in einem Atemzug nennt. \nWas aber ist eigentlich genau unter dem in den letzten Jahren immer häufiger zu hörenden \nBegriff der Finanzstabilität zu verstehen? Häufig wird von Finanzstabilität gesprochen, ohne \npräzise zu definieren, was eigentlich damit gemeint\n ist. Daher möchte ich kurz auf den Begriff \nselbst eingehen. \n2 Zur Finanzstabilität \n2.1 Begriff und Gründe für Bedeutungszuwachs \nEs mag Außenstehende verwundern, aber den Begriff der Finanzstabilität zu definieren, ist \nkeine leichte Übung. Bei einem intensiveren Blick in die Fachliteratur sieht man sich daher \n\nauch sehr schnell einer Vielzahl von Definitionen gegenüber, von denen sich bis heute keine \neindeutig durchgesetzt hat. \nFinanzstabilität sei hier definiert als die Fähigkei\nt eines Finanzsystems zur effizienten Allokati-\non finanzieller Mittel, zum verlässlichen Bepreisen und Handeln von Risiken sowie zur siche-\nren Abwicklung von Zahlungen und Wertpapiertransaktionen. Ein stabiles Finanzsystem erfüllt \ndiese Funktionen grundsätzlich auch in Stresssituationen, Finanzstabilität bedeutet also auch \n\nSchockresistenz.", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 4 von 11 Der Begriff der Finanzstabilität zielt auf das \nFunktionieren des Finanzsystems insgesamt ab, \nnicht auf die Geschicke einzelner Marktteilnehmer. Um es salopp auszudrücken: Einzel-\n\nschicksale interessieren beim Blick durch die \n—Finanzstabilitätsbrilleﬁ nur, falls sie negative \nAuswirkungen auf das Gesamtsystem haben können. \nDas Finanzsystem, von dem hier die Rede ist, um\nfasst im Wesentlichen drei Elemente: Ers-\ntens die darin handelnden Finanzintermediäre. Unter diesen spielen die Kreditinstitute eine \nzentrale Rolle, daneben sind z.B. aber auch Versicherungen und institutionelle Investoren re-\nlevant. Zweitens die jeweiligen Teilmärkte des gesamten Finanzmarktes, also z.B. die Anlei-\n\nhe-, Aktien-, Geld-, Devisen- oder Derivatemärkte\n. Drittens schließlich die nötige Infrastruktur, \num Finanztransaktionen abwickeln zu können, also konkret die Zahlungsverkehrs- und Wert-\npapierabwicklungssysteme. \nFinanzstabilität und Geldwertstabilität stehen in einer wechselseitigen Abhängigkeitsbezie-\nhung zueinander. Stabiles Geld ist ohne ein stabiles Finanzsystem undenkbar. Dies unter an-\nderem deshalb, da sich die Notenbank zur Transmission ihrer geldpolitischen Impulse auf ein \n\nfunktionierendes und stabiles Finanzsystem stützen muss. Gleichzeitig setzt ein stabiles Fi-\nnanzsystem die Stabilität des Geldes voraus. Dies deshalb, da in Zeiten hoher Inflation die Al-\nlokation finanzieller Mittel und das Bepreisen von Risiken nur suboptimal verläuft. \nIm Laufe der letzten ein bis zwei Dekaden \nsind Fragen der Finanzstabilität zunehmend ins \nZentrum des Interesses von Aufsichtsbehörden und Zentralbanken gerückt. Die Gründe hier-\nfür liegen vornehmlich in der Liberalisierung des internationalen Kapitalverkehrs und der pa-\n\nrallel stattgefundenen Deregulierung auf nationaler Ebene. Um nicht missverstanden zu wer-\nden: Kapitalverkehrsliberalisierung und nationale Deregulierung sind Entwicklungen, die \ngrundsätzlich sehr positive Wirkungen haben. Dort, wo früher übergroßer staatlicher Einfluss \n\noder gar Dirigismus herrschten, können nun die Marktkräfte und die —unsichtbare Handﬁ \ngrundsätzlich wohlfahrtsfördernd walten.", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 5 von 11 Mit der Liberalisierung auf den Finanzmärkten gehen jedoch Trends einher, die der fortlaufen-\nden Beobachtung und Analyse bedürfen. Zu diesen Trends gehört zum einen, dass die Fi-\n\nnanzmärkte weltweit seit längerem deutlich stärker wachsen als die reale Wirtschaftsleistung. \nDiese Beobachtung gilt nicht nur in kapitalmarktorientierten, sondern auch in klassisch bank-\nbasierten Finanzsystemen wie dem deutschen. Zum\n anderen hat in den letzten knapp zwei \nJahrzehnten die sektor- und länderübergreifende Integration nationaler Finanzsysteme deut-\nlich zugenommen. Hiermit gehen erhöhte Ansteckungsrisiken für nicht unmittelbar betroffene \nFinanzsysteme einher, sollten in einem national\nen Finanzsystem ernste Probleme auftreten. \nDie jüngsten, von den USA ausgehenden Marktturbulenzen, die zur Schieflage zweier deut-\nscher Banken führten, liefern konkretes Anschauungsmaterial für diese Ansteckungsgefahren. \nFerner hat in Folge des starken Finanzmarktwachstums und der zunehmenden Verflechtung \nder nationalen Finanzsysteme das Gewicht großer und komplexer Finanzkonglomerate in den \nletzten Jahren erheblich zugenommen. Gleiches gilt für eine besondere Gruppe von Nicht-\nbank-Akteuren, namentlich die Hedgefonds, die bereits heute auf verschiedenen Gebieten die \n\nRolle des größten Marktteilnehmers übernommen haben. \nSchließlich waren insbesondere die letzten fünf Jahre durch eine rapide Zunahme des Risiko-\ntransfers innerhalb des Bankensystems, j\nedoch auch aus dem Bankensystem heraus ge-\nkennzeichnet. Mit diesem Risikotransfer geht einher, dass immer komplexere Finanzinstru-\nmente Verwendung finden, die höchste Anforderungen an die Risikomess- und Risikosteue-\nrungsverfahren der beteiligten Akteure stellen. \nVor dem Hintergrund der hier knapp geschilderten tiefgreifenden Veränderungen im internati-\nonalen Finanzsystem während der letzten ca. 20 Jahre wird deutlich, dass das zunehmende \nBetonen von Aspekten der Finanzstabilität keine bloße —Modeerscheinungﬁ ist. \n2.2 Analyserahmen und Rolle der Notenbank \nFinanzstabilitätsanalyse ist kein —modegetriebenesﬁ, jedoch noch ein recht junges For-\nschungsgebiet. Dementsprechend hat sich international bislang Œ im Gegensatz zur Geldpoli-", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 6 von 11 tik Œ auch noch kein grundsätzlich etablierter analytischer Rahmen herausgebildet, innerhalb \ndessen Finanzsysteme auf ihre Stabilität hin untersucht werden. Zwar hat es in den letzten \n\nJahren erhebliche Fortschritte und neue Erkenntnisse gegeben, die (Weiter)entwicklung des \nAnalyseinstrumentariums zur Finanzstabilität ist jedoch immer noch im Fluss. Der Wettbewerb \nals Entdeckungsverfahren wirkt auch hier. Anders ausgedrückt: Das Rennen um die beste Herangehensweise Œ falls es die überhaupt \ngibt Œ ist noch voll im Gang. Ich wünsche dem heute gegründeten Institut für Währungs- und \nFinanzstabilität, bei diesem Rennen gut sichtbar mitzumischen. \nDie Schwierigkeiten, ein robustes und bewährtes Analyseinstrumentarium aufzubauen, hän-\ngen auch damit zusammen, dass es für den Zustand der Finanzstabilität keine einfache oder \ngar quantifizierbare Zielvariable, also keinen —Index der Finanzstabilitätﬁ gibt. Beim Thema \n\nGeldwertstabilität hingegen sind Zielbestimmung und Erfolgsmessung deutlich einfacher: Ob \neine stabilitätsorientierte Geldpolitik letztlich erfolgreich war, lässt sich an einem Inflationsmaß \nwie dem Verbraucherpreisindex recht leicht ablesen. \nWeitgehend unbestritten ist, dass eine umfassende Finanzstabilitätsanalyse quantitative als \nauch qualitative Bausteine umfassen muss. Zur quantitativ ausgerichteten Stabilitätsanalyse \ngehört es zum Beispiel, ein breites Bündel von \nrelevanten (Markt)indikatoren kontinuierlich \nund systematisch zu beobachten und die Triebkräfte für deren Entwicklung im Zeitablauf zu \nanalysieren, um mögliche Fehlentwicklungen frühzeitig erkennen zu können. \nJedoch muss man sich auch der Grenzen eines vornehmlich quantitativen, indikatorbasierten \nAnsatzes bewusst sein. Hierbei muss man insbesondere drei Dinge im Hinterkopf behalten. \nErstens lässt sich die Stabilität eines Finanzsystems nicht nur am Wert verschiedener quanti-\ntativer Indikatoren festmachen. Finanzstabilität ist (wie der Gesundheitszustand eines Orga-\n\nnismus) entlang eines Kontinuums zu sehen, daher existiert auch keine scharfe, mittels Indi-\nkatoren zu quantifizierende Grenze zwischen stabil und instabil.", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 7 von 11 Häufiges Problem der quantitativ ausgerichteten Stabilitätsanalyse ist zweitens die mangelnde \nVerfügbarkeit bzw. Zeitnähe der benötigten Daten, sofern es sich nicht um Marktpreise täglich \n\ngehandelter Güter handelt. Beispiel hierfür ist die häufig schwache Datenlage bei Immobilien-\npreisindikatoren, was das zeitnahe Erkennen von Fehlentwicklungen schwierig macht. \nVor allem aber drittens: Moderne Finanzsysteme befinden sich in stetigem Wandel. Finanzkri-\nsen könnten sich daher in Bereichen aufbauen, die bisher durch keinen adäquaten Indikator \nerfasst werden. Dieser Umstand erfordert das regelmäßige Überprüfen des benutzten Indika-\ntorensets. Daher: Eine quantitativ orientierte Stabilitätsanalyse stellt einen notwendigen, wenn auch nicht \nhinreichenden Baustein im Rahmen einer \numfassenden Stabilitätsbeurteilung dar. Die Fi-\nnanzstabilitätsanalyse ist deshalb um qualitative Aspekte zu erweitern. So ist z.B. zu prüfen, \n\nob in dem beobachteten Finanzsystem internationale (Aufsichts-)Standards eingehalten wer-\nden (wie etwa die Baseler Grundsätze für eine wirksame Bankenaufsicht), ob adäquate Risi-\nkomess- und -steuerungsverfahren auf Bankenebene verwendet werden und ob wichtige \n\nGrundsätze der Unternehmensführung und Œkontrolle beachtet werden (\nCorporate Governan-ce).  Stabile Finanzsysteme reduzieren Unsicherheit und entfalten somit positive externe Effekte \nauf die Realwirtschaft, womit sie zu größerer ökonomischer Wohlfahrt beitragen. Jedoch gilt \nauch der Umkehrschluss: Instabilitäten im Fi\nnanzsystem oder gar Finanzkrisen können über \nnegative externe Effekte hohe volkswirtschaftliche Kosten verursachen. \nEin stabiles Finanzsystem weist Merkmale eines öffentlichen Gutes auf. Die positiven exter-\nnen Effekte für die Realwirtschaft lassen die Sorge um Finanzstabilität daher zu einer öffentli-\nchen Aufgabe werden, in die auch Notenbanken involviert sind. Anders formuliert: Zur Finanz-\n\nstabilität beizutragen gehört mit zum Kernaufgabenbereich einer Zentralbank, um Preisni-\nveaustabilität zu sichern und negative Rückwirkungen des Finanzsystems auf die Realwirt-\nschaft abzuwenden.", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 8 von 11 Dieses zumindest implizite Mandat resultiert aus der Rolle der Notenbanken als zentralbank-\ngeldschöpfende Institution und als Bank der Bank\nen. Im Falle der Bundesbank speist sich un-\nsere (Mit)verantwortung für die Finanzstabilität daneben aus dem Bundesbank-Gesetz sowie \ndem Notenbankkapitel im EG-Vertrag.  \nIm Rahmen der Finanzstabilitätspolitik gilt \ngrundsätzlich: Krisenprävention geht vor Krisenbe-\nwältigung. Aber welche Elemente sind es, die ein Finanzsystem stabil machen uns somit mög-lichen Krisen vorbeugen? Was sind die Bausteine stabiler Finanzsysteme? \n2.3 Bausteine stabiler Finanzsysteme \nZu allererst: Grundvoraussetzung jeder erfolgreichen Stabilitätspolitik ist eine solide Geld- und \nHaushaltspolitik. Falls diese Voraussetzung nicht erfüllt ist, stehen sonstige Bemühungen, die \n\nStabilität des Finanzsystems zu erhöhen, nur auf tönernen Füßen. \nKonkrete Finanzstabilitätspolitik nun zielt im Kern darauf ab, das eigenverantwortliche Han-\ndeln der Marktteilnehmer und ihr individuelles Risikomanagement zu stärken sowie ein hohes \n\nMaß an Markttransparenz zu sichern. Diese Elemente bilden sozusagen die —erste Verteidi-\ngungslinie der Finanzstabilität.ﬁ \nUm im Bild zu bleiben: als —zweite Verteidigungslinieﬁ braucht es daneben eine effektive Ban-\nken- und Finanzmarktaufsicht. Und schließlich bedarf es in einem globalisierten Finanzsystem \nenger internationaler Kooperation. Insbesondere gilt es, globale Standards als —regulatorische \nLeitplankenﬁ im internationalen Finanzsystem auf\nzustellen. Dies dient unter anderem dem Si-\nchern einheitlicher Wettbewerbsbedingungen und verhindert einen schädlichen Wettbewerb \num das niedrigste Regulierungsniveau. Die Rangliste der hier vorgestellten Bausteine macht deutlich, dass staatliche Maßnahmen als \nnachrangiges Sicherungsnetz fungieren sollen, wenn es darum geht, Finanzstabilität zu ge-\nwährleisten. Zuvörderst ist es ein Muss, die Eigenverantwortung der Marktteilnehmer für sich \nselbst, aber auch mittelbar für das Gesamtsystem zu betonen und zu stärken.", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 9 von 11 Umsichtiges, eigenverantwortliches Handeln der Finanzmarktakteure und ein entsprechendes \nRisikomanagement sind das beste Bollwerk, um etwaigen Bedrohungen für die Finanzstabili-\n\ntät standzuhalten. Die staatliche Aufsicht kann und will für diese Eigenverantwortung kein Er-\nsatz sein. Obwohl die Aufsicht sich bemüht grundsätzlich absehbare Schieflagen oder \nzwangsweise Marktaustritte zu verhindern, gelingt\n dies nicht in jedem Einzelfall. Die makropo-\ntenzielle Aufsicht zielt darauf ab, das Finanzsystem insgesamt funktionsfähig zu halten. \nIn den letzten Jahren sind mehr und mehr Notenbanken dazu übergegangen, ihre Analysen \nzur Stabilität des nationalen bzw. internationalen Finanzsystems öffentlich zu machen. Glei-\n\nches gilt für die Bundesbank Œ seit dem Jahr 2003 veröffentlichen wir unsere Einschätzung in \nForm eines Stabilitätsberichts. \nCharakteristikum eines solchen Stabilitätsberic\nhts ist, dass nicht vornehmlich die wahrschein-\nlichste Entwicklung in der Zukunft beschrieben wird, sondern dass untersucht wird, inwiefern \ndas Hauptszenario für Realwirtschaft und Finan\nzsystem beeinträchtigt werden könnte, falls \nsich bestehende Risiken, also unwahrscheinl\niche, wenn auch nicht unmögliche Entwicklun-\ngen, tatsächlich materialisieren sollten. \nEine solche risikoorientierte Analyse erlaubt es\n grundsätzlich, auch solche Schwachstellen zu \nerkennen, die beim erwarteten Lauf der Dinge, also im Hauptszenario, nicht auffielen. Wie \n\nsieht nun unsere gegenwärtige Einschätzung zur Finanzstabilität aus? \n 3 Aktuelle Einschätzung \nIch möchte unserem am 29. November erscheinenden Stabilitätsbereicht nicht vorgreifen, \ndeshalb abschließend hier nur ein paar grundsätzliche Anmerkungen.  \nDie Marktentwicklungen der letzten Monate haben das globale Finanzsystem auf die Probe \ngestellt. Dieses hat jedoch seine Widerstandsfähigkeit auch gegenüber teilweise erheblichen \nMarktturbulenzen bewiesen. Hierzu trug bei, dass die Risikotragfähigkeit vieler international", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 10 von 11 agierender Großbanken angesichts der mitunter ausgezeichneten Ertragsentwicklung wäh-\nrend der letzten Jahre und der guten Eigenkapitalausstattung insgesamt hoch ist. \nAuch das deutsche Banken- und Finanzsystem hat die Herausforderungen der letzten Monate \ninsgesamt gut gemeistert und seine Stabilität und Funktionsfähigkeit behauptet. Die aufgetre-\ntenen Problemfälle, namentlich IKB und Sachsen LB, waren institutsspezifischer Natur und \n\nwurden durch die deutsche Kreditwirtschaft aufgefangen. \nDer Umstand, dass viele Marktteilnehmer nun insbesondere Kreditrisiken wieder deutlich vor-\nsichtiger bewerten, ist grundsätzlich eine positive Entwicklung. Nicht nur die Bundesbank hat \n\nüber die letzten Jahre immer wieder davor gewarnt, dass es Anzeichen für ein Unterschätzen \nvorhandener Risiken in bestimmten Teilbereichen des Finanzmarktes gibt. \nZwar sind aufgrund der Finanzmarktentwicklungen der letzten Monate die makroökonomi-\nschen Risiken für Deutschland und die Weltwirtschaft insgesamt größer geworden. Auch hat \nz.B. der IWF jüngst seine Wachstumsprognose für die Weltwirtschaft im Jahr 2008 nach unten \nangepasst. Jedoch gilt es, diese Anpassung im richtigen Zusammenhang zu sehen: Selbst falls die Welt-\nwirtschaft gemäß IWF-Prognose nächstes Jahr annahmegemäß mit 4 ¾ % (anstatt, wie noch \nvor den Turbulenzen erwartet, mit 5 ¼ %) wachsen würde, so hieße dies weiterhin, dass die \n\nWeltwirtschaft das sechste Jahr in Folge oberhalb ihres langfristigen Wachstumstrends ex-\npandierte. Kurz und knapp: Gestiegene Konjunkturrisiken aufgrund der Finanzmarktentwicklungen ja, \nGrund für Konjunkturpessimismus jedoch nein. Sowohl für Deutschland als auch für die Welt-\nwirtschaft gibt es zahlreiche Anzeichen dafür, dass der Aufschwung grundsätzlich anhalten \nwird, wenn auch mit etwas weniger Schwung als bisher.", "Sendesperrfrist: 02.11. 2007, 17:00 Uhr MEZ \n  Seite 11 von 11 Mit Schwung mache ich jetzt noch eins: Ich komme zum Schluss. Wer zum Schluss kommt, \nmuss noch nicht am Ende sein. Dieser Festakt geht weiter, ich freue mich nun auf die Präsen-\n\ntation der neuen Stiftungsprofessoren und danke für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 800}