{"AUTHOR": "JoachimWuermeling", "TITLE": "Perspektiven der Europäischen Währungsunion\nRede bei der Vortragsreihe \"Finanzwelt Europa\" der Landesbank Hessen-Thüringen und der Vertretung des Landes Hessen bei der Europäischen Union", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.10.2017", "TEXT": "Perspektiven der Europäischen Währungsunion\n\nRede bei der Vortragsreihe \"Finanzwelt Europa\" der Landesbank Hessen-Thüringen und der Vertretung des Landes Hessen bei der Europäischen Union\n\n\n\n11.10.2017\n\n|\nBrüssel\n\n\n|\nJoachim Wuermeling\n\n\nEN\n\n1 Einleitung2 Geldpolitische Herausforderungen3 Reformen der Wirtschafts- und Währungsunion3.1 Solide Staatsfinanzen3.2 Mehr wirtschaftliche Dynamik4 Digitaler Finanzplatz Europa5 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,In diesem Jahr bin ich bereits zum zweiten Mal zu Gast in der Hessischen Landesvertretung in Brüssel. Im Juni habe ich bei einem finanzmarktpolitischen Mittagessen über aktuelle Entwicklungen im Euroraum gesprochen. Seitdem ist einiges passiert, was uns alle als europäische Bürgerinnen und Bürger, was uns als wirtschaftliche und politische Akteure und was auch die Bundesbank bewegt.Dass sich die Landesbank Hessen-Thüringen und die Vertretung des Landes Hessen bei der EU zusammentun, um in einer Vortragsreihe über die \"Finanzwelt Europa\" zu sprechen, unterstreicht die wichtige Rolle Hessens im europäischen Finanzgefüge. Daher danke ich den Einladenden für die Möglichkeit, mit Ihnen zu diskutieren.Die Bundesbank ist in einem Politikfeld tätig, das im Euroraum schon vergemeinschaftet ist: in der Geldpolitik. Unser Bundesbank-Logo setzt sich aus gelben Sternen auf blauem Hintergrund zusammen. Das verdeutlicht, wie sehr sich die Bundesbank als Teil des Eurosystems versteht. Eine gute Geldpolitik können wir im Eurosystem nur in einer stabilen Währungsunion machen. Deswegen beteiligt sich die Bundesbank an der aktuellen Reformdebatte.Mein Vortrag ist mit einem großen Wort überschrieben: \"Perspektiven\". Aus meiner Sicht war es selten wichtiger als heute, über die Perspektiven der EU und der Wirtschafts- und Währungsunion zu diskutieren. Denn in einer \"Perspektive\" steckt vieles drin: Erstens ist eine Perspektive ein Kompass und Leitfaden: Wie soll die EU in einem, in fünf oder in zehn Jahren aussehen? Zweitens sorgt eine Perspektive für Klarheit, im besten Fall für Begeisterung. Wenn die europapolitische Debatte nicht nur von zweifelsohne wichtigen, aber eher technischen Fragen geprägt ist, sondern von einer Perspektive, wenn die Bürgerinnen und Bürger Europas die Richtung klar vor Augen haben, dann wird deutlich, wofür Europa steht, und warum es sich lohnt, für Europa einzutreten. Und drittens ist eine Perspektive immer etwas, das in die Zukunft gerichtet ist. Wer perspektivisch denkt, muss innovativ sein und Reformen durchführen.Kompass, Begeisterung und Reformen: Die EU und die Europäische Währungsunion können eine solche Perspektive gut gebrauchen. Daher ist es wichtig, dass wir hier zusammenkommen, um Perspektiven zu diskutieren.Wir machen das zum absolut richtigen Zeitpunkt, denn hinter uns liegen turbulente Zeiten. Der Brexit als \"europapolitischer Weckruf\", als Schock für alle von uns, die in supranationaler Kooperation einen politischen, wirtschaftlichen und gesellschaftlichen Mehrwert sehen. Hier haben europaskeptische Kräfte gesiegt. Danach, quasi als Gegenbewegung, hat die Pro-Europa-Bewegung die Oberhand behalten, etwa bei den Wahlen in Frankreich, in den Niederlanden und auch in Deutschland.Aktuell haben wir ein Momentum für Reformen, besonders seit der Wahl in Frankreich. Dieses Momentum sollten wir nutzen, und wir sind alle in unseren verschiedenen Positionen darin involviert. Die Bundesbank beteiligt sich mit fachlichen Vorschlägen zur Währungsunion an dieser Debatte.Mein Wunsch für dieses \"Fenster der Gelegenheiten\" – wie es so schön heißt, wenn man diese englische Metapher übersetzt – ist: Wir brauchen Reformen der Wirtschafts- und Währungsunion, die die Kernprobleme, die in den Krisen zu Tage getreten sind, gezielt angehen. Das ist auch im Interesse der Geldpolitik.Lassen Sie mich im Folgenden auf drei Punkte näher eingehen: Erstens auf die geldpolitischen Herausforderungen: Wie hat der EZB-Rat während der Finanz- und Staatsschuldenkrise gehandelt und welche Entscheidungen stehen aktuell an? Zweitens auf die Reformvorschläge für die Wirtschafts- und Währungsunion: Wie schaffen wir es, künftigen Krisen möglichst vorzubeugen? Und drittens auf die Positionierung der EU nach dem Brexit – mit einer Art \"Digitalem Finanzplatz Europa\".2 Geldpolitische HerausforderungenFür die EU und vor allem den Euroraum gehörten Krisen in den vergangenen Jahren fast zum Tagesgeschäft. Die Krisen haben auch das Kerngeschäftsfeld des Eurosystems, die Geldpolitik, vor neue Herausforderungen gestellt. Lassen Sie mich als Bundesbanker ein paar Worte sagen zur Geldpolitik in den Krisen und zu den anstehenden Entscheidungen.Der EZB-Rat hat eine Reihe außerordentlicher geldpolitischer Maßnahmen ergriffen. Sie waren eine gezielte Reaktion auf die globale Finanzkrise und die Staatsschuldenkrise im Euroraum. Später wurden die geldpolitischen Zügel weiter gelockert, weil der EZB-Rat mehrheitlich die Gefahr einer Deflation sah, einer schädlichen Abwärtsspirale aus sinkenden Preisen und Löhnen.Zu den außerordentlichen geldpolitischen Maßnahmen gehören eine Null- und sogar Negativzinspolitik, die Vollzuteilung des Liquiditätsbedarfs der Banken in beliebiger Höhe zum Festzins, sofern diese ausreichend notenbankfähige Sicherheiten besitzen, gezielte längerfristige Notenbankkredite mit einer Laufzeit von bis zu vier Jahren, Ankaufprogramme für verschiedene Wertpapierklassen und die Forward Guidance, mit der der EZB-Rat eine Orientierung über die aus heutiger Sicht angemessene künftige Ausrichtung der Geldpolitik gibt.Inzwischen sind einige Krisensymptome abgeklungen und die Deflationsgefahren verschwunden. Im Euroraum erholt sich die Wirtschaft stetig und auf breiter Front – aber mit regionalen Unterschieden.Die Projektion des EZB-Stabs geht für 2017 von einem realen Wirtschaftswachstum von 2,2 % aus, für die kommenden Jahre von nahe 2 %. Allerdings nimmt der Inflationsdruck nur allmählich zu. Eine expansive Geldpolitik ist deshalb zwar grundsätzlich weiter gerechtfertigt, um die wirtschaftliche Erholung und damit den Preisauftrieb im Euroraum zu stützen. Aber das aktuelle Umfeld eröffnet gleichzeitig die Perspektive für eine geldpolitische Normalisierung.Wenn die Nettokäufe im Rahmen des Anleihekaufprogramms schließlich auslaufen sollten, bliebe die Geldpolitik jedoch weiterhin expansiv. Denn es kommt nicht so sehr auf die Höhe der monatlichen Zukäufe an, sondern vor allem auf das Gesamtvolumen der vom Eurosystem gekauften Papiere. Mit der Reinvestitionspolitik werden auslaufende Anleihen durch den Ankauf neuer Papiere ersetzt. Der geldpolitische Stimulus durch die Anleihekäufe bleibt also hoch – er wird nur nicht noch weiter erhöht.Wir nennen ein behutsames Zurückfahren der Anleihekäufe \"Ausschleichen\". Für die Bundesbank ist es wichtig, gerade die Staatsanleihekäufe wegen ihrer gravierenden Nebenwirkungen auslaufen zu lassen. Denn das Problem der Staatsanleihekäufe ist, dass die Notenbanken dadurch zu den größten Gläubigern ihrer Mitgliedstaaten geworden sind. Die Grenze zwischen der Geldpolitik und der Fiskalpolitik verwischt zunehmend. Die Finanzierungsbedingungen der Staaten hängen viel stärker am Handeln der Notenbanken, als es in der Vergangenheit der Fall war. Somit entsteht eine Nähe zwischen Staaten und Zentralbanken, die ein Risiko für die Unabhängigkeit der Zentralbanken darstellen kann.Der EZB-Rat wird im Herbst Entscheidungen über die zukünftige geldpolitische Ausrichtung treffen. Sie werden diese Entscheidungen und ihre Auswirkungen sicherlich verfolgen.3 Reformen der Wirtschafts- und WährungsunionDer EZB-Rat hat auf die Krisen der vergangenen Jahre mit außergewöhnlichen Maßnahmen reagiert. Ziel muss es sein, die Währungsunion so aufzustellen, dass es künftig nicht mehr zu solchen krisenhaften Zuspitzungen kommt und dass außergewöhnliche geldpolitische Maßnahmen nicht mehr erforderlich werden.Dazu braucht es Reformen. Zu Beginn dieser Reformen muss eine klare Analyse stehen: Warum sind die Krisen entstanden? Welche Reformen sind notwendig, um solche Krisen zu verhindern? Wie müssen diese Reformen aussehen?Eine tiefere europäische Integration ist ein Projekt, das auf politischer Ebene entschieden wird. Aktuell führen wir dazu eine breite Debatte. Zuletzt hat der französische Präsident Emmanuel Macron seine Reformpläne vorgestellt, die unter anderem einen eigenen Etat und einen Finanzminister für den Euroraum umfassen. Weitere Vorschläge stehen ebenfalls im Raum: ein Parlament für den Euroraum, eine EU-Arbeitslosenversicherung, ein europäischer Währungsfonds oder eine gemeinsame Einlagensicherung.Doch welche Reformen lösen die tatsächlichen Probleme in der Wirtschafts- und Währungsunion? Wir müssen aufpassen, dass wir nicht in Ersatzhandlungen verfallen, nur um Handlungsfähigkeit zu demonstrieren. Sondern wir müssen die tatsächlichen Kernprobleme lösen.Die Staatsschuldenkrise hat gezeigt: Staatliche Souveränität in der Finanz- und Wirtschaftspolitik sorgt in einer Währungsunion für Probleme, wenn die gemeinsam vereinbarten Spielregeln nicht eingehalten werden. Zwei Schwächen sind in den Krisen deutlich zu Tage getreten: Erstens die übermäßige Verschuldung von Staaten im Euroraum; zweitens die heterogene Wirtschaftsentwicklung in den einzelnen Mitgliedstaaten der Währungsunion.3.1 Solide StaatsfinanzenWir müssen daher erstens für solide Staatsfinanzen sorgen. \"Wer handelt, muss auch haften\" – das muss der Grundsatz der Reformen der Wirtschafts- und Währungsunion sein. Handeln und Haften sind während der Krisen teilweise aus dem Gleichgewicht geraten, indem einige Elemente von Gemeinschaftshaftung – bei gleichzeitig weitgehend unveränderter Handlungshoheit der Mitgliedstaaten – eingeführt wurden. Verantwortliche Entscheidungen werden jedoch nur dann getroffen, wenn derjenige, der handelt, auch für die Folgen seiner Entscheidung einstehen muss.Die Bundesbank hat hierzu fachliche Vorschläge unterbreitet, die darauf abzielen, dass derjenige, der das Risiko eingeht, die Risikofolgen auch trägt. Der erste Vorschlag sieht die Möglichkeit der Verlängerung der Laufzeiten von Staatsanleihen vor, wenn Staaten europäische Rettungsgelder benötigen. Damit wird verhindert, dass Anleihegläubiger zulasten der europäischen Steuerzahler ausbezahlt werden, während ein Rettungsprogramm läuft. So bleiben die Anleihegläubiger in der Haftung. Sollte ein Staat auch nach einem Rettungsprogramm keinen Zugang zum Kapitalmarkt haben, kann ein \"Bail-in\" vorgenommen werden, also ein Schuldenschnitt zulasten der Altgläubiger. Zweitens zielen die Vorschläge der Bundesbank auf das Ende der pauschalen Nullgewichtung von Staatsanleihen beim Eigenkapital ab, damit sich das unterschiedliche Risiko der Anleihen verschiedener Staaten in den Bilanzen der Banken wiederspiegelt. Drittens brauchen wir eine unabhängige Haushaltsüberwachung, da der Stabilitäts- und Wachstumspakt nicht so gewirkt hat wie erhofft. Diese Vorschläge der Bundesbank sollen zu solideren Staatsfinanzen führen und damit insgesamt zu einer stabileren Währungsunion.3.2 Mehr wirtschaftliche DynamikZweitens ist ein höheres Maß an wirtschaftlicher Dynamik in einer Währungsunion sinnvoll – und stärkt zudem den sozialen Zusammenhalt.In einer Währungsunion können die einzelnen Staaten nicht mehr wie früher den Wechselkurs als Wettbewerbsinstrument nutzen. Vielmehr sind realwirtschaftliche Reformen notwendig, um wirtschaftlichen Erfolg in jedem Mitgliedstaat zu ermöglichen. Das betrifft viele Bereiche: den Bestand an gut ausgebildeten Arbeitskräften, die Arbeitskosten, die Innovationsfähigkeit einer Wirtschaft, die Besteuerung – und vieles mehr. Es ist die Verantwortung der Mitgliedstaaten, für hinreichend flexible Güter- und Faktormärkte zu sorgen. Anpassungsfähige Wirtschaftsstrukturen erleichtern es, ökonomische Schocks abzufedern. Außerdem sind sie die Grundlage für eine dynamische Wirtschaftsentwicklung. Das entlastet dann auch die Geldpolitik. Deshalb hat der EZB-Rat die Mitgliedstaaten immer wieder zu Strukturreformen aufgefordert.In einigen Staaten war die Reformbereitschaft in den vergangenen Jahren höher, in den anderen geringer. Dabei geht es nicht nur darum, dass die ehemaligen Krisenländer wieder Anschluss finden. Auch die nicht so sehr von der Krise getroffenen Länder wie Deutschland und Frankreich müssen Reformen durchführen, um den Herausforderungen der Zukunft begegnen zu können.4 Digitaler Finanzplatz EuropaMeine Damen und Herren,die Reformbestrebungen in der Europäischen Union und im Euroraum sind zwar kein Resultat des Brexit. Der Brexit ist aber ein Katalysator in vielen Bereichen. Das gilt vor allem für die Finanzmärkte. Premierministerin Theresa May hat in Florenz dargelegt, wie sich die britische Regierung die Verhandlungen und die künftige Partnerschaft mit der EU vorstellt.Ein wichtiger Teil dieser Partnerschaft wird nach den Verhandlungen neu definiert sein: die Rolle Londons als wichtigster Finanzplatz in Europa. Diese Rolle löst sich zwar mit dem Ausscheiden des Vereinigten Königreichs aus dem Binnenmarkt nicht in Luft auf. Sie ändert sich aber. Für die Bedeutung der Finanzplätze in der Europäischen Union ist das eine Zäsur.Es stellt sich die Frage, wo künftig maßgebliche Finanzierungsentscheidungen für Staaten, Unternehmen und Privathaushalte der EU fallen. Dass sich Marktumsätze nach einem Brexit in Richtung des Euroraums oder der EU verlagern, ist keine ausgemachte Sache.Der Standortwettbewerb ist längst global. Gewinner könnten also auch die Wall Street oder andere Finanzzentren sein. Etwa in Asien, wo ohnehin ein dynamischer Aufholprozess im Gange ist.Marktpositionen sind grundsätzlich nicht in Stein gemeißelt. Die Akteure bewerten die Rahmenbedingungen für Standorte kontinuierlich neu. Finanzplätze schneiden dabei gut ab, wenn sie bei folgenden Merkmalen punkten können:Offenheit und WirtschaftskraftEin Blick in die Wirtschaftsgeschichte zeigt uns: weniger Handelsbarrieren und mehr Wohlstand hängen eng miteinander zusammen. Und das entstandene Vermögen will verwaltet und vermehrt werden. Viele erfolgreiche Kaufleute entdeckten schon im Mittelalter, dass Finanzgeschäfte einerseits risikoreicher, andererseits aber rentabler sein können als der reine Güterhandel. Sie fingen also an, ihr Geschäftsfeld entsprechend zu ändern. Die Folge war, dass sich Finanzplätze an den Standorten entwickelten, wo wohlhabende Kaufleute ansässig waren. Zwar haben sich die Dinge seit jener Zeit in vielerlei Hinsicht weiterentwickelt. Aber die Tendenz, dass starke Finanzplätze in starken Wirtschaftsräumen beheimatet sind, ist bis heute geblieben.Politische und rechtliche StabilitätLetztendlich geht es den Anlegern nicht nur darum Rendite zu erzielen, sondern erst einmal um den Schutz ihres Eigentums. Konkret bedeutet das: Anlegerschutz nicht nur vor staatlicher Enteignung, sondern auch Schutz vor Enteignung durch Inflation, vor unseriösen Geschäftspraktiken oder wirtschaftlich unsoliden Finanzinstituten. Für diese Schutzfunktionen ist das institutionelle Gefüge maßgeblich, das an einem Finanzplatz gilt. Wichtige Zutaten sind ein stabiles politisches System, eine verlässliche Rechtsordnung, unabhängige Gerichte, primär dem Geldwert verpflichtete und unabhängige Zentralbanken sowie eine Regulierung, die auf die Seriosität und die Bonität der Finanzinstitute abzielt, aber auch kreativem Potenzial Entfaltungsmöglichkeiten lässt.Humankapital, oder greifbarer: gut ausgebildete FachleuteSeit jeher schaffen Fachkräfte mit besonderen Fertigkeiten bei Finanzprodukten und -innovationen neue Geschäftsmöglichkeiten. Beispiele dafür gibt es zuhauf: Im frühen Mittelalter etwa das Geschäft mit Handelswechseln in Italien, später dann das Staatsanleihegeschäft als eine Spezialität am Frankfurter Finanzplatz. Um die Jahrtausendwende war es das Financial Engineering mit Verbriefungstechniken im angelsächsischen Raum. Gleichzeitig muss ein Finanzplatz auch ausreichend attraktiv für gut ausgebildetes Personal sein. Lebensqualität ist zwar nicht immer eindeutig messbar, spielt aber eine wichtige Rolle bei der Arbeitsplatzwahl.InfrastrukturIm Mittelalter war es eine günstige Lage an den Handelsrouten, die die Finanzstandorte aufblühen ließ. Später halfen ein gutes Straßen-, Schienen- oder Luftverkehrsnetz. Inzwischen spielt immer mehr die digitale Infrastruktur eine entscheidende Rolle. Geschwindigkeit in der Informationsverarbeitung ist zu einem Erfolgsfaktor geworden. Für Finanzunternehmen, die immer stärker auf automatisiertes Handeln setzen, sind schnelle Datenverbindungen zu Handelsbörsen essenziell.Die Europäische Union und der Euroraum liegen bei vielen dieser Merkmale gut im Rennen: bei Offenheit und wirtschaftlicher Stärke, bei politischer und rechtlicher Stabilität, beim Humankapital und bei der Infrastruktur.Wir leben in starken, diversifizierten Wirtschaftsräumen mit hohen Lebensstandards und kultureller Vielfalt.Wir haben den Euro, über dessen Wertstabilität die Bundesbank gemeinsam mit den anderen Notenbanken im Eurosystem wacht und der weltweit Vertrauen bei den Anlegern genießt.Wir handeln in einem Binnenmarkt mit einem weitgehend harmonisierten Rechtsrahmen. Menschen, Waren und Dienstleistungen und Kapital können sich frei und schnell im zweitstärksten Wirtschaftsraum der Welt bewegen.Die Bankenunion mit gemeinsamer Aufsicht und harmonisierten Regeln hat das Vertrauen in das europäische Finanzsystem weiter gestärkt. Und die entstehende Kapitalmarktunion bringt die europäische Finanzintegration noch ein Stück voran.Der Standortwettbewerb bleibt jedoch dynamisch. Lassen Sie mich daher eines der genannten Merkmale aufgreifen, das nach meiner Einschätzung in der Politik und bei den Finanzmarktteilnehmern besondere Aufmerksamkeit verdient: die digitale Infrastruktur.Aus der Wirtschaftsgeschichte wissen wir, dass Änderungen in der Infrastruktur eine erhebliche Wirkung haben können. Der Niedergang Venedigs als Handels- und Finanzplatz war besiegelt, als der Seeweg nach Indien Ende des 15./ Anfang des 16. Jahrhunderts entdeckt wurde. Der neue Seeweg war viel günstiger als der Landweg, so dass orientalische Gewürze im Norden Europas nur halb so viel kosteten wie etwa in Aleppo. Die syrische Handelsstadt nutzte die alten Handelsrouten auf dem Landweg nach Asien. So wurde die Hafenstadt Antwerpen das Venedig des 16. Jahrhunderts.Hier wird die Bedeutung von Infrastruktur klar. Veränderungen wirken transformativ. Es gibt, bei vielen Parallelen, einen Unterschied zwischen der Route nach Indien und der Digitalisierung: Der Seeweg war eine Entdeckung, bei der digitalen Infrastruktur ist ein gezielter Aufbau und Ausbau von Netzen erforderlich. Das politische Bewusstsein dafür ist schon weit entwickelt. Frankreichs Präsident Macron hat die digitale Innovation jüngst als eines der europäischen Kernthemen definiert. Beim Digital Summit in Tallinn diskutierten die Staats- und Regierungschefs der Europäischen Union gemeinsam, wie Europa seine Chancen besser nutzen kann.Für den Finanzsektor ist frühzeitiges Handeln essenziell: in einem ersten Schritt sollten Kooperationsmöglichkeiten für eine leistungsstarke digitale Vernetzung der Finanzplätze in der EU ausgelotet werden. Als Leitbild könnte dabei gelten, dass die verschiedenen Standorte zunehmend wie eine Art \"Digitaler Finanzplatz Europa\", oder \"Digital City of Europe\", arbeiten.\"Digitaler Finanzplatz\" heißt nicht, dass persönliche Kontakte und das dabei begründete Vertrauen unter Finanzmarktakteuren nicht mehr notwendig wären. Mit einer leistungsstarken digitalen Infrastruktur würden diese Beziehungen sogar leichter entstehen oder gestärkt werden und Finanztransaktionen erleichtert. Damit würden Entwicklungspotenziale besser erschlossen, die geografisch über einen ganzen Kontinent verstreut sind.Ein solches Projekt sollte marktgetrieben sein. Die Politik könnte die Rolle eines Katalysators einnehmen, der maßgebliche Akteure an einen Tisch bringt. Neben den Marktteilnehmern sind das beispielsweise Betreiber von Marktinfrastrukturen, die das disruptive Potenzial von Blockchain, Smart Contracts oder ähnlichem bei Emission, Handel, Abwicklung und Administration von Wertpapieren längst erkannt haben.Zu den notwendigen Akteuren gehören auch IT-Provider, die schnelle und leistungsstarke Datenleitungen und -systeme gewährleisten können, oder Rechtsberater. Sie können die Politik im weiteren Verlauf dabei unterstützen, den Rechtsrahmen an das neue Umfeld anzupassen. Etwa im Hinblick auf EU-weit einheitliche Vertragsstandards für Wertpapieremissionen. Auch Gründerzentren wie das Frankfurter Tech Quartier bieten sich mit ihren Ressourcen an. Sie stellen bereits Plattformen für die Zusammenarbeit vieler FinTechs.Die Zentralbanken, also das Eurosystem mit den nationalen Zentralbanken wie der Bundesbank, stehen bei all dem sicher nicht an erster Stelle, spielen aber zum Beispiel als Betreiber von Marktinfrastrukturen eine Rolle.Dabei sind vielfältige Herausforderungen zu meistern. Eine Herausforderung sind die Einzelinteressen, die es naturgemäß gibt. Auf der Ebene der einzelnen Finanzplätze wird beispielsweise Luxemburg auf seine Stellung in der Fondsindustrie achten, Amsterdam auf seine Bedeutung für Versicherer oder High Frequency Trader, Dublin auf seinen Status als Verbriefungsstandort. Schließlich ist es am Ende wichtig, wo Arbeitsplätze und Steuereinnahmen entstehen. Aber auch auf der Ebene der einzelnen Marktteilnehmer gibt es eine unterschiedlich ausgeprägte Motivation und verschiedene Zielkoordinaten.Eine andere Herausforderung ist es, bestehende IT-Architekturen möglichst friktionsfrei zusammenzuführen. Dazu braucht es ein hohes Maß an Standardisierung. Für einen Investor sollten im Idealfall technische oder administrative Belange innerhalb der EU keine Rolle für seine Anlageentscheidungen spielen.Insofern sind die Hürden für einen digitalen Finanzplatz Europa hoch. Aber sie sind überwindbar. Die Diversität der einzelnen Finanzplätze kann für einen digitalen Finanzplatz Europa auch eine Stärke sein. Nämlich dann, wenn die digitale Vernetzung dafür sorgt, dass die Finanzmarktteilnehmer die Stärken der dezentralen und spezialisierten Finanzplätze besser nutzen können.Grundsätzlich gilt hier: Wenn jeder nicht nur auf das eigene Stück vom Kuchen schielt, sondern die Kräfte gebündelt werden, kann der ganze Kuchen größer werden. Konkreter formuliert: Es lohnt sich, ein gemeinsames Gegengewicht zu den anderen großen Finanzplätzen zu etablieren. Ein leistungsstarkes und sicheres digitales Netzwerk aus spezialisierten Angeboten der Finanzplätze mit leichtem Zugang für globale Kapitalanbieter und-nachfrager kann dazu einen wichtigen Beitrag leisten.5 SchlussMeine Damen und Herren, lassen Sie uns das \"Fenster der Gelegenheiten\", das ich anfangs skizziert habe, nutzen. Jede und jeder von Ihnen wird mit den Reformen der Wirtschafts- und Währungsunion und mit der Entwicklung des Finanzplatzes Europa nach dem Brexit in den kommenden Jahren zu tun haben. Hier sind wir alle gefragt. Die Bundesbank wird sich an einigen Stellen in die Debatte einbringen.Mir ist dabei eines wichtig: Lassen Sie uns auf Basis einer nüchternen Analyse handeln. Zum Teil gehören sicher auch unpopuläre Entscheidungen zu den notwendigen Reformen. Lassen Sie uns dafür sorgen, dass die Debatte um die Zukunft der Wirtschafts- und Währungsunion, um die Zukunft der gesamten Europäischen Union nicht von populistischen Bewegungen getrieben ist. Sondern dass wir das Positive voranstellen und der EU das geben, was sie braucht: eine Perspektive als Kompass, für Begeisterung und für Reformen.", "SECTION": "reden", "RECORD_ID": 183}