{"AUTHOR": "Axel A.Weber", "TITLE": "Geldpolitik und Globalisierung", "PDF_URL": "https://www.bundesbank.de/resource/blob/688782/61bf53903dd11bd0e4d9f331c941279b/mL/2007-05-09-weber-geldpolitik-und-globalisierung-download.pdf", "LOCAL_PDF_FILE": "2007-05-09-weber-geldpolitik-und-globalisierung-download.pdf", "DATE": "09.05.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Geldpolitik und Globalisierung \n  2. Platow-Investorenforum unter dem Titel:  Portfoliooptimierung in volatilen Zeiten \nin Frankfurt am Main \nam Mittwoch, 9. Mai 2007", "Seite 2 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung....................................................................................................2\n 2 Fortschreitende Globalisierung gleich rückläufige Inflation?\n.........................4\n 2.1 Mögliche Wirkungskanäle..................................................................5\n 2.2 Effekt quantitativ zu messen?............................................................7\n 2.3 Alternative Erklärungsansätze\n..........................................................12\n 3 Implikationen für die Geldpolitik..................................................................15\n 4 Fazit............................................................................................................17\n  1 Begrüßung Sehr geehrter Herr Schirmacher, sehr geehrte Damen und Herren. Es freut mich, beim diesjährigen Platow-Investorenforum das Eingangsreferat halten \nzu dürfen. Die heutige Veranstaltung steht unter dem Titel —Portfoliooptimie-\nrung in volatilen Zeitenﬁ. Vor diesem Hintergrund fragt sich vielleicht man-\ncher, inwieweit dies ein Thema für Notenbanken ist. Es stimmt: Das Opti-\n\nmieren eines Portfolios gehört nich\nt zu den Kernaufgaben einer Notenbank. Ein Vermögen unter Risiko- und Ertragsgesichtspunkten zu verwalten, ist \nklassischerweise ein zentrales Betä\ntigungsfeld privater Marktteilnehmer. \nZwischen der Aufgabe einer Notenbank\n und den Anlagestrategien privater \nMarktteilnehmer besteht jedoch eine wich\ntige Beziehung: Eine sinnvolle und nachhaltige Portfoliooptim\nierung setzt stabiles Geld voraus. Stabiles Geld \nverstetigt die Erwartungen der privaten Haushalte, Unternehmen und Fi-nanzmarktteilnehmer, erleichtert somit Investitions- und Anlageentschei-\ndungen und mindert die vielfältigen (privaten und volkswirtschaftlichen) Kos-\n\nten, die mit Inflation einhergehen. Eine gute Geldpolitik ist daher Vorausset-\nzung einer guten Geldanlage.", "Seite 3 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn Bezug auf die Verankerung und die Ro\nlle der Geldpolitik sind heute zwei \nDinge weitgehend internationaler Konsens. Erstens: Die Verantwortung für \nstabiles Geld soll von einer una\nbhängigen Zentralbank wahrgenommen werden. Zweitens: Die Inflation soll niedrig und möglichst stabil sein. Geld-\nwertstabilität sicherzustellen ist daher die wichtigste Aufgabe für Zentral-\nbanken, gerade auch um nachhaltiges Wachstum und Beschäftigung zu för-\n\ndern.  Eine stabilitätsorientierte Geldpolitik si\neht sich regelmäßig vielfältigen Her-ausforderungen gegenüber. Ein Beispiel hierfür sind externe Schocks wie \nein starker Öl- bzw. Rohstoffpreisanstieg. Grundsätzlich sieht sich die No-\ntenbank daneben einem zeitverzögerten, variablen und unsicheren Trans-\n\nmissionsprozess ihrer geldpolit\nischen Impulse gegenüber. Auch die Globalisierung zählt zu den Ei\nnflussfaktoren, die potentiell für die \nInflationsentwicklung und somit für die Geldpolitik relevant sind. Daher ver-\n\nwundert es nicht, dass sich Notenbanken in den letzten Jahren intensiv mit dem Thema —Geldpolitik und Globalisieru\nngﬁ beschäftigt haben. Gleiches gilt \nfür viele andere Institutionen wie z.B. den IWF, die BIZ oder die OECD. \nIch werde im weiteren Verlauf meines\n Vortrages auf dieses Thema näher eingehen. Mein Augenmerk werde ich hierbei auf die Frage richten, ob Glo-balisierung einen eindeutigen und merk\nlichen Einfluss auf die Inflationsent-\nwicklung hat, wie eine häufig zu hörende These nahelegt. \nLassen Sie mich zunächst kurz auf die Empirie bezüglich Globalisierung und weltweiter Inflation eingehen.", "Seite 4 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Fortschreitende Globalisierung gleich rückläufige  \nInflation? Globalisierung dürfte der prägende Begriff der wirtschaftlichen, politischen und sozialen Entwicklung der letzten \n10-15 Jahre gewesen sein Œ und es wahrscheinlich auch noch für längere Zeit bleiben. \nAus ökonomischer Warte gesehen beschreibt Globalisierung den Prozess \nder fortschreitenden internationalen Arbeitsteilung. Die Folge ist eine ge-stiegene internationale Verflechtung der Güter-, Finanz- und zunehmend auch der Arbeitsmärkte. Mit dem Ende des Ost-West-Konflikts und der öko-nomischen Öffnung ehemals recht geschlossener Volkswirtschaften hat dieser Prozess ungefähr seit Beginn der 90er-Jahre an Dynamik gewonnen.  Parallel hierzu gingen die Inflationsraten weltweit während der letzten zwei \nDekaden erheblich zurück. Diese Entwickl\nung war zuerst in den entwickel-\nten Ländern zu beobachten, mit gewisser Verzögerung dann auch in den \nSchwellenländern. Zusätzlich nahm die Schwankungsbreite der Inflationsra-\nten, also die Inflationsvolatilität, erheblich ab. \nAngesichts des Zusammentreffens von fortschreitender Globalisierung und \nrückläufiger Inflationsraten wird häufi\ng ein kausaler Zusammenhang zwi-schen beiden Beobachtungen vermute\nt. Gemäß dieser Vorstellung dämpfe der Globalisierungsprozess weltweit die Inflation und erleichtere hiermit den \nNotenbanken die Arbeit.", "Seite 5 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas Zusammenfallen zweier Entwicklungen \nsagt jedoch per se noch nichts \nüber mögliche Wirkungszusammenhänge aus, da eine Korrelation nicht mit \neiner Kausalität zu verwechseln ist. Um der Vermutung einer inflationsdämpfenden Wirkung der Globalisierung \nnachzugehen, sind maßgeblich drei Fragen zu beantworten: - Wie könnten die Wirkungskanäl\ne dieses Prozesses aussehen? \n- Wie hoch ist das quantitative Ausmaß, falls Globalisierung die Inflation \ntatsächlich dämpft? - Könnten auch alternative Erkläru\nngen den Rückgang der Inflation er-\nklären? Zuerst ein Blick auf die möglichen Wirkungskanäle. \n2.1 Mögliche Wirkungskanäle \nUntersucht man mögliche Einflusswirkungen, so bietet es sich an, analy-\n\ntisch zwischen direkten un\nd indirekten Kanälen zu unterscheiden. Ein direk-ter Kanal, durch den die Globalisierun\ng die Inflation gedämpft haben könn-\nte, rekurriert auf die Preisentwicklung\n für Importgüter (Importpreiskanal). \nGemäß dieser Überlegung gehe die Globalisierung mit einer erheblichen \nAusweitung des weltweiten Waren- und Dienstleistungsangebots einher. Als \nFolge des gestiegenen globalen Angebots g\nerieten die Preise der internati-\nonal gehandelten Güter unter Druck, was auch Warenimporte günstiger werden ließe. Importgüter ihrerseits si\nnd Teil des Warenkorbes, welcher der", "Seite 6 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBerechnung des Verbraucherpreisindex als \nzentralem Inflationsmaßstab \nzugrunde liegt. Globalisierungsbedingt sinkende Preise bei Importgütern \nführten damit tendenziell zu einer ni\nedrigeren Inflation auf Verbraucherebe-ne. Tatsächlich zeigen die entsprechenden \nIndizes, dass z.B. im Euroraum die \nPreisentwicklung bei Importgütern (ohne Rohstoffe oder Energieimporte) in \nden letzten zehn Jahren gedämpfter verlief als die Preisentwicklung des Warenkorbes insgesamt. Auf den ersten \nBlick scheint also diese Beobach-\ntung die These einer inflationsdäm\npfenden Wirkung der Globalisierung zu stützen.1Neben dem direkten Wirkungskanal über \nImportpreise könnte die Globali-\n\nsierung jedoch auch indirekt die Preisentwicklung im Inland dämpfen. In die-sem Zusammenhangt stehen zwei Überlegungen im Zentrum: Zum einen, so die These, führten sinkende Welt\nmarkt-/Importgüterpreise zu einem hö-\nheren Wettbewerbsdruck auf inländisch\ne Anbieter. Dieser Druck mindere den Preissetzungsspielraum der heimisc\nhen Produzenten, was seinerseits die Inflationsentwicklung eindämme (Wettbewerbskanal). \nZum anderen ständen aufgrund der Globalisierung nicht nur die Unterneh-\n\nmen, sondern auch die Arbeitsmärkte zahlreicher Länder in einem zuneh-\n                                           \n 1 Dabei ist jedoch zu berücksichtigen, dass die \nMessung der Importpreisentwicklung im Euro-Raum aus da-\ntentechnischen Gründen auf Basis von sog. Einheitswe\nrt-Indizes erfolgt, die die ausgewiesene Teuerung \nunterzeichnen dürften. Einheitswert\ne entsprechen dem Quotienten aus \nImportwert (Menge x Preise) und \nImportmenge. Diese Größen variieren naturgemäß im Zeitablauf. \"Echte\" Preisindizes messen dagegen die \nPreisentwicklung bestimmter konstanter Güterbündel. \nÄnderungen der Menge, Qua\nlität etc. werden daher \nvon \"echten\" Preisindizes ausgeschaltet. Ein Vergleich von Einheitswert-Indizes mit \"echten\" Importpreisin-\ndizes für Deutschland (hier existieren beide Varianten\n) zeigt, dass Einheitswert-Indizes die Teuerung von \nImportgütern in den letzten Jahr\nen unterzeichnet haben dürften.", "Seite 7 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmend schärferen Preis- und Qualitätswettbewerb. Besonders in Hochlohn-\nländern führe dies zu einer verhältnismäßig moderaten Lohnentwicklung, \nwas ebenfalls inflationsdämpfend wirke. \nDeutschland scheint für diese These ein gutes Beispiel zu sein. Hier ist die \nLohnzurückhaltung der letzten Jahre sicher nich\nt nur durch die hohe Ar-beitslosigkeit, sondern auch durch das gestiegene Angebot preisgünstiger \nArbeitskräfte in Mittel- und Osteuropa \nzu erklären, welche \nin Konkurrenz zu \nheimischen Arbeitnehmern stehen. Die vorgebrachten Argumente, weshalb die Globalisierung weltweit die In-\n\nflation gedämpft haben könnte, klingen auf den ersten Blick und für sich ge-nommen plausibel. Dies schon deshal\nb, da es sehr unwahrscheinlich ist an-\nzunehmen, die Globalisierung habe überhaupt keinen Effekt auf die Preis-\nbildung, während sie doch Güter-, Faktor- und Finanzmärkte vieler Volks-\nwirtschaften auf vielfältige Weise erheblich beeinflusst. \nLässt sich der vermutete inflationsdä\nmpfende Effekt jedoch tatsächlich \nmessen? Ist dessen quantitatives Ausmaß wirklich bedeutsam? 2.2 Effekt quantitativ zu messen? \nFalls die Globalisierung wirklich ein maßgeblicher Erklärungsfaktor für den weltweiten Inflationsrückgang ist, dann sollte sich dies auch quantitativ be-\nlegen lassen. Verschiedene Studien zu\n dieser Frage kommen jedoch zu", "Seite 8 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndem Ergebnis, dass die Globalisierung die \nweltweite Inflation bestenfalls nur \nleicht gedämpft hat.  So kommt eine Untersuchung des IWF zu dem Schluss, dass die Globali-sierung die Inflation in entwickelten Ländern während der letzten 10 Jahre \ndurchschnittlich um ca. ¼ Prozentpunkt pro Jahr gesenkt habe. Nach einer Studie der OECD liegt der vermutete inflationsdämpfende Effekt der Globa-\nlisierung in den OECD-Ländern in ähnlic\nhen Dimensionen, nämlich zwi-\nschen 0 und ¼ Prozentpunkten. Diese Werte deuten nicht darauf hin, dass die Globalisierung der zentrale Faktor ist, welcher die weltweit gesunkenen \nInflationsraten erklärt.  \nDarüber hinaus ist aus diesen Werten auc\nh nicht zu schlussfolgern, dass \ndie Globalisierung wenigstens dem Grundsatz nach mit sinkenden Raten der Geldentwertung einhergeht. Betrachtet man das mögliche Ausmaß der \nvermuteten, inflationsdämpfenden Wirkun\ngskanäle der Globalisierung, so ist \nnämlich stets zu prüfen, ob es nicht gegenläufige Effekte gibt, die deren quantitatives Ausmaß dämpfen. Zusätz\nlich ist zu fragen, ob diese gegenläu-\nfigen Mechanismen in der jeweilige Untersuchung zum möglichen inflati-onsdämpfenden Effekt der Globalisierung thematisiert werden. \nAnalysiert man aus diesem Blickwinkel verschiedene Studien zum Thema \nGlobalisierung, so fällt auf, dass dies\ne gegenläufigen Effekte aus methodi-\nschen Gründen häufig außen vor bleiben.\n Oftmals liegt der Fokus auf dem möglichen Ausmaß eines einzelnen Aspekts.", "Seite 9 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZum Beispiel untersucht die Analyse des IWF, ob die Globalisierung über \nsinkende Importpreise und gesteigerten Wettbewerbsdruck den Preisset-zungsspielraum der Unternehmen in ent\nwickelten Volkswirtschaften mindert und hierdurch die Inflation dämpft. Die Studie versucht also, diesen Faktor \nseparat zu betrachten und somit isoliert das mögliche quantitative Ausmaß \ndes vermuteten Wirkungszu\nsammenhangs zu bestimmen. Um die Bedeutung eines Faktors isoliert untersuchen zu können, ist es in \nden Wirtschaftswissenschaften üblich,\n —ansonsten gleich\ne Bedingungenﬁ zu unterstellen (sog. \nceteris paribus\n-Annahme) oder verzerrende Einflüsse möglichst herauszurechnen. Diese Vorgehensweise ist analytisch sinnvoll, \n\num Blick für grundsätzliche Zusammenhänge zu schärfen. Vorsicht ist je-\ndoch immer bei möglichen \nSchlussfolgerungen geboten. \nIm konkreten Fall heißt dies, dass der IWF in seiner Untersuchung den Ein-fluss der in den letzten Jahren gestie\ngenen Ölpreise explizit herausrechnet, \num so den möglichen inflationsdämpfenden Einfluss von Nicht-Öl-\n\nImportpreisen gesondert abschätzen zu können. Diese Methode ist per se nicht zu kritisieren, ich warne aber vor verallge-\n\nmeinernden Schlüssen. Gerade die Öl- und Rohstoffpreisentwicklung der letzten Jahre ist nämlich ein entscheidender Punkt, weshalb ich bei der häu-fig zu hörenden, generellen Schlussf\nolgerung —Globalisierung dämpft Inflati-\nonﬁ sehr skeptisch bin. \nIch denke, dass durchaus auch das Gegenteil möglich ist, dass also die \nGlobalisierung auch preistreibenden \nCharakter haben kann. Der Grund hier-", "Seite 10 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfür liegt darin, dass der globalisi\nerungsbedingt gestiegene Wettbewerbs-druck auf Produzenten- und Arbeitnehmerebene nicht von der Rohstoff-preisdynamik der letzten Jahre zu trennen ist. \nBeide Entwicklungen werden maßgeblich von demselben Einflussfaktor be-stimmt, nämlich der fortschreitenden Integration ehemals wenig integrierter \nLänder und Regionen in die Weltwirtschaft mit all ihren Folgen. Der tendenziell inflationsdämpfende \nEffekt steigenden Wettbewerbs auf der einen und der tendenziell infl\nationstreibende Effekt gestiegener Rohstoff-preise auf der anderen Seite sind folglic\nh zwei Seiten derselben —Globalisie-\nrungsmedailleﬁ. Für eine grundsätzliche Aussage zur Auswirkung der Globalisierung auf die \nInflation kommt es auf den schwer \nabzuschätzenden Netto-Effekt aus die-sen gegenläufigen Bewegungen an. Wich\ntig hierbei: dieser Netto-Effekt \nsteht nicht ein für alle mal fest, vielmehr kann er über die Zeit sein Vorzei-\n\nchen ändern. An dieser Stelle könnte der eine oder andere einwenden, dass die Öl- bzw. \nEnergieintensität der Produktion in vielen Volkswirtschaften in den letzten \ndrei Jahrzehnten erheblich abgenommen habe. Dies reflektiere den anhal-\ntenden technischen Fortschritt, sei jedoch auch nicht zuletzt eine Reaktion auf die Ölpreisschocks in den 70er-Jahren.", "Seite 11 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAls Folge sinkender Energieintensität \nsei auch die inflationstreibende Wir-\nkung von Ölpreissteigerungen in vielen Ländern spürba\nr zurückgegangen, dieser Aspekt folglich in einer Gesa\nmtbetrachtung der möglichen Preiswir-kung der Globalisierung nicht mehr so \nrelevant. Gerade die Erfahrungen der letzten drei Jahre würden zeigen, dass ein scharfer Ölpreisanstieg heute \nnicht mehr unmittelbar zu drastisc\nh steigenden Inflationsraten führe. \nGrundsätzlich teile ich diese Einschät\nzung. Das Argument der gesunkenen Energieintensität widerlegt meine vorherige Aussage jedoch nicht, nach \nwelcher der Ölpreisanstieg und seine \ngrundsätzlich preistreibenden Folgen in die Gesamtbetrachtung möglicher Wirkungen der Globalisierung auf die \nInflationsentwicklung zwin\ngend einzubeziehen ist. \nDer Grund hierfür ist, dass die Reagibilität der Inflation auf die Ölpreisent-wicklungen zwar abgenommen hat, jedoch weiterhin vorhanden und nicht \n\netwa gleich Null ist. Zusätzlich sind in einem Umfeld grundsätzlich niedriger Inflation auch solche ölpreisbedingten Inflationsimpulse relevant, die im \nVergleich zu früheren Zeiten als eher gering erscheinen. Auch solche Im-pulse können nämlich dazu führen, da\nss die Inflationserwartungen der Un-\nternehmen und Haushalte ansteigen, was mitunter ebenso nachteilig sein \n\nkann wie ein Inflationsanstieg selbst. \nSomit ist also die im Zentrum stehen\nde Frage, welchen Einfluss die Globali-\nsierung auf die weltweite Inflationsent\nwicklung hat, alles andere als leicht zu \nbeantworten.", "Seite 12 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWichtig ist jedoch auf jeden Fall fol\ngendes: Falls man sich über die Preis-wirkungen der Globalisierung Gedanken \nmacht, darf man nicht nur an sin-kende Preise z.B. von Textilien und\n Elektrogeräten denken, sondern muss auch höhere Tank- und Heizungsrechnungen im Kopf haben. \nSomit dürfte klar sein, dass die Glo\nbalisierung als maßgebliche Erklärung \nfür den weltweiten Rückgang der Inflati\nonsraten kaum in Betracht kommt.  \nDiese Feststellung wird durch ei\nn Gedankenexperiment untermauert: Auf \nwelchem Niveau würde sich die Inflat\nion heute wohl bewegen, falls die Glo-\nbalisierung nicht in diesem Ausmaß\n vorangeschritten wäre? Meine Antwort: \nziemlich sicher auf sehr ähnlichem Niveau. \nDaher liegt es nahe, nach alt\nernativen Erklärungen zu suchen. 2.3 Alternative Erklärungsansätze \nFür Geldwertstabilität zu sorgen, ist \ndas zentrale Aufgabengebiet für Noten-banken. Daher drängt es sich unmittelbar auf, rund um den Globus die Ent-\nwicklung sowohl erstens der grundsätzlichen Ausrichtung als auch zweitens des institutionellen Rahmens der Geldpo\nlitik intensiver in den Blick zu neh-\nmen, wenn man nach einer Erklärung für den heute erreichten Grad der Geldwertstabilität sucht. \nMeine zentrale These lautet: Der globale Inflationsrückgang ist vor allem auf \neine weltweit stärkere Stabilitätsorientierung der Makropolitiken, also der Fi-", "Seite 13 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnanz- und Geldpolitik, zurückzuführen. Lassen Sie mich diese These kurz \nerläutern.  Zur grundsätzlichen geldpolitischen Ausrichtung: \nÜber die Jahre hinweg hat sich in vielen Ländern Œ mitunter nach schmerz-\nhaften Erfahrungen Œ die zentrale Erke\nnntnis durchgesetzt, dass es langfris-tig keinen Zielkonflikt zwischen Infl\nationsbekämpfung und hohem Beschäfti-\ngungsstand gibt. Anders formuliert: Ei\nne vermeintliche Austauschbeziehung (trade-off) zwischen Beschäftigung und Inflation, die es der Politik erlauben würde, gegen den Preis höherer Inflation eine niedrigere Arbeitslosigkeit zu \n—erkaufenﬁ, existiert in der langen Frist nicht. \nDies erklärt, warum die Geldpolitik inzwischen in vielen Teilen der Welt vor-\n\nnehmlich das explizite Ziel der Preisniveaustabilität verfolgt. Eine solche eindeutige Zielsetzung verhindert das Überfrachten des Aufgabenkatalogs der Zentralbanken und stärkt somit deren Effektivität und Glaubwürdigkeit \nbeim Streben nach Sichern der Geldwertstabilität. \nDarüber hinaus ist heute die wichtige Erk\nenntnis ebenfalls grundsätzlich ak-\nzeptiert, dass eine stabilitätsorienti\nerte Geldpolitik von einer ebensolchen \nFinanzpolitik flankiert werden muss.  \nZum institutionellen Rahmen: \nUm Geldwertstabilität zu sic\nhern, kommt daneben der Unabhängigkeit der Notenbank eine besondere Bedeutung zu. Die Geschichte der Bundesbank \n\nstellt hierfür ein gutes Beispiel dar, da\ns sich nun in allen nationalen Zentral-", "Seite 14 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbanken des Eurosystems als auch der EZ\nB fortsetzt. Seit längerem ist zu beobachten, dass auch weltweit immer mehr Notenbanken in die Unabhän-gigkeit entlassen werden.  \nAn dieser Stelle ist wichtig zu betonen, dass Unabhängigkeit zweifellos ein \nbesonderes Privileg vieler Zentralbank\nen ist, jedoch kein Selbstzweck. \nVielmehr dient sie im Kern dazu, glaubwürdig eine langfristige Stabilitätsori-entierung der Geldpolitik sicherzustellen. Kurzfristige Wiederwahlinteressen \n\nder politisch Verantwortlichen sollen ke\ninen störenden Einfluss auf das Ver-folgen des primären Ziels eines stabilen Geldwertes haben. \nStützt denn die Empirie die theoreti\nschen Vorteile der Unabhängigkeit von Zentralbanken? Die Antwort hierauf ist ein eindeutig\nes Ja. International ver-\ngleichende Untersuchungen zeigen \ntatsächlich einen engen Zusammen-\nhang zwischen geldpolitischer Unabhängigk\neit und erreichter Geldwertstabi-\nlität. Die Schlussfolgerung: Sich der über die letzen beiden Jahrzehnte weltweit gestiegenen Stabilitätsorientierung der Ge\nldpolitik bewusst zu sein, die ih-\nrerseits von unabhängigen Notenbanken verantwortet wird, liefert meines Erachtens den zentralen Teil der Erklärung des trendmäßigen Rückgangs \n\nder Inflationsraten auf globaler Ebene.\n Lassen sie mich abschließend auf \nmögliche Implikationen der Globalisierung für die Geldpolitik eingehen.", "Seite 15 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Implikationen für die Geldpolitik \nVor dem Hintergrund meiner bisherigen Ausführungen bin ich überzeugt, dass die Globalisierung die Aufgabe der Zentralbanken im Grundsatz weder fundamental geändert noch nachhaltig erleichtert hat. Preisniveaustabilität sicherzustellen bleibt entscheidendes Ziel und maßgebliche Verpflichtung für Notenbanken. Da die Globalisierung keinen dauerhaft in\nflationsdämpfenden Effekt mit sich bringt, gibt es für Zentralbanken auch keinen Grund, das Ziel der Geldwert-stabilität weniger wachsam zu verfolgen. \nSelbst dann, falls nachweislich und für längere Zeit der durch die Globalisie-\nrung erhöhte Wettbewerbsdruck die Preisentwicklung bestimmter Güter-gruppen dämpfte, würden sich hierdurch nur die rela\ntiven Preise in der Volkswirtschaft ändern, also die P\nreisrelationen der Güter zueinander. Weitgehend unstrittig ist jedoch, dass eine Änderung der relativen Preise \ndie grundsätzliche Inflationsdynamik \nnicht ändert. Gerade diese Dynamik ist allerdings der relevante Maßstab für die Geldpolitik.  \nDie grundsätzliche Aufgabe der Geldpolitik bleibt also unverändert. Jedoch \nerfordert die Globalisierung, dass die \nZentralbanken in verstärktem Maße \nauch mögliche internationale Einflüsse auf die heimische Preisentwicklung \nanalysieren. Dies ist wichtig, um di\ne eigene Geldpolitik entsprechend an-\npassen zu können, damit das gesetzte Stabilitätsziel auch unter den sich \n\nstetig wandelnden externen Umständen erreicht werden kann.", "Seite 16 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGlobalisierung lässt die Geldpolitik ins\ngesamt also anspruchsvoller werden, \nda die zu analysierenden, tendenziell inflationsrelevanten Einflussfaktoren \nzunehmen. Somit steigt die Komple\nxität der durchzuführenden geldpoliti-\nschen Analyse.  Um dieser Herausforderung gerecht zu werden, müssen Zentralbanken eine \nmöglichst umfassende geldpolitische Strategie verfolgen.  Ein Beispiel für einen solchen Ansatz ist die geldpolitische Strategie des Eu-\nrosystems. Diese stellt sicher, dass Preisrisiken umfassend beurteilt werden \nund hierbei keine relevanten Informationen verlorengehen. Indem sich der \n\ndiversifizierte Ansatz des Eurosystems \nnicht nur auf einen \nIndikator oder ein Modell stützt, sinkt daneben die Gefahr geldpolitischer Fehlentscheidungen. Der Ansatz des Eurosystems ermöglicht somit eine robuste Geldpolitik in \neinem von Unsicherheit geprägten Umfeld. Durch die Globalisierung und den hierdurc\nh gestiegenen Komplexitätsgrad hat also die Bedeutung der geldpoliti\nschen Strategie als Analysegerüst für \ngeldpolitische Entscheidungen deutlich \nzugenommen. Aber auch als Medi-um zur Kommunikation mit der Öffentlichkeit werden transparente, explizite \ngeldpolitische Strategien immer wichtiger. \nGerade in einem Umfeld erstaunlich niedriger Langfristzinsen, für welches Alan Greenspan, der ehemalige Chairm\nan der US-Notenbank, den Begriff des Rätsels gebraucht hat, dient eine durchdachte geldpolitische Strategie \nauch entscheidend dazu, die Inflat\nionserwartungen der privaten Haushalte und Unternehmen auf niedrigem \nNiveau zu verankern.", "Seite 17 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Fazit Für die häufig zu hörende These, die Gl\nobalisierung habe die Inflation welt-\nweit gedämpft, sehe ich keine eindeutigen Belege. Im Gegenteil: Globalisie-\nrung kann sehr wohl auch mit höheren Preissteigerungsraten einhergehen. \nFür die Geldpolitik ist folglich auc\nh kein Zurücklehnen angesagt. Globalisie-rung sorgt nicht für eine kühlende, inflat\nionsdämpfende Brise, die die Arbeit \nder Notenbanken erleichtert. Grundsätzlich bleibt es dabei, dass es gute \nGeldpolitik ist, die für stabiles Geld sorgt.  \nStabiles Geld wiederum ist der beste Beitrag, den die Geldpolitik für nach-\nhaltiges Wachstum und Beschäftigung leisten kann. Dass diese Erkenntnis \nweltweit immer mehr Verbreitung findet un\nd sich in der Geldpolitik einer zu-\nnehmenden Zahl von unabhängigen Notenbanken widerspiegelt, ist die ei-\ngentliche Erklärung für den global\nen Rückgang der Inflation. \n *    *    *", "Seite 18 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Literatur Ball, Laurence M., Has Globalization Changed Inflation? National Bureau of Economic \nResearch, Working Paper No. 12687, 2006. Bernanke, Ben S., Globalization and Monetary Policy\n, Vortrag am Stanford Institute for Economic Policy Research, Fourth Economic Summit, March 2007. \nInternational Monetary Fund, Has Globalization Affected Inflation? in: World Economic Outlook, Chapter III, April 2006. OECD, Globalisation and Inflation in the OECD Economies\n, Economics Department, Working Paper No. 524, 2006."], "SECTION": "reden", "RECORD_ID": 817}