{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzmärkte und Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688858/9dc684a2944fdf6b23ec4c6d1da5d20c/mL/2008-05-30-weber-finanzmaerkte-und-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2008-05-30-weber-finanzmaerkte-und-geldpolitik-download.pdf", "DATE": "30.05.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der der Deutschen Bundesbank Finanzmärkte und Geldpolitik   Rede anlässlich der Eröffnung \ndes House of Finance der  Johann Wolfgang Goethe-Universität Frankfurt am Main  \nin Frankfurt am Main \nam 30. Mai 2008", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung......................................................................................................2\n 2 Begriff der Finanzstabilität und Rolle der Notenbank....................................4\n 3 Subprime-Krise: Ursa\nchencocktail und Lehren\n.............................................6\n 1 Einleitung Sehr geehrte Damen und Herren,  Finanzmärkte und Geldpolitik stehen im \nFokus meines heutigen Vortrags. Da \nich aber die Chance habe, direkt nach dem Bundesfinan\nzminister zu sprechen, gestatten Sie mir eine Vorbemerkung zur Finanzpolitik. \nSowohl im Hinblick auf die Finanzmärkte als auch die Finanzpolitik erleben wir \nzurzeit eine intensive Diskussion über Regeln. In beiden Feldern traten Defizite \nund in Teilbereichen übermäßige Verschul\ndung zu Tage. Im Fall der Finanzpo-litik wird derzeit im Rahmen der Föderalismuskommission II eine Härtung der \nbestehenden Haushaltsregeln angestrebt. Neue Regeln sollen vor allem eine \nübermäßige Belastung künftiger Generatio\nnen verhindern. Deren Interessen \nwerden zwar häufig betont, aber im politis\nchen Prozess insbesondere im Vor-feld von Wahlen oft wieder aus den Augen verloren.  \nInsofern halte ich es für richtig und wichtig, dass die Bundesregierung die Kon-\nsolidierung des Bundeshaushalts und\n deren Absicherung durch neue Haus-haltsregeln zu einem ihrer zentralen Zi\nele erklärt hat. Die Senkung der Abga-\nbenbelastung ist sicherlich eine wichtige \nfinanzpolitische Aufgabe. Aber die \nzeitliche Sequenz muss im Auge behalt\nen werden und es wäre höchst proble-", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmatisch, den Ausgleich des Bundeshaushalts bis zum Jahr 2011 in Frage zu stellen. Solide Staatsfinanzen als Au\nsgangssituation und darauf aufsetzende gegenfinanzierte finanzpolitische Vorschläge \nsollten die Basis einer verantwor-\ntungsvollen Diskussion sein und hierin un\nterstütze ich den Bundesfinanzminis-ter und auch die Bundeskanzlerin ausdrücklich. \nZu meinem eigentlichen Thema: AAA, AB\nCP, ABS, CDO, CDS, SPV, SIV Œ die Aufzählung ließe sich beinahe beliebig f\nortsetzen: So und ähnlich lauten die in \nder modernen Finanzwelt gebräuchlichen Abkürzungen. Bis vor knapp einem \nJahr waren diese Abkürzungen Œ wenn überhaupt Œ für die Öffentlichkeit nur in \nder Finanzpresse zu finden. Wie unschwer zu erkennen ist, hat sich dies in \nden zurückliegenden knapp zehn Monaten radikal gewandelt. Zwischenzeitlich wurden diese Abkürzungen, in der Regel\n in Kombination mit dem Wort subpri-me, gar zum Tagesgespräch auch in Nicht-Finanzkreisen. Was ehemals für \nAußenstehende nur von geringem Interesse war, geriet somit in ganz kurzer \nZeit ins Rampenlicht der öffentlichen Aufmerksamkeit. \nÄhnliches gilt für die regelmäßig Œ im\n Eurosystem wöchentlich Œ stattfindenden Refinanzierungsgeschäfte der Noten\nbanken, durch welche der Geschäftsban-\nkensektor mit Zentralbankgeld versorg\nt wird. Während Leitzinsentscheidungen \nhäufig öffentliche Beachtung finden, wurden solche Geldmarktoperationen bis-\nher weitgehend als eine rein techni\nsche Angelegenheit angesehen und nur \nsehr selten in der Fachpresse erwähnt. In der Zwischenzeit jedoch fanden die außerplanmäßigen Liquiditätsspritzen \ndes Eurosystems sogar Erwähnung in \nder Tagesschau und haben so unter anderem deutlich gemacht, dass Geld- \n\nund Notenbankpolitik mehr als nur das \nDrehen an der Leitzinsschraube ist.", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas Thema Finanzstabilität und die dies\nbezügliche Rolle der Zentralbanken sind also seit einiger Zeit in aller Munde, daher will auch ich diese Thematik \n\nhier behandeln. Hierbei möchte ich kurz \nvoranstellen, was mit dem Begriff der Finanzstabilität eigentlich genau gemeint is\nt und weshalb dies auch für Noten-banken ein originäres Thema ist. \n2 Begriff der Finanzstabilität und Rolle der Notenbank \nDer Begriff der Finanzstab\nilität beschreibt die Fähi\ngkeit eines Finanzsystems \nzur effizienten Allokation finanzieller Mittel, zum verlässlichen Bepreisen und Handeln von Risiken sowie zur sic\nheren Abwicklung von Zahlungen und Wert-\npapiertransaktionen. Ein stabiles Fina\nnzsystem erfüllt diese Funktionen grund-\nsätzlich auch in Stresssituationen, Finanzstabilität bedeutet also auch Schock-\n\nresistenz. Der Begriff der Finanzstabilität zielt auf \ndas Funktionieren des Finanzsystems \ninsgesamt ab, nicht auf die Geschicke \neinzelner Marktteilnehmer. Um es sa-\nlopp auszudrücken: Einzelschicksale in\nteressieren beim Blick durch die —Fi-\nnanzstabilitätsbrilleﬁ nur, falls sie negative Auswirkungen auf das Gesamtsys-\ntem haben können. Stabile Finanzsysteme reduzieren Unsicherheit und entfalten somit positive ex-terne Effekte auf die Realwirtschaft, womit sie zu größerer ökonomischer Wohlfahrt beitragen. Jedoch gilt auch der Umkehrschluss: Instabilitäten im Fi-nanzsystem oder gar Finanzkrisen können über negative \nexterne Effekte hohe volkswirtschaftliche Kosten verursachen. Zur Finanzstabilität beizutragen ge-", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhört daher mit zum Kernaufgabenbereich einer Zentralbank, um Preisniveau-\nstabilität zu sichern und negative Rü\nckwirkungen des Finanzsystems auf die Realwirtschaft abzuwenden. Noch vor gut einem Jahr haben manche Beobachter diese Sichtweise bezwei-felt, als zeitweise —Modeerscheinungﬁ \ncharakterisiert oder \ngar als das Ergeb-\nnis der Suche von Notenbanken nach neuen Aufgabenfeldern abgetan Œ diese Stimmen sind inzwischen aus o\nffensichtlichen Gründen verstummt. Die (Mit)verantwortung der Notenbanken für die Finanzstabilität zu betonen, \ndarf jedoch auch nicht zu falschen Schl\nüssen verleiten: Staatliche Maßnahmen sollen grundsätzlich nur als nachrangiges\n Sicherungsnetz fungieren, wenn es darum geht, Finanzstabilität zu gewährleist\nen. Zuvörderst ist es ein Muss, die Verantwortung der Marktteilnehmer für sich \nselbst, aber auch mittelbar für das \nGesamtsystem zu unterstreichen und zu\n stärken. Umsichtiges, eigenverant-\nwortliches Handeln der Finanzmarktakteu\nre und ein entsprechendes Risiko-\nmanagement sind das beste Bollwerk, um etwaigen Bedrohungen für die Fi-nanzstabilität entgegenzutreten. \nNach diesen eher grundsätzlichen Überlegungen nun zum Dauerthema der letzten Monate, der subprime-Krise u\nnd ihren Auswirkungen. Hierbei werde ich mich auf verschiedene Kernaussagen beschränken, um den zeitlichen Rah-men nicht zu sprengen.", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Subprime-Krise: Ursachencocktail und Lehren \nAngesichts des Ausmaßes der Verwerfungen drängt sich natürlich eine Frage \nauf: Worin liegen die Ursachen für diese \nKrise? Gab es eine besonders augen-fällige Entwicklung, die eindeutig Vorbote für die seit gut zehn Monaten anhal-tenden Anspannungen im globalen Finanzsy\nstem war? In diesem Zusammen-hang bin ich sehr skeptisch, was monok\nausale Erklärungen angeht Œ beson-\nders wenn sie erst jetzt, also im Nachhinein, jedoch umso entschiedener vor-\ngetragen werden. Ich bin stattdessen überzeugt, dass es ein Cocktail verschiedener Zutaten war, der die Schockwellen für das Finanzsystem\n ausgelöst hat. Ein Cocktail, des-\nsen Ingredienzien separat betrachtet \nzwar bedenklich, aber zu verkraften ge-wesen wären, die sich in ihrer dynami\nschen Wechselwirkung jedoch als hoch-gefährliches Gemisch herausstellten. \nZu diesen Zutaten zählen insbesondere drei Dinge:  eine wenig risikoorientierte Immobilienkreditvergabepraxis insbesondere \nin den USA \n Schwächen beim Kreditrisikotransfer, insbesondere beim sog. —originate \nand distributeﬁ-Modell \n zu optimistische Einschätzungen in \nBezug auf strukturierte Wertpapiere Zum ersten Punkt, der Kreditvergabepraxis. Die Vorstellung, nahezu ohne Ei-\ngenkapital und mit nur geringer oder überhaupt nicht nachgewiesener Bonität", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neinen Immobilienkredit zu bekommen, ist ziemlich befremdlich. In einigen Län-\ndern wurden solche Hypothekendarlehen je\ndoch zu einem maßgeblichen Cha-\nrakteristikum auf dem Immobilienmarkt \nin den zwei bis drei Jahren vor dessen Höhepunkt.  Prominentes Beispiel für solche Exzesse\n waren die Ausleihungen, die in hu-\nmoresker Umschreibung als ninja-loans\n bezeichnet wurden, wobei \nninja für —no income, no job, no assets\nﬁ steht. Zum zweiten Punkt, den Schwächen im Kreditrisikotransfer. Die wenig risiko-\nsensitive Kreditvergabe an Schuldner mit geringer Kreditwürdigkeit wurde ne-\nben vorangegangenen Immobilienpreissteig\nerungen auch dadurch befeuert, dass innovative Finanzinstrumente das Weiterreichen des Kreditrisikos weg \n\nvon der Bank und hin zu renditesuchenden Nichtbank-Investoren erlaubten. Durch Verbriefen und Tranchieren schien es lange Zeit möglich, wackelige Einzelkredite in nahezu ausfallsichere Wertpapiere zu verwandeln. \n—Finanzalchemieﬁ sagten einige Beobac\nhter hierzu, der Sachverständigenrat \nüberschrieb den entsprechenden Passus in seinem letzten Jahresgutachten \nmit den Worten —aus Landwein wird Qualitätswein.ﬁ Die Möglichkeit, Kreditrisiken zu transferieren, erhöht grundsätzlich die Flexibi-\nlität der Finanzmarktakteure und ist Teil eines fortschrittlichen Risikomanage-ments. Jedoch haben gerade die Verwerfungen der letzten Monate bedeuten-de Schwachstellen in diesem Prozess aufgezeigt. Insbesondere wurde deut-lich, dass die Handelbarkeit und breitere Streuung von Kreditrisiken nur dann", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Widerstandsfähigkeit des Finanzsystems tatsächlich verbessern, wenn die \nQualitätsstandards auf allen Stufen des Transferprozesses hoch bleiben und \nkeine neuen Risikokonzentrationen entstehen. Beim Kreditrisikotransfer ist schließlich immer zu bedenken, dass die transfe-\n\nrierten Risiken selbst ja nicht vers\nchwunden sind Œ sie liegen\n nun jedoch wo-anders mit der Gefahr, dort gegebenenfalls konzentriert wiederaufzutauchen. \nGerade solche neuen Risikokonzentrationen waren es auch, die in den letzten \n\nMonaten zu mitunter existenzbedrohenden Schieflagen einzelner Finanzinstitu-te führten, die im Immobilienkreditbereich selbst ja keine aktiven Spieler waren. \nZum dritten Punkt, der zu optimistischen Einschätzung strukturierter Wertpa-\npiere. Die vergangenen zehn Monate haben eindrucksvoll gezeigt, an welche \n\nGrenzen auch professionelle Ratingurtei\nle stoßen können. Mitunter wurden \nstrukturierte Wertpapiere, denen anfangs noch eine höchstmögliche Ausfallsi-\n\ncherheit zugestanden wurde, von einem auf den nächsten Tag auf ein Ra-\ntingniveau kurz vor dem Ausfallstatus heruntergestuft. Die noch vor zirka einem Jahr von viel\nen gehegte Annahme, strukturierte, hy-\npothekenbesicherte Wertpapiere böten einen Renditeaufschlag gegenüber \n\nStaatsanleihen bei vergleichbarem (geringen) \nRisiko, hat sich somit in der Zwi-schenzeit als grobe Fehleinschätzung herausgestellt. Um das Bild des Sach-\nverständigenrates wieder aufzugreifen: \nAus Landwein wurde mittels tranchier-\n\nter Verbriefung häufig nur dem Etikett nac\nh, also nur vermeintlich Qualitäts-\nwein.", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEine überraschende Erkenntnis der letzten Monate ist daneben, dass in turbu-\nlenten Zeiten viele Kreditrisiken wi\neder bei den Banken landen, obwohl das Kreditrisiko an sich doch mittels Verbrief\nungen transferiert werden sollte. Folg-lich überrascht, dass viele \nVerbriefungskonstruktionen bei Stress in den Märk-ten faktisch für einen Kreditrisiko-Nich\nttransfer standen Œ und dies just in dem Augenblick offensichtlich wurde, als es ger\nade nötig gewesen wäre, das Risiko tatsächlich transferiert zu haben. In welcher Form haben die Notenbanken dazu beigetragen, das Finanzsystem \n\ngrundsätzlich stabil und funktionsfähig zu\n halten? Die vom US-Subprime-Markt \nausgehenden Verwerfungen hatten sich für eine Zeit lang in eine allgemeine \n\nVertrauenskrise unter den Finanzmarktteilnehmern ausgeweitet. Diese Ver-\n\ntrauenskrise hat auch die Verteilung von Liquidität Œ präziser: von Zentral-\nbankgeld Œ auf dem Interbankengeldmarkt erheblich beeinträchtigt Œ und tut es \nnoch immer, wenn es auch Anzeiche\nn für eine gewisse Entspannung gibt. \nDie Notenbanken sind diesen Verzerrungen recht schnell mit umfangreichen, \nzum Teil auch außerplanmäßigen Geldmarktoperationen entgegengetreten. \nHierdurch stellen sie die Versorgung der \nGeschäftsbanken mit Zentralbankgeld sicher und unterstützen die Funktionsfähigkeit des Interbankengeldmarktes, der für die Geschäftstätigkeit der Ge\nschäftsbanken von elementarer Bedeu-tung ist. \nAbschließend noch kurz zu den zu ziehenden Lehren. Schaut man genauer hin, so deuten die drei hier genannten \nKrisenursachen letztlich auf eine maß-\ngebliche Schwachstelle hin die da lautet: mangelhaftes Risikomanagement vie-", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nler Marktteilnehmer, die insbesondere zu wenig Vorsorge gegenüber abrupten \nÄnderungen der Marktlage getroffen hatten. Obendrein zeigte sich jedoch      \nebenfalls, dass auch die Geschäftsmodelle verschiedener Marktteilnehmer \ngrundsätzlich nicht dauerhaft tragfähig waren. \nFolglich müssen Finanzmarktakteure in Zukunft mehr Vorsorge insbesondere \nbezüglich zweier Dinge treffen: Zum einen \nbezüglich der Marktliquidität, also \nim Hinblick auf die (fehlende) Marktgängigkeit bestimmter Wertpapiere in \n\nStresssituationen, zum anderen auch bez\nüglich der Finanzierungsliquidität, da \nehemals genutzte Finanzierungsquellen in \nturbulenten Marktsituationen rasch versiegten. Dabei ist insbesondere die \nenge Wechselwirkung zwischen beiden \nPhänomenen im Auge zu behalten. Zusätzlich weisen auch die Empfehlungen des Forums für Finanzstabilität, in dem seit 1999 Notenbanken, Finanzaufsichtsbehörden und Finanzministerien der führenden Finanzplätze zusammenkommen, in die richtige Richtung. Im \nKern geht es hierbei um gegebenenfalls höhere Eigenkapita\nlanforderungen für strukturierte Wertpapiere, das Klären offener Fragen bei der Bewertung dieser \n\nProdukte als auch um die Frage nach den Methoden, dem Gebrauch und der \nRolle externer Ratings. Unter anderem in Bezug auf diese gegenw\närtig diskutierten Themen ist der \nBanken- und Zentralbankenstandort Frankfurt insbesondere auch durch das \nheute eröffnete House of Finance dafür prädestiniert, die Kooperation zwi-\nschen der Wissenschaft und der Praxis in Finanzmarktfragen weiter zu vertie-\nfen.", "Sendesperrfrist: 30. Mai 2008, 17:15 Uhr MESZ\n  Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWie nutzbringend diese Kooperation bereits jetzt ist, haben diverse Veranstal-\ntungen in der Vergangenheit bereits gezeig\nt. Ich bin darüber hinaus sehr zu-versichtlich, dass wir auf diesem Weg \nauch in Zukunft weiter gut vorankommen werden. Dem House of Finance wünsche ich für seine ambitionierten Pläne al-\nles Gute und viel Erfolg. Was mich dies\nbezüglich optimistisch stimmt ist unter \n\nanderem, dass ich beim Blick aus meinem\n Büro in der Bundesbank auf die hiesige Baustelle sehen kann: es geht vo\nran! Ich danke für Ihre Aufmerksam-keit. *    *    *"], "SECTION": "reden", "RECORD_ID": 772}