{"AUTHOR": "Axel A.Weber", "TITLE": "The Eurosystem and its Prospects - History in the Making", "PDF_URL": "https://www.bundesbank.de/resource/blob/702706/a027e59ef838ef26c06f15d54c4fc026/mL/2008-05-30-weber-eurosystem-and-its-prospects-history-in-making-download.pdf", "LOCAL_PDF_FILE": "2008-05-30-weber-eurosystem-and-its-prospects-history-in-making-download.pdf", "DATE": "30.05.2008", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank The Eurosystem and its Prospects - History in the Making \n Keynote Speech held at the 18th Conference of the European Association for Banking and Financial History e. V. \nFrankfurt am Main 30 May 2008", "Page 2 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nCONTENTS: \n \n1 Introduction..............................................................................................................2\n 2 A stock-take: The Eurosystem™s successes............................................................3\n 3 The building blocks of the Eurosystem....................................................................8\n 3.1 The Eurosystem™s independence.................................................................8\n 3.2 The Eurosystem™s monetary policy framework............................................9\n 3.3 The importance of a stability-oriented fiscal policy.....................................11\n 4 Concluding remarks...............................................................................................13\n  1 Introduction   \nLadies and gentlemen \nIt is both a privilege and a pleasure to host \nthis year™s annual conference of the European \nAssociation for Banking and Financial History. I am particularly pleased that this morning is \ndedicated to the forthcoming 10th anniversary of the Eurosystem. Almost exactly 10 years ago, on 1 \n\nJune 1998, the ECB, and with it the Eurosystem, came into existence. Its inception heralded \nEuropean Monetary Union (EMU), which was going to start seven months later and which has \nundoubtedly become one of the major success stories of European integration. \nIn 1998, however, the kick-off of the Eurosystem was regarded not only with curiosity and optimism, \nbut also with concern and scepticism. On the one hand, pessimists predicted that the euro would be \nshort-lived. They did not want to part with their res\npective national currencies, which Œ as in the case of the D-Mark Œ had often evolved into a symbol of national identity. On the other hand, the euro™s \nproponents believed that the single currency would become a major catalyst for structural reform, \nthereby significantly boosting economic growth in \nthe euro area. Today, with the benefit of hindsight, \nwe know that neither excessive pessimism nor exuberant optimism was justified.", "Page 3 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nNonetheless, the Eurosystem has delivered a remark\nable performance over its first decade. Against \nthis backdrop, I would like to offer some thoughts on the first ten years of the Eurosystem and, \nlooking ahead, discuss the challenges it faces in the future.  \n2 A stock-take: The Eurosystem™s successes \nLet me begin by taking stock of the Eurosystem™s successes. For the EU as a whole, the euro \nrepresents a milestone on the road to further economic integration. During the past ten years, four \n\nmore countries have joined EMU, while other countries are preparing themselves for accession. This \ncan be seen as evidence of the single currency™s role as a focal point of European integration. \nAccording to various empirical studies, the \nsingle currency has stimulated trade between EMU \nmember countries by raising price transparency \nand eliminating currency risk. Moreover, the euro \nhas spurred the integration of financial markets in the euro area. This is most visible in areas that are \nclosely related to the single monetary policy, particularly in money markets. \nBut most importantly, the Eurosystem has lived up to expectations concerning price stability. From \nthe very beginning of EMU, financial markets and the general public have had faith in the \nEurosystem™s determination and ability to deliver price stability. That is true despite a series of \n\nsubstantial upside price shocks that the Eurosystem has faced over the past decade, ranging from \nhigh and rising oil prices to food price hikes and a continuous increase in administered prices and \nindirect taxes. For a young institution that started without a track record, the firm anchoring of longer-\n\nterm inflation expectations is a huge success. \nRecently, however, there seems to have been grow\ning apprehension that inflation expectations in \nthe euro area are on the rise. But a closer look at the data reveals that this is only true for short-term \ninflation expectations. That they have risen to values close to 3% for 2008 is hardly surprising in the", "Page 4 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nwake of the recent hikes in energy and food prices. Note, however, that market participants and the \ngeneral public are likely to readjust their short-term\n inflation expectations as soon as they observe \ninflation returning to a lower level. By contras\nt, medium to longer-term inflation expectations as \nderived from surveys and inflati\non-linked bonds have increased only slightly and remain close to 2%, \nwhich is broadly in line with our definition of price stability. The fact that the rise in longer-term \ninflation expectations is only marginal compared to the substantial temporary increase in the current \nHICP rate shows that the single monetary policy remains credible. \nLonger-term inflation expectations are not alone in\n having stayed near the 2% norm. Since the \ninception of the euro, annual inflation in the euro area has, on average, remained in the close vicinity \nof 2% (at 2.07% to be precise), which is broadly in line with and only marginally above the \nEurosystem™s benchmark for price stability. In this \ncontext, it is worth stressing that, on the one hand, \ninflation rates within the euro area have converged at the lowest, not the average inflation rate \nprevailing prior to the inception of EMU. Hence, the level of euro area inflation is much more \nfavourable than predicted by euro sceptics. \nOn the other hand, it is fair to acknowledge that although the level of inflation in the euro area is low \nfrom a historical perspective, this favourable devel\nopment is not unique to the Eurosystem. In fact, a \ndecline in trend inflation can be observed all over the world. Some critics argue that the low-inflation \nenvironment in the euro area must be attributed to the tailwinds of globalisation. To their minds, \nincreased trade with labour-abundant economies has helped the Eurosystem to curb inflation.  \nHowever, I have always been fairly sceptical about this globalisation story. In my view, it does not \nadequately capture the most important aspects in explaining the decline in inflation rates, at least for \nthe euro area. Rather, the advances in monetary policy that have been achieved in many countries \nover the past few decades appear to be the major driving force behind this decline. This is", "Page 5 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nparticularly true of the euro area, where the unique project of EMU constituted a special incentive to \ndesign a state-of-the-art institutional framework for a stability-oriented monetary policy. It is monetary \n\npolicy which, over the medium to long term, pins down trend inflation. This explains why the global \nshift towards a new monetary policy paradigm has been so effective. The tailwinds of globalisation, \nby contrast, mainly affect relative prices Œ and \ntherefore do not necessarily ultimately influence the \naggregate price level.  At the current juncture, the tailwinds of globalisation have turned into headwinds, anyway. The \nrecent surges in energy and food prices have driven the HICP in the euro area markedly above the \n\nEurosystem™s 2% stability threshold. These surges represent the latest Œ and arguably the most \nworrying Œ disturbance in a series of substantial upside price shocks the Eurosystem has faced over \nthe past decade. As a consequence of various adverse\n price shocks, euro area inflation has, in the \npast 10 years, sometimes risen to levels above that \nwhich the Eurosystem considers consistent with \nconditions of price stability. \nAgainst this backdrop, some critics have concluded that the Eurosystem should increase the level of \ninflation that it deems consistent with price stability. But it is important to understand that temporary \nepisodes of elevated prices are by no means a justif\nication for calling into question the Eurosystem™s \ndefinition of price stability in the euro area. Changing the stability norm without necessity is bound to \nput the Eurosystem™s credibility at risk. And, as is generally accepted, credibility is one of the most \nvaluable assets of a stability-oriented monetary policy. \nOur definition of price stability (ie inflation rates below, but close to 2%) is part of the Eurosystem™s \ninstitutional framework. It has been very successful in providing guidance to the public and financial \nmarkets in forming expectations of future \nprice developments. Such a clear and measurable \nyardstick is necessary as monetary policy can affe\nct price developments only with significant time", "Page 6 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nlags. Hence, I see no compelling reason why a temporary Œ albeit protracted Œ rise in energy and \nfood prices should give rise to a discretionary change in the Eurosystem™s stability norm. To the \n\ncontrary. It would risk unanchoring inflation expecta\ntions at a point in time where their solid \nanchoring is of the essence. \nThus, the present price hikes are a timely reminder that, when it comes to inflation, complacency is \nout of place. We cannot rest on our laurels where credibility is concerned. It has to be proved on a \ndaily basis. Over the past decade, the Eurosystem has\n shown that Œ if necessary Œ it is prepared to \nact in a firm and timely manner. We will continue to do so over the next decades in order to maintain \nprice stability in the euro area over the medium term.   \nAnother issue often put forward in the context of the Eurosystem™s definition of price stability is that a \nsingle monetary policy aimed at a euro area-wide inflation rate of below, but close to 2% is too \n\nrestrictive for catching-up member countries. \nClosely connected with this argument is the \nmisapprehension that a one-size-fits-all monetary \npolicy does not suit an economic area where \nbusiness cycles have not yet fully converged. The i\ndea behind this is that the single monetary policy \nwould be too loose for buoyant economies and too tight for sluggish economies.  \nI do not share these views. While it is true that, when it was launched, EMU was not an optimum \ncurrency area as defined in the literature, the degree of business cycle synchronisation across euro \narea countries has increased since the beginning of \nthe 1990s. In addition, the current differences in \noutput growth across euro area countries are not large by either historical standards or by \n\ncomparison with other large currency areas Œ such as the USA. This demonstrates that such \n\ndifferentials are a normal feature of monetary unions, not a cause for concern. What is striking, \nthough, is that some euro area countries have,\n since the early 1990s, continuously over- or", "Page 7 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nunderperformed the euro area average in terms of real GDP growth. Consequently, the root of the \nproblem does not lie with the existence of different\nials in output growth, but with their persistence. \nPart of this persistence can be attributed to catching-up processes in lower-income member states. \nAbove all, however, the persistence suggests that in the single currency area shocks have a \nrelatively long-lasting output impact, as the re\nmaining country-specific adjustment mechanisms \nfunction slowly, largely reflecting structural rigidities.  \nStructural reforms, in particular the further flexibilisation of national labour and product markets, are \nthe most suitable measure to overcome trend gr\nowth differences. Several EMU member states, \nincluding Germany, have demonstrated that labour market reforms and wage moderation can lead to \na substantial reduction in structural unemployment rates. However, more progress is needed in order \nto further improve labour productivity, labour supply incentives and economic flexibility in the euro \narea. Likewise, the further integration and development of euro area financial markets can also help \nto absorb country-specific shocks more smoothly. The more diversified the sources of national \nincome and the easier it is to borrow abroad, the less consumption and investment need to follow \n\nfluctuations in national output.  \nIt would be desirable for national policy makers to further recognise their shared responsibility for \nensuring a smooth functioning of EMU. Open and fl\nexible economies create the best conditions to \nexploit the substantial benefits of the single currency. As a welcome side-effect, structural reforms \nwould also facilitate the conduct of monetary policy. Although one monetary policy size must fit all in \nthe euro area, reducing structural rigidities would, therefore, speed up the transmission of interest \n\nrate changes to prices, for example.", "Page 8 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n 3 The building blocks of the Eurosystem \nNow, what are the determinants of the Eurosystem™s success? Why did a currency area with no \ntrack record of its own attain such a high degree of credibility in so short a time? \nAs I have already indicated, the bulk of confidence in the fledgling European single currency was \ngenerated by the Eurosystem™s institutional framework, which encompasses its independence, its \n\nmandate and its monetary policy strategy, plus an \ninstitutional framework geared at commanding the \nsupport of equally stability-oriented fiscal policies, as embedded in the Stability and Growth Pact \n(SGP). Key elements of this institutional fram\nework have been transferred to the Eurosystem from \nthe national central banks (NCBs), including the Deutsche Bundesbank. Consequently, with the \ntransfer of parts of the NCBs™ structure and ethos, the reputation of the currencies that were stable \nprior to EMU has lived on in the euro.  \n3.1 The Eurosystem™s independence \nLet me start my discussion of the Eurosystem™s\n institutional framework with monetary policy \nindependence, as it ranks among the most important elements of the euro™s success. \nFirst and foremost, central bank independence is not an end in itself. On the contrary, economic \ntheory and empirical research find strong evidence that central bank independence is a precondition \n\nfor achieving and maintaining price stability. It is precisely for this reason that central bank \nindependence has emerged as a building block of central bank design in the 20th century. The \n\nrationale behind central bank independence is that it insulates central bankers from often short-term \n\noriented political influence and ensures that monet\nary policy can concentrate fully on its medium-term stability objective.", "Page 9 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe Eurosystem™s independence is laid down in the Treaty establishing the European Community \nand is, therefore, very well protected. Any amendment to the Treaty requires a unanimous decision \n\nby all EU member states. Moreover, it should \nbe kept in mind that the Eurosystem™s multi-\ndimensional independence has been an important signal to the general public and to financial \nmarkets. It has therefore contributed significantly to generating credibility right from the very \nbeginning of EMU. \nNonetheless, some politicians cannot resist calling into question the Eurosystem™s independence. \nApparently, in an era of historically low inflation \nrates, the damaging effects of inflation are easily \nforgotten. Against this backdrop, it is reassuring that in the latest survey carried out by the \nEurosystem 79% of our fellow citizens considered central bank independence important for the \nmaintenance of price stability in the euro area. Especially in periods in which inflation rates are \n\ntemporarily at elevated levels, such firm public backing is indispensable for a sustained culture of low \ninflation.  3.2 The Eurosystem™s monetary policy framework \nBesides central bank independence, the Treaty stipulates that maintaining price stability is the \nprimary objective of the Eurosystem. This establishes a hard and fast hierarchy of objectives for the \nEurosystem as well as clearly allocated responsibilities among EU institutions. Nowadays, there is a broad consensus that monetary policy can affect real activity only in the shorter term, albeit with \nvariable and highly uncertain time lags. In the longer\n run, a central bank™s influence is limited to \ninfluencing the price level in the economy. Therefore, ensuring price stability is the most important \n\ncontribution monetary policy can make to achieving a favourable economic environment and a high \n\nlevel of employment.", "Page 10 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nTo fulfil its mandate, the Eurosystem has adopted \na stability-oriented strategy, which comprises a \nquantitative definition of price stability and an analytical framework based on two-pillars: economic \nand monetary analysis. This specific approach attaches \nparticular importance to robustness, ie to \nreflecting the complex environment of the Eurosystem. First, it ensures that no relevant information \nis overlooked when determining the nature and the extent of risks to price stability in the euro area. \nSecond, it imposes a clear structure on the policy-making process. Third, it provides a \ncommunication framework that is as frank and as transparent as reality allows for. Robustness was \nespecially important at the launch of EMU, when \nuncertainty about structural breaks in economic \nrelationships and regularities was unusually high. In addition, at that time, the freshly harmonised \ntime series and euro area-wide models had not yet been put to a practical test.  \nApart from these considerable benefits, a possible drawback of a robust monetary policy strategy (as \nopposed to one-dimensional ones such as inflation targeting) might be that it appears more \ncomplicated to outsiders. In particular, it requires a greater willingness to look into the strategy™s \nindividual components and their interplay. After almost a decade of EMU, there are still critics who \n\nargue that the monetary pillar is nothing but a pro forma bequest from the Bundesbank to the \nEurosystem, deemed to transfer credibility, but without \nany justification in its own right. The fact that \nbroad money, M3, has been growing dynamically si\nnce 2004 in particular Œ without leaving a \ndistinctive mark on the euro area™s inflation performance for quite some  \ntime Œ has not helped to convince these critics otherwise.  \nHowever, their perception is wrong. The fact that the Eurosystem™s monetary analysis is multi-\ndimensional is often overlooked. We do not focus on the development of a single indicator, M3, but \nlook closely at all counterparts and components of money growth, analyse money demand models \nand use money-based indicator tools.", "Page 11 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nMore and more central banks, including those following an inflation targeting approach, recognise \nthe information content of some sort of monetary analysis as a valuable ingredient of monetary \n\npolicy. As for the Eurosystem, the distinctive el\nements of our strategy, namely the monitoring of \ncredit and monetary developments, the longer-term view of monetary analysis and the process of \ncross-checking have stood the test during the recent up and down in financial and property markets. \nThe insights gained from the interplay of the two pillars have strengthened our understanding of how \nfinancial imbalances emerge and have helped us to better identify macroeconomic developments in \na forward-looking manner.  In a nutshell: the Eurosystem™s two-pillar strategy has proven to be an adequate, relevant and \nefficient framework that can react flexibly\n to changes in the economic environment.  \n3.3 The importance of a stability-oriented fiscal policy \nThe institutional framework I have outlined so \nfar Œ central bank independence and a stability-\noriented monetary policy strategy Œ are necessary, though by no means sufficient, prerequisites for \ndelivering price stability in the longer term. For a stability-oriented monetary policy to be successful \nin the long run, it has to be flanked by an equally stability-oriented fiscal policy. Unsound fiscal \npolicies, with large budget deficits and mounting public debt, generally entail the risk of a conflict of \n\ninterest between monetary and budget policies. This is particularly relevant in a monetary union in \nwhich the stability costs of government debt and deficits have to be borne by all member states. \nIn order to reduce possible political pressure on\n the Eurosystem, fiscal rules are laid down in the \nTreaty and operationalised in the Stability and Growth Pact. These rules require that all EU member \nstates run public budgets close to balance or in surplus, measured through an entire economic cycle. \nHowever, the experience of the past decade demonstr\nates that fiscal discipline has not adhered to these standards in all EMU countries. First, during the economic downturn of 2001-2003, it became", "Page 12 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nevident that the Pact does not go far enough in ensuring strict implementation and I am rather \nsceptical that the Pact™s reform in 2005 has really\n solved this problem of implementation. Second, \nnot all member states have used the economica\nlly good times since 2005 in order to achieve a \nbalanced budget. As a consequence, these countries now have little or no room for manoeuvre in \nthe event of an economic downturn.  Sound fiscal policies will remain a priority for ma\nny years to come. As demographic developments in \nEurope will place a considerable burden on social security systems, the sustainability of public \nfinances is not only in the interest of the Eurosystem, but also of the euro area as a whole. In order \nto limit the negative effects on public and financial mark\net confidence, it is imperative that the Pact™s \npreventive arm is strengthened to ensure that the goal of attaining structurally balanced budgets in \n\nthe medium term is achieved and safeguarded Œ also\n and especially in the large EMU countries.  \nFiscal discipline is a very decisive pre-requisite for EMU to remain on a successful course for the \ncoming decades. In this respect, too, the EMU member states have an important function as role \nmodels for those countries which have not yet joined.  \nUnfortunately, not all European politicians and governments in the euro area have in the last 10 \nyears lent support to EMU by delivering fiscal discipline and structural reforms at home in order to \nfoster the flexibility and thereby the growth potential of their economies. This should not be \n\nunderestimated as a source of future conflicts and as a potential danger for the welfare of the \nmonetary union.", "Page 13 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n 4 Concluding remarks \nLadies and gentlemen, in my speech I have explained that the Eurosystem™s work has borne fruit. \nThe single currency has made a noticeable contribution to improving growth prospects in the euro \narea, both by safeguarding price stability and by \nsupporting economic integration among member \nstates. We will do our utmost to ensure this success story continues. Both the Eurosystem and the \neuro had quite a good start, but all policy-makers have to work hard and stay firm on the chosen \nstability-oriented course in order to be able to cope with likely challenges and uncertainties in the \nfuture. Thank you for your attention.  *    *    *"], "SECTION": "reden", "RECORD_ID": 773}