{"AUTHOR": "Axel A.Weber", "TITLE": "Zehn Thesen zu zehn Jahren europäischer Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688864/68d516aa14b0336462c7f60226fab929/mL/2008-06-13-weber-zehn-thesen-zu-zehn-jahren-europaeischer-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2008-06-13-weber-zehn-thesen-zu-zehn-jahren-europaeischer-geldpolitik-download.pdf", "DATE": "13.06.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Zehn Thesen zu zehn Jahren europäischer Geldpolitik \n  Rede bei einer gemeinsamen Veranstaltung des Industrie- und Handelsclubs Ostwestfalen-Lippe und der Bielefeld Graduate \nSchool of Economics and Management an der Universität Bielefeld am Freitag, 13. Juni 2008", "Seite 2 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Zehn Jahre europäische Geldpolitik..............................................................3\n 3 Zur Konjunktur und akt\nuellen Geldpolitik....................................................17\n 3.1 Konjunktur und Preise in Deutsch\nland.............................................17\n 3.2 Konjunktur und Preise im Euro-Raum..............................................18\n 3.3 Schlussfolgerungen für die Geldpolitik.............................................20\n 4 Schluss.......................................................................................................21\n  1 Begrüßung   \nSehr geehrte Damen und Herren, ich freue mich heute hier bei Ihnen in Bielefeld zu sein und Ihre Vortragsreihe \n—Wissenschaftsforum Wirtschaftﬁ fortsetzen zu können. Vor knapp zwei Wo-\nchen haben wir in Frankfurt das zehnjährige Bestehen der Europäischen \nZentralbank und des Eurosystems gefeiert. Ich möchte dieses Jubiläum zum Anlass nehmen, eine Bestandsaufnahme zu \n\nzehn Jahren gemeinsamer europäischer Ge\nldpolitik zu machen. Am Ende meines Vortrages werde ich auch eini\nge Anmerkungen zur aktuellen Wirt-\nschaftslage und zum gegenwärtigen Stand der Geldpolitik machen. Doch \nzunächst möchte ich zehn Thesen zu zehn Jahren europäischer Geldpolitik \npräsentieren und diese jeweils kurz erläutern.", "Seite 3 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Zehn Jahre europäische Geldpolitik \n1. Die institutionellen Rahmenbe\ndingungen der Währungsunion, \ninsbesondere die Unabhängigkeit der Notenbank, haben sich be-\nwährt. Am 1. Januar 2009 jährt sich die Einführung des Euro zum zehnten Mal. Nicht wenige Pessimisten hatten der Gemeinschaftswährung eine geringere \nLebenserwartung vorausgesagt. So sagte der mittlerweile verstorbene Nobel-preisträger Milton Friedman wiederholt ein Scheitern der Währungsunion innerhalb der ersten fünf Jahre voraus.  Einer der wesentlichen Gründe dafür, dass die Skeptiker einer dauerhaften \n\nGemeinschaftswährung falsch lagen, ist de\nr stabile institutionelle Rahmen der \nWährungsunion. Tragende Säulen der Währungsunion sind die Unabhängig-\nkeit und die Stabilitätsorientierung der Geldpolitik. Für uns Deutsche war es eine Selbstverständlichkeit, dass wir unsere stabile \nnationale Währung nur einem politi\nsch unabhängigen europäischen Noten-\nbanksystem überlassen werden. Schließlic\nh hatte die Bundesbank über Jahr-\nzehnte hinweg unter Beweis gestellt\n, dass eine autonome Notenbank der \nbeste Garant für Geldwertstabilität ist. \nEs ist heutzutage auch empirisch belegt\n und dementsprechend Konsens in der \nWissenschaft, dass Unabhängigkeit eine notwendige Voraussetzung für stabi-les Geld ist. Dabei sind Unabhängigkeit \nund Rechenschaftspflicht zwei Seiten \nderselben Medaille.", "Seite 4 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas Eurosystem ist in seiner geldpolit\nischen Entscheidung also zunächst \neinmal dem demokratischen Willensbildungsprozess entzogen, muss aber \nregelmäßig Rechenschaft darüber ablegen, inwiefern es seinem Mandat Preis-\nstabilität zu gewährleisten, gerecht wird.  \nManchen Politikern ist die Unabhängigk\neit des Eurosystems bisweilen trotz-\ndem ein Dorn im Auge, weshalb mehr oder weniger unverblümte Forderungen \nnach mehr politischem Einfluss regelmäßi\ng im Raum stehen. Rückendeckung haben die Notenbanker indessen durch den EG-Vertrag, der die Unabhängig-\nkeit klipp und klar festschreibt und eine Bevölkerung, die es zu 79 % für wichtig \nhält, dass die EZB unabhängig ist.  2. Der Euro ist kein Teuro, sondern eine stabile Währung Œ für \nDeutschland und Europa. Mit einer durchschnittlichen Inflatio\nnsrate von 2,1 % (1999-2007) erlebt der \ngemeinsame Währungsraum eine Phase bemerkenswert niedriger Inflation.  Das Ziel des EZB-Rats, die jährliche Steigerung des Harmonisierten Verbrau-\ncherpreisindex (HVPI) unter, aber nahe 2 \n% zu halten, wurde somit zwar knapp verfehlt. Jedoch waren die Umstände unter denen die Geldpolitik des \nEurosystems in den ersten\n zehn Jahren agieren musste, auch keineswegs un-problematisch. Denken Sie nur an die diversen Lebensmittelkrisen, an die Terroranschläge vom 11. September und vor allem an die drastische Verteue-\nrung von Rohöl, das heute mehr als zwöl\nf Mal so teuer wie zu Beginn der \nWährungsunion ist.", "Seite 5 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufgrund besonders starker Teuerungseffekte bei Energie und Nahrungs-\nmitteln sind die HVPI-Raten seit ve\nrgangenem Herbst freilich deutlich über \nunsere Stabilitätsdefinition gestiegen, was uns sehr beunruhigt und worauf ich am Ende noch einmal zu sprechen komme. Faktisch nicht nachzuvollziehen ist i\nndessen die gerade in Deutschland seit Jahren verbreitete Auffassung, der Euro ha\nbe insbesondere seit seiner Einfüh-rung als Bargeld (2002) zu erheblichen Prei\nssteigerungen geführt. Dabei liegt \ndie durchschnittliche Inflationsrate \n(HVPI) in Deutschland zwischen Januar \n2002 und April 2008 bei 1,8 %. Dass \nder Euro jedoch anhaltend als —Teuroﬁ empfunden wird, ist ein Phänomen, für das Wahrnehmungspsychologen mitt-\nlerweile eine Reihe von Erklärungen anbieten. \nAbgesehen von den teils \nkräftigen Preisanhebungen zur Euro-Umstellung in \neinzelnen lokalen Dienstleistungsse\ngmenten wie der Gastronomie sowie bei \neiner Reihe von Gütern des täglichen Lebens, haben sämtliche Preissteige-\nrungen, die seither zu verzeichnen waren, nichts mit dem Euro zu tun. Schließ-\nlich hätten drei Prozentpunkte Mehrwertsteuererhöhung im letzten Jahr auch dann gut anderthalb Prozentpunkte zur Inflationsrate beigetragen, wenn die \nPreise noch in D-Mark ausgezeichne\nt wären Œ manche sprachen ja auch vom —Steuroﬁ Œ und die Versec\nhsfachung des Rohölpreises (in US-Dollar) seit \nAnfang 2002 hätte sich auch an mit D-Mark auszeichnenden Zapfsäulen ge-\nzeigt, vielleicht sogar noch stärker.  \nFakt ist indessen, dass die europäische Geldpolitik durch ihre klare Stabilitäts-orientierung ein sehr hohes Maß an Glaubwürdigkeit gewonnen hat. Dadurch", "Seite 6 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nkönnen langfristige Inflationserwartungen\n auch in Phasen vorübergehend hö-herer Teuerungsraten, wie wir sie derzeit erleben, stabil auf niedrigem Niveau \ngehalten werden.    3. Preisstabilität ist der beste Beitrag, den die Geldpolitik für \nnachhaltiges Wirtschaftswachstum leisten kann; entscheidend für \nnachhaltige Wachstums- und Beschäftigungsbedingungen sind \nStrukturreformen. Deswegen war es richtig, Preisniveaust\nabilität zum vorrangigen Ziel der euro-\npäischen Geldpolitik zu erklären. Die anderen Ziele der EU, zu denen auch ein \nbeständiges, nichtinflationäres Wachstum und ein hohes Beschäftigungs-\nniveau gehören sind vom Eurosystem zu \nunterstützen, jedoch nur —[s]oweit \ndies ohne Beeinträchtigung des Zieles der Preisstabilität möglich istﬁ (Art. 105 EG-Vertrag).  Der EZB-Rat betreibt mit seiner Geldpolitik also keine Konjunktur- und \nWachstumspolitik sui generis. Jedoch ist die Gewährleistung eines preisstabi-len Umfelds mit dauerhaft niedrigen Inflationsraten eine wichtige Voraus-setzung für nachhaltiges Wirtschafts- und Beschäftigungswachstum, zumal \nniedrige Inflationsraten und -erwartungen \nniedrige Realzinsen ermöglichen und damit zu einem günstigen Investitionsklima führen. Die tatsächliche und die trendmäßige Entwicklung des Bruttoinlandsprodukts \nhängen allerdings von vielen Faktoren ab. \nInsofern wäre es verfehlt, die Wachs", "Seite 7 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntumsraten oder die Arbeitslosenraten in einen unmittelbaren Zusammenhang \nmit der Währungsunion zu stellen. \nAndererseits gab es ja durchaus Optimisten, die (nach dem Motto —there is no \nalternativeﬁ) von der Währungsunion eine Art Katalysatorwirkung für struktu-\nrelle Reformen erwarteten. Zwar wurden in den letzten Jahren gerade in \nDeutschland überfällige Reformen in Angriff genommen, die auf dem Arbeits-markt nun auch beachtliche Erfolge ze\nigen. Jedoch waren es vor allem natio-nale wirtschaftliche Umstände, die diese Reformen erzwangen und weniger die \nveränderten Rahmenbedingungen in\n der Währungsunion.  4. Der Euro hat den innereuropäischen Handel vorangetrieben. \nDie Einführung einer gemeinsamen Währung w\nar aus historischem Blickwinkel \nbetrachtet vor allem ein politisch motivi\nertes Projekt. Aus ökonomischer Sicht \nwar der Euro zunächst einmal krö\nnendes Element des Binnenmarktes. Drei Effekte waren von der Gemeinschaftswährung auf den grenzüberschrei-\ntenden Handel zu erwarten: Wegfall von \nTransaktionskosten durch die Ver-\nwendung unterschiedlicher Währungen, Wegfall von Wechselkursrisiken und \nsteigende Preistransparenz. Dadurch wurde der Handel zwischen den einzel-\nnen Euro-Raum-Ländern intensiviert. Eine genaue Quantifizierung der Handelse\nffekte, die auf den Euro zurück-zuführen sind, wird dadurch erschwert, dass sich unterschiedliche Entwick-lungen überlagern. Dass der Außenhandel mit Ländern außerh\nalb des Euro-Raums schneller gewachsen ist als der \nuntereinander, hängt zum Beispiel", "Seite 8 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nganz wesentlich mit der rasanten Wi\nrtschaftsentwicklung in den großen Schwellenländern zusammen. Bis auf sehr wenige Ausnahmen bestäti\ngen alle ökonometrischen Studien, dass der Euro einen positiven Effekt auf den Handel innerhalb des Währungs-raums hatte und taxieren diesen in einer Größenordnung zwischen 3 und \n15 %. Davon profitiert nicht zuletzt \ndie deutsche Wirtschaft, die mehr als 42 % \naller Exporte innerhalb \ndes Euro-Raums abwickelt.  5. One size must fit all Œ and it does! \nSkeptiker der Währungsunion monierten im\n Vorfeld, der Kreis der sich zur \nEWU zusammenschließenden Länder entspräche nicht den Bedingungen \neines optimalen Währungsraums. Infolgedessen könne es keine Geldpolitik \ngeben, die für alle Mitgliedstaaten die Richtige sei. \nIn einer Währungsunion muss der geldpolitische Mantel aber allen Beteiligten \npassen. Idealerweise sollten die Ko\nnjunkturverläufe der betroffenen Ländern möglichst synchron verlaufen, damit die für den gesamten Euro-Raum richtige Geldpolitik nicht für einzelne Länder zu restriktiv oder zu expansiv ist.  \nTatsächlich haben die Konjunkturzykl\nen der Länder des Euro-Raums bereits in den neunziger Jahren einen merklich synchroneren Verlauf gefunden. Seit der \nWährungsunion ist diese Synchronität allerdings kaum weiter gestiegen Œ von \neinem vollständigen Gleichlauf kann nicht die Rede sein, wie auch die jüngsten \nEntwicklungen der nationalen Konjunkturzyklen zeigen. Gleichwohl ist zu be-\ndenken, dass die Konjunkturzyklen zwischen den einzelnen Regionen der", "Seite 9 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUSA, denen ja ebenfalls ein einheitlicher geldpolitischer Mantel passen muss, \nauch nicht voll synchron sind.  Dennoch haben zehn Jahre Erfahrung mit der Währungsunion gezeigt, dass \ndie Mitgliedstaaten sehr wohl mit der einheitlichen Geldpolitik zurecht kommen \n\nkönnen. Vorausgesetzt, sie verfügen über die Flexibilität und Bereitschaft, sich über die in nationaler Verantwortung verbliebenen Bereiche der Wirtschafts-\npolitik an veränderte Rahmenbedingungen anzupassen.  6. Die Währungsunion hat die Mitgliedstaaten einem verstärkten Druck \nhinsichtlich ihrer preislichen Wettbewerbsfähigkeit unterworfen Œ Deutschland kommt damit bislang gut zurecht. Vor der Währungsunion hatten Mitgliedstaaten die Möglichkeit, Verschlechte-\nrungen ihrer preislichen Wettbewerbsfähigkei\nt, die zum Beispiel von zu hohem \nLohnwachstum herrührten, durch Abwertungen ihrer nationalen Währungen \nauszugleichen. Reale Aufwertungen konnt\nen mithin durch nominale Abwertun-\ngen kompensiert werden. In einer Währung\nsunion ist das aber nicht mehr \nmöglich. Den Verlust des Wechselkursinstruments müssen andere Anpas-\nsungsmechanismen ausgleichen.  \nHat ein Land höhere Inflationsraten als \nseine wichtigsten Handelspartner, \nsteigt sein realer Wechselkurs und seine preisliche Wettbewerbsfähigkeit ver-\nschlechtert sich entsprechend. Hier kommt den nationalen Wirtschaftpolitiken \nund insbesondere die Lohnpolitik eine wesentliche Bedeutung zu.", "Seite 10 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLiegt die um Arbeitsproduktivitätszuwä\nchse bereinigte Lohnentwicklung eines \nLandes dauerhaft über dem Durchsc\nhnitt des Euro-Raums, verschlechtert sich seine preisliche Wettbewerbsfähigkeit, zum Beispiel gemessen an den Lohn-\nstückkosten, gegenüber den anderen Ländern des Euro-Raums. Deshalb ist \nes wichtig, dass die nationalen Lohnf\nindungsmechanismen flexibler werden. \nDeutschland konnte seine Wettbewerbpositi\non innerhalb der EWU seit Beginn der Währungsunion deutlich verbessern, \nwozu vor allem di\ne moderate Preis- und Kosten-, insbesondere Lohnkos\ntenentwicklung beigetragen haben. \nGegenüber den Handelspartnern außerhalb der EWU läuft dieser Entwicklung allerdings der über die \nvergangenen Jahre gestiegene effektive Wechselkurs \nentgegen. Dadurch ist der auf Basis der Deflatoren des Gesamtabsatzes \ngemessene Indikator der preislichen \nWettbewerbsfähigkeit gegenüber 22 Industrieländern aktuell nur noch 1½ % besser als im langfristigen Durch-\n\nschnitt. Ohne die moderate Preisentwickl\nung wäre er aber merklich schlechter. \nDie preisliche Wettbewerbsfähigkeit des E\nuro-Raum als Ganzem hat sich übri-gens über die vergangenen Jahre hinweg verschlechtert.  7. Der Euro hat zu einem Zu\nsammenwachsen der europäischen Finanzmärkte beigetragen. Die Integration der europäischen Finanz- und Kapitalmärkte hat durch den \nEuro einen erheblichen Schub bekommen. \nFür die gleichmäßige Transmission \nvon geldpolitischen Impulsen auf die Realwirtschaft sind integrierte Finanz-\nmärkte eine wichtige Voraussetzung. Glei\nchwohl sind noch nicht alle Finanz-", "Seite 11 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmarktsegmente soweit fortgeschritten wie die Geldmärkte, die so stark von der \neinheitlichen Geldpolitik beeinflusst werden, dass sie zum Teil nahezu voll-\nständig integriert sind. \nBanken können sich schon seit Begi\nnn der Währungsunion innerhalb des ge-samten Euro-Gebiets zu nahezu gleichen Ko\nnditionen kurzfristig Liquidität ver-\nschaffen Œ ein Vorteil, der in Phasen \nangespannter Liquiditätslage, wie wir sie \nseit Sommer 2007 erleben, nicht zu unters\nchätzen ist. Integrierte Finanzmärkte \nsind mit höheren Ansteckungsrisiken verbunden, gleichzeitig erhöhen sie je-\ndoch die Stabilität und Schockabsorptionsfähigkeit des Finanzsystems insge-samt. Auch auf den Bond- und Aktienmärkten hat\n der Euro Œ in unterschiedlichem \nMaße Œ Integration vorangetrieben. Anleger streuen ihre Wertpapierinvest-\nments, sei es in Renten, Aktien oder Investmentfonds heute merklich breiter als vor der Einführung des Euro, wodurch sie ihre Risiken diversifizieren: So \nstammten bei Ansässigen des Euro-Raums 1997 nur 13 % der von ihnen ge-\nhaltenen Aktien und 12 % der langfris\ntigen Schuldverschreibungen aus ande-ren Ländern des Euro-Raums, 2006 waren es hingegen 29 % bzw. 58 %.  \nDagegen sind die Verbraucher immer noch sehr zurückhaltend, über den \nTellerrand des heimatlichen Bankenmark\ntes hinauszusehen; die Neigung zur \ngrenzüberschreitenden Geldanlage oder Kreditaufnahme ist weiterhin sehr gering.", "Seite 12 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n8. Der Euro gewinnt auf der in\nternationalen Bühne stetig an Bedeu-tung. Der Euro ist die zweitwichtigste Res\nervewährung der Welt. Das dürfte diejeni-gen, die noch wissen, dass schon die D-\nMark die zweitwichtigste Reservewäh-rung war, kaum überraschen. Jedoch ist der Anteil, den der Euro heute als Reservewährung hat, mit über 26 % deut\nlich höher als der Anteil der Vorgän-\ngerwährungen zusammen, der Ende 1998 bei 18 % lag. Wobei zwei Fußnoten zu machen sind:  \n1. Ein Teil des Zuwachses geht auch hier auf das Konto der Euro-Aufwertung und 2. Etwa ein Drittel der weltweiten Währungsreserven sind in der Statistik nicht \nenthalten, da keine Angaben darüber vorliegen. Aber auch bei den Devisentransakti\nonen und als Handelswährung hat der Euro an Bedeutung dazu gewonnen. Die wachsende Bedeutung des Euro, durch die eine Koexistenz von zwei \nwichtigen internationalen Währungen entst\nanden ist, leistet auch einen Beitrag \nzur Stabilität des globalen Finanzsystems. \nVon einem gleichberechtigten Nebeneinander von US-Dollar und Euro als Welt-Leitwährungen sind wir freilich weit \nentfernt. Jedoch ist dies auch kein \nZiel, das vom Eurosystem angestrebt \nwäre. Das Eurosystem hat bezüglich der \ninternationalen Rolle des Euro eine neutrale Position eingenommen.", "Seite 13 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Bedeutung des Euro als internati\nonale Währung ist von einer regionalen \nKonzentration auf Länder mit geogra\nphischer Nähe zum Euro-Raum gekenn-zeichnet. Der Euro spielt mithin besonders für solche Länder eine bedeutende Rolle, die mit dem Euro-Währungsgebiet enge Verbindungen haben und die-sem früher oder später beitreten wollen. \n 9. Das Eurosystem heißt neue Mitg\nlieder willkommen, empfiehlt den Beitritt aber nur bei einer nachhaltigen Erfüllung der Konvergenz-kriterien. Der Euro wurde zunächst in elf Staaten \neingeführt; vier weitere kamen mittler-weile dazu: 2001 kam Griechenland dazu, 2007 dann Slowenien und 2008 Zypern und Malta. Vor ihrem Beitritt mussten diese vier \nMitgliedstaaten dieselben Konvergenz-\nkriterien erfüllen, wie die elf ursprüng\nlichen Mitglieder in den neunziger Jahren. \nSinn und Zweck dieses Kriterienkatalogs \nist es zu überprüf\nen, ob ein Land die \nwirtschaftliche Reife hat, dem Euro-Raum beizutreten und dauerhaft mit der einheitlichen Geldpolitik zurechtzukommen. Es ist wichtig, dass bei der Überprüfung der Kriterien auf eine genaue Einhal-\ntung der Vorgaben geachtet wird. Eine Uminterpretation des EG-Vertrages würde, selbst wenn vermeintlich sinnvolle ökonomische Argumente dafür \nsprächen, das Vertrauen in die Währungsunion gefährden.", "Seite 14 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIm Falle der Slowakei, die im April einen Antrag auf Prüfung der Beitrittsfähig-\nkeit gestellt hatte, konnte festegestellt werden, dass alle ökonomischen und rechtlichen Konvergenzkriterien erfüllt sind. \nDennoch wies die EZB in ihrem Konvergenzbericht auf —erhebliche Bedenken \nhinsichtlich der Nachhaltigkeit der Infl\nationskonvergenzﬁ hin, zumal es nach einem Beitritt zur EWU keine weiteren Aufwertungen der slowakischen Krone \ngeben kann. Entscheiden über den Beitritt wird jedoch der Rat.  Die Slowakei wäre dann im nächst\nen Jahr das 16. Mitgliedsland der Wäh-\nrungsunion. \n 10. Stabiles Geld braucht weiterhi\nn solide Staatsfinanzen Œ Verstöße gegen den Stabilitätspakt untergraben die gemeinsame Geldpolitik. Der Euro-Raum ist kein Staat. Jedes Mitgliedsland betreibt weiterhin eine \neigenständige nationale Finanzpolitik. Für eine stabilitätsorientierte Geldpolitik sind solide öffentliche Finanzen aber von großer Bedeutung. Eine unsolide Finanzpolitik erschwert ei\nne auf Preisniveaustabilität orientierte \nGeldpolitik zum einen über den direkt\nen Druck, der auf eine Monetarisierung \nder öffentlichen Schulden über höhere Inflation hinauslaufen kann. Zum ande-\nren entsteht ein mögliches Konflikt\npotential über die Gefahr steigender Kapi-\ntalmarktzinsen aufgrund höherer Haushaltsdefizite.  \nDiese Gefährdung ist insbesondere in einer Währungsunion von Relevanz, denn dort kann ein einzelnes Land \nauf einem homogenen Kapitalmarkt die", "Seite 15 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzinssteigernde Wirkung seiner zu expansiven Budgetpolitik zu einem Gutteil \nauf die anderen Länder verlagern.  Mit dem Maastrichter Vertrag und dem 1997 beschlossenen Stabilitäts- und Wachstumspakt wurde vereinbart, die B\negrenzung der staatlichen Defizite auf \n3 % dauerhaft zur Regel zu machen. Vers\ntöße gegen diese Regel sollten bis \nauf wenige Ausnahmefälle im Rahmen von Defizitverfahren, die in letzter Kon-\nsequenz Sanktionen vorsehen, geahndet werden. Darüber hinaus verpflichte-\nten sich die Mitgliedstaaten im Stabilitäts- und Wachstumspakt, ausgeglichene oder überschüssige Haushalte anzustreben. Tatsächlich haben einige Mitgliedst\naaten relativ schnell den Haushaltsaus-\ngleich erreicht und bauen ihren Schuldenstand langsam ab. So hat zum Bei-\nspiel Belgien seine Schuldenstandsquote von 117 % des BIP im Jahr 1998 auf \n85 % senken können.  Leider haben viele Mitgliedstaaten den konjunkturellen Schwung in den ersten \nJahren der EWU aber nicht hinreichend \ngenutzt und rutschten deswegen in den Folgejahren reihenweise in übermäßige Defizite. Teilweise befand sich \nmehr als die Hälfte aller EU-Mitgliedsta\naten in Defizitverfahren, darunter Deutschland, das zwischen 2002 und 2005 \nviermal hintereinander die Defizit-\ngrenze überschritt. In diesen Jahren wurde die Glaubwürdigkeit des Stabili-tätspakts stark untergraben. Im Jahre 2005 wurde der Stabilitätspakt, der sich als offensichtlich nur be-grenzt durchsetzbar erwiesen hatte, reformiert. Anstelle einer Fundierung der Regeln auf klare und eindeutige Indika\ntoren und einer st\närkeren Automatisie-", "Seite 16 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrung des Verfahrens wurde der Pakt jedoch mit erheblich mehr Ausnahmetat-beständen ausgestattet. Es besteht nun sogar ein noch größerer Spielraum für politisch motivierte Auslegungen. Ob die Stärkung der präventiven Mec\nhanismen in ausreichendem Maße zu \ndauerhaft soliden Staatsfinanzen beiträgt, is\nt noch nicht zu beurteilen. Die Ver-\nbesserung der Haushaltsposition vieler Mitgliedstaaten in den letzten Jahren war stark vom Rückenwind einer posit\niven Konjunkturentwicklung getragen. Frankreich hat die guten Zeiten leider nicht so entschlossen zur Haushalts-\nkonsolidierung genutzt, so dass die Gefahr einer Grenzwertüberschreitung \nwieder nahe gerückt ist. Die Kommission hat gegenüber der französischen Regierung nun von der neu geschaffenen Möglichkeit einer —politischen Emp-fehlungﬁ erstmals Gebrauch gemacht Œ die Erteilung einer Frühwarnung mit Unterstützung des Finanzministerrates wäre eine erwähnenswerte und vorzu-ziehende Alternative gewesen. Eine Wiederkehr übermäßiger Defizite im Euro-Raum und eine zu laxe Ahn-dung derselben würde nicht nur die gemeinsame Geldpolitik belasten, sondern auch dem Wachstumspotenzial und der Demographiefestigkeit der Volkswirt-schaften des Euro-Raums schaden.", "Seite 17 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Zur Konjunktur und aktuellen Geldpolitik \n3.1 Konjunktur und Preise in Deutschland \nLassen Sie mich nun noch einige Anmerkungen zur Konjunkturlage und zur \naktuellen Geldpolitik machen. \nDie deutsche Wirtschaft ist sehr kräftig in\n das Jahr 2008 gestartet. Das reale BIP ist im ersten Quartal um 1,5 % \ngewachsen. Im Frühjahr und Sommer ist jedoch mit einer merklichen Abkühlung der Konjunktur zu rechnen. Angesichts \ndes unerwartet starken ersten Quartals, schließen wir für das zweite Quartal \nsogar einen leichten Rückgang nicht aus. \nIm Jahresdurchschnitt erwarten wir, wie \nwir in unserer Prognose vor einer \nWoche bekannt gegeben haben, für dieses Jahr in kalenderjährlicher Betrach-\ntung ein Wachstum von 2,3 %. Bereini\ngt um die höhere Anzahl an Arbeits-tagen in diesem Jahr ergibt si\nch ein Wachstum um 2,0 %. Im nächsten Jahr sehen wir dann sowohl in der kalenderjährlic\nhen als auch in der kalenderbereinigten Betrachtung eine Wachstumsrate von 1,4 %. Dies sieht auf den ersten Blick nach \neiner merklichen Abkühlung im nächsten Jahr aus. Das höhere jahresdurchschnittlic\nhe Wachstum in diesem Jahr ist \njedoch im Wesentlichen Ergebnis des \nhohen Überhangs aus dem letzten Jahr \nund des starken ersten Quartals. Die ruhigere Gangart im Laufe dieses Jahres schlägt sich dadurch über einen \ngeringeren Überhang ins nächste Jahr auf ein niedrigeres ja\nhresdurchschnitt-", "Seite 18 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nliches Wachstum 2009 nieder. Die Jahresve\nrlaufsrate, die jeweils das vierte Quartal eines Jahres mit dem vierten Quartal des Vorjahres vergleicht, liegt \ndementsprechend in diesem Jahr niedriger als nächstes Jahr.  \nDamit bliebe die deutsche Wirtschaft bei ausgeglichenem Risikoprofil deutlich \nim Bereich ihrer Normalauslastung. \nWas die Preisentwicklung in Deutschland betrifft, kann seit Herbst vergange-nen Jahres von —Normalitätﬁ hi\nngegen keine Rede mehr sein. Infolge starker Teuerung bei Energie und Nahrungsmitteln ist die allgemeine \nPreissteigerungsrate (HVPI) auf über 3 % ang\nestiegen. Im Mai lag sie, wie das Statistische Bundesamt heute bekanntgab, nach HVPI bei 3,1 % (VPI: 3,0 %). \nErst gegen Ende des Jahres ist Œ wie unsere Preisprognose zeigt Œ wieder mit Jahresänderungsraten unter 3 % zu rechn\nen und erst im Verlauf des Jahres 2009 könnte sich die Inflation auf 2 % ermäßigen. \nIm Jahresdurchschnitt rechnen wir für dieses Jahr mit 3,0 % und für nächstes \nJahr mit 2,2 %, wobei die Aufwärtsrisik\nen überwiegen. So geht die Prognose Œ \ngestützt auf Terminkurse Œ von einem etwas niedrigeren Ölpreis als dem aktu-\nellen aus, nämlich 113 US-Dollar in diesem und 118 US-Dollar im nächsten \nJahr. Zudem besteht das Risiko, dass ein sich verstärkender Lohnkostendruck \nneue Preiserhöhungsrunden\n auslösen könnte. 3.2 Konjunktur und Preise im Euro-Raum \nEin in der Tendenz ähnliches Konjunktur- und Preisbild zeigt sich für den Euro-\nRaum als Ganzes. Mit 0,8 % realem BIP-Wachstum im ersten Quartal ist auch", "Seite 19 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Euro-Raum-Wirtschaft unerwartet dynamisch ins neue Jahr gestartet, \nworan Deutschland einen gehörigen Ante\nil hatte. Und auch hier waren zum Teil temporäre Sonderfaktoren am Werk, \nso dass im Frühjahr ebenfalls mit \neiner Gegenreaktion zu rechnen ist. \nOffenkundig zeigt der Euro-Raum aber \nauch eine relativ robuste Widerstands-kraft gegenüber den externen Belastungen, nämlich den anhaltenden Finanz-marktturbulenzen, der schwächelnden US\n-Wirtschaft und der Rohstoffpreis-hausse. Infolgedessen kamen die Experten des Eurosystems in ihrer Juni-Projektion zu \neiner Bandbreite für das BIP-Wachstum in diesem Jahr, die im oberen Bereich der Schätzspanne der Stabsprojektion vo\nm März liegt: 1,5-2,1 %. Für 2009 \nwurde die Bandbreite dagegen um 0,3 Prozentpunkte nach unten revidiert: 1,0-\n\n2,0 %. Aber auch hier verdecken die vermeintlic\nh schlechteren Zahlen für 2009, dass die zwischenzeitliche Talsohle, durc\nh die der Konjunkturzug fahren wird, bereits in diesem Jahr liegt. \nIm Kern ist die Wirtschaftsentwicklung \ndes Euro-Raums jedenfalls solide. \nGleichwohl bleibt die Unsicherheit im Hinblick auf die Wirtschaftsentwicklung bestehen, und es überwiegen die Abwärtsrisiken. Diese bestehen vor allen \nDingen in den realwirtschaftlichen Ausw\nirkungen der Finanzmarktturbulenzen und eventuell weiterer Energie- und Nahrungsmittelpreissteigerungen. \nIm Hinblick auf die Preisentwicklung \nüberwiegen bei ohnedies nach oben revi-\ndierten Inflationsprognosen dagegen die Aufwärtsrisiken. Mit 3,6 % lag die", "Seite 20 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInflationsrate im Mai auf Rekordn\niveau in den knapp zehn Jahren Währungs-union. Preistreiber in den ersten Monaten dieses\n Jahres waren vor allem Energie und Nahrungsmittelpreise. \nEs ist davon auszugehen, dass die Rat\nen für längere Zeit über 3 % verharren \nund sich erst 2009 langsam zurückbilden. Selbst unter den optimistischen \nAnnahmen, dass sich die Rohstoffpreisd\nynamik verlangsamt und breit ange-\nlegte Zweitrundeneffekte bei den Löhnen ausbleiben, mussten die Inflations-prognosen des Eurosystem-Stabes na\nch oben korrigiert werden. \nFür 2008 wird nunmehr eine Preissteigerungsrate zwischen 3,2 und 3,6 % pro-\njiziert, und für 2009 ist die Bandbreite auf 1,8 bis 3,0 % angehoben worden.  3.3 Schlussfolgerungen für die Geldpolitik \nDer EZB-Rat muss in dieser Situation genau darauf achten, dass die erhöhten Inflationsraten nicht die stabile Veran\nkerung der Inflationserwartungen gefähr-den. Die Risiken für das Ziel der mittelfristigen Preisstabilität sind beträchtlich, zumal die Analyse der Geldmengen- u\nnd Kreditentwicklung diese Risiken \nbestätigt.  Der EZB-Rat hat deshalb nach seiner letz\nten Sitzung vor einer Woche klar gemacht, dass er sich in einem Zustand \nerhöhter Achtsamkeit befindet und die \nEntwicklung nicht nur sehr genau verfolgen wird, sondern auch bereit ist, zu handeln.", "Seite 21 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Schluss Lassen Sie mich kurz zusammenfassen: Als das Eurosystem vor zehn Jahren gegründet wurde, gab es nicht wenige Sk\neptiker, die der Währungsunion ein \nkurzes Leben prophezeiten. Andere \nsahen dagegen den Euro als Heilsbringer \nzur Lösung aller strukturellen Probleme in Europa an. Zehn Jahre europäische Geldpolitik \nhaben gezeigt, dass sowohl überhöhte Erwartungen als auch überzogene Befürc\nhtungen unberechtigt waren. Unter dem Strich ist die Währungsunion eine Erfolgsgeschichte. \nDer Erfolg der ersten Dekade sollte uns freilich keinen Anlass zur Selbstzufrie-\ndenheit geben, sondern ist Ans\nporn und Verpflichtung zugleich, unser Ziel ei-\nner stabilitätsorientierten europäischen Gel\ndpolitik weiter konsequent zu verfol-\ngen. Ich danke Ihnen für die Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 767}