{"AUTHOR": "AndreasDombret", "TITLE": "Private Equity und Basel III", "PDF_URL": "https://www.bundesbank.de/resource/blob/689070/7aa4169a062b9770b121b4fefc4728f7/mL/2011-05-12-dombret-private-equity-und-basel-iii-download.pdf", "LOCAL_PDF_FILE": "2011-05-12-dombret-private-equity-und-basel-iii-download.pdf", "DATE": "12.05.2011", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDr. Andreas Dombret Mitglied des Vorstands der Deutschen Bundesbank  Private Equity und Basel III\n Keynote-Rede auf dem 12. Deutschen Eigenkapitaltag des BVK in Berlin 12. Mai 2011   - Es gilt das gesprochene Wort -", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1Einleitung ....................................................................................................................\n 22Zur Bedeutung von Private Equity .............................................................................. 3\n3Reform des internationalen Finanzsystems: Auf dem Weg zu einer neuen Regulierung ................................................................................................................ 5\n4Wo steht die Regulierung der Be\nteiligungskapitalbranche? ........................................ 8\n5Über Basel III hinaus: Die neue Regulierung und das Schattenbankensystem .......... 9\n6Zusammenfassung ................................................................................................... 13 1 Einleitung  Sehr geehrte Damen und Herren,  \n \nhaben Sie vielen Dank für Ihre Einladung zum 12. Deutschen Eigenkapitaltag. Das \nAmbiente dieses wunderbar gestalteten Glashofs des Jüdischen Museums beeindruckt mich immer wieder aufs Neue. Das viele Licht \nund die Transparenz hat dieser Lichthof dem internationalen Finanzsystem gewiss vora\nus. Wie viele dunkle Ecken und schwer \nauszuleuchtende Bereiche des Finanzsektors es gibt, wird uns in dieser größten globalen \nFinanz- und Wirtschaftskrise seit Jahrzehnten schmerzlich vor Augen geführt.   Um ähnlichen Entwicklungen in der Zukunft vorzubeugen, sind einige bedeutende Reformschritte beschlossen worden, beispielsweise die als Basel III bekannten neuen \nEigenkapital- und Liquiditätsvorschriften. We\nitere wichtige Maßnahmen, unter anderem zur Überwachung des sogenannten Schattenbankensystems, wurden in Angriff genommen. Von den neuen Regelwerken steht für Beteiligungskapitalgesellschaften zweifellos die \neuropäische Richtlinie über die Verwalter alternativer Investmentfonds im Fokus der", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufmerksamkeit. Sie wird voraussichtlich ab \nMitte 2013 in der EU den regulatorischen \nRahmen für alternative Investments bilden. Ich bin davon überzeugt, dass den Beteiligungskapitalgesellscha\nften hierdurch nicht nur neue Pflichten auferlegt werden. Denn eine größere Transparenz und bessere Vertriebs\nmöglichkeiten bieten gerade auch für \nPrivate Equity-Gesellschaften große Chancen.  \n \nZu Beginn meines Vortrags möchte ich kurz auf die volkswirtschaftliche Bedeutung von \nPrivate Equity eingehen. Anschließend werde ich den aktuellen Stand der \nFinanzsektorreformen skizzieren, wobei ich vor \nallem auf diejenigen Regulierungsinitiativen \nabstellen werde, die für die Beteiligungskapitalbranche von besonderer Bedeutung sind. Zu guter Letzt werde ich versuchen, ein wenig Licht in das Thema —Schattenbankensystemﬁ zu \nbringen.  2 Zur Bedeutung von Private Equity  \n Auf dem langen Weg in eine Nachkrisenwelt, in\n der Eigenkapital und Fremdkapital stärker differenziert und Œ berechtigterweise Œ unterschiedlich wahrgenommen werden, muss ich den volkswirtschaftlichen Nutzen von Private Equity sicherlich nicht gesondert betonen. Die positive Rolle von Beteiligungskapital als eine Form von Eigenkapital ist augenfällig. Wie Sie \nwissen, kann Beteiligungskapital in allen Phasen des Lebenszyklus eines Unternehmens \nbereitgestellt werden, von Venture Capital über die Wachstumsfinanzierung bis hin zu Buy-outs. In Deutschland profitieren vor allem die vielen kleinen und mittelgroßen Unternehmen, \ndie das Rückgrat der hiesigen Wirtschaft darstellen, von der Bereitstellung von Eigenkapital \ndurch Ihre Branche. Länder mit einem höheren \nAnteil von Private Equity-Investitionen", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nverfügen zudem im Durchschnitt über höhere Wachstumsraten.1 Für den deutschen Arbeitsmarkt ist Private Equity eine wichtige Größe: Ende 2010 waren laut BVK-Statistik \nrund 1,2 Mio Arbeitnehmer \nin den deutschen Portfoliounternehmen beschäftigt, in die \nBeteiligungsgesellschaften investiert waren.2   Wie für den Finanzsektor waren die letzten Jahre auch für Beteiligungskapitalgesellschaften \n\nnicht gerade rosig. Nachdem Investitionen von \nPrivate Equity-Gesellschaften im Zuge der Krise stark zurückgegangen waren,\n zeichnet sich mittlerweile allerdings wieder eine \nErholung ab. So stiegen in Deutschland die N\neuinvestitionen von Beteiligungsgesellschaften \nim letzten Jahr um fast 60% gegenüber 2009 auf nun 4,4 Mrd •. Das investierte Kapital deutscher Private Equity-Gesellschaften summierte sich damit im vergangenen Jahr auf knapp 36 Mrd •. Mit einem Volumen von circa 0,1% des deutschen BIP im Jahr 2009 spielen die Investitionen allerdings nach wie vor nur eine vergleichsweise geringe Rolle. Sie \nliegen zudem unter dem europäischen Durchschnitt von knapp 0,2% des BIP.3 Dies zeigt gleichzeitig aber auch das große Wachst\numspotenzial des hiesigen Marktes für Beteiligungskapital auf. Wachstum - ganz \ngenerell - bedarf aber immer eines stabilen \nUmfelds, und damit komme ich nun zur Reform des internationalen Finanzsystems. \n \n                                             \n 1 Vgl. Meyer (2006): Private Equity: Spice for European\n Economies, Journal of Financial Transformation, Vol \n18. November, S. 61-69. \n2 Vgl. BVK Statistik Œ Das Jahr 2010 in Zahlen, März 2011. \n3 Vgl. EVCA/PEREP-Analytics, \nhttp://www.evca.eu/uploadedFiles/Home/Knowledge_Cen\nter/EVCA_Research/Statistics/4_3_Investment/Y\nB10_Private_equity_investment\n_as_a_percentage_of_GDP.pdf.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Reform des internationalen Finanzsy\nstems: Auf dem Weg zu einer neuen \nRegulierung  Es ist klar, dass wir alles in unserer Macht stehende tun müssen, um eine Wiederholung der uns seit mittlerweile vier Jahren in Atem haltenden globalen Finanz- und Wirtschaftskrise zu vermeiden. Die Reform des Ordnungs- und Regulierungsrahmens des internationalen Finanzsystems ist deshalb in vollem Gange; er\n ist zweifelsohne an entscheidenden Stellen auch bereits deutlich verbessert worden.  \n\n Ein zentraler Aspekt der laufenden Reformen ist neben mehr Transparenz die Erhöhung der Qualität und der Quantität des Eigenkapitals von Finanzinstitu\nten. Die neuen Eigenkapital- \nund Liquiditätsstandards für den Bankensektor \nwurden lange diskutiert; unter dem Namen —Basel IIIﬁ werden sie in die Nachkrisen-Lehrbücher eingehen. Die neuen Regeln werden \ndafür sorgen, dass die Anforderungen an die Eigenkapitalausstattung Œ quantitativ und \nqualitativ Œ merklich steigen. Damit Finanzinstit\nute künftig über bessere Liquiditätspolster \nverfügen und auch in Phasen von Stress weniger anfällig sind, wurde zudem die erstmalige Einführung global gültiger Liquiditätsstandards beschlossen.   Die G20 haben sich auf dem Gipfel in Seoul im November letzten Jahres zur Umsetzung der neuen Standards verpflichtet. Jetzt kommt es darauf an, diese Selbstverpflichtung auch zu erfüllen und eine international konsis\ntente Implementierung der Vereinbarungen sicherzustellen. \n \nEng mit Basel III verbunden ist ein weiteres Thema, das bereits in Angriff genommen wurde, nämlich der richtige Umgang mit systemrelevanten Finanzinstituten. Diese sogenannten Systemically Important Financial Institutions, oder kurz SIFIs, zeichnen sich dadurch aus,", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndass sie besonders groß, besonders komplex beziehungsweise besonder\ns stark vernetzt sind oder aber spezifische Funktionen ausüben, die andere Marktteilnehmer nicht ohne weiteres übernehmen können. Somit gilt die Insolvenz von SIFIs als praktisch nicht \nhinnehmbar.  Die G20 haben in Seoul bereits ein umfass\nendes Konzept des Financial Stability Boards \nzum Umgang mit SIFIs angenommen. Derzeit wird \nmit Hochdruck an der Konkretisierung der einzelnen Empfehlungen gearbeitet; bis spät\nestens zum nächsten G20-Gipfel im November in Cannes wird das endgültige Rahm\nenwerk vorliegen. Auch hier steht die quantitative Ausweitung des Eigenkapitals im Mittelpunkt, denn zentraler Bestandteil des FSB-Konzepts sind über die Basel III\n-Anforderungen noch deutlich hinausgehende \nsystemische Eigenkapitalzuschlä\nge für SIFIs. Diese Zuschläge können durch eine höhere \nKernkapitalquote erfolgen, aber auch mittels bedingten Kapitals, also durch Fremdkapital, \ndas im Falle einer Schieflage in Eigenkapital umgewandelt wird. Ein \nBeispiel hierfür sind \ninsbesondere Pflichtwandelanleihen, die so genannten Contingent Convertibles.   All dies sind wichtige Schritte auf dem Weg zur Erhöhung der  Widerstandsfähigkeit einzelner Institute mittels mehr und qualitativ besserem Eigenkapital. Damit wird gleichzeitig \nauch die Widerstandsfähigkeit des Finanzsystem\ns insgesamt gestärkt. Gleichzeitig dürfen die Regelungen jedoch nicht über das Ziel \nhinausschießen und unverhältnismäßig hohe \ngesamtwirtschaftliche Kosten verursachen. Dies ist meines Erachtens aber auch nicht zu befürchten. So hat eine gemeinsame Arbei\ntsgruppe des Baseler Ausschusses und des FSB die gesamtwirtschaftlichen Auswirkungen der vorgeschlagenen strikteren regulatorischen Standards während der Übergangszeit analysiert. Sie kam zu dem Ergebnis, dass der Übergang zu strengeren Eigenkapital- und Liquiditätsstandards sich zwar in leicht höheren", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKapitalkosten niederschlägt, aber insgesamt nur\n geringfügig auf das Wirtschaftswachstum auswirken dürfte.4     \nEs ist aber nicht von der Hand zu weisen, dass die Umsetzung von Basel III mit einem intensiveren Wettbewerb um Finanzmittel einhergehen wird. Damit das —Leverageﬁ im Bankensektor insgesamt sinkt, bedarf es si\nnnvollerweise generell mehr Eigenkapital. \nGleichzeitig hat die Krise das Risikobewusstse\nin aller Marktteilnehmer geschärft. Obgleich eine erneute übertriebene —Suche \nnach Renditeﬁ auch künftig nicht generell auszuschließen \nsein wird, ist zunächst einmal von einer kritischeren Grundhaltung der Risikomanager auszugehen. Mein nächster Punkt hängt unmittelbar damit zusammen: Ich bin fest davon \nüberzeugt, dass Investoren ihr Risiko prinzipi\nell noch stärker streuen werden als bisher; Investitionen werden also breiter verteilt und insgesamt auch kleiner ausfallen. Schließlich \ndenke ich, dass die Blütezeit der sogenannten Covenant Lite-Strukturen vorüber ist. Zusammengefasst heißt dies gerade für Private Equity-Gesellschaften: mehr beteiligte Banken, kleinere Kreditvolumina und mehr Sicherheit! Keine volkswirtschaftlich völlig \nungesunde neue Formel, wie ich meine.   Die Reform des Finanzsystems wird also insgesamt zu strukturellen Änderungen führen, die \nnicht nur, aber ganz besonders auch Private Equity-Gesellschaften betreffen werden. Hieraus entstehen Œ wie immer Œ Herausforder\nungen, gleichzeitig aber auch Chancen. Im Folgenden werde ich meinen Fokus insbesonder\ne auf die sich aus meiner Sicht neu ergebenden Möglichkeiten im EU\n-Binnenmarkt richten.                                              \n 4  Macroeconomic Assessment Group, Assessing the macr\noeconomic impact of the transition to stronger \ncapital and liquidity requirements, August 2010.", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Wo steht die Regulierung der Beteiligungskapitalbranche? \n Um es vorweg zu sagen: Die EU nimmt mit \nihrer Regulierung alternativer Investments international eine Vorreiterrolle ein! Die europäische Richtlinie über die Verwalter alternativer Investmentfonds ist mittlerweile verabschiedet und wird in der EU voraussichtlich ab Mitte 2013 den regulatorischen Rahmen für alternative Investments \nbilden. In den USA sind ebenfalls höhere Re\ngistrierungs- und Transparenzanforderungen \nan Private Equity-Fonds vorgesehen Œ die genaue Ausgestaltung des in den USA \nverabschiedeten Dodd-Frank Acts lässt in diesem Punkt allerdings noch auf sich warten. Meiner Einschätzung nach sind aus den USA in puncto Überwachung und Regulierung der \nBeteiligungskapitalbranche jedenfalls keine neuen wesentlichen Standards zu erwarten.  \n Die europäische AIFM-Richtlinie geht zwar deutlich über den Dodd-Frank Act hinaus, meines Erachtens aber auch nicht zu weit. Sie sieht zum einen allgemeine Anforderungen an alle Verwalter alternativer Investmentfonds vor. Diese Anforderungen umfassen Registrierungs- und Informationspflichten gegenüber den zuständigen Aufsichtsbehörden, \nMindestkapitalanforderungen, Off\nenlegungspflichten gegenüber An\nlegern sowie gezielte \norganisatorische und operative \nVorgaben. Darüber hinaus gelten für die Verwalter von Private Equity-Fonds besondere Informationspflichten, wenn in ein nicht-börsennotiertes \nUnternehmen investiert wird. Und nach einer\n Übernahme gibt es künftig ein zeitlich \nbegrenztes Verbot des so genannten Asset Stri\npping - eine Zerschlagung wird also erst nach einer —Sperrfristﬁ möglich sein. Zur Fö\nrderung des EU-Binnenmarktes führt die AIFM-Richtlinie zudem einen EU-Pass für den europawei\nten Vertrieb alternativer Investmentfonds an professionelle Investoren ein.", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn einem gemeinsamen europäischen Binnenm\narkt für Finanzdienstleistungen sind einheitliche Rahmenanforderungen unverzichtbar, gleichzeitig sollten die Corporate \nGovernance und der Investorenschutz verbessert werden. Zu all diesen Punkten leistet die AIFM-Richtlinie einen wichtigen Beitrag. Daraus erwachsen aber nicht nur Pflichten, sondern, wie bereits ausgeführt, gleichzeitig auch große Chancen. So verbessert die \nEinführung des EU-Passes die Vertriebsmöglichkeiten von Private Equity-Fonds weiter. Auch dürfte die gestiegene Transparenz das Vertrauen der Anleger in die Kapitalbeteiligungsgesellschaft\nen erhöhen. Damit könnte dann auch die bislang vielfach \nsehr emotional geführte öffentliche Debatte über\n Private Equity versachlicht werden.   Um es kurz zu fassen: Ich bin der Ansicht, dass die AIFM-Richtlinie einen wichtigen Beitrag \nzur Regulierung alternativer Investments in der EU darstellt. Der Nutzen der Richtlinie dürfte die Kosten der Regulierung für alle Beteiligten deutlich übersteigen. Ich bin mir sicher, dass \nIhre Branche die Anpassungen an die neuen Regeln gut bewältigen und die sich ergebenden Chancen nutzen wird. 5 Über Basel III hinaus: Die neue \nRegulierung und das Schattenbankensystem \n Obgleich die G20-Reformagenda zu weiten Teilen bereits erfolgreich abgearbeitet wurde, kann man das internationale Finanzsystem noch lange nicht mit dem transparenten Glashof \nvergleichen, in dem wir uns hier und heute bef\ninden. Als —Wächter über Finanzstabilitätﬁ gilt \nmein besonderes Augenmerk aber gerade den noch nicht ausgeleuchteten Bereichen des \nFinanzsektors: dem sogenannt\nen —Schattenbankensystemﬁ.", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZunächst, und ganz ausdrücklich, möchte ich einleitend betonen, dass bankähnliche Geschäfte außerhalb des Bankensektors nicht per se negativ zu bewerten sind - auch wenn dies die zwar gängige, aber meines \nErachtens irreführende Bezeichnung \n—Schattenbankensystemﬁ nahelegen mag. Es kann durchaus vorteilhaft sein, dass \nAktivitäten nicht von Banken, sondern von spezialisierten Unternehmen durchgeführt oder Aktiva von Banken an diese ausgelagert werden - vorausgesetzt die Spezialisten \nbeherrschen die damit verbundenen Risiken \nauch besser. Das Schattenbankensystem sollte daher keineswegs abfällig gesehen beziehungsweise kriminalisiert, seine Aktivitäten \nsollen auch nicht verboten werden. \n Vielmehr geht es darum, dass die Finanzaufsi\ncht hinreichend über sämtliche Aktivitäten \ninformiert ist, von denen Risiken für die \nStabilität des Finanzsystems ausgehen können. \nNicht zuletzt wird eine strikter\ne Regulierung von Banken diesen Anreiz setzen, Aktivitäten oder Aktiva in weniger regulierte Bereiche auszulagern. Dies darf nun nicht dazu führen, dass die Risiken aus dem Blickfeld der Aufsicht verschwinden. Deshalb ist neben der Überwachung des regulierten Bankensystems auch eine Überwachung des Schattenbankensystems unabdingbar. Ich möchte an dieser Stelle explizit für mehr \nTransparenz werben. Natürlich ist mir bewuss\nt, dass umfangreichere Berichtspflichten mit \nhöheren Kosten verbunden sind; angesichts der vom Schattenbankensystem ausgehenden potenziellen systemischen Risik\nen erscheint mir ein solcher Preis aber mehr als \ngerechtfertigt.  \n\n Insbesondere sind ein informatives Beri\nchtswesen der beteiligten Akteure und \naussagekräftige Statistiken notwendig. Bish\ner kann der Umfang nur näherungsweise mit \nHilfe der volkswirtschaftlichen Finanzie\nrungsrechnung bestimmt werden. Demnach \nentspräche der Umfang des Schattenbankensyst\nems in Deutschland Œ Abgrenzungen sind", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhier naturgemäß schwierig, ich will es aber dennoch einmal vorsichtig und mit den üblichen Vorbehalten versuchen Œ rund 17% der Aktiva des Bankensektors. Hier sind allerdings \nInvestmentfonds generell mitgerechnet; ohne diese beliefe die Zahl sich auf weniger als 4%. In jedem Fall wäre sein Volumen deutlich geringer als in den USA, wo nach ersten \nSchätzungen der Fed New York das Schattenbankensystem größer ist als der \nBankensektor selbst.  \n\n Auf Basis einer guten Überwachung kann auch die Angemessenheit von Regulierungsvorschriften besser überprüft wer\nden. Die verantwortlichen Stellen werden sicherlich nicht in Aktionismus verfallen; Si\nnn und Zweck von Regulierung ist es aus meiner Sicht eben nicht, Aktivitäten in einem Markt, sondern Risiken für die Stabilität des Finanzsystems einzudämmen. Dazu gehört auch, \ndass wir ein Unterlaufen der durch Basel \nIII und die geplanten Vorschriften für SIFIs verschärften Bankenregulierung unterbinden. Es \ngilt, gleiche Aktivitäten und gleiche Risiken auch vergleichbar zu regulieren. Von einer größeren Finanzstabilität profitieren schließlich alle Marktteilnehmer. \n Welche Akteure stehen nun im Licht, welche im Schatten? Die Antwort auf diese Frage \ndürfte Sie, da Sie hier anwesend sind, besonders interessieren. Aber auch die interessierte Öffentlichkeit verlangt hierauf eine Antwort, und es kommt immer wieder zu Verwechslungen und Fehlinterpretation. Des\nhalb möchte ich heute in die laufende \nDiskussion eingreifen und Private Equity \ngrundlegend einordnen. Im Auftrag der G20 erarbeitet das FSB derzeit Empfehlungen zur Überwachung und Regulierung des Schattenbankensystems. Und dieses Gremium hat\n vor kurzem definiert, was hierunter zu verstehen ist: Es geht um —Kreditintermediation unter\n Beteiligung von Einheiten und \nAktivitäten außerhalb des regulären Bankensystemsﬁ\n. In diese Kreditintermediation können zum einen Nichtbanken wie Zweckgesellscha\nften und Geldmarktfonds eingebunden sein.", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZum anderen umfasst die Definition aber auch Aktivitäten wie beispielsweise Verbriefungen. \nDas Geschäftsmodell von Private Equity in seiner Reinform fällt allerdings nach meiner \nfesten Überzeugung nicht darunter. Dies ist meines Erachtens auch offensichtlich, denn durch Private Equity-Gesellschaften wird Ei\ngenkapital bereitgestellt. Nebenbei bemerkt: Bei \nInvestitionen von Sovereign Wealth Funds verhält es sich ganz ähnlich, wenn diese zwar in Unternehmensbeteiligungen invest\nieren, hierfür aber ebenfalls Eigen- und nicht Fremdkapital zur Verfügung stellen.   Um es auf den Punkt zu bringen: Für eine Zu\nrechnung zum Schattenbankensystem ist nicht \ndie Bezeichnung eines Unternehmens oder\n eines Fonds ausschlaggebend, sondern vielmehr seine Aktivitäten. Genau aus di\nesem Grund zählen auch Geldmarktfonds zum \nSchattenbankensystem. Gerade sie hatten vor der Krise zur Finanzierung von Immobilienkrediten in den USA beigetragen, indem sie in Asset Backed Commercial Papers \ninvestierten, die von Zweckgesellschaften zur Finanzierung von verbrieften \nImmobilienkrediten begeben wurden. Auch H\nedgefonds sind zumindest Glieder in der \nIntermediationskette außerhalb des Bankensektors, schließlich sammeln sie finanzielle \nMittel ein und investieren diese in Anleihen \nund andere Kreditinstrumente einschließlich \nzugehöriger Derivate. Folglich sind auch hybride Private Equity-Fonds, deren Grenzen zu Hedgefonds fließend und die teilweise unter dem Dach von Hedgefonds tätig sind, \nBestandteil des Schattenbankensystems. Dies\n erfordert erhöhte Wachsamkeit, denn im Zuge erster Ausweichreaktionen scheinen sich\n derzeit die Anbauten untern deren Dächern \nzu mehren.  Bevor nun Unruhe ausbricht Œ ich plädiere generell und auch hier gegen kopflosen \nAktionismus bei der Regulierung! Bei der \nIdentifizierung, Über\nwachung und gegebenenfalls späteren Regulierung geht es primär um die mit der Kreditvergabe verbundenen", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsystemischen und damit für die Finanzstabilität relevanten Risiken. Eine künftige Regulierung sollte sich streng am Ris\nikograd der Aktivitäten der jeweiligen Finanzgesellschaften orientieren. \n\n 6 Zusammenfassung \n Und auch wenn es die breite Öffentlichkeit kaum wahrgenommen hat: Die für Regulierung \nzuständigen Akteure sind längst aktiv geworden. So sind Teile des Schattenbankensystems \nschon seit längerem reguliert. An anderer Stelle wurde seit Ausbruch der Krise nachgebessert. Ein Beispiel hierfür ist der\n auf EU-Ebene eingeführte Selbstbehalt bei Verbriefungen in Höhe von 5%.  Bereits jetzt ist aber ebenfalls klar, dass ein punktuelles Ausleuchten des \nSchattenbankensystems und eine einmalige Regulierungsanstrengung nicht ausreichen werden. Schließlich können wir zum jetzigen Zeitpunkt nicht alle künftigen \nFinanzinnovationen und Umgehungsst\nrategien voraussehen, die zum Beispiel als Reaktion auf Basel III erst noch erfolgen werden. Deshalb werden weitere Anpassungen notwendig sein Œ auch in einem Glashaus verschieben \nsich Licht und Schatten, da die Sonne sich weiter dreht. \n Vielen Dank für Ihre Aufmerksamkeit! \n *    *    *"], "SECTION": "reden", "RECORD_ID": 609}