{"AUTHOR": "Axel A.Weber", "TITLE": "Ende der Finanzkrise - Wende der Konjunktur?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688922/8ddf51ebb3d2458333231aa738fc23d2/mL/2009-05-25-weber-ende-der-finanzkrise-wende-der-konjunktur-download.pdf", "LOCAL_PDF_FILE": "2009-05-25-weber-ende-der-finanzkrise-wende-der-konjunktur-download.pdf", "DATE": "25.05.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ende der Finanzkrise Œ Wende der Konjunktur? \n   in Helsinki Am Montag, 25. Mai 2009", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Realwirtschaft im Sog der globalen Finanzkrise...........................................3\n 3 Aktuelle Lage an den Finanzmärk\nten............................................................4\n 4 Konjunkturelle Perspektiven in Deutschland und Europa.............................6\n 5 Stützungsmaßnahmen im Euro-Raum..........................................................8\n 5.1 Finanzpolitik.......................................................................................8\n 5.2 Geldpolitik..........................................................................................9\n 6 Schluss.......................................................................................................11\n  1 Begrüßung   \nSehr geehrter Herr Präsident der DFHK,  \nsehr geehrter Herr Botschafter (Wilfried Grolig),  sehr geehrter Herr Minister (Paavo Väyrynen),  meine sehr geehrten Damen und Herren,   Über die Einladung zur Jahrestagung der Deutsch-Finnischen Handelskammer habe ich \nmich sehr gefreut, und ich möchte Sie alle herzlich begrüßen.  ﬂEnde der Finanzkrise Œ Wende der Konjunktur?ﬂ \nDiesen beiden Fragen wird im Moment weltweit viel Aufmerksamkeit gewidmet. Zumeist \nschwingt dabei die Hoffnung mit, dass das Ende des Tunnels endlich in Sicht ist. \nWenngleich ich diese Hoffnung durchaus nachvo\nllziehen kann, möchte ich davor warnen, die aktuelle Lage positiver zu bewerten, als sie tatsächlich ist. Denn nur wenn wir der \nRealität in die Augen schauen, können wir uns für die Zukunft wappnen. Dies wiederum ist eine Grundvoraussetzung für die Überwindung der Krise. Deswegen werde ich die aktuelle Lage an den Finanzmärkten und die konjunkturell\nen Perspektiven für Deutschland und den \nEuro-Raum in den Mittelpunkt meiner Rede st\nellen. Zudem möchte ich einleitend die \nEntwicklung der globalen Finan\nzkrise und ihr Übergreifen auf die Realwirtschaft skizzieren.", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAbschließend werde ich auf die Stützungsmaßnahmen im Rahmen der Finanz- und Geldpolitik im Euro-Raum eingehen.  2 Realwirtschaft im Sog der globalen Finanzkrise \nMit dem Zusammenbruch der US-amerikanischen Investmentbank Lehman Brothers im \nSeptember 2008 haben sich die seit Augus\nt 2007 andauernden Turbulenzen an den interna-tionalen Finanzmärkten zu einer \ngravierenden weltweiten Finanzkrise verschärft. Der im Zu-ge dessen stark abnehmende Risikoappetit an den globalen Finanzmärkten und die wach-sende Unsicherheit über die Höhe und Verteilung der Verluste im Finanzsystem haben zu \neiner schwerwiegenden Lähmung der Geldmärkte und zu einer nur noch eingeschränkten \nFunktionsfähigkeit ganzer Marktsegmente \ngeführt. Der dabei vorhe\nrrschende Vertrauens-schock hat auch seine Wirkung auf die Realwirtsc\nhaft nicht verfehlt und ließ diese in den \nSog der globalen Finanzkrise geraten. Weitgehend synchron erlebten im letzten Halbjahr \n\nIndustrie- und Schwellenländer weltweit eine scharfe konjunkturelle Abwärtsbewegung. Die globale Wirtschaftsleistung wird dieses Jahr Œ so die Schätzung des IWF Œ erstmals seit \nEnde des Zweiten Weltkriegs schrumpfen. \nRund um den Globus haben Zentralbanken und Regi\nerungen auf diese Entwicklungen zügig und umfassend reagiert. Zur Vermeidung systemi\nscher Risiken kam es in zahlreichen Län-\ndern zu raschen und umfangreichen Maßnahmen \nzur Stabilisierung der Finanzsysteme. Die \nNotenbanken haben ihre Liquidit\nätsoperationen massiv ausgeweitet und ihre Zinssätze in \nhohem Tempo reduziert. Viele Regierungen Œ so auch in Deutschland und Finnland Œ haben \ngrößere Konjunkturpakete aufgelegt. Die meisten dieser Maß\nnahmen sind bereits angesto-ßen und tragen wesentlich dazu bei, das Vertrauen an den Finanzmärkten und in der Real-\nwirtschaft wiederzubeleben.  Am aktuellen Rand haben gewisse Hoffnungsschimmer mit Blick auf eine leichte Verbesse-\nrung des allgemeinen Umfeldes große Beachtung gefunden. So erfreulich diese Lichtblicke sind: Sie sind noch kein verlässliches Ze\nichen dafür, dass die Weltwirtschaft aus dem", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGröbsten heraus ist. Außerdem enthalten die Daten keine Informationen über die Dynamik \nder weiteren Wirtschaftsentwicklung. Wir haben in der Vergangenheit beobachten können, \ndass Anpassungsprozesse im Zuge von Korrek\nturen an den Immobilien- und Finanzmärkten \neinen überdurchschnittlich langen Zeitraum benöt\nigen. Dies gilt umso mehr, wenn sich das \nZusammenspiel von negativen finanz- und realwir\ntschaftlichen Effekten wechselseitig ver-\nstärkt. Insofern ist davon auszugehen, dass dem\n rasanten weltweiten Konjunkturabschwung keine annähernd so kräftige Erholung folgt. Nicht zu unterschätzen ist zudem die Rolle, die \nder Rückkehr des Vertrauens im Erholungsprozess zukommt. Ohne ein wieder erstarkendes \nVertrauen der Marktteilnehmer untereinander wird die Normalisie\nrung der finanziellen und \nwirtschaftlichen Verhältnisse kaum zu erreichen sein.  3 Aktuelle Lage an den Finanzmärkten \nDas Ausmaß der Verspannungen an den Finanzmärk\nten konnte im Verlauf der Krise einer-seits an den Risikoaufschlägen der Geldmarktsätze abgelesen werden. Andererseits mach-te es sich in den Volumina bemerkbar, die zwischen den Kreditinst\nituten im Interbanken-markt gehandelt wurden. Während die Turbulenzen zu\n Beginn der Krise im August 2007 zu \neinem Anstieg der Geldmarktsätze vor allem \nim langfristigen unbesicherten Marktsegment \ngeführt hatten, wurde nach dem Zusammenbruch der US-Investmentbank Lehman Brothers \nauch der Tagesgeldmarkt in Mitleidenschaft \ngezogen. Hierdurch kam der Interbankenhandel zeitweilig nahezu vollständig zum Erliegen.  \nInfolgedessen hat das Eurosystem umfangreiche \nMaßnahmen ergriffen, um die Refinanzie-rung der Kreditwirtschaft angesichts der auftretenden Verspannungen zu unterstützen. \nDurch massive Zinssenkungen und eine sehr großzügige Liquiditätsberei\ntstellung des Euro-systems konnte der Euro-Geldmarkt stabilisiert werden. So sind die Risikoaufschläge im \nlängerfristigen unbesicherten Marktsegment am ak\ntuellen Rand auf das Niveau, das vor der Verschärfung der Krise im Herb\nst letzten Jahres geherrscht hatte, zurückgefallen. Und auch das Handelsvolumen im Tagesgeldmarkt hat sich auf erholtem Niveau stabilisiert.", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÜber die Maßnahmen der Geldpo\nlitik hinaus liefern aber auch\n staatliche Stabilisierungspro-\ngramme im Euro-Raum einen erheblichen Beitrag zur \nÜberwindung der Krise. In Deutsch-land wurde hierzu im Herbst letzten Jahres \nder Sonderfonds für Finanzmarktstabilisierung, \nkurz SoFFin, gegründet, dem für Garantiegewährung, Rekapitalisierung und Risikoüber-\nnahmen bis zu 480 Mrd. Euro zu Verfügung stehen.  Die Maßnahmen des SoFFin setzen bislang allein\n auf der Passivseite der Bankbilanzen an. \nFolglich kann die Unsicherheit \nüber die Solidität der Banken auf der Aktivseite damit nicht behoben werden. Da gerade diese Unsicherheit aber einer Rückkehr des Vertrauens der \nFinanzmarktteilnehmer entgegenwirkt, wird in D\neutschland an einer Lösung gearbeitet, die Banken von den giftigen Wertpapieren in ihren Bilanzen zu befre\nien. Die Schwierigkeit bei \neiner solchen Lösung liegt vor allem darin, di\ne richtige Balance zwischen einer Entlastung \nder Bilanzen der Finanzinst\nitute einerseits und einer verursachergerechten Risikoübernah-me andererseits zu finden. Dies ist dem in \nDeutschland entwickelten Konzept, das sich \nmomentan im parlamentarischen Abstimmungsprozess befindet, weitestgehend gelungen. \nEs ermöglicht den Banken, ihre Verluste über eine längere Zeit hinweg abzuschreiben und \ngewährleistet gleichzeitig eine \nverursachergerechte Verlusthaftung. Ich denke die Lösung, \ndie in Deutschland gefunden wurde, wird einen \nwesentlichen Beitrag zur Überwindung der \nFinanzkrise und damit zur realwirt\nschaftlichen Erholung leisten.  \nDie zuletzt recht positive Entwicklung an den \nFinanzmärkten darf nicht darüber hinweg täu-\nschen, dass der starke weltweite konjunkturelle\n Einbruch, den wir derze\nit erleben, weitere Belastungen der Finanzmärkte zur Folge haben wird. Denn auch in diese Richtung wirken \ndie sich selbst verstärkenden, negativen Effekt\ne der Finanz- und Wirtschaftskrise. Das heißt \nwir müssen in Folge des konjunkturellen Einbruchs mit steigenden Kreditausfällen und wei-\nteren Wertberichtigungen im Bankensektor rechnen.", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Konjunkturelle Perspektiven \nin Deutschland und Europa Die Wirtschaft im Euro-Raum befi\nndet sich derzeit in der bislang schwersten Rezession seit \nBestehen der Währungsunion. In vielen Volkswirtschaften spricht man von der tiefsten Re-zession der Nachkriegszeit. Das reale BIP des\n Euro-Raums ist im ersten Quartal dieses \nJahres um 2,5% gesunken und damit noch etwas kräftiger als im letzten Quartal des Vorjah-\nres. Der Auslöser dieser drastischen Entwicklung findet sich im Rückgang der globalen \nWirtschaftsaktivität. Diese hat im gesamten Eu\nro-Raum zu einer starken Belastung der ex-\nportorientierten Wirtschaftszweige geführt. Hinzu kamen in einigen Ländern hausgemachte \nProbleme, wie die negativen Folgen des Platzens von Vermögenspreisblasen. Diese haben \nsich vor allem belastend auf den privaten Konsum ausgewirkt. Deutschland ist als exportori-\nentierte Volkswirtschaft von dem konjunkturellen Einbruch besonder\ns hart getroffen. So er-lebte es nach einem deutlichen Einbruch der Ex\nporte im Herbst 2008 im ersten Quartal die-ses Jahres einen Exportrückgang von saison- und kalenderbereinigt 13,9%.  \nZuletzt mehren sich sowohl im\n Euro-Raum als auch in Deutschland die Anzeichen auf ein \nNachlassen des Abwärtstrends. Dies trifft zum einen auf die —weichenﬁ Daten, also die \nStimmungsindikatoren zu: So hat sich im \nEuro-Raum der Einkaufsmanagerindex für das \nverarbeitende Gewerbe im Mai den dritten Monat in Folge verbessert und das Industriever-trauen ist erstmals seit Juni 2008 wieder spürbar angestiegen. Aber auch bei einigen —har-tenﬁ Daten wie zum Beispiel den Auftragseingängen scheint der \nsteile Absturz gestoppt zu \nsein. Diese bislang vereinzelten Hoffnungssi\ngnale sollten aber nicht \ndarüber hinweg täu-schen, dass noch weitere wirtschaftliche Anpassungsprozesse im Euro-Raum anstehen. \nDies gilt vor allem für den Arbeitsmarkt, dessen Entwicklung typischerweise dem Konjunk-turverlauf um einige Monate nachläuft. Zwar ist die saisonbereinigte Arbeitslosenquote im \nEuro-Raum bereits binnen Jahresfrist um 1,7 Prozentpunkte angestiegen. Laut Frühjahres-\n\nprognose der Europäischen Kommission wird sich der\n Anstieg der Arbeitslosigkeit jedoch in \ndiesem und im nächsten Jahr weiter fortsetzen und die Arbeitslosenquote wird auf 11,5% in 2010 ansteigen. Im Ländervergleich gestaltet sich die Lage auf dem Arbeitsmarkt sehr hete-", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrogen. Den deutlichsten Anstieg der Arbeitslosigkeit hatte bisl\nang Spanien zu verzeichnen. \nDort lag die standardisierte Arbeitslosenquote im März bei \n17,4% und damit fast acht Pro-zentpunkte über dem Vorjahreswert. In Deutschland hingegen hat der Arbeitsmarkt bislang \nvergleichsweise moderat auf den starken Einbruc\nh der Wirtschaftsaktivität reagiert. So hat \ndie Arbeitslosigkeit erst seit Jahresende 2008 schrittweise zugenommen und die standardi-sierte Arbeitslosenquote lag mit 7,6% im März\n unter dem EWU-Durchschnitt. (BA-Quote für \nApril 8,3%). Dies liegt auch da\nran, dass der Konjunktureinbr\nuch lange Zeit unterschätzt wurde und die Überzeugung vorherrschte, dem Einbruch folge eine schnelle kräftige Erho-lung. Die Folge war eine ungewö\nhnliche Hortung von Arbeitskräf\nten. Wenn sich die Hoff-nung auf eine schnelle Erholung jedoch zunehmend verflüchtigt, ist mit einer massiven Ver-schlechterung der Arbeitsmarktsituation auch in Deutschland zu rechnen. \nZunehmend verschlechtern wird sich auch die Lage der öffentlichen Finanzen im Euro-\nRaum. Bereits in diesem Jahr wird die Versc\nhuldung der öffentlichen Haushalte in den meis-\nten EU-Mitgliedsstaaten deutlich ansteigen. Finnl\nand ist eines der wenigen Länder, das laut EU-Kommissionsprognose in diesem Jahr di\ne Defizitgrenze des Stabilitäts- und Wachs-\ntumspaktes von 3% nicht verletzen wird. Gründe für den massiven Anstieg der Neuver-schuldung sind zum einen die umfangreichen K\nonjunkturprogramme, die von den Regierun-\ngen verabschiedet wurden. Zum anderen wird sich \nder Konjunktureinbruch über die automa-tischen Stabilisatoren belastend auf die Haushaltslage auswirken. Deutlich eingeschränkt ist \nder fiskalische Spielraum für die Länder im Euro\n-Raum, die es im letzten Aufschwung ver-\nsäumt haben, ihre Staatshaushalte zu konsolidieren. Nicht so jedoch in Finnland, das bis letztes Jahr veritable Haushaltsüberschüsse erwirtschaftet hat und so mit einem guten Pols-ter zu Beginn der Krise ausgestattet war. A\nber auch Deutschland hatte mit einem nahezu ausgeglichenen Haushalt im ver\ngangenen Jahr eine vergleichs\nweise gute Ausgangsposition zu Beginn der Krise. Lassen Sie mich an dieser Stelle betonen, dass sich die Währungsunion selbst als ein wich-\ntiger Stabilitätsanker in der Finanz- und Wirtschaftskrise bewährt hat. Nicht vorzustellen, \n\nwelche Turbulenzen wir an den Währungsmärkt\nen erlebt hätten, wenn es den Euro nicht", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngäbe. Auch vor diesem Hintergrund sollte der\n Stabilitäts- und Wachstumspakt weiterhin \nernst genommen werden. Denn er stellt ein wichtiges Fundament der Währungsunion dar. \nDas heißt, die Mitgliedsstaaten sind verpflichtet, ihre Defizite zurückzuführen, sobald der \nTiefpunkt der Krise überwunden ist. Hierfür sollten glaubwürdige Programme von den natio-nalen Regierungen vorgelegt werden. Letztendlich werden alle \ngetroffenen Konjunktur- und Stabilitätsmaßnahmen ihre volle Wirkung nur dann entfalten, wenn das Vertrauen in die langfristige Tragfähigkeit der \nStaatsfinanzen gewahrt bleibt.   5 Stützungsmaßnahmen im Euro-Raum \n5.1 Finanzpolitik  Die Reaktionen der Europäischen Zentralbank und der Regierungen im Euro-Raum zur Kri-\n\nsenbewältigung umfassten eine Vielzahl vert\nrauensbildender Maßnahmen an den Finanz-märkten und in der Realwirtschaft. Im Bereich der Finanzpolitik wurde auf die \nVerschlechterung des wirtschaftlichen Umfeldes \nmit einer Reihe stützender Maßnahmen reagiert. Neben den getroffenen staatlichen Stabili-\nsierungsmaßnahmen im Bankense\nktor, die ich bereits angesprochen habe, wurden teils um-\nfangreiche Konjunkturpakete verabschiedet. Deutschland hat Anfang dieses Jahres ein sehr \numfangreiches Konjunkturpaket beschlossen, das seine Wirkung in diesem und im nächsten \nJahr entfalten wird. Zwar können die Finanzpakete den Export\nschock nicht vollständig kom-pensieren, sie werden dem konjunkturellen Einbruch dennoch entgegenwirken und zumin-\ndest das Risiko von Zweitrundeneffekten spürbar eindämmen. Zudem geht die antizyklische \nWirkung der Fiskalpolitik in Deutschland, wie auch in den meisten anderen Ländern im Eu-ro-Raum, weit über die Konjunkturpakete hinaus. Denn automat\nische Stabilisatoren spielen \naufgrund unserer Sozial- und Abgabensysteme ei\nne überaus wichtige Rolle. Auch wenn sich die Effekte der massiven globalen fiskalischen Impulse nur schwer abschätzen lassen,", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsteht doch fest, dass sie insgesamt einen beträ\nchtlichen und im Zeitablauf ansteigenden konjunkturellen Stabilisierungseffekt auslös\nen werden. Damit besteht durchaus Hoffnung \ndarauf, dass sich die Wirtschaft im Euro-Raum \nim späteren Jahresverlauf 2009 allmählich stabilisieren wird. \n5.2 Geldpolitik \n Die Geldpolitik liefert neben der Finanzpolitik\n einen weiteren wichtigen Beitrag zur Krisen-\nbewältigung. Das Eurosystem hat von Beginn der Turbulenzen an entschlossen und umfas-send auf die Verspannungen an den Geldmärkten reagiert. Dabei erwies sich der umfang-\nreiche und auf einen breiten Adressatenkreis ausgerichtete geldpolitische Handlungsrah-men des Eurosystems als äußerst flexibel. De\nr Verschärfung der Geldmarktturbulenzen im Herbst letzten Jahres begegnete das Eurosystem\n sowohl mit einer massiven Zinssenkung \nals auch mit einer deutlichen Ausweitung der Liqui\nditätsbereitstellung. Der Spielraum für die Zinssenkungen eröffnete sich vor dem Hintergrund der rückläufigen Risiken für die Preis-\nstabilität und der konjunkturellen Abkühlung. Das Eurosyst\nem hat diesen Spielraum genutzt und die Leitzinsen seit Oktober \nletzten Jahres um 325 Basispunkte auf 1% gesenkt. Für die Konjunktur ist das ein erheblicher Impuls. Ich halte dieses Zinsniveau im gegenwärtigen \nUmfeld für angemessen. So liegen die Geldmark\ntzinsen für längerfristige Geschäfte im Eu-ro-Raum auf einem niedrigeren Niveau als die entsprechenden Dollarsätze.  Ganz bewusst hat das Eurosystem den Bankensektor in den Fokus seiner liquiditätspoliti-schen Maßnahmen gestellt. Durch diese Fokussierung werden die Maßnahmen des Euro-\nsystems den strukturellen Gegebenheiten des Finanzsystems im\n Euro-Raum gerecht. Im Unterschied zum US-amerikanischen Finanzsyst\nem ist das Finanzsystem im Euro-Raum bankbasierter. Das heißt, ein Großteil der Refi\nnanzierung im Unternehmenssektor erfolgt \nnach wie vor über Bankkredite. Die Emission pr\nivater Schuldtitel wird hingegen nur durch \neinen vergleichsweise geringen Kreis von Unternehmen genutzt. Ziel des Eurosystems ist \nes daher, dass solvente Banken weiterhin Zugang \nzu Liquidität haben und somit in der Lage", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsind, Kredite zu günstigen Konditionen an den Un\nternehmenssektor und die privaten Haus-\nhalte zu vergeben. Um dies in Zeiten eines ges\ntörten Interbankengeldmarktes zu gewährleisten, geht unsere \nLiquiditätsbereitstellung an den Bankensektor derzeit weit über das übliche Maß hinaus. So haben wir nach der Verschärfung der Krise im Herbst letzten Jahres die Hauptrefinanzie-rungs- und die längerfristigen Refinanzierungsgeschäfte vom Zins- auf das Mengentender-\nverfahren mit voller Zuteilung umgestellt. Dies ge\nwährleistet, dass sich die Geschäftspartner des Eurosystems derzeit gegen Vorlage von Sich\nerheiten zum Hauptrefinanzierungssatz in \njedem gewünschten Volumen refinanzieren können. Dieses Vorgehen hat sich als sehr effi-\nzient erwiesen. Um die Kreditvergabe im Euro-Raum weiter zu unterstützen und zudem den anhaltenden Rückgang der längerfristigen Geldmarktsätze zu fördern, hat der EZB-Rat in seiner letzten geldpolitischen Sitzung weitere Maßnahmen beschlossen. Erstens wurde das \nSpektrum der längerfristigen Refinanzierungsgesc\nhäfte um Tender mit einer Laufzeit von 12 \nMonaten erweitert. Zweitens haben wir im Grundsatz beschlossen, auf Euro lautende und \nim Euro-Raum begebene gedeckte Schuldverschreibungen anzukaufen. Mit der Entschei-dung für den Ankauf von Pfandbriefen ist das Eurosystem ein überschaubares Risiko ein-\ngegangen, denn Pfandbriefe sind sehr ausfallsicher. Durch die beschlossenen Maßnahmen \nwird die Funktionsfähigkeit des Bankensektors weiter gestützt. Zugleich wird die Marktliqui-\ndität in wichtigen Segmenten des Marktes für \nprivate Anleihen verbe\nssert. Hiervon verspre-\nchen wir uns positive Auswirkungen auf die Finanzierungsbedingungen von Banken und Un-ternehmen.  Bei der Entscheidung für die bislang getroffenen \nMaßnahmen hat ein weiterer wichtiger As-pekt Berücksichtigung gefunden: Der Ausstieg aus der Politik der großzügigen Liquiditätsbe-\nreitstellung ist relativ gut möglich. Dies ist wic\nhtig, um möglichen Risiken für die Preisstabili-\ntät frühzeitig begegnen zu können. Gleichzeitig\n wird hierdurch ein wichtiger Beitrag zur \nVermeidung künftiger Finanzkrisen geleistet. \nDenn die Vergangenheit hat gezeigt, dass eine dauerhaft allzu großzügige Liquiditätsversorgung der globalen Fi\nnanzmärkte in Verbindung \nmit einem sehr niedrigen Zinsniveau den Aufbau von Vermögenspreisblasen begünstigt.", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas Eurosystem wird daher auch in nächster Zeit\n alle Entwicklungen sehr genau verfolgen, \num die bereitgestellte Liquidit\nät bei einem sich aufhellenden gesamtwirtsch\naftlichen Umfeld so rasch wie möglich wieder abzuschöpfen. 6 Schluss \nMeine Damen und Herren, lassen \nSie mich zum Ende meiner Rede noch einmal zu den \nbeiden Ausgangsfragen zurückkehren.  \n Ist ein Ende der Finanzkrise in Sicht? \n Befinden wir uns am Wendepunkt des konjunkturellen Zyklus? \nDie von Regierungen und Zentral\nbanken ergriffenen Stabilisier\nungsmaßnahmen haben ihre Wirkung nicht verfehlt. Die Lage an den Finanzmärkten ist am aktuellen Rand bei weitem \nnicht mehr so angespannt wie nach der Verschär\nfung der Krise im Herbst letzten Jahres. Zudem werden die verabschiedeten Konjunkturp\nrogramme im Laufe dieses und des nächs-ten Jahres zunehmend ihre Wirkung entfalten und einen Beitrag zur konjunkturellen Stabili-\nsierung leisten. Dennoch bilden die anstehenden Belastungen durch den konjunkturellen Einbruch in Verbindung mit den Problemen in vielen Teilen \ndes Finanzsystems eine gefähr-liche Gemengelage. Daher ist es in der jetzigen Situation wichtig, dass alle beteiligten Ak-teure auch weiterhin wachsam sind und die notwendigen Schritte zur Bewältigung der Krise \nergreifen. Das Eurosystem trägt mit seiner st\nabilitätsorientierten Geldpolitik dazu bei, in die-sen turbulenten Zeiten das Vertrauen an den Finanzmärkten und in der Realwirtschaft zu \nstärken. Vielen Dank für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 728}