{"AUTHOR": "dr., Stark, Jürgen, Hermann", "TITLE": "Preisstabilität und Stabilität der Währung versus demokratische", "DATE": "25.02.1999", "SECTION": "reden", "RECORD_ID": "25.02.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 25.02.1999 - 2- I. Seit einigen Monaten wird in politischen Zirkeln in Europa und auch in der Öffentlichkeit eine Diskussion über die Rolle von Zentralbanken geführt. In der Bundesrepublik ist diese Diskussion vergleichsweise neu in Sache und Form. Politische Erwartungen, die kürzlich an die Bundesbank gerichtet wurden, richten sich nun gegen das Europäische System der Zentralbanken. Es trägt seit Jahresbeginn die Verantwortung für die Geldpolitik in den elf Euro-Ländern. Dabei wird der EZB sowohl mangelnde Transparenz und eine unzureichende Rechenschaftspflicht vorgeworfen als auch eine aktive Rolle der Geldpolitik eingefordert zur Bekän:tpfung der Arbeitslosigkeit. Es wird argumentiert, die in der historischen Perspektive ungewöhnlich lange Phase geringen Preisauftriebs sei Beweis genug, daß die Inflationsgefahr in Mitteleuropa auf längere Sicht gebannt ist. Mehr noch: mit einer Inflationsrate von etwa einem Prozent im Euro Gebiet sei das Stabilitätsziel der EZB erreicht. Daher sei jetzt zu prüfen, \"ob die Autonomie einer Institution höher zu gewichten (ist) als die Möglichkeit, durch Abstimmung der Träger der Stabilisierungspolitik einen Beitrag zu leisten, Massenarbeitslosigkeit abzubauen\" 1 • 1 Zitat Prof. File; Beitrag für die öffentl. Anhörung d. Subc:ommittees on Monetary Affairs (EP) v. 6.1.1998Sonstige Quellen, 25.02.1999 - 3 - Europäische Geldpolitiker reagieren mit dem Hinweis auf ihre Unabhängigkeit von staatlicher Beeinflussung und auf die Überforderung der Geldpolitik für Ziele, für die sie nicht direkte Verantwortung trägt. Es wäre wünschenswert, wenn Politik und EZB gerade in der Startphase des Euro nicht in einen Konflikt miteinander kämen. Deshalb ist ein intensiver Dialog zwischen den wirtschaftspolitischen einschließlich geldpolitischen Entscheidungsträgem nötig. Es darf dabei aber keine V erwischung der V erantwortlichkeiten geben und es müssen bestimmte Spielregeln beachtet werden. Mit den Erwartungen an die europäische Geldpolitik wird nicht nur scheinbar der V ersuch unternommen an eine Politik anzuknüpfen, wie sie in vielen Industrieländern in den siebziger Jahren verfolgt wurde. Die damals generell vorherrschende Theorie der \"Phillips-Kurve\" postulierte eine negative Austauschbeziehung zwischen Inflationshöhe und Arbeitslosigkeit. Also wurde in vielen Ländern versucht, eine expansive Geldpolitik zur Ankurbelung von Konjunktur und Beschäftigung zu fahren. Die den Zentralbanken verordnete \"Politik des leichten Geldes\", aber auch überhöhte Lohnsteigerungen und die Ausweitung der öffentlichen Neuverschuldung hatten nicht wieSonstige Quellen, 25.02.1999 - 4 - vorhergesagt fallende Arbeitslosenquoten, sondern letztlich nur höhere Inflationsraten bei weitgehender wirtschaftlicher Stagnation, also eine \"Stagflation\", zur Folge. Dies traf auf viele Industrieländer zu. Die notwendig gewordene Bekämpfung des Preisauftriebs durch eine restriktivere Geldpolitik führte in eine Stabilisierungskrise, die hohe volkswirtschaftliche Kosten insbesondere in Form ansteigender Arbeitslosenzahlen mit sich brachte. Daran sei erinnert, wenn schnelle Lösungen gefordert werden, ohne mittelfristige Wirkungen zu berücksichtigen und ohne an den tatsächlichen Ursachen der wirtschaftlichen Probleme in Deutschland und anderen Ländern Kontinentaleuropas anzusetzen. Nach dem Fehlschlag des erwähnten Politikansatzes in den 70er Jahren setzte sich in der akademischen und in der politischen Diskussion Anfang der achtziger Jahre im Trend die Erkenntnis durch, daß die Geldpolitik ein hohes Maß an Glaubwürdigkeit erreichen könnte, falls sie aus dem politische:n Einflußbereich herausgelöst würde. Entscheidend dabei war, daß die Zentralbanken per Gesetz auf die Erfüllung des Zieles der Preisstabilität verpflichtet wurden. Es bleibt der Zentralbank überlassen, mit welchen geldpolitischen Mitteln sie dieses Ziel zu erreichen versucht. Die Unterstützung der nationalenSonstige Quellen, 25.02.1999 - 5 - Wirtschaftspolitik kommt für sie nur unter Berücksichtigung ihres Primärziels in Frage. Was aber ist das Besondere am Ziel der Preisstabilität und dem Prinzip der Unabhängigkeit von Zentralbanken im Vergleich zu anderen wirtschaftspolitischen Zielen und Institutionen? In Deutschland hatte das Ziel Preisstabilität nach den historischen Erfahrungen mit zwei Währungsreformen in diesem Jahrhundert seit Einführung der D-Mark immer einen hohen Stellenwert. Auch die Unabhängigkeit der Bundesbank stand nie ernsthaft zur Disposition. Dies war in anderen europäischen Ländern anders. Hier mußte erst ein allgemeiner Konsens für das Ziel der Preisstabilität und die Zentralbankunabhängigkeit geschaffen werden. Und hierzu hat der Maastricht-Prozeß zum entscheidenden Durchbruch verholfen. Die Vorteile eines stabilen Preisniveaus für eine Volkswirtschaft lassen sich in vier Argumenten zusammenfassen, woraus sich dann auch eine Rechtfertigung für die Übertragung der Geldpolitik auf eine besondere und unabhängige Institution ergibt.Sonstige Quellen, 25.02.1999 - 6 - 1. Preisstabilität ist eine unverzichtbare Grundlage fiir eine günstige wirtschaftliche Entwicklung. 2. Stabiles Geld sorgt dafiir, daß die Marktpreise die tatsächlichen Knappheitsrelationen unverzerrt wiedergeben. Dadurch wird die Transparenz fiir Unternehmen und Verbraucher erhöht. 3. Stabiles Geld leistet einen wesentlichen Beitrag fiir langfristig niedrige Zinsen. Die Erwartung stabiler Preise senkt die in lang fristigen Zinsen implizit enthaltenen Inflationsrisikoprämien. So werden von monetärer Seite die besten Voraussetzungen fiir eine lebhafte Investitionstätigkeit geschaffen. Investitionen sind nun mal der Schlüssel zur Sicherung bestehender Arbeitsplätze und zur Schaffung neuer Beschäftigungsmöglichkeiten. 4. Preisstabilität ist wohlverstandene Sozialpolitik. Sie erhält den Wert der Einkommen und Spareinlagen. Eine inflationsbedingte, willkürliche Umverteilung von Einkommen und Vermögen kann vermieden werden. Die Sicherung eines stabilen Preisniveaus- und zwar in beiden Richtungen, der Vermeidung von Inflation und von Deflation - stelltSonstige Quellen, 25.02.1999 - 7 - also ein wichtiges ökonomisches Fundament einer Volkswirtschaft dar, indem von dieser Seite verläßliche Rahmenbedingungen für Produktions- und Beschäftigungswachstum gewährleistet werden. Tatsächlich bestätigen verschiedene Studien, daß Länder mit niedrigen Inflationsraten im Schnitt schneller zu wachsen scheinen. Im übrigen ist Preisstabilität im Sinne eines stabilen Binnenwertes der Währung auch eine wesentliche Voraussetzung fiir Wechselkursstabilität In diesem Sinne ist das Ziel der Preisstabilität von elementarer Bedeutung für das Erreichen der anderen wirtschaftspolitischen Ziele. Obwohl Preisniveaustabilität eine 'Nichtige gesamtwirtschaftliche Rahmenbedingung darstellt, bleibt die Frage, was rechtfertigt darüber hinaus die Herauslösung der geldpolitischen Verantwortung aus der allgemeinen Politik und die Übertragung auf eine unabhängige Zentralbank? Eine Reihe von politökonomischen und technischen Argumenten lassen sich für die Unabhängigkeit von Notenbanken anführen. 1. Nach der von Barro und Gordon entworfenen Theorie der sogenannten Zeitinkonsistenz haben Regierungen die Neigung, die Kontrolle über die Zentralbanken zu erlangen, da sie sich in einer Situation \"strategischer Ungewißheit\" über den Erfolg ihrerSonstige Quellen, 25.02.1999 - 8 - Wirtschaftspolitik befinden. Kurzfristige wahltaktische Über legungen können .zU Forderungen an die Zentralbank führen, die Wirtschaftspolitik der Regierung gezielt mit einer kurzfristig ausge richteten, expansiven Geldpolitik zu unterstützen. Diese wird in aller Regel den angekündigten Inflations- oder Geldmengenzielen der Zentralbank zuwiderlaufen und so die Glaubwürdigkeit geld politischer Ankündigungen beschädigen. Um einen solchen Zugriff der Politik im vorhinein auszuschließen, kann der Gesetzgeber - und er hat es in vielen Fällen getan - die Verantwortung für das Geldwesen der Notenbank übertragen. Damit wird versucht, die Geldpolitik zu entpolitisieren, sie in die Hände von Experten zu legen, die aufgrundlanger Amtszeiten vom politischen Tagesgeschäft unabhängig sind und die sich nur an einem Ziel zu orientieren haben. 2. Speziell der längerfristige Zeithorizont ist ein entscheidendes Kennzeichen der Geldpolitik Denn ihre Wirkung auf Preise und Produktionsmengen entfaltet sich erst mit beträchtlicher Zeitver zögerung. Die geldpolitischen Entscheidungsträger können also die Ergebnisse ihres Handeins kurzfristig nicht beobachten und müssen demzufolge einen vergleichsweise \"langen Atem\" aufbringen.Sonstige Quellen, 25.02.1999 - 9 - 3. Trotz der empirisch nachgewiesenen Wirkungsverzögerung müssen geldpolitische Entscheidungen unter Umständen rasch getroffen werden, um unerwünschten mittelfristigen Entwicklungen gegenzusteuern. Auch hier haben unabhängige Notenbanken einen V orteil gegenüber Regierungsentscheidungen, die in der Regel einen langwierigen Prozeß der kollektiven Willensbildung unterliegen und dabei eine Vielzahl, sich zum Teil widersprechender Ziele, verfolgen. Eine unabhängige Zentralbank ist hingegen in der Lage, schnell auch unpopuläre Entscheidungen zu treffen, die zumindest mittelfristig im gesamtwirtschaftlichen Interesse liegen. 4. Die Geldpolitik erfordert darüber hinaus bekanntermaßen technische Spezialkenntnisse. Erfahrenen N otenbankem wird in diesem Punkt eine größere Kompetenz zugesprochen. Allerdings wird in anderen Spezialgebieten, wie z. B. in der Steuerpolitik, ebenfalls spezifisches Wissen verlangt. Warum wird dann nicht auch die Konzeption der Steuerpolitik einem autonomen Gremium unterstellt, wie es der US-Ökonom Alan Blinder vorschlägt? Der entscheidende Grund liegt wohl darin, daß Preisentwicklungen weitgehend alle Wirtschaftssubjekte einheitlich treffen. So kann das Ziel Preisstabilität an eine Institution delegiert werden, die keineSonstige Quellen, 25.02.1999 - 10- Abwägung zwischen konf1igierenden Zielen vorzunehmen braucht. In anderen Bereichen, wie z. B. der Steuerpolitik, kommen u. a. Lenkungs- und Verteilungsaspekte hinzu, über die letztlich politisch zu entscheiden ist. Trotz der meines Erachtens deutlichen Argumente für die Preisstabilität und die Übertragung dieser Aufgabe auf die Notenbank ist deren Unabhängigkeit immer wieder in die Kritik geraten. Dabei steht im Mittelpunkt die vermeintliche Unvereinbarkeit der Notenbankunabhängigkeit mit dem Prinzip eines demokratischen Rechtsstaats. II. In einer Demokratie geht die Staatsgewalt vom Volk aus. Unsere repräsentative Demokratie impliziert, daß politische Entscheidungen von Regierung und Parlament getroffen werden. Jedoch müssen sich beide gewählten politischen Instanzen regelmäßig für ihre Arbeit verantworten: Die Regierung gegenüber dem Parlament und das Parlament gegenüber den Wahlbürgem. Das Prinzip demokratischen Handels heißt also nichts anderes als: \"Keine Ausübung von Macht ohne entsprechende Kontrolle und Rechenschaft\". Wie paßt nun das Konzept einer unabhängigen Zentralbank - wie die Bundesbank oder auch die EZB dies zweifelsfrei sind - zu diesem Gebot?Sonstige Quellen, 25.02.1999 - \"11 - Ich möchte im folgenden darlegen, warum gerade die Einschränkung auf ein eindimensionales Ziel -\"in diesem Fall: der Preisstabilität - die Unabhängigkeit der Zentralbank in einem demokratischen Rechtsstaat legitimiert. Zunächst ist zu klären, was in diesem Zusammenhang unter Unabhän gigkeit zu verstehen ist. Oder: Unabhängigkeit in welcher Hinsicht, von welchen Instanzen und mit welchen Mitteln? Konstitutiv für die Notenbankautonomie ist die Ungebundenheit gegenüber jeglichen Weisungen der Exekutive. Die sogenannte funktionelle Unabhängigkeit gesteht der Zentralbank einen diskretionären Handlungsspielraun1 in ihrer geldpolitischen Strategie zu. Dies bedeutet, es ist der Regierung nicht gestattet, im Abstim mungsprozeß über geldpolitische Zentralbankbeschlüsse mitzuwirken oder getroffene Entscheidungen zu blockieren. Hierbei muß einschränkend gesagt werden, daß eine weisungsun gebundene Zentralbank bloß über eine instrumentelle Unabhängigkeit verfügt, also im Rahmen ihres eigenständig festgelegten geld politischen Instrumentariums über Zinsen und GeldmengenzieleSonstige Quellen, 25.02.1999 - 12- entscheidet. Das eigentliche Ziel der Geldpolitik- nämlich Preis stabilität oder etwa Stabilität der Währung - wird jedoch vom Gesetzgeber festgelegt. Festzuhalten ist, daß die Bundesbank gemäß Artikel 88 des Grund gesetzes vom Bund als \"Währungs- und Notenbank\" errichtet wurde und sie nach Paragraph 3 des Bundesbankgesetzes die Aufgabe hat, \"die Währung zu sichern\". Paragraph 12 sichert der Bundesbank die Unabhängigkeit von Weisungen der Bundesregierung zu. Durch diese Bestimmungen liegt ein klares Mandat an die Bundesbank vor. Weitere Aspekte souveränen Notenbankhandeins umfassen die finanzielle und personelle Unabhängigkeit. Zentral banken, die nicht eigenständig ihre Budgets aufstellen oder gar den Staatshaushalt über die Geldschöpfung finanzieren, sind letztlich beeinflußbar in ihren Entscheidungen und die Geldpolitik ist auf völlig andere Ziele als das der Preisstabilität ausgerichtet. Es muß ein klarer Trennstrich zwischen den Haushalten von Staat und Zentralbank gezogen werden, von der Abfiihrung des Zentralbankgewinns einmal abgesehen. Die personelle Unabhängigkeit bezieht sich auf die Ernennung und Abberufung von Zentralbankgouverneuren. Wichtiges Merkmal ist die Dauer der Amtszeit von Organmitglieder der Zentralbank, die z. B. imSonstige Quellen, 25.02.1999 - 13- Falle der Bundesbank während ihrer achtjährigen Amtszeit nicht abberufen werden können. Diese im Bundesbankgesetz enthaltenen Bestimmungen hätten durch den Bundestag mit einfacher Mehrheit geändert werden können. Allerdings ist es in über vierzig Jahren nie dazu gekommen. Denn nicht zuletzt durch die erfolgreiche Geldpolitik der Bundesbank hat sich ein breiter gesellschaftlicher Konsens für die Geldwertstabilität entwickelt, den zu ignorieren der Gesetzgeber nicht riskieren konnte. Durch den Maastricht-Vertrag ist die Unabhängigkeit der Bundesbank inzwischen völkerrechtlich verankert. 111. Wie sind nun die Einwürfe einiger Kritiker zu beurteilen, die einer unabhängigen Institution im demokratischen Staat von vornherein die politische Legitimation absprechen? Es wird argumentiert, eine Institution mit unbezweifelbar politischen Entscheidungen, die zumindest teilweise Regierungsfunktionen erfüllen, sei nur dann akzeptabel, wenn sie einer politisch legitimierten Instanz unterstellt werde. Das Handeln der Notenbank müsse also durch die Regierung (oder das Parlament) kontrolliert werden, dieSonstige Quellen, 25.02.1999 - 14- zudem abschließend über die Prioritäten der Geldpolitik zu entscheiden hätten. Andernfalls stelle eine unabhängige Zentralbank - so lautet die Formulierung - einen \"Fremdkörper im Rechtferti gungssystem demokratischer Legitimität\" oder gar eine \"Nebenregierung\" dar. Unter deutschen Staatsrechtlern ist seit jeher eine kontroverse Auseinandersetzung um die Unabhängigkeitsfrage und besonders um die verfassungsrechtliche Zulässigkeit einer unabhängigen Bundesbank gefiihrt worden. Ich möchte hierauf nicht im Detail eingehen, sondern nur kurz einige Überlegungen zur Unabhängigkeit der Bundesbank aufgreifen: Einerseits wird die Ansicht vertreten, die Unabhängigkeit der Bundesbank verstoße gegen das verfassungsrechtlich ableitbare Verbot ministerial- und parlamentsfreier Räume. Dies deshalb, weil die Ausklammerung von politischen Entscheidungsbefugnissen aus dem parlamentarischen Bereich eine lückenlose Kontrolle der Exekutive durch das Parlament unmöglich mache. Andererseits wird dem entgegengehalten, daß das Parlament durchaus die Möglichkeit hat, auf seine Kontrollrechte zugunsten der Exekutive zu verzichten.Sonstige Quellen, 25.02.1999 - 15- In der Tat ist keine spezifische Rechenschaftspflicht der Bundesbank gegenüber Parlament oder Regierung im Bundesbankgesetz vorgesehen. Die dort in Paragraph 12 genannte Pflicht zur Unterstützung der allgemeinen Wirtschaftspolitik sowie die übrigen Beratungs- und Auskunftspflichten gegenüber der Bundesregierung relativieren zudem die These von der Bundesbank als ministerialfreiem Raum. In der Praxis haben sich durchaus sinnvolle Dialogformen zwischen Bundesbank und Bundesregierung herausgebildet. Ohne juristischen Widerspruch zu provozieren, kann man feststellen: Solange eine Zentralbank - sei es nun die Bundesbank oder die EZB - sich auf ein eindimensionales Ziel konzentriert, also die Preisstabilität, ist ihre V ereinbarkeit mit dem Demokratieprinzip zu rechtfertigen. Der ausdrückliche Verzicht auf Abwägungsentscheidungen - wie etwa die Wahl zwischen verschiedenen Zielen - sichert ihr den beschriebenen Rechtfertigungsvorsprung vor politischen Instanzen. Je genauer nun das Ziel der Zentralbank bestimmt ist, desto eher kann ihr auch eine klare politische Verantwortung zugewiesen werden und desto mehr hat sie Rechenschaft über die Zielerfüllung abzulegen. Dies ergibt sich im übrigen schon aus dem Prinzip derSonstige Quellen, 25.02.1999 - 16- Gewaltenteilung, das willkürliche Machtausübung von Staatsorganen durch gegenseitige Kontrolle zu verhindern sucht. Um Mißverständnissen vorzubeugen: eine unzweckmäßig enge Kontrolle beziehungsweise umfangreiche Rechenschaftspflicht würde die rechtliche Notenbankautonomie ad absurdum führen und das Stabilitätsziels im vorhinein gefährden. Andererseits ist es sicher richtig, daß sich eine Zentralbank an ihren Erfolgen in der Geldwert sicherung messen lassen muß. Letztlich kommt sie nicht umhin, das Ergebnis ihrer geldpolitischen Operationen gegenüber der Offentlich keit in nachvollziehbarer Weise darzulegen. Die Bundesbank hat schon immer eine offene Kommunikationspolitik verfolgt, und auch die Europäische Zentralbank geht aus eigenem Antrieb über die vertraglich gebotene Auskunftspflicht hinaus. IV. Die Unabhängigkeit einer Zentralbank kann nur dann langfristig gesichert sein, wenn sie durch geldpolitische Stabilitätserfolge der möglichen Einschränkung ihres Autonomiestatus vorbeugt. In der wirtschaftswissenschaftlichen Forschung haben sich zahlreiche Autoren mit den Auswirkungen der Zentralbankunabhängigkeit beschäftigt, wobei zugegebenermaßen \"Zentralbankunabhängigkeit\" nur schwer meßbar ist und die Zentralbanken in der Welt einenSonstige Quellen, 25.02.1999 - 17- unterschiedlichen Grad an Unabhängigkeit aufweisen. Die überwiegende Zahl dieser Arbeiten findet- bei z. T. unterschiedlicher Messung der Unabhängigkeit - in den untersuchten Ländern einen engen, statistisch aussagekräftigen Zusammenhang zwischen rechtlicher Unabhängigkeit und niedrigen Inflationsraten beziehungsweise deren Schwankungsbreiten. Auch wenn dieses Ergebnis sich nicht durchgängig etwa über alle Ländergruppen bestätigen läßt, so läßt sich festhalten: Die umfassende Unabhängigkeit von Zentralbanken ist eine notwendige, wenn auch isoliert gesehen keine ausreichende Voraussetzung für Preisstabilität V. Als Modell für Unabhängigkeit, Transparenz, Rechenschaftspflicht und die geldpolitische Zielsetzung im Rahmen eines policy mix ist in den vergangenen Monaten wiederholt auf das US-Federal Reserve System bezug genommen. Seine Befürworter übersehen allerdings grundlegende konstitutionelle Unterschiede zwischen der Federal Reserve und dem ESZB:Sonstige Quellen, 25.02.1999 - 18- In der amerikanischen Verfassung wird dem Kongreß die Zuständigkeit für das Geldwesen übertragen. Der Kongreß übertrug seinerseits diese Zuständigkeit der Federal Reserve bei ihrer Gründung 1913. Im Gegensatz zum ESZB wurde die Fed verpflichtet, ihre Tätigkeit im Rahmen der allgemeinen Wirtschafts- und Finanzpolitik der Regierung auszuüben und drei - wie ich finde zumindest konträre Ziele wirksam zu unterstützen: Größtmögliche Beschäftigung, stabile Preise und gemäßigte langfristige Zinsen. Ihr Unabhängigkeits-Status ist nicht dem der Bundesbank oder der EZB vergleichbar, sondern ist als \"independent within government\" zu bezeichnen. Die Federal Reserve hat unter Chairman Alan Greenspan allerdings im Endeffekt prioritär das Ziel der Preisstabilität verfolgt. Er hat wiederholt betont, die Sicherung der Preisstabilität sei alles, was die F ed tun könne, um die anderen Ziele - hohe Beschäftigung und moderate Langfristzinsen - zu gewährleisten. Seit Inkrafttreten des Humphrey-Hawkins-Act 1978 ist die Federal Reserve rechenschaftspflichtig gegenüber dem Kongreß. Vor diesem berichtet der Fed-Chairman zweimal im Jahr über die Geldpolitik einschließlich die Geldmengenziele, über die Wirtschaftsentwicklung und das Verhältnis zu den kurzfristigen wirtschaftspolitischen ZielenSonstige Quellen, 25.02.1999 - 19- der Regierung. Die Fed hat diese gesetzliche Verpflichtung nie als Last verstanden, sondern rasch als ·willkommenes Instrument genutzt, um die Öffentlichkeit vom Nutzen ihrer Geldpolitik zu überzeugen. Dabei sei angemerkt, daß der Humphrey-Hawkins-Act die Regierung verpflichtet, einen ausgeglichenen Haushalt zu erreichen. 'Tl. Die rechtlichen Unterschiede zwischen dem amerikanischen und dem europäischen Notenbanksystem sind also augenfällig. Der wichtigste Punkt ist meiner Ansicht nach, daß das stabilitätspolitische Mandat der Europäischen Zentralbank ausdrücklich im völkerrechtlich bindenden Maastrichter Vertrag festgeschrieben wurde, es also originär und nicht abgeleitet ist. Dies hat Implikationen für die Stellung der EZB innerhalb der EU Institutionen und ihre Rechenschaftspflicht diesen gegenüber: Im EU Vertrag ist die Rechenschaft klar ft~stgelegt, und sie kann nicht wie in den USA durch einfache parlamentarische Mehrheiten geändert werden. Der Vertrag schreibt in Artikel 109 b vor, daß die EZB dem Europäischen Parlament, dem Rat und der EU-Kommission einen Jahresbericht über die Tätigkeit des ESZB und über die Geld- und Währungspolitik unterbreitet. Das Parlament verfügt über das vertrag liche Recht, den EZB-Präsidenten und die übrigen Direktoriums-Sonstige Quellen, 25.02.1999 -20- mitgliedervor dem für Währungsfragen zuständigen Ausschuß zu hören. EZB-Präsident Wim Duisenberg wird fünfmal pro Jahr Mitgliedern des Buropaparlaments Rede und Antwort stehen, also häufiger als der Chairman der Federal Reserve dem US-Kongreß. Der EZB-Präsident wird zudem vom Ministerrat eingeladen, wenn dieser sich mit Währungsfragen befaßt. Diese vertraglich vorgegebenen Berührungspunkte zwischen europäischer Politik und Zentralbank lassen meines Erachtens den Vorwurf ungenügender Rechenschafts pflicht und unzureichenden Dialogs unbegründet erscheinen. Aber man findet in Politik und Wissenschaft immer neue Kritikpunkte. So wird z. B. die Veröffentlichung der Sitzungs protokolle des EZB-Rates gefordert. Auch hier sind die gemeinschaftsrechtlichen Regelungen eindeutig: der EZB-Rat kann satzungskonform beschließen, das Ergebnis seiner Beratungen zu veröffentlichen. Die Vertraulichkeit der Beratungen muß dabei aber gewährleistet bleiben. Aus den bisherigen - noch kurzen - Erfahrungen kann man feststellen: Der EZB ist sehr daran gelegen, ihre Geldpolitik so transparent wie möglich machen. Mir ist derzeit keine Zentralbank bekannt, die eine transparentere Politik betreibt. Ihre regelmäßigen Publikationen enthalten sämtliche für die Beschlüsse relevanten Basisdaten undSonstige Quellen, 25.02.1999 - 21 - Argumente. Zudem gibt es ausfuhrliehe Pressekonferenzen im Anschluß an die Zentralbankrats-Sitzungen. Weitere Stellungnahmen der EZB-Spitze - wie Reden und Interviews - tragen zum Verständnis ihrer geldpolitischen Zielsetzung bei. Diese wird im übrigen dadurch publik, daß die EZB ihr Preisziel vor jeder Periode klar definiert. Die Forderung nach Veröffentlichung der Sitzungsprotokolle wird in Teilen der öffentlichen Diskussion meines Erachtens völlig über bewertet. Sie könnte zu einer Verunsicherung der Märkte führen, wenn Kontroversen über die Strategie der EZB oder geldpolitische Entscheidungen an die Öffentlichkeit getragen würden. Durch die Freigabe der Protokolle könnten die Entscheidungsträger in ihren Heimatländern unter Druck geraten mit der Konsequenz, daß die wirklich relevanten Diskussionen außerhalb der eigentlichen Sitzung geführt werden. Selbst wenn die Äußerungen der EZB-Ratsmitglieder in anonymisierter Form herausgegeben würden, entstünde unter den Marktbeobachtern ein Rätselraten, welches Mitglied welche Position vertritt. Im Sinne der Entnationalisierung der Geldpolitik erscheint mir die Publikationspolitik der EZB daher gerechtfertigt. Wie bereits gesagt genießt die EZB im Vergleich zur Federal Reserve rechtlich gesehen einen höheren Autonomiestatus. Wie EZB-Präsident Duisenberg zutreffend feststellt, gibt es keine unabhängigere Zentralbank als die EZB. In der Tat sind die im Maastrichter VertragSonstige Quellen, 25.02.1999 -:22- niedergelegten Bestimmungen in dieser Hinsicht eindeutig: Die Zielunabhängigkeit durch die bereits erwähnte vorrangige Verpflichtung auf das Ziel der Preisstabilität nach Artikel 105 findet sich im übrigen schon im Delors-Bericht von 1989. Es bestand also bereits vor den Vertragsverhandlmngen generelle Einigkeit über das Stabilitätsziel der EZB. Zur Weisungsunabhängigkeit der EZB und auch der nationalen Notenbanken bestimmt Artikel 107- ich zitiere- dürfen \"weder die EZB noch eine nationale Zentralbank noch ein Mitglied ihrer Beschlußorgane Weisungen von C•rganen oder Einrichtungen der Gemeinschaft, Regierungen der M:itgliedstaaten oder anderen Stellen einholen oder entgegennehmen.\" Vv eiter heißt es: \"Die Organe und Einrichtungen der Gemeinschaft sowie die Regierungen der Mitgliedstaaten verpflichten sich, diesen Grundsatz zu beachten und nicht zu versuchen, die Mitglieder der Beschlußorgane der EZB oder der nationalen Zentralbanken bei der Wahrnehmung ihrer Aufgaben zu beeinflussen.\" Mit anderen Worten: der Maastricht-Vertrag verschließt der Politik formal-rechtlich die Tür zur Beeinflussung der Geldpolitik von beiden Seiten. Weder die EZB noch Dritte können sie für Zwecke politischerSonstige Quellen, 25.02.1999 - 23- Anweisungen öffnen. Bereits ein derartiger Versuch gerät also mit den Bestimmungen des Vertrages in Konflikt. Der EG-Vertrag selbst stellt ein völkerrechtliches Abkommen zwischen den Mitgliedstaaten dar. Ihm kommt daher quasi Verfas sungsrang zu. Wer einen anderen institutionellen Rahmen in Europa will, muß dies offen sagen. Dies bedürfte dann einer V ertragsänderung. Und der Vertrag kann de facto nur durch einstimmiges Votum der Mitgliedstaaten und die Ratifikation durch alle Mitgliedstaaten der EU geändert werden. VII. Lassen Sie mich meine Ausführungen in folgenden Thesen versuchen zusammenzufassen. 1. Preisstabilität ist eine wichtige gesamtwirtschaftliche Rahmen bedingung. Sie erhöht die Transparenz der Preise, ist wichtig für eine effiziente Ressourcenallokation, ermöglicht niedrige Zinsen und erhält den Wert von Einkommen und Sparguthaben. Gleichzeitig ist interne Preisstabilität die Voraussetzung dafür, zu einem stabilen Außenwert der Vvährung beizutragen.Sonstige Quellen, 25.02.1999 -24- 2. Wegen der langfristigen Wirkungseffekte geldpolitischer Entscheidungen ist die Herauslösung geldpolitischer Verantwortung aus der allgemeinen Politik und die Übertragung der Verantwortung auf eine eigenständige und unabhängige Institution Voraussetzung für die Sicherung des internen Stabilitätsziels. Die Geldpolitik wird insoweit entpolitisiert, als sie politischen Alltagsentscheidungen und möglichen Opportunitätsüberlegungen entzogen ist. 3. Die Unabhängigkeit von Zentralbanken ist eine notwendige, wenn auch keine ausreichende Voraussetzung für Preisstabilität 4. So lange eine Zentralb~nk auf ein eindimensionales Ziel, also das der Preisstabilität, ausgerichtet ist, ist ihre Vereinbarkeit mit dem Demokratieprinzip gegeben. Problematisch würde es für eine unabhängige Institution, wenn sie mehrere Ziele zu verfolgen, und bei ihren jeweiligen - dann politischen - Entscheidungen zwischen konfligierenden Zielen abzuwägen hätte. 5. Das A und 0 einer auf Stabilität ausgerichteten Geldpolitik ist die Glaubwürdigkeit ihres Handelns. Diese läßt sich jedoch nicht von heute auf morgen erwerben. Das gilt im besonderem Maße fiir einen neuen Marktteilnehmer wie die Europäische Zentralbank Ihre Erfolgsaussichten hängen wesentlich von der institutionellenSonstige Quellen, 25.02.1999 -25- Ausgestaltung ihres Handlungsspielraums ab. Für das Europäische System der Zentralbanken sind zur Unabhängigkeit, zum priorhären Ziel der Geldpolitik sowie zu Fragen der Transparenz und Rechenschaftspflicht Festlegungen getroffen worden, die es zu respektieren gilt. 6. Der institutionelle und rechtliche Rahmen ist eine wichtige Vorbedingung für Preisstabilität Um diese herbeizuführen, reichen diese Vorbedingungen alleine nicht aus. In Europa bedarf es hierzu eines breiten gesellschaftlichen K.onsenses und der Entwicklung einer europäischen Stabilitätskultur. Hieran müssen wir intensiv arbeiten, um die Europäische Währungsunion und ihr Stabilitätsfundament dauerhaft in der Bevölkerung zu verankern."}