{"AUTHOR": "Axel A.Weber", "TITLE": "Financial markets, economic forecast and monetary policy", "PDF_URL": "https://www.bundesbank.de/resource/blob/702698/c98937e457b723a10270d0f836bee563/mL/2008-04-17-weber-financial-markets-economic-forecast-and-monetary-policy-download.pdf", "LOCAL_PDF_FILE": "2008-04-17-weber-financial-markets-economic-forecast-and-monetary-policy-download.pdf", "DATE": "17.04.2008", "TEXT": "-", "PDF_TEXT": ["Embargo: April 17, 2008, 12.00 noon CEST\n Œ Check against delivery Œ \nPage 1 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Financial markets, economic forecast and monetary policy \n  Speech held at the British Chamber of Commerce in Germany \nin Frankfurt am Main \non 17 April, 2008", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 2 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 Recent financial market developments.........................................................3\n 3 Economic outlook for t\nhe euro area and Germany.......................................7\n 4 The Eurosystem™s mone\ntary policy stance..................................................11 \n    1 Introduction  \n Ladies and gentlemen \nLast week, the Bank of England cut its official Bank Rate by 25 basis points to 5.0%. We at the ECB™s Governing Council decided to leave the key ECB interest rate of 4.0% unchanged, but to continue to monitor very closely all \ndevelopments over the coming weeks. In the UK as well as in the euro area, \n\nmonetary policy decisions were taken against a backdrop in which global \nheadwinds play a crucial role. I would t\nherefore like to use this opportunity to \ndiscuss the economic outlook for the euro area in general and Germany in \n\nparticular as well as the Eurosystem™s monetary policy stance.  \nLet me start, however, with the ongoing financial market turmoil, as it is \narguably the global risk factor that is attracting the most attention at the moment. As for the other global headwinds, in particular energy and food \nprices and a global rebalancing, I can assure you that they will get a mention later on.", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 3 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2 Recent financial market developments \nOver the past few months, practically\n all financial markets have been \nexperiencing considerable tensions. Indeed, what began as a fairly contained \ndeterioration in the (relatively small)\n US subprime market has rapidly \ndeveloped into a severe test of the stability of the global financial system.  The unfolding of the global financial mark\net turmoil is often broken down into \nvarious waves. In August 2007, the first wave hit the markets for securitised and structured financial products as well as the interbank money markets. The predominant feeling was one of general mist\nrust among market participants in \nterms of the extent and the distribution of subprim\ne-related losses. The second \nwave reached global financial markets \nin November 2007. Once the banks had published their quarterly reports, it becam\ne evident that losses incurred by globally active financial institutions were \nnot confined to transactions related to residential mortgage markets and far exceeded expectations. Hence, the focus \nshifted from liquidity issues to conce\nrns about market participants™ solvency. The third wave, which we have been witnessing since February/March, \nconsists of a massive deleveraging \nin the global financial system.  \nIncoming data support the view that adjustment processes in global financial \nmarkets are far from over and that they will continue to be painful. But some positive signs are also emerging now i\nndicating that the worst may be behind \nus. This leads us to the question about the origins of the current financial \nmarket turmoil, which is at once the fi\nrst turmoil in the market for securitised \nproducts. Contrary to what Ulrich Cartellieri, at the time a board member of \nDeutsche Bank, once conjectured, namely that ﬁbanks are the steel industry of \nthe 1990sﬂ, meaning that banking would lo\nse much of its importance in a world", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 4 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nmoving towards capital-based financial syst\nems, the current turbulence clearly demonstrates that the securitisation of\n credit risk has by no means reduced the leading role banks play within the financial industry. On the contrary, \ncommercial and investment banks in\nitially benefited from the rapid \ndevelopment of structured financial inst\nruments such as residential mortgage-backed securities (RMBS), credit default swaps (CDSs) and collateralised debt obligations (CDOs) by actively managing their own credit portfolios, earning \nfees from originating, structuring and distributing these instruments and \n\nearning revenue from market-making and trading. Despite such profits, the originate-and-distribute model, that is the ability to distribute credit risk away from one™s own balance sheet Œ through the use of \n\nstructured products Œ to investors with an appetite for it, is at the heart of \ntoday™s financial market tensions. The ongoing tensions have revealed serious \n\nvulnerabilities that had long been masked by\n the fast pace of growth in credit risk transfer markets. First, the originate-and-distribute model induced \ninvestment banks as well as other, often unregulated financial \ninstitutions such \nas hedge funds and special purpose vehicles to take \non large holdings of credit \nrisk with a high degree of leverage. Second, securitisation exacerbated the \ninformation asymmetries that are inherent \nin credit markets. In particular, there \nis uncertainty about the distribution \nof credit risk among global market participants and, consequently, transparency about exposures is limited. Third, \nsome market participants™ risk managem\nent standards have not kept pace with developments. This cocktail of vulnerabilities may explain the surprising speed \n\nwith which mistrust among market participants spread \naround the world, causing several financial market \nsegments to dry up temporarily.", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 5 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nHowever, there is more to the present financial market turm\noil than meets the eye of the casual observer. When co\nmparing the ongoing financial market \nturmoil with similar episodes in the past, \nit becomes evident that a process is at \nwork in which macroeconomic and financia\nl factors reinforce each other. This \nis particularly true and visible in the USA. \nLet me exemplify this interplay using \nthe present financial market develop\nments. Against the benign and prolonged \nbackdrop of robust global economic growth, low inflation, a low level of interest rates, low default rates and rising asset pri\nces in many countries, not just in the \nUSA, lending experienced rapid growth. Credit transactions were also supported by the originate-and-distribut\ne model and by the strong demand for securitised products owing to a global search for yield. These processes were mutually reinforcing until the credit\n cycle finally turned and set in motion a \ndeleveraging in the financial system,\n which has in turn put pressure on financial market prices, thereby raisi\nng financial institutions™ capital \nrequirements. The extent to which a global downturn in the credit cycle affects the real \n\neconomies in different parts of the world obviously varies according to a \n\ncountry™s direct and indirect exposure, the degree of overvaluation in housing \nand mortgage markets, the structure of its banking system, its macroeconomic imbalances and other factors. As for the euro area and Germany, the economic outlook is still favourable, a point I will elaborate on shortly. In times of sizable money market tensions, restoring confidence among \n\nfinancial market participants is of t\nhe utmost importance. For a transitional \nperiod, central banks have therefore been\n acting as market makers of last \nresort on interbank markets. The Eurosystem in particular has used its", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 6 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nstandard refinancing operations in order to stabilise the euro area overnight \nrate around the minimum bid rate of currently 4%. We will continue this policy as long as tensions persist in order to ensure the orderly functioning of the euro area money market. However, it is im\nportant to bear in mind that we in the Eurosystem strictly separate our managemen\nt of aggregate liquidity conditions \nfrom the determination of our monetary policy stance. This implies that when \ndeciding on key interest rates, the prim\nary objective of the Governing Council \nhas been (and will continue\n to be) price stability, wh\nich is in accordance with our mandate. But what about the fundamental problems \nfacing the financial markets Œ how \nare they to be solved? Various groups \nat a European and international level, \nespecially the Financial Stability Forum (FSF), are busy finding ways to overcome the apparent vulnerabilities of the global financi\nal system. Last \nweekend, the FSF presented its detailed recommendations for enhancing the \nresilience of the global financial syst\nem. The recommended actions are in five \nareas:   Strengthened prudential oversight of\n capital, liquidity and risk \nmanagement   Enhancing transparenc\ny and valuation   Changes in the role and uses\n of credit ratings   Strengthening the authorities™ \nresponsiveness to risks   Robust arrangements for dealing with \nstress in the financial system  These measures are a first step to a regulatory response which aims at \ntackling those weaknesses of the global financial system that caused the", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 7 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ncurrent and severe financial stress. \nIn our G-7 meeting last weekend in Washington, we endorsed the FSF™s report. It is now essential that these \nrecommendations are implemented effectively. Rapid implementation will help \nto restore confidence in\n the soundness of markets and financial institutions. \nThe FSF has not yet made recommendations about the forces that contribute to procyclicality, as this is an issue that requires further study. Procyclicality is \ninherent in financial transactions an\nd means that the monitoring, measuring \nand pricing of financial and c\nredit risks typically tend to\n be too optimistic in an \neconomic upturn and are often too pessimistic in an economic downturn. It is \nwell understood that the financial and regulatory infrastruc\nture should not add to or exacerbate the procyclicality of \ncredit and financial \ntransactions. We \ntherefore need to study carefully how the resilience of the global financial system with respect to procyclic\nality can be enhanced further.  \n 3 Economic outlook for the euro area and Germany \nAfter four to five years of buoyant growth, the global economy now faces a new \nsetting: On the one hand, the US subprime crisis and its repercussions in \nvarious financial markets have had a dam\npening effect not only on the US, but \nalso on the global economy. On the other \nhand, inflationary pressures, which \nmainly stem from sharply rising energy\n and food prices, are increasing on a \nworldwide scale. They pose a partic\nular challenge to some developing \ncountries, but also give rise to \nconcern in industrialised countries.", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 8 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nAgainst this backdrop, the US housing market, and with it the US economy as \na whole, has deteriorated further over the past few months. Consequently, \neconomists and financial market partici\npants alike are Œ once again Œ asking themselves if Europe will be able to decouple now that the US outlook has \nsubstantially deteriorated.  \nArguably, in today™s globalised world \nwhere domestic markets for goods and services, as well as labour and capita\nl markets, are becoming increasingly \ninterlinked, Europe is unlikely to succeed in isolating itself from the \ndevelopment in one of the world™s major economies. And indeed, in the UK, after a decade or more of a non-inflationary consistently expansionary economy (a time dubbed ﬁniceﬂ by Mervyn King, the Governor of the Bank of \nEngland), output growth is expected to moderate and inflation to rise further \nthis year. In the euro area, too, the weakening global expansion, stronger \npressure from commodity prices and the impact of financial market \ndevelopments have set the stage for a more cautious, though still robust economic outlook. As a consequence, in March, the ECB staff slightly adjusted \ndownwards its macroeconomic projections on economic growth in the euro \narea. Average annual real GDP growth is now projected to be between 1.3% \nand 2.1% (average: 1.7%) in 2008 \nand between 1.3% and 2.3% (average: 1.8%) in 2009, which reflects moderate\n but ongoing economic activity.  Hence, exaggerated growth pessimism is the wrong attitude at the current \njuncture. Instead, it is important to keep in mind that even if a full decoupling of \n\nthe euro area economy from the US economy does not seem plausible for the \n\ntime being, structural shifts in the w\norld economy have taken place that support \nthe view that a US slowdown will have less of an impact in Europe than in the", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 9 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \npast. This hope is further justifie\nd by the euro area™s sound economic \nfundamentals and its likely good perf\normance in the first quarter of 2008. \nTo elaborate further on the decoupling is\nsue, let me turn my attention to Germany. German real GDP has grown strongly by 2.7% on average over the past two years in price-adjusted terms.\n Despite mounting global headwinds, the German economy has started into 2008 on a positive note, which is reflected in substantial increases in both industrial activity and construction output in the first quarter of this ye\nar. We expect German GDP growth in the first quarter to be around ¾ %. Moreover, business sentiment has not \n\ndeteriorated so far. Labour \nmarket conditions remain \nfavourable, with the number of unemployed at its lowest level in 15 years, down almost 1.5 million \nunemployed within the last two years. However, consumer spending remains \nlacklustre. As for its future path, we expect private consumption to benefit from \nthe sustained improvement on the domestic labour market. But there is the \n\nhigh risk that consumer spending will prove sensitive to the elevated levels of \nconsumer price inflation and thus display protracted weakness.  \nAll things considered, however, the German economy has weathered the global headwinds remarkably well. Indeed, the conditions required for a \ncontinuation of the economic upturn in Germany are still very much in place \neven though downside risks persist. We \nstill expect the German economy to \ngrow roughly in line with potential in \n2008 and see no need to substantially change our December 2007 projection. There are three main factors that \nsupport this favourable outlook. 1) The remarkable efforts made by G\nerman companies, wage bargainers and politicians over the past few years, namely restructuring measures, wage", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 10 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nmoderation and labour market reforms,\n have strengthened corporate \nbalance sheets and boosted the price competitiveness of German firms. It is \nworth recalling that these efforts were the outcome of a painful learning \nprocess resulting from years of stubbornly high unemployment and \ncompetitiveness problems for major G\nerman industrial sectors. Now that these efforts are starting to bear frui\nt, it is essential that all parties \nconcerned do not abandon them for short-time vested int\nerests and thereby jeopardise the sustainability of economic growth.  \n2) The second reason for German firms™ relatively good position is external \ndemand. In this context, fears are frequently voiced that the strong euro and \nthe slowdown of the global economy could prove a drag on German export performance. To date, these fears have not been realised. First, the major \nshare (that is more than 40%) of German exports goes to the euro area and is therefore not affected by exchange rate movements Œ at least not directly. In addition, total German exports include \nan increasing percentage of capital \ngoods (such as machines and technical equipment), for which global \n\ndemand is less price-responsive. \nSecond, a considerable portion of Germany™s exports goes to \nnew and faster-growing markets, such as Asia and the new EU member states, which have\n so far proved fairly resilient to \nthe slowdown in the US economy. Th\nird, the euro™s appreciation should not only be viewed from the perspective of external demand. A strong euro simultaneously dampens the prices of \nimport goods. This helps to curb the inflationary pressures resulting from \nstrong rises in energy and food prices \nand thus has a stabilising effect.", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 11 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n3) The third factor in favour of a fairly \noptimistic economic outlook for Germany is that the ongoing financial market \nturmoil has so far had no discernible \nimpact on the German economy. In particular, credit growth is still robust, the German housing market is not overstretched, corporate balance sheets \nremain strong and consumers are not ex\ncessively leveraged. So far, the \nGerman banking system has proven sound. Admittedly, the ongoing \nadjustments in the global financial markets will be associated with a number of further challenges for banks both nationally and in\nternationally. However, from the current perspective, the risk of a credit crunch in Germany is fairly \nremote.  In summary, the driving forces behi\nnd the current upswing of the German economy remain fundamentally intact. As \na consequence, I see no compelling \nreason to paint a bleak growth scenario for the German economy in the \nongoing year.  4 The Eurosystem™s monetary policy stance \nStrong upward pressure on global inflation can, to a la\nrge extent, be explained \nby sharp hikes in energy and food prices. A combination of protracted and robust global economic growth and in\ncreasing capacity constraints drove \ncommodity prices to new record highs. Consequently, inflation has increased \n\nmarkedly all over the world, a development\n which, in industrialised countries, has been particularly pronounced si\nnce the second half of 2007.", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 12 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThis is also true of the euro area. \nThe annual Harmonised Index of Consumer Prices (HICP) rose to a worrying 3.6% in March. This is the highest rate since \nthe euro™s launch in 1999 \nand well above the Eurosystem\n™s definition of price \nstability Œ inflation rates of below \n2% in the medium term. Looking ahead, energy and food prices are likely to keep the eurozone™s inflation rate at \nelevated levels for longer than initially expected. Hence, we will witness temporarily high inflation rates for a \nmore protracted period than previously \nanticipated, though rates will \neventually decline towards 2%.  \nWhat does such an outlook mean \nfor the Eurosystem™s monetary policy \n\nstance? To put the issue into a broader perspective, let me note that a central bank cannot adequately react to the (temporary) first-round effects stemming from increases in oil and food prices, i\nndirect taxes and the like. Nor should it \nattempt to do so, since a change in monetary policy impacts on the price level \nonly with a considerable time lag of se\nveral quarters. Consequently, a central \nbank reacting mechanically to first-round \neffects would be likely to do more \nharm than good.  In the medium run, however, the p\nersistence of high energy and food price inflation is cause for serious concern.\n Protracted relative price changes may \ntranslate into medium to longer-term inflation expectations becoming less well \n\nanchored and drifting slowly over and above a central bank\n™s price stability threshold. Elevated inflation expectations could give rise to a damaging wage-\nprice spiral, thereby generating the so-called ﬁsecond-round effectsﬂ. Given the \ncosts of curbing such inflation dynamics once they have started, the stability-oriented Eurosystem has to fight the \nrisk of broad-based second-round effects \ndecisively and proactively. The recent \nrounds of wage settlement in the euro", "Embargo: April 17, 2008, 12.00 noon CEST\n  Page 13 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \narea have not contributed to curbing inflation pressures. On the contrary, \nrecent wage dynamics in conjuncture with elevated and persistent energy and \nfood price pressures have increased the risk of a prolonged period of intolerably high inflation. \nAt our last meeting of the ECB Governing Council, we have emphasised that \ngiven the uncertainty about the economic outlook and the downside risks \n\nassociated with the tensions in global financial markets, \nthe continued vigorous expansion of money and credit and the strong upside risks to price stability the current Eurosystem monetary policy stance will contribute to the anchoring of medium to longer-term inflation expectat\nions at a level consistent with price \nstability. At the same time, the ECB™s Governing Council has promised to do what is needed to ensure that inflation expectations will continue to remain firmly anchored at low levels.  \nAgainst this background, we will have to continuously monitor closely all incoming data and evaluate whether the current level of interest rates in fact \nensures to achieving our objective. After all, the best contribution the \nEurosystem can make to sustainable grow\nth in the euro area is to safeguard price stability in the medium to long term Œ and not to be forgotten: A reliable monetary policy in combination with a commitment to provide liquidity to ease market tensions also helps to reduce uncertainty in times of the ongoing financial market turmoil.  Thank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 780}