{"AUTHOR": "Axel A.Weber", "TITLE": "Die Subprime-Krise. Ursachen und Folgen für das Kreditwesen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688860/507c972a84adea9dcb68f40e22427770/mL/2008-04-25-weber-subprime-krise-ursachen-und-folgen-fuer-kreditwesen-download.pdf", "LOCAL_PDF_FILE": "2008-04-25-weber-subprime-krise-ursachen-und-folgen-fuer-kreditwesen-download.pdf", "DATE": "25.04.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der der Deutschen Bundesbank Die Subprime-Krise.  Ursachen und Folgen für das Kreditwesen   Rede anlässlich des FTD-Bankengi\npfels 2008 unter dem Titel:  Neue Strategien und Geschäftsfelder für den  \ndeutschen Bankenmarkt in Eltville am Freitag, 25. April 2008", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 2 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung......................................................................................................2\n 2 Ein kurzer Blick zurück..................................................................................3\n 3 Ursachen......................................................................................................6\n 4 Was ist jetzt zu tun?\n....................................................................................13\n 5 Lehren für die Zukunft.................................................................................13\n  1 Einleitung Sehr geehrte Damen und Herren. Die Fa\nchsprache der modernen Finanzwelt ist für Außenstehende häufig ein Buch mi\nt sieben Siegeln. Dies gilt insbeson-dere dann, falls der knappen Zeit \nwegen mit Abkürzungen hantiert wird. Buchstabenkombinationen wie AAA, ABCP, ABS, CDO, CDS, SPV, SIV etc. Œ \ndie Reihe lässt sich beinahe beliebig fortsetzen Œ dürfte die meisten Nicht-\n\nFinanzfachleute ratlos zurücklassen. Folglich passiert es nur äußerst selten, \ndass es ein Begriff aus der Finanzwelt \nin die Schlagzeilen der allgemeinen \nPresse schafft. Mehr noch: dass dies\ner Begriff beinahe zum Tagesgespräch \nwird Œ und dies fast rund um den Erdball Œ wenn es um die Aussichten für die \nFinanzmärkte und die Realwirtschaft geht. \nSie wissen worauf ich anspreche: das Wort subprime, das auch im Titel mei-nes Vortrages erscheint. Noch vor ca. 1 ½ Jahren war subprime\n weitgehend unbekannt Œ heute jedoch scheint es\n das Thema schlechthin zu sein.", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 3 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWährend der Begriff subprime\n im Finanzstabilitätsbericht des IWF von Sep-\ntember 2006 nur ein einziges mal auftaucht, erscheint er im jüngst vorgelegten \nText (April 08) insgesamt 114 mal Œ \nbeinahe genauso häufig wie das Wort cri-sis, das 113 mal gebraucht wird. Auch in der deutschen Presse schafft es sub-prime regelmäßig in die Schlagzeilen Œ es\n würde mich nicht wundern, wenn es subprime auch noch zum Wort des Jahres bringt. \nDie Gründe, weshalb der Begriff \nsubprime eine solchen Bekanntheitsgrad er-\nlangt hat, liegen auf der Hand. Es \nwaren Probleme auf dem US-Subprime-Markt, die im Sommer letzten Jahres die \nSchockwellen auslösten, die bis heu-\nte die Stabilität des globalen Finanzsystems auf eine ernste Probe stellen. Im Rahmen meiner folgenden Ausführungen möchte ich sowohl die Ursachen der \nnun seit mehr als acht Monaten anhaltenden Verwerfungen aufzeigen als auch \ndie Implikationen insbesondere \nfür das Kreditgewebe beleuchten. \nVorwegschicken will ich jedoch einen kurzen Blick zurück auf die Geschehnis-se, welche die anhaltenden Verwerfungen damals auslösten. \n 2 Ein kurzer Blick zurück \nSubprime, bzw. präziser: \nsubprime mortgages, stehen für US-\nHypothekendarlehen an Schuldner mit ei\nner geringen Kreditwürdigkeit. Der \nkonkrete Auslöser der im August letzten Jahres beginnenden Finanzmarkt-\n\nVerwerfungen waren nun steigende Ausfallraten in eben diesem subprime\n-Segment des US-Hypothekenmarkts, die in Kombination mit dem Ende des", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 4 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlangjährigen Immobilienpreisanstiegs zu einer rasch steigenden Risikoaversion \nvon Investoren gegenüber Anlagen im Hypothekenbereich führten. Von dieser Risikoaversion wurde insbesondere das Geschäftsmodell besonde-rer Zweckgesellschaften (Conduits) hart getroffen. Das grundsätzliche Kon-struktionsprinzip einer solchen, häufig \naußerbilanziellen Zweckgesellschaft ist \nrecht einfach. Diese emittiert zu \nFinanzierungszwecken kurzlaufende Wertpa-\npiere Œ sog. asset backed commercial paper\n (ABCP) Œ und investieren die so \ngewonnenen Mittel in langfristige Anlagen wie Hypothekendarlehen bzw. Pa-piere, die ihrerseits durch das Verbriefen von Imm\nobilienkrediten entstanden \nsind (mortgage backed securities, MBS). \nDie plötzliche Abneigung gegenüber Risiken auf dem Immobilienmarkt lies die Nachfrage der Investoren nach den von den Zeckgesellschaften emittierten Kurzfristpapieren jedoch zusammenbrechen Œ als Folge trocknete der ABCP-\nMarkt regelrecht aus. Im Ergebnis erodierte die Finanzierungsbasis der Zweck-\n\ngesellschaften, auslaufende\n Kurzfristpapiere ließen \nsich nicht mehr revolvie-ren. Um dennoch die auslaufenden Papiere bedienen zu können, versuchten nun \nviele Zweckgesellschaften, Liquiditäts\nlinien als Rückfallfazilitäten zu ziehen oder finanzielle Mittel dadurch freizusetzen, indem sie Teile ihrer Aktiva an an-\n\ndere Finanzmarktteilnehmer verkauften. Aufgrund der allgemein angestiege-\nnen Aversion gegenüber Anlagen im Immobilienbereich fanden sich jedoch kaum noch Käufer für die angebotenen Aktiva Œ und wenn, dann nur mit dras-", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 5 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntischen Preisabschlägen. Auch für MBS und ähnlich Papiere kam es hiermit zu \neinem erheblichen Preisverfall und einer Austrocknung des Marktes. \nFür Zweckgesellschaften bedeutete dies zusammengefasst: Während der Marktwert ihrer Aktivseite erodierte, fanden \nsie auf ihrer Passivseite keine An-\nschlussfinanzierung mehr, um\n auslaufende Kurzfristpapiere zu revolvieren. \nIn der Folge griffen viele Zweckges\nellschaften notgedrungen in erheblichem \nMaße auf die oben erwähnten Kreditlini\nen zurück, die ihnen von Banken Œ die \nihrerseits häufig eben diese Zweckgesellschaften aufgesetzt\n haben Œ für den \nFall von Liquiditätsengpässen einger\näumt wurden. Im Ergebnis wurden auch viele Banken sehr stark in Mitleidens\nchaft gezogen, zum Teil nahmen sie auch \ndie bis dato außerbilanziellen Zweckges\nellschaften wieder auf ihre Bilanz. So \nist ein bis heute anhaltender,\n erheblicher Wertberichtigungsbedarf bei vielen Finanzinstituten rund um die Welt ents\ntanden, der sich in der Summe bereits \nauf einen dreistelligen mittleren Milliardenbetrag beläuft. Aufgrund der weitverbreitet vorherrschend\nen Unsicherheit über das tatsächli-che Ausmaß der finanziellen Belastu\nngen und eventuell noch kommender Un-\nbill ist nach wie vor das Vertrauen zwischen den \nMarktteilnehmern erheblich gestört. Binnen kurzer Frist wurde so\nmit aus der Krise auf dem US-\nHypothekenmarkt eine generelle Vertrauenskrise auf dem globalen Finanz-markt. Im Verlauf der letzten Wochen \nhat sich der Charakter der Verwerfungen jedoch leicht geändert. Während die \nAnspannungen am Interbankengeldmarkt anhalten, zeigen sich z.B. die Aktienmärkte gegenüber Mitte März heute spür-\nbar fester.", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 6 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Ursachen Worin liegen die Ursachen für diese Krise? \nGab es eine besonders augenfälli-\nge Entwicklung, die eindeutig Vorbote f\nür die seit gut acht Monaten anhalten-\nden Verwerfungen im globalen Finanzsystem war? In diesem Zusammenhang bin ich sehr skeptisch, was monokausale Erklärungen angeht Œ besonders wenn sie erst jetzt, also im Nachhinein, jedoch umso entschiedener vorgetra-gen werden. Ich bin stattdessen überzeugt, dass es ein Cocktail verschiedener Zutaten war, der die Schockwellen für das Finanzsystem\n ausgelöst hat. Ein Cocktail, des-\nsen Ingredienzien separat betrachtet \neher unbedenklich waren, die sich in ihrer \nKombination jedoch als hochgefährliches Gebräu herausstellten. \nZu diesen Zutaten zählen insbesondere drei Dinge: - eine wenig risikoorientierte Kreditvergabepraxis \n- Schwächen beim Kreditrisikotransfer \n- zu optimistische Einschätzungen in Be\nzug auf strukturierte Wertpapiere. Zum ersten Punkt, der wenig risikosens\nitiven Kreditvergabepraxis. Die Vorstel-\nlung, nahezu ohne Eigenkapital und mit nur geringer oder überhaupt nicht \nnachgewiesener Bonität einen Immobilienkredit zu bekommen, ist für Außen-stehende sehr befremdlich. In einigen Ländern wurden solche Hypothekendar-", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 7 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlehen jedoch zu einem maßgeblichen Charakteristikum auf dem Immobilien-\nmarkt in den zwei bis drei Jahren vor dessen Höhepunkt.  \nProminentes Beispiel für solche Exzesse\n waren die Ausleihungen, die in hu-moresker Umschreibung als \nninja-loans\n bezeichnet wurden, wobei \nninja für no income, no job, no assets\n steht. Eine bedeutende Triebfeder für diese Art der Kreditvergabe war unter anderem die Hoffnung auf weiter \nanhaltende Preis-steigerungen auf den Immobilienmärkten: selbst bei vollständigem Ausfall des bonitätsschwachen Schuldners würde somit der Wert der Immobilie den aus-stehenden Kreditbetrag übertreffen, das Kreditrisiko für den Gläubiger also ver-\nschwindend gering sein. Eine Hoffnung, die sich als höchst trügerisch erwies. Ich komme zum zweiten Punkt, Schwächen \nim Kreditrisikotransfer. Die wenig risikosensitive Kreditvergabe an Schuldner mit schlechter Kreditwürdigkeit \nwurde neben vorangegangenen Immobilienpreissteigerungen auch dadurch befeuert, dass innovative Finanzinstrumente das Weiterreichen des Kreditrisi-kos weg von der Bank und hin zu renditesuchenden Nichtbank-Investoren er-laubten. Der angelsächsische Begriff für dieses Geschäftsmodell lautet —\noriginate to distribute\nﬁ, bestehend aus folgenden Schritten: der einzelne Immobilienkredit wird zuerst von einem sogenannten Or\niginator (z.B. eine Hypothekenbank) ausgereicht, dann mit anderen Hypothekenkrediten zusammengefasst, an-schließend auf eine Zweckgesellschaft transferiert und schließlich in Form for-derungsbesicherter Wertpapiere an andere Finanzmarktteilnehmer weiterver-\nkauft.", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 8 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEin besonderes Charakteristikum dieser \nPapiere ist, dass sie häufig in ver-\nschiedenen Tranchen verkauft werden, die jeweils ein eigenes Risiko/Rendite-\nProfil aufweisen (collateralised debt obligations\n [CDOs], sog. strukturierte Wer-\ntpapiere). Indem anfallende Verluste im\n verbrieften Hypothekenportfolio gemäß dem Wasserfall-Prinzip zuerst von \nden nachrangigen Tranchen absorbiert werden, ist es durch diese Art des V\nerbriefens zumindest grundsätzlich mög-\nlich, aus einem Portfolio mäßiger Güte erstklassig ausfallsichere Wertpapiere zu generieren. —Finanzalchemieﬁ sagen einige Beobachter hierzu, der Sach-\nverständigenrat überschrieb den entspr\nechenden Passus in seinem letzten Jahresgutachten mit den Worten —aus Landwein wird Qualitätswein.ﬁ Den heutigen Möglichkeiten, Kreditrisiken \nzu transferieren, stehe ich weiterhin grundsätzlich positiv gegenüber, da sie es \nerlauben, auch Kreditrisiken aktiv zu \nsteuern und diese somit den sich im \nZeitverlauf ändernden Risikopräferenzen \nanzupassen. Kreditrisikotransfer erhöht al\nso die Flexibilität der Finanzmarktak-\nteure und ist Teil eines fortschrittlichen Risikomanagements. \nJedoch haben gerade die V\nerwerfungen der letzten Monate bedeutende Schwachstellen in diesem Prozess aufgezeigt. Insbesondere wurde deutlich, \ndass die Handelbarkeit und breitere Streuung von Kreditrisiken nur dann die Widerstandsfähigkeit des Finanzsystems tatsächlich verbessern, wenn die \nQualitätsstandards auf allen Stufen des Transferprozesses hoch bleiben und \nkeine neuen Risikokonzentrationen entstehen. Beim Kreditrisikotransfer ist schließlich immer zu bedenken, dass die transfe-\n\nrierten Risiken an sich ja nicht vers\nchwunden sind Œ sie liegen nun jedoch wo-", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 9 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nanders mit der Gefahr, dort\n gegebenenfalls konzentri\nert wiederaufzutauchen. Gerade solche neuen Risikokonzentrationen waren es auch, die in den letzten \nMonaten zu mitunter existenzbedrohenden Schieflagen einzelner Finanzinstitu-te führten. Ein Grund hierfür dürfte unter anderem in der asymmetrischen Informations-\nverteilung zwischen dem Originator \ndes Hypothekenkredits und dem Endinves-tor liegen. Während der Originator den jeweiligen Schuldner und dessen Boni-\n\ntät grundsätzlich aus eigener Anscha\nuung kennt, sind dem Endinvestor solche \n\nInformationen häufig nur schlecht oder \ngar nicht zugänglich. Die Entscheidung, \nin durch Verbriefungen geschaffene strukturierte Wertpapiere zu investieren, wurde also häufig bei nur mäßig guter\n Kenntnis der Güte des zugrundeliegen-\nden Hypothekenpools getätigt. Asymmetrische Informationsverteilung schwächt jedoch grundsätzlich die T\nransparenz auf dem Finanzmarkt und steht somit dem Wirken der Marktdisziplin entgegen, was zu Übertreibungen \nund übertriebener Risikoübernahme führen kann. Verschärfend kommt im hiesigen Fall \nhinzu, dass die Originatoren nach dem Weiterreichen des Kreditrisikos an a\nndere Marktteilnehmer nur noch wenige Anreize hatten, die Qualität des Hy\npothekenpools ausreichend gründlich zu überwachen. Asymmetrische Informationsverteilung bestand also nicht nur \nzum Zeitpunkt des Kreditrisikotransfers, s\nondern auch in der Folgezeit, als sich \ndie Qualität der verbrieften Aktiva bereits zu verschlechtern begann. An der Nahtstelle zwischen Emittent und Investor setzen in der Regel professi-\nonelle Bonitätsbewerter an, also die Ratingagenturen. Deren grundsätzliches", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 10 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGeschäftsmodell ist es gerade, der asymmetrischen Informationsverteilung entgegenzuwirken und dem Endinvestor durch umfassende Analyse der Aus-\nfallwahrscheinlichkeit eines Schuldners \nbzw. eines von diesem emittierten \nWertpapiers eine fundierte Anlageen\ntscheidung zu ermöglichen. \nWie sich herausstellte Œ und hiermit bin ich bei meinem dritten Punkt angelangt \nŒ waren jedoch die Gütesiegel, die Ra\ntingagenturen strukturierten Wertpapie-ren anhefteten, häufig zu optimistisch. Die vergangenen acht Monate haben eindrucksvoll gezeigt, an welche Grenzen auch professionelle Ratingurteile \n\nstoßen können. Mitunter wurden strukturierte Wertpapiere, denen anfangs noch eine höchst-mögliche Ausfallsicherheit zugestanden \nwurde, von einem \nauf den nächsten Tag auf ein Ratingniveau kurz vor dem Ausfallstatus heruntergestuft. Die noch vor zirka einem Jahr von vielen gehegte Annahme, strukturierte, hypotheken-\n\nbesicherte Wertpapiere böten einen Renditeaufschlag gegenüber Staatsanlei-\nhen bei vergleichbarem (geringen) Risiko, \nhat sich somit in der Zwischenzeit \nals grobe Fehleinschätzung herausgestellt. Um das Bild des Sachverständi-\ngenrates wieder aufzugreifen: Aus Landwein wurde mittels tranchierter Ver-briefung häufig nur dem Etikett nach, also nur vermeintlich Qualitätswein. \nNicht zuletzt vor diesem Hintergrund bleiben Investoren dazu aufgerufen, mit \n\nRatingurteilen verantwortungsbewusst umzugehen und sich nach Möglichkeit \n\nselbst ein Urteil zu bilden, bevor sie in entsprechende Produkte investieren.", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 11 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZusammenfassend zu den Gründen: Eine zu optimistische Einschätzung ge-\ngenüber den Möglichkeiten der modernen —F\ninanzalchemieﬁ und somit der Si-\ncherheit strukturierter Wertpapiere in Ko\nmbination mit der Suche vieler Investo-ren nach einer (Über)rendite haben die beiden erstgena\nnnten Faktoren Œ also die nicht-risikogerechte Kreditvergabe inklusive anschlie\nßender Verbriefung Œ maßgeblich befeuert. Somit war es die dynamische Wechselwirkung aus den drei genannten Zutaten Œ wenig risikoorientierte Kreditvergabe, Schwächen im Kreditrisikotransfer und \nzu optimistische Einschätzung struk\nturierter Wertpapiere Œ die den Finanz-\nmarkt-Cocktail letztlich so gefährlich werden ließ. \nGerade diese Dynamik dürfte auch der Grund gewesen sein, warum häufig \ngeäußerte Warnungen nicht zur gewünschten vorsichtigeren Umgangsweise führten. Auch die Bundesbank hat in der Vergangenheit mehrfach öffentlich darauf hingewiesen, dass z.B. in Bezug auf den generellen Kreditrisikotrans-\n\nferprozess zu bedenken ist, dass die in diesem Zusammenhang kreierten Fi-\nnanzprodukte noch keinen vollen Kreditzyklus und somit keinen ernsten Pra-xistest bestehen mussten. Solange jedoc\nh die Musik in Form steigender Ge-\nwinne spielte, wollte einfach jeder dabei\n sein Œ warnende Stimmen fanden in \ndieser Phase wenig Gehör. \nSchaut man genauer hin, so deuten \ndie drei hier genannten Krisenursachen \nletztlich auf eine maßgebliche Schwachstelle hin die da lautet: mangelhaftes \n\nRisikomanagement vieler Marktteilnehmer,\n die insbesondere zu wenig Vorsor-ge gegenüber abrupten Änderungen der Marktlage getroffen hatten. Dies wur-", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 12 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nde insbesondere deutlich bezüglich zweier Dinge: der Marktliquidität, also im \nHinblick auf die (fehlende) Marktgängigk\neit bestimmter Wertpapiere in Stress-\nsituationen zum einen, zum anderen auc\nh bezüglich der Finanzierungsliquidi-\ntät, da ehemals genutzte Finanzierungsque\nllen in turbulenten Marktsituationen \n\nrasch versiegten und schließlich auch in Bezug auf die enge Wechselwirkung \n\nzwischen beiden Phänomenen. Obendrein zeigte sich grundsätzlich, dass \nauch die Geschäftsmodelle verschiedener Marktteilnehmer nicht dauerhaft \n\ntragfähig waren. Eine überraschende Erkenntnis der letzten Monate ist daneben, dass in turbu-\nlenten Zeiten viele Kreditrisiken wi\neder bei den Banken landen, obwohl das Kreditrisiko an sich doch mittels Verbrief\nungen transferiert werden sollte. Folg-lich überrascht, dass viele \nVerbriefungskonstruktionen bei Stress in den Märk-ten faktisch für einen Kreditrisiko-\nNichttransfer standen Œ und dies just in dem Augenblick offensichtlich wurde, als es ger\nade nötig gewesen wäre, das Risiko tatsächlich transferiert zu haben. Wie es aussieht sind die Verwerfungen \nauf den Finanzmärkten noch nicht vor-über. Daher drängt sich die Frage auf, was nun geboten ist, um wieder in ruhi-geres Fahrwasser zu kommen. Ich möchte beim Beantworten dieser Frage zwei verschiedene Zeithorizonte unterscheiden. Einmal: Was ist kurz- und mit-telfristig geboten, was ist also jetzt \nzu tun? Daneben: Wie \nsehen die längerfris-\ntigen Lehren für die Zukunft aus? Zum ersten Punkt: was jetzt zu tun ist.", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 13 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Was ist jetzt zu tun? \nEiner Rückkehr in ruhigere Bahnen steht bisher entgegen, dass das Vertrauen insbesondere zwischen den Finanzinstituten\n immer noch erheblich gestört ist. \nUm ein Mindestmaß an Vertrauen wiederherzustellen, ist weiterhin mehr Transparenz bzgl. noch bestehender Risiken und des möglichen, damit zu-sammenhängenden Wertberichtigungsbedarfs nötig. Um diese Transparenz \nherzustellen, sind zuerst die Marktteil\nnehmer selbst gefordert Œ und diese in deren eigenem Interesse. Mehr Transparenz zu schaffen, kann ein steiniger \nWeg sein, ist jedoch unausweichlic\nhe Vorbedingung, um die Lage auf den Fi-nanzmärkten mittelfristig zu beruhigen. Die zurzeit noch vorherrschende \nIntransparenz ist nämlich der Nährboden, auf dem die Unsicherheit schüren-den Gerüchte weiter gedeihen können. \nIntransparenz steht somit neuem Ver-trauen im Wege.  5 Lehren für die Zukunft \nWie ich zuvor festgehalten habe, spiegeln di\ne seit mehr als einem halben Jahr \nanhaltenden Verwerfungen auf den Finanzmärkten letztlich offengetretene \nSchwächen im Risikomanagement vieler Marktteilnehmer wider, die lange Zeit durch die hohen Wachstumsraten und Preissteigerungen in den zugrundelie-genden Vermögensmärkten überdeckt wurden. Zwingende Schlussfolgerung \nfür die Zukunft ist, dass Finanzinstitute ihr Risikomanagem\nent verbessern und diesbezüglich auch Stresstests fortentwickeln müssen. Hierbei gilt es insbe-sondere sowohl mehr Vorsorge für Engpässe der Marktliquidität Œ also der", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 14 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHandelbarkeit insbesondere komplexer Kreditprodukte Œ als auch der Finan-zierungsliquidität Œ also des Zugangs zu\n Finanzierungsquellen Œ zu treffen. Über diese grundsätzliche Feststellung hinaus laufen auch auf internationaler \nEbene wichtige Initiativen mit dem Ziel\n, weitere Maßnahmen zu identifizieren, \nwelche die Widerstandsfähigkeit des Finanzsystems in der Zukunft deutlich \nverbessern helfen. \nIn diesem Zusammenhang hat das Forum für Finanzstabilität (FSF), in dem \nseit 1999 Notenbanken, Finanzaufsichtsbehörden und Finanzministerien der führenden Finanzplätze zusammenkommen, Anfang April einen wichtigen Be-richt vorgelegt, den wir in unserer G7-Sitzung in Washington D.C. vollumfäng-lich unterstützt haben. Dessen grundsätzliche Stoßrichtung ist, das Umsetzen \ndes Basel II-Rahmenwerks mit Nachdruck v\noranzutreiben und gleichzeitig an \nverschiedenen Stellen V\nerbesserungen vorzunehmen. Im Fokus der Überlegungen des FSF stehen insbesondere Verbriefungskon-struktionen und außerbilanzielle Zweckgesellschaften. In diesem Zusammen-\nhang möchte ich in aller Kürze drei\n Themenbereiche aus dem Bericht erwäh-nen, in denen Verbesserungen besonders nötig sind. Erstens ist es ist dringlich, die Ei\ngenkapitalanforderungen für Anlagen in be-stimmte strukturierte Wertpapiere (wie z.B. CDOs) zu überprüfen und gegebe-nenfalls mittelfristig zu erhöhen. Hierbei gilt es auch, das Liquiditätsrisikoma-\nnagement insbesondere in Bezug auf au\nßerbilanzielle Anlagevehikel zu \nverbessern.", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 15 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZweitens: Um die Transparenz auf den Finanzmärkten zu erhöhen, gilt es, of-fene Bewertungsfragen bezüglich strukturierter Produkte und außerbilanzieller \nZweckgesellschaften zu lösen.  Im Zusammenhang mit der Bewertung komplexer Wertpapiere dreht sich die \n\nDiskussion seit einiger Zeit auch um di\ne grundsätzliche Angemessenheit der \nZeitwertbilanzierung (fair value) in \nStresssituationen, in denen die Bewertung \nanhand von Marktpreisen in \nvielen Fällen dadurch erschwert wird, dass es \naufgrund des nahezu ausgetrockneten Marktes kaum verlässliche Marktpreise gibt. Hierbei ist mir wichtig zu betonen,\n dass ich es für sinnvoll halte, am be-\nstehenden Rechnungslegungsrahmenwerk Œ inklusive Zeitwertbilanzierung Œ grundsätzlich festzuhalten. Hiervon gerade in ungünstigen Marktlagen abzurü-\ncken, dürfte eher verunsichern und daher nicht dazu beitragen, das Vertrauen \nunter den Marktteilnehmern wiederzugewinnen\n. Dort, wo eine marktpreisorien-\ntierte Bewertung jedoch nicht möglich ist, gilt es, auf bewährte Alternativme-\nthoden zurückzugreifen. Dies sollte\n jedoch innerhalb des gegebenen Regel-\nwerks geschehen mit der Maßgabe, dass die Bewertungsmethoden möglichst \nverlässlich und nachvollziehbar sind. \nDrittens gilt es, die Methoden sowie den Gebrauch und die Rolle externer Ra-tings zu prüfen. Hierbei gilt es, etwaigen Interessenkonflikt\nen innerhalb der Ra-tingagenturen vorzubeugen. Daneben sollten Ratings unter anderem deutlich \n\nmachen, dass sich das Risikoprofil st\nrukturierter Anleihen von demjenigen \nklassischer Anleihen unterscheidet, etwa durch das Verwenden einer geson-\nderten Ratingnomenklatur.", "Sendesperrfrist: 25. April 2008, 09:30 Uhr MESZ\n  Seite 16 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAls Fazit meiner Ausführungen sei festgehalten: Da die Verwerfungen auf dem \nFinanzmarkt verschiedene Ursachen haben, müssen auch die Maßnahmen zur \nAbhilfe an verschiedenen Punkten an\nsetzen. Verbesserungen im Risikomana-\ngement, Transparenz und Vertrauen sind in diesem Zusammenhang die drei \nBegriffe, die für eine dauerhafte Ents\npannung auf dem Finanzmarkt von zent-raler Bedeutung sind. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 776}