{"AUTHOR": "Axel A.Weber", "TITLE": "Germany and the financial crisis: challenges and opportunities", "PDF_URL": "https://www.bundesbank.de/resource/blob/702784/ba0962ffa3e35ff2e9dc49c885d24c00/mL/2010-04-26-weber-germany-and-the-financial-crisis-download.pdf", "LOCAL_PDF_FILE": "2010-04-26-weber-germany-and-the-financial-crisis-download.pdf", "DATE": "26.04.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n Page 1 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n  Professor Axel A Weber President  of the Deutsche Bundesbank  Germany and the financial cris\nis: challenges and opportunities\n Luncheon Speech at the American Council on Germany in New York on Monday, 26 April 2010", "Page 2 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n Contents 1 Introduction.................................................................................................................2\n 2 Where do we stand?...................................................................................................4\n 3 The ﬁbusiness model debateﬂ and challenges in the fields of economic and fiscal policy...........................................................................................................................6\n 4 Conclusion................................................................................................................10\n  1 Introduction \nLadies and gentlemen,  to this day, the Berlin airlift of the years 1948/49 continues to be an impressive monument of \nthe solidarity between the United States and Germany which started after World War II. For \nthis friendship to prosper, the \nintellectual and cultural exch\nange between the two countries has been very important. The American Council on Germany in New York as well as its \nGerman counterpart the Atlantik-Brücke have, since their incorporation in 1952, contributed \nlargely to a better understanding between the two countries both in political and in economic \naffairs. Therefore, I am very honoured by the invitation of the American Council on Germany to give a speech about challenges and opport\nunities facing the German economy in the \naftermath of the financial crisis. In order to explain the background of the cu\nrrent economic situation in Germany, I would \nfirst like to take a brief look back to the past.", "Page 3 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n How would I have assessed the economic situati\non in Germany, had I gi\nven this speech six \nyears ago? In fact, my assessment would have been quite dire. In spring 2004, the German economy was just about to turn the corner after three years of stagnation. However, the relief about the first signs of economic recovery\n was clouded by obvious structural problems. Whereas the cyclical upturn was sustained primarily by stimuli to German exports stemming from a buoyant world economy, there were hardly any signs \nof a broadly based and self-\nsustaining upswing, not least owing to high structural unemployment\n and depressed private consumption. In addition, the fiscal deficit was expected to exce\ned the Maastricht Treaty™s deficit ceiling of 3% for the third year in succession, hence limiting the scope for fiscal action. Policymakers were well aware of the seriousness of the situation, and economic and social policy reforms had been al\nready initiated. However, \nstrong headwinds in pushing through those reforms were to be expected. Three years later, in spring 2007, my take \non the situation would have been much more \npositive. At that time the German economy was on a sound upward path. Although the \nstrongest impulses still came from the export se\nctor, domestic economic conditions had very \nmuch improved. In particular, a strong recovery in the labour market, breaking the ratchet \neffect of ever persistently rising unemployment, and a greater \nemployment intensity pointed to improved longer-term growth fundamentals. In addition, a nearly balanced budget was to \nbe expected for 2007. What had happened? First of\n all, important structural reforms had \nbeen successfully implemented. These were bol\nd labour market reforms, which modernised the labour market structure and lowered the employment threshold of economic growth, as well as adjustments in the social security \nsystems, in particular the pension system. The \nstructural reforms paved the way for further necessary market-based corrections, for \nexample in wage setting and intra-plant working-time flexibility. Secondly, the improved economic situation was used for serious fiscal consolidation.", "Page 4 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n To sum up: The German economy was quite strong, when the first harbingers of turmoil were witnessed on the US housing market. In the meantime, we have experienced a very \nsevere global financial crisis which caused the deepest global recession since World War II. \nTherefore, I would like to talk about the following two questions: 1 Where does the German economy currently st\nand, now that tensions on the global financial markets have eased and the global economy is gradually recovering?  2 What are the economic and fi\nscal policy challenges to which Germany has to respond in \norder to enhance the framework for economic growth? \n2 Where do we stand? \nThe German economy is clearly in the process of recovering from the deep downturn it experienced in the winter 2008/09. As in most other industrialised economies the recovery \nprocess started in spring 2009, driven mainly by a massive \nfiscal and monetary stimulus. \nStill, GDP contracted by 5% compared to 2008 and hence by much more than in the United \nStates. Around the turn of the year, economic activity was dampened as the fiscal stimulus \nwore off and also owing to the inventory cycle. The relatively cold and snowy winter weather \nwas an additional burden for the recovery process. However, trend recovery remained \nbasically intact and the recovery process is \nexpected to regain momentum in the second \nquarter of 2010. As a typical mainstay of the German economy, exports will once again play \nan important role in the recovery. However, \nunlike earlier economic downturns, the labour \nmarket stayed surprisingly robust throughout t\nhe crisis. As a consequence, consumption \nactivity is this time comparatively stable, th\nerefore supporting the economic growth process.", "Page 5 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n Nonetheless, there are obvious f\nootprints of the financial turmoil and economic downturn in \nGermany. These are most obvious in the banking sector. Total write-downs of German \nbanks have so far accumulated to roughly US$ 98\n.9 billion during the financial crisis. And \nfurther losses, especially in the form of writ\ne-downs on loans, are still to be expected. Those \nlosses are mainly straining the financial institutions themselves, necessitating huge consolidation efforts. However, where \nbanks have taken advantage of the banking stabilisation measures provided by the government and coordinated by the Financial Market \nStabilisation Fund (SoFFin), these losses either have already burdened the fiscal budget or \n\nmight do so in future. This leads me to the next footpr\nint of the financial crisis. Public\n debt has risen sharply. As in \nalmost all industrialised countries, this was \na consequence of the sharp economic downturn as well as the extensive fiscal support meas\nures necessary in order to stabilise the \neconomies. Starting from an almost balanced \nbudget in the years 2007 and 2008, public \nfinances in Germany worsened significantly in 2009. At 3.3% of\n GDP the public deficit went \nback above the EU reference value of 3%. As t\nhe majority of the revenue losses caused by \nthe economic downturn will accrue with a time l\nag to the business cycle, the prospects for \npublic finances in this year are even more dire, with the public deficit expected to hit 5% of \n\nGDP.  Finally, we have to bear in mind that the financial crisis br\nought to an end a period of very \nprosperous but ultimately unsustainable global \neconomic growth. And it may well take some \ntime before global output and world trade return \nto a solid growth path. This development \nwill also affect the German ec\nonomy, most obviously throug\nh lower foreign demand. But potential output is also likely to be signific\nantly lower for some time than in the years \npreceding the financial crisis. Whether this refl\nects a temporary adjustment process towards", "Page 6 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n a new equilibrium potential output level or whether potential output growth will stay impaired \nfor a protracted period of time will largely depend on the capacity of the German economy to adjust to the new global economic environment. To sum up, some of the gains from the last\n upswing have clearly been lost due to the \nfinancial crisis. Compared with other countries Œ especially some euro-area member states \nŒ Germany is in a relatively good position, as its economy and public finances were in \ncomparatively good shape when t\nhe financial crisis broke out. In a sense, Germany reaped \nthe fruits of previous reforms also during the crisis. In addition, the German economy was spared additional burdens encountered due to lack of  structural imbalances in the domestic \neconomy, such as a pre-crisis boom in the construction se\nctor or a housing price bubble bursting during the financial crisis\n. Still, the deterioration in pub\nlic finances as well as the altered conditions for global economic growth \npose substantial challenges in the coming \nyears.  3 The ﬁbusiness model debateﬂ and \nchallenges in the fields of economic and fiscal policy \nThe debate about those challenges and the discuss\nion surrounding possible solutions are \ncurrently closely linked to cr\nitical statements about the German ﬁbusiness modelﬂ. This \ncriticism is voiced in the context of global imbalances as we\nll as divergences among EMU \nmember states. It is argued that Germany™s pre-crisis export strength had been fuelled by \nexcessive wage moderation and had been built \nup at the expense of other countries. Moreover, the export strength is held responsible for Germany™s current account surpluses, \nwhich in turn are said to have aggravated the financial crisis. In my view, this debate is", "Page 7 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n misleading, the reasoning is flawed and the \nresultant policy suggestions are harmful. We \nwould be ill-advised to deduce from the recent experience a need to actively prop up \ndomestic demand, be it via encouraging higher negotiated wages or via fiscal policy measures.  First of all, export strength and current account deficits have been unjustifiably linked. High or growing export shares are not necessarily associated with cu\nrrent account surpluses. In \nthe case of Germany, there are different drivers for both developments. The export strength \nwas mainly a result of the high quality of\n the products and the strong world trade growth during the last upswing. The current account\n surpluses stemmed from relatively weak \ndomestic demand, but this weakness was not due to macroeconomic demand management \nor general unwillingness of Germans to spend. Rather, it was a by-product of the correction \nof the structural problems mentioned before: Wage growth remained low even as rising employment reduced  structural unemployment, and fiscal policy \nwas restrictive in order to \nbring down excessive public def\nicits. Normally, domestic demand could have been expected \nto accelerate as the correction proceeded and the upswing matured, but before that the global financial crisis intervened. Secondly, the expression ﬁbusin\ness modelﬂ is misleading, as it gives the impression that \nGerman export strength is the result of an acti\nve policy strategy. However, that was not the case. Wage moderation, corporate restructuring and policy meas\nures, which were favourable for Germany™s price competitiveness, were not explicitly aimed at promoting \nexport performance but the response to structural problems which became more and more \npressing. Consequently, direct measures to counter Germany™s export strength are neither possible nor advisable Œ all the more so as the \nhigh export share reflects, first and foremost, the comparative advantages of German firms stemming from their specialisation in", "Page 8 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n consumer durables and high-end capital goods which were largely in demand during the last \nupswing. The impact of price co\nmpetitiveness on Germany™s export strength, by contrast, is often overestimated. Finally, the external surpluses by\n definition also imply that to\ntal investment in Germany was \nlower than total saving. Given that Germany™s\n population is shrinking and growing older, \npersistent current account surpluses leading to an increase in net foreign assets are a rational reaction to smooth the burdens of aging over time. Therefore, the problem has been less about the emergence of current account surpluses in \nGermany and more about how they have been used abroad. In some euro-area member \nstates and in particular those with large pre-crisis current account deficits, the benefits of \nmonetary union, such as lower interest rates and \nthe elimination of exchange rate risk, have not always been used wisely, and have tempted some countri\nes to live beyond their means. Now that the financial crisis has revealed the \nunsustainability of this development, the need \nfor domestic adjustments is becoming more and more apparent. Given this, attempts to blame Germany for problems in those countries\n and policy recommendations of symmetrical adjustment needs are questionable. Rather, \nthe adjustment process that Germany \nunderwent in the decade precedi\nng the financial crisis and which I described earlier may serve as an example.  This is not to deny that major challenges \nfor economic and fiscal policy in Germany remain. \nBut instead of artificially propping up demand, economic policy should strive to enhance the framework for economic growth. To that end, obstacles to a market-induced and smooth \nreallocation of resources have to be remo\nved, which would facilitate the necessary \nadjustments to the changed external environmen\nt. Three areas of policy action are key", "Page 9 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n going forward: Firstly, deregulation to abolish barriers in the services sector might strengthen domestic demand and thus broaden the basis for German economic growth. \nSecondly, with respect to the la\nbour market, important adjustments in the area of temporary and short-term contracts have already been implemented in order \nto combat high structural unemployment after the last recession. This\n success, however, should not be jeopardised \nby a partial reversion of past labour market adjustments. On the contrary, broader labour \nmarket flexibility is desirable in order to fac\nilitate domestic reallocation of workers to more \nprofitable sectors.  Thirdly, the contribution fiscal policy can deliver to enhancing the framework of economic growth Œ the rapid consolidation of public finances Œ is undisputed and without alternative. It is not least the financial crisis and most recent events which have highlighted the \nimportance of fiscal scope of maneuver in time\ns of crisis and the risks of unsustainable \npublic deficits. Therefore, it is of utmost importance that fiscal policy makers use the improved economic outlook to regain their scope \nof action. In addition, confidence in the \nsoundness of public finances is \nan important prerequisite for the anchoring of stable and moderate inflation expectations.  The European stability and growth pact as well \nas the new ﬁdebt brakeﬂ (ﬁSchuldenbremseﬂ) \nbill in Germany have set out necessary and pass\nable consolidation paths \nin order to reverse the persistent trend towards ball\nooning debt and prevent further delays in the structural \nconsolidation of public finances. Germany has to stay the course in order to regain its fiscal scope of action, to be prepared for the future fi\nscal burden of an ageing population and, last but not least, to set an example for consolidation in Europe. In my view, the failure to initiate a credible and ambitious consolidat\nion process soon could be at \nleast as great a risk to the recovery as removing the stimulus measures too early.", "Page 10 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n 4 Conclusion  \nLadies and gentlemen,  the challenge the German economy faces by the financial crisis is well known: adjusting to \nan external environment characterised by fla\ntter, but hopefully healthier, expansion, and fiscal consolidation. The success Germany had in \neconomic adjustment prior to the financial crisis is a particular example \nof how unfavourable economic conditions can also contain the \nseeds of positive change. The lesson we can learn from this is that market-based \ncorrections, even of severe domestic structural problems, are possible if the necessary \nreforms are implemented. This should enc\nourage fiscal and economic policy makers in \nGermany and in other euro-area member states\n alike to undertake the necessary reforms \nand to swiftly reduce fiscal deficits. The e\nffort and inconvenience associated with those \nadjustments will pay off in the end by leading to a stronger economy in the individual member states and the euro area as a whole.   *  *  *"], "SECTION": "reden", "RECORD_ID": 684}