{"AUTHOR": "Meister, Edgar", "TITLE": "Herausforderungen für die Bankenaufsicht in Europa", "DATE": "04.11.2003", "SECTION": "reden", "RECORD_ID": "04.11.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 04.11.2003 Das Thema \"Herausforderungen für die Bankenaufsicht in Europa\" wurde nicht ohne Grund gewählt. Eine effektive und effiziente Bankenaufsicht ist ein wichtiger Beitrag zur Stabilisierung des Fi nanzsystems. Zugleich ist die Qualität der Banken- bzw. der Fi nanzaufsicht ein wertvolles \"Asset\" für einen Finanzplatz. Von der Bankenaufsicht erwartet man, dass sie mit ihrem Monitaring einerseits nahe an den Marktteilnehmern und deren Risiken ist und andererseits der zunehmenden Internationalisierung des Bankgeschäftes gerecht wird. Als Antwort darauf hat man sich in Europa für ein dezentrales Aufsichtsmodell bestehend aus nationaler Verantwortung in Verbindung mit intensiver grenzüberschreitender Kooperation entschieden. Teilweise wurden Stimmen laut, die dieses Konzept als ungenügend und für die Kreditwirtschaft als zu belastend kritisieren. Gefordert werden z. B. in der künftigen EU-Verfassung zu verankernde \"europäische Aufsichtsstrukturen\" oder eine zentrale Aufsichtsbehörde für Europa. Bevor ich auf diese Vorschläge Seite 2 von 17Deutsche Bundesbank, 04.11.2003 eingehe, möchte ich einen Blick auf das existierende Aufsichtssystem in Europa werfen. II Beginnen möchte ich mit der Frage der grundlegenden organisatorischen Gestaltung der Bankenaufsicht Trotz der Einführung einer gemeinsamen europäischen Währung sind die Auf sichtskompetenzen m. E. sinnvollerweise auf der Ebene der Mitgliedsländer geblieben. Aufgrund der jeweiligen Historie und nationaler Gegebenheiten haben sich unterschiedliche Aufsichtsmodelle in der EU herausgebildet, die jedoch alle in ihrem jeweiligen Kontext als effizient anzusehen sind. ln sechs EU Ländern ist die Zentralbank für die Bankenaufsicht allein verantwortlich, in drei Ländern ist sie in diese Aufgabe eng eingebunden. ln sechs anderen wurden die aufsichtliehen Funktionen separaten Aufsichtbehörden zugewiesen. Derzeit laufen in zwei Ländern Gesetzesinitiativen zur stärkeren Einbindung der Notenbank in die Aufsicht bzw. zur Übertragung der Aufsicht über Versicherungen auf die Notenbank (Belgien und Niederlande). ln fünf der zehn \"acceding countries\" ist die Notenbank für die Seite 3 von 17Deutsche Bundesbank, 04.11.2003 Bankenaufsicht verantwortlich, in vier weiteren Ländern ist sie auf die eine oder andere Weise eingebunden. Die EZB ist ebenfalls allerdings in begrenztem Umfang - in die Aufsicht eingeschaltet, insbesondere indem sie gemäß Art. 105 (5) des Maastrichter Vertrages zur reibungslosen Durchführung der von den zuständigen Behörden auf dem Gebiet der Aufsicht über Kreditinstitute und der Finanzstabilität ergriffenen Maßnahmen beiträgt. Soviel zum derzeitigen \"institutionellen\" Aufbau der Aufsicht in Europa. Wie sieht nun die Aufsichtspraxis aus? Ich hatte das Stichwort \"dezentrale Aufsicht\" bereits erwähnt. Das Prinzip der nationalen Zuständigkeit für die Aufsicht gewährleistet die notwendige Nähe des Aufsehers zu den Instituten, was insbesondere vor dem Hintergrund der weiterhin bestehenden strukturellen und rechtlichen Unterschiede in den verschiedenen Staaten die Sachgerechteste Lösung ist. Wichtig für den zusammenwachsenden europäischen Finanzmarkt ist aber auch die enge grenzüberschreitende Kooperation als notwendige Ergänzung des Prinzips der nationalen Zuständigkeit. Seite 4 von 17Deutsche Bundesbank, 04.11.2003 Nicht nur das Bankgeschäft hat sich internationalisiert, sondern auch die Aufsicht! Deshalb existiert ein umfangreiches Netzwerk der bilateralen und auch multilateralen Zusammenarbeit, in denen Themen von europaweiter Relevanz behandelt werden: z. B. die \"Graupe de Contact\" zu Fragen der Aufsichtspraxis, der \"Beratende Bankenausschuss\" zur Unterstützung der Kommission in der Regulierung oder der \"Ausschuss für Bankenaufsicht des Europäischen Systems der Zentral banken\" mit dem Schwerpunkt Analysen zur Stabilität der Finanzsysteme. Im Mittelpunkt stehen dabei die Bemühungen um die Schaffung ei nes einheitlichen europäischen Regelwerkes als Mindeststandard. Dieser Prozess ist bereits weit fortgeschritten. Alle relevanten Aspekte der Aufsicht sind in Richtlinien geregelt, der rechtliche Rahmen ist errichtet. Auf der Agenda stehen aber auch die konvergente Umsetzung dieser Regeln sowie Harmonisierungen in der Aufsichtspraxis und im Meldewesen. Hinzu kommen Un tersuchungen zur Stabilität und strukturellen Entwicklungen in den Bankensystemen oder auch zu Fragen der Krisenprävention und des Krisenmanagements. Seite 5 von 17Deutsche Bundesbank, 04.11.2003 Mit anderen Worten, es existieren bereits seit Jahren wichtige Elemente \"europäischer Aufsichtsstrukturen\". Ich gehe noch einen Schritt weiter: Wir haben bereits eine starke Europäisierung der Bankenaufsicht, nur ist diese dezentral und nicht zentral als Behörde organisiert. Vor gerade einmal drei bzw. zwei Jahren wurde im Auftrag des ECOFIN-Rates die Funktionsfähigkeit des Bankenaufsichtssystems in Europa analysiert. ln den sogenannten \"Brouwer-Berichten\" wurde hierzu festgestellt, dass die vorhande nen Aufsichtsstrukturen in Europa grundsätzlich angemessen sind, mithin also keinen neuen Institutionen notwendig sind. Allerdings müsse die Zusammenarbeit der bestehenden Gremien weiter ver bessert werden. Die Fortschritte hierbei werden regelmäßig über prüft. Auch wenn aus dem Markt und z. T. aus dem politischen Raum her aus gelegentlich die Forderung erhoben wird, stellt sich vor diesem Hintergrund m. E. die Frage nach einer zentralen Aufsicht in Europa derzeit nicht. Die Europäische Union ist kein Einheitsstaat. Trotz der Fortschritte u. a. auf dem Gebiet der Bankrechtsharmonisierung existieren immer noch sehr unterschiedliche rechtliche und ökono mische Rahmenbedingungen in der EU. Außerdem sind die Harmo- Seite 6 von 17Deutsche Bundesbank, 04.11.2003 nisierungsfortschritte und auch der Integrationsdruck in den drei Fi nanzsektoren differenziert zu sehen. Während im Bereich der Wertpapieraufsicht eine stärkere Harmonisierung notwendig ist, hat sich das in Europa im Bereich der Banken- und Versicherungsauf sicht bestehende System einer länderübergreifenden engen aufsichtliehen Kooperation und Koordination bewährt und kann als ein \"politisches Optimum\" bezeichnet werden. Zugegeben, mit der Entscheidung für einen evolutorischen Ansatz der Kooperation hat man sich für einen Prozess der kleinen, weniger spektakulären Schritte entschieden. Dagegen erscheinen Forderungen nach einer europäischen Zentralaufsicht- ob als Allfinanzaufsicht oder durch sektorale Aufsichtsinstanzen - für europaweit aktive große Institute auf den ersten Blick sehr viel beeindruckender und visionärer. Eine solche Zentralaufsicht soll die identifizierten Schwachstellen mit einem großen Wurf beseitigen. Die Fragen, ob ein solcher Ansatz politisch und praktisch realisierbar ist, und ob er einen Zusatznutzen mit Blick auf die Finanzstabilität bringt, werden dabei kaum gestellt. Hinzu kommt, dass in Teilbereichen, nämlich für rechtlich unselbständige Filialen, durch den \"EU-Pass\" eine einheitliche Aufsicht durch die Seite 7 von 17Deutsche Bundesbank, 04.11.2003 Heimatlandbehörde praktisch bereits Realität ist. Ich möchte im Folgenden einige Überlegungen vortragen, warum das bestehende Modell der dezentralen Aufsicht effizient, leistungsfähig und b.a.W. einer europäischen Aufsichtsbehörde überlegen ist. 111 Lassen Sie mich zunächst auf einige Argumente eingehen, die von den Befürwortern einer Zentrallösung vorgebracht werden: Kritisiert werden die vielfachen kostenintensiven Meldepflichten für rechtlich selbständige Tochterunternehmen europaweit tätiger Ban kengruppen an die verschiedenen nationalen Aufsichtsbehörden. Ursache hierfür sind allerdings nicht nur aufsichtliche Vorgaben, sondern auch Unterschiede z. B. im Gesellschafts- oder Steuerrecht. Der Wunsch von Banken, die in mehreren europäischen Ländern aktiv sind, möglichst nur noch an eine Stelle zu melden, ist nachvollziehbar, wäre aber nur im Falle eines einheitlichen Standards sinnvoll. Dies ist aber nicht lediglich eine \"technische\" Frage, sondern bedeutet die Aufgabe von nationaler Souveränität und damit auch Verzicht auf die Möglichkeit, nationalen Besonderheiten Rechnung tragen zu können. Seite 8 von 17Deutsche Bundesbank, 04.11.2003 Die Notwendigkeit hierfür wird sich mit zunehmender politischer und ökonomischer Integration in Europa abschwächen. Es braucht aber seine Zeit, und die Aufsichtsstrukturen sollten dem nicht vorgreifen. Erwähnt sei noch, dass die Vereinheitlichung des Meldewesens nur für europaweit aktive Banken eine Zweiklassengesellschaft zur Folge hätte; ein Ergebnis, das nur schwer mit der Idee des einheitlichen Marktes für Finanzdienstleistungen in Europa in Einklang zu bringen wäre. Eine Zentralisierung soll zu einer qualitativen Verbesserung der Aufsicht im Vergleich zur Aufsicht durch die Heimatlandaufseher führen. Diese These erscheint mir voreilig und durchaus fraglich. Eine Erhöhung der Schnelligkeit von Entscheidungen durch eine europäische Aufsichtsbehörde ist kaum zu erwarten. Ferner zeigt die Erfahrung, dass die Nähe des Aufsehers zu den Instituten eine entscheidende Determinante der Qualität der Aufsicht ist. Diese Nähe würde verloren gehen. Außerdem ergäben sich möglicherweise Informationsverluste und damit Nachteile mit Blick auf die Erhaltung der Systemstabilität, wenn die nationalen Aufseher Seite 9 von 17Deutsche Bundesbank, 04.11.2003 nicht mehr (bzw. allenfalls peripher) in die Beaufsichtigung der systemrelevanten Player aus ihren Ländern involviert wären. Was die Transparenz aufsichtliehen Handeins angeht, sind m. E. tatsächlich Verbesserungen notwendig, wie z. B. eine Veröffentlichung aufsichtlicher Entscheidungen im Internet. Des weiteren werden Divergenzen in der Umsetzung und Anwendung der EU-Regeln angeführt. Dieser Kritikpunkt zielt sowohl auf die Nutzung nationaler Wahlrechte bei der Implementierung der EU-Richtlinien ab als auch auf die Anwendung bzw. Auslegung der Regeln in der Aufsichtspraxis. Die Forderung nach einer Zentralinstanz trifft hier aber nicht den Kern. Ursache der monierten Divergenzen bei der Umsetzung von EU-Richtlinien ist nicht in erster Linie das Fehlen einer Zentralaufsicht, sondern die Tatsache, dass die Umsetzung im Europa souveräner Staaten durch die nationalen Gesetzgeber erfolgt. Auch eine Zentralaufsicht könnte daran nichts ändern, denn auch für die grenzüberschreitend tätigen Institute müssten wohl die Regeln des Heimatlandes gelten (also für deutsche Banken weiterhin das KWG), um Wettbewerbsprobleme zu vermeiden. Im Ergebnis müsste die Zentralinstanz die Beaufsichtigung \"ihrer'' Institute auf der Grundlage Seite 10 von 17Deutsche Bundesbank, 04.11.2003 von 15 (25) nationalen Rechtsrahmen durchführen. Ein solches Vorgehen kann wohl kaum als effizient und effektiv bezeichnet werden. Als Erfolg versprechender wird deshalb ein weitergehender Ansatz gesehen, bei dem zur Beaufsichtigung der grenzüberschreitend tätigen Institute eine \"Champions League\" mit eigenem Recht zu schaffen wäre. Dann entstünde allerdings eine \"Zweiklassengesellschaft\" unter Abkehr von den Prinzipien der Einheitlichkeit der Aufsicht und des \"Ievei playing field\". Die \"europäischen\" Institute agieren ja keineswegs auf einem \"europäischen\" Markt, sondern auf den verschiedenen nationalen Märkten in Konkurrenz zu den kleineren Instituten, die weiterhin nationalen Regeln unterliegen würden. Ob der politische Wille vorhanden ist, eine bestimmte Zahl von (großen) Instituten aus dem nationalen Rechtsrahmen zu \"entlassen\", ist zumindest fraglich. Im Endeffekt geht es hier letztlich um die politische Union im Bereich der Finanzaufsicht Aus deutscher Sicht stellt sich die Frage, ob ein Verzicht auf nationale Wahlrechte und damit auf die Möglichkeit, Besonderheiten wie z. B. Seite 11 von 1 7Deutsche Bundesbank, 04.11.2003 den Pfandbrief, den gewerblichen Realkredit, Finanzierung des Mit telstandes durch kleinere Institute etc. zu berücksichtigen, dem deutschen Finanzplatz insgesamt, also nicht nur einigen großen In stituten, nützen würde. Die Frage nach dem Nutzen einer europäischen Zentralaufsicht für den deutschen Finanzplatz muss gestellt werden. Eine überzeugende Antwort auf diese Frage habe ich bisher nicht gehört. Die voranschreitende, wünschenswerte Integration der Finanzsysteme in Europa vollzieht sich weiterhin in einem intensiven Wettbewerb der Finanzplätze. Diesen Wettbewerb sehe ich in keiner Weise negativ, da er zu einer kostengünstigen Bereitstellung von Marktleistungen führt. Allerdings gilt auch: Ohne nachweisbare Vorteile Aufsichtkompetenzen an eine europäischen Zentralinstanz abzugeben, hilft m. E. in keiner Weise, den eigenen Finanzplatz zu stärken. Es wird nicht verkannt, dass eine Zentralinstanz im Hinblick auf eine einheitliche europaweite Anwendung der Aufsichtregeln Vorteile bieten könnte. Aber schon heute reagieren die Aufseher auf Kritik aus dem Bankensektor und versuchen, Unterschiede Seite 12 von 17Deutsche Bundesbank, 04.11.2003 auszugleichen. Konvergenz spielt eine große Rolle, wie z. 8. auch Basel II zeigt. Die Felder, auf denen die europäischen Aufseher unterschiedlich operieren, werden immer kleiner. Dies ist ein Erfolg der europäischen Kooperation, die mit Zielrichtung Konvergenz der Aufsichtsregeln und -praktiken weiter forciert werden sollte, ohne allerdings den Ermessensspielraum der nationalen Aufseher völlig einzuschränken. Als weiterer Vorteil einer Zentralaufsicht wird die Möglichkeit eines einheitlichen Krisenmanagements genannt. Nun, auch hier muss man relativieren. Ein Krisenmanagement kann nicht nur durch eine Aufsichtsbehörde erfolgen, sondern im Zusammenspiel von Aufsehern, Notenbanken und Finanzministerien. Es bleibt unklar, wer der \"Counterpart\" für eine europäische Aufsichtsbehörde sein soll. Im Notenbanksektor böte sich die EZB an. Auf der Ebene der Finanzministerien existiert dagegen kein europäisches Pendant; der ECOFIN-Rat oder andere Gremien dürften kaum geeignet sein. D. h. wenn es zum Einsatz von \"tax payer's money\" kommen sollte, läge eine Inkongruenz zwischen dem Entscheider (Zentralaufsicht) und Geldgeber (nationale Finanzministerien) vor. Auch der Seite 13 von 1 7Deutsche Bundesbank, 04.11.2003 psychologische Aspekt im Falle der Schließung einer Bank durch eine Zentralinstanz sollte nicht unterschätzt werden. Als Fazit lässt sich ziehen: Die Kritik von Seiten europaweit tätiger Banken, insbesondere im Hinblick auf vielfältige kostenintensive Meldepflichten, muss ernst genommen werden. Es gilt, national und international, Bürokratiehemmnisse zu beseitigen. Aber man sollte den Hebel nicht an der falschen Stelle ansetzen. Eine Zentralinstanz allein kann diese Probleme nicht lösen. Letztlich müssten die europäischen Staaten in der Aufsicht einen weitgehenden Souveränitätsverzicht im Hinblick auf die Zulassung, die laufende Überwachung und auch ggf. im Krisenmanagement leisten, mithin also einer politischen Union in der Aufsicht zustimmen. Hier müsste also die Politik eine Vorleistung erbringen, bevor die Bankenaufseher an einem Design für eine europäische Aufsicht mitarbeiten können. IV Aber auch ohne einen solchen Schritt gehen die Bemühungen um eine verbesserte Aufsicht in Europa weiter. Ende letzten Jahres hat Seite 14 von 17Deutsche Bundesbank, 04.11.2003 der ECOFIN-Rat beschlossen, das sog. \"Lamfalussy-Modell\" in der EU für alle Finanzsektoren einzuführen. Durch ein vierstufiges Verfahren unter Einschaltung verschiedener Ausschüsse soll der Regulierungsprozess in der EU beschleunigt werden. Diese Absicht ist zu begrüßen. Gleichwohl muss konstatiert werden, dass bei der Umsetzung dieser Reform noch einige Hürden zu nehmen sind. So ist bei der Übertragung von Kompetenzen auf die sogenannten \"Ievei 2-Ausschüssee\" im Rahmen der Komitologie darauf zu achten, dass die Rechte aller EU-Organe gewahrt werden. Auch sind die ersten praktischen Erfahrungen mit dem neuen Modell im Wertpapierbereich leider durch Anlaufschwierigkeiten gekennzeichnet. Insbesondere ist der erwartete Zeitgewinn nicht eingetreten. Eine entscheidende Frage wird wohl für längere Zeit unbeantwortet bleiben: Lässt sich das neue Rechtsetzungsverfahren, das in hohem Maße auf vorgeschalteten Konsultationen aufbaut \"eins zu eins\" auf die Bankenaufsicht in Europa übertragen? Baron Alexandre de Lamfalussy selbst hat dies erst kürzlich wieder als sehr schwierig bezeichnet. Eine wichtige Rolle bei der konvergenten Umsetzung der Regeln, aber auch ganz allgemein, wird das \"Committee for European Seite 15 von 17Deutsche Bundesbank, 04.11.2003 Banking Supervisors (CEBS)\", der \"Ievei 3-Ausschuss\" für den Bankenbereich, spielen. Dessen Aufgabenspektrum soll die Beratung der Kommission und des \"Ievei 2-Ausschusses\", die Förderung der Konvergenz der Aufsichtspraktiken und den aufsichtliehen Informationsaustausch umfassen. Es geht also um die Verbesserung der aufsichtliehen Kooperation. Spekulationen, dass dieser Ausschuss den Nukleus einer europäischen Bankenaufsichtsbehörde bilden könnte, gehen vor diesem Hintergrund zu weit. Gestatten Sie mir eine Bemerkung zur Sitzfrage. Während die Errichtung des Bankenregulierungsausschuss (\"Ievei 2\") in Brüssel als natürlicher Sitz der Kommission als \"Hüterin der Verträge\" außer Frage steht, wird um den Sitz des Bankenausschusses (\" level3\") noch gerungen. Ich meine , dass die Sitzfrage primär aufgrund sachlicher Kriterien entschieden werden sollte: ein entscheidender Aspekt ist dabei die weitere Verbesserung der Kooperation und des Informationsaustausches zwischen den Notenbanken und Bankenaufsehern in Europa, die beide eine Verantwortung für die Stabilität des Bankensektors haben. Insoweit wäre Frankfurt als Sitz der EZB (und des BSC) der geeignetste Standort, um die Seite 16 von 17Deutsche Bundesbank, 04.11.2003 Deutsche Bundesbank Sendesperrfrist 04. November 2003, 20:00 Uhr MEZ Zusammenarbeit zwischen Aufsehern und EZB auf dem Gebiet der Finanzstabilität \"physisch\" zu untermauern. Eine engere Kooperation könnte auch wichtige Informationen für die Geldpolitik liefern. Dies wäre auch ein Signal für die Bereitschaft zu intensiverer Kooperation zwischen Politik und Zentralbanken auf dem Gebiet der Aufsicht. Ich sehe mein Aufgabe darin, der Politik für ihre Entscheidungen sachliche Hinweise zu geben. Mit Ihrer Einladung zum heutigen \"Parlamentarischen Abend\" haben Sie mir hierfür ein gutes Forum gegeben."}