{"AUTHOR": "JensWeidmann", "TITLE": "Auf dem Weg zu einer stabileren Währungsunion\nMadrider Börse", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.07.2014", "TEXT": "Auf dem Weg zu einer stabileren Währungsunion\n\nMadrider Börse\n\n\n\n18.07.2014\n\n|\nMadrid\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Die Ursachen der Krise3 Reformen auf nationaler Ebene4 Stärkung der institutionellen Architektur der EWU5 Die Rolle der Geldpolitik6 Fazit1 EinleitungSehr geehrter Herr Feito,sehr geehrte Damen und Herren,vielen Dank für Ihre Einladung und die Gelegenheit, heute hier vor Ihnen sprechen zu dürfen.Vor einigen Monaten schrieb eine spanische Zeitung über die Bundesbank: \"El Bundesbank, banco central alemán, baluarte del pensamiente neoliberal más dogmatico de la Unión Europea …\".Meine Kenntnisse der spanischen Sprache und deren Aussprache sind nicht sonderlich gut, ich nehme aber an, dass dieser Kommentar nicht als Kompliment gedacht war, zumal er nicht einmal zutreffend ist.Deshalb freue ich mich besonders über den freundlichen Empfang, den Sie mir heute hier bereitet haben.Besonders bedanken möchte ich mich bei Juergen Bernardo Donges für seine freundlichen einleitenden Worte. Wir beide haben von 1999 bis 2002 im Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung eng zusammengearbeitet – er war einer der fünf Wirtschaftsweisen, und ich war ihr Generalsekretär.Damals galt Deutschland – ich kann mich noch gut daran erinnern – als \"kranker Mann Europas\". Der Economist schrieb 1999: \"... das größte Wirtschaftsproblem Europas besteht darin, die deutsche Wirtschaft wiederzubeleben.\"Heute wird Deutschland als \"wirtschaftlicher Kraftprotz Europas\" bezeichnet. Das ist nicht zuletzt das Ergebnis der Wirtschaftsreformen der Jahre 2003 bis 2007. Auch eine moderate Lohnpolitik, größere tarifpolitische Flexibilität und kluge unternehmerische Entscheidungen trugen zur Wiederherstellung der deutschen Wettbewerbsfähigkeit bei.Wegen seiner wirtschaftlichen Erfolge wird Deutschland oft eine Vorbildfunktion für andere EU-Staaten zugeschrieben, die in Bedrängnis geraten sind. Reformen in einem Land können jedoch andernorts nicht als Blaupause dienen. Jedes Land muss seine eigenen strukturellen Probleme angehen, und es ist Aufgabe von Regierungen und Parlamenten sowie deren Beratern, zu beurteilen, welche Lehren aus den Erfahrungen anderer Länder gezogen werden können.Was Deutschland anbelangt, so besteht kein Anlass zu Selbstzufriedenheit; Deutschland hat eigene wirtschaftliche Herausforderungen zu meistern. Zu den vier wichtigsten zählen: die aus demografischen Gründen rapide sinkende Zahl der Erwerbspersonen; der zunehmende Wettbewerb aufgrund der Globalisierung, der besonders relevant ist für eine Wirtschaft, die in Hochtechnologie, aber nicht in Spitzentechnologie erfolgreich ist; die Veränderungen an den Energiemärkten und der politisch bevorzugte Energiemix sowie die hohe Staatsverschuldung.Nicht alle der jüngsten wirtschaftspolitischen Beschlüsse der deutschen Regierung gehen die aus diesen Herausforderungen resultierenden Erfordernisse angemessen an, und sie haben auch nicht den Vorbildcharakter, der von einem großen Land des Euro-Raums wie Deutschland zu erwarten sein sollte.Ich möchte heute allerdings nicht zu ausführlich auf Deutschland eingehen. Vielmehr möchte ich Ihnen meine Sichtweise zur Zukunft der Europäischen Währungsunion erläutern.Um der Frage nachzugehen, ob ein Land seine Währung aufgeben und einer Währungsunion beitreten sollte, ziehen Ökonomen für gewöhnlich die sogenannte Theorie der optimalen Währungsräume heran.Zweifellos fehlen dem Euro-Raum einige der Merkmale eines optimalen Währungsraums. So ist beispielsweise die Arbeitskräftemobilität wesentlich geringer als in den Vereinigten Staaten. Hinzu kommt, dass die Konjunkturzyklen nicht synchron verlaufen und es keinen zentralen fiskalischen Stabilisator gibt.Letztendlich war es eine politische Entscheidung, eine Europäische Währungsunion zu gründen, keine wirtschaftliche. In den ersten fünfzehneinhalb Jahren seit Einführung des Euro haben die Menschen von einer stabilen Währung profitiert. Die durchschnittliche Inflationsrate im Euro-Raum lag bei 2,0 % und entsprach damit weitestgehend der Preisstabilitätsdefinition des EZB-Rats (\"unter, aber nahe 2 %\").Die Krise hat jedoch die Defizite auf nationaler Ebene und die Schwächen der institutionellen Architektur der Währungsunion aufgedeckt. Ich bin aber zuversichtlich, dass die europäische Wirtschaft gestärkt aus der Staatsschuldenkrise hervorgeht, wenn wir aus der Krise lernen, und dass wir unsere Währungsunion als Stabilitätsunion bewahren können – denn sie ist in der Tat erhaltenswert.In den nächsten dreißig bis vierzig Minuten möchte ich erläutern, wie wir dies erreichen können. Zunächst möchte ich darauf eingehen, was auf Länderebene noch zu tun ist, und im Anschluss die Schwachstellen im institutionellen Fundament der EWU beleuchten. Zudem werde ich kurz auf aktuelle geldpolitische Fragen eingehen.Bevor ich aber darüber spreche, was zu tun ist, möchte ich erst einmal einen Schritt zurückgehen und darlegen, was eigentlich falsch gelaufen ist.  2 Die Ursachen der KriseFür viele Mitgliedstaaten des Euro-Raums begann mit der Einführung des Euro eine neue Phase des Kapitalüberflusses, weil die Wechselkursrisiken wegfielen. Die günstigen Finanzierungsbedingungen in den Euro-Ländern mit zuvor höheren Zinssätzen kurbelten jedoch hauptsächlich Immobilieninvestitionen sowie den öffentlichen und privaten Konsum an.Die Lohnstückkosten schossen im Laufe der Zeit in die Höhe, während die Wettbewerbsfähigkeit sank. Von 1999 bis 2007 stiegen die durchschnittlichen Lohnstückkosten in Spanien jährlich um 3,0 %, in Deutschland gaben sie hingegen um 0,1 % nach. Dadurch verringerte sich die Wettbewerbsfähigkeit Spaniens in diesem Zeitraum um über 15 %.Als 2007 die Finanzkrise ausbrach, traten die Schwachstellen offen zutage: Die Stimmung unter den Anlegern begann zu kippen, die Zinsen für die betreffenden Länder stiegen steil an und lösten eine Krise aus, die noch längst nicht vollständig überwunden ist.Zum Verständnis des Ausbruchs der Krise hilft es, sich den einzigartigen institutionellen Aufbau des Euro-Raums vor Augen zu führen.Der Euro-Raum verbindet eine gemeinsame Geldpolitik mit 18 nationalen Finanz- und Wirtschaftspolitiken. Darin spiegelt sich die Struktur des Währungsraums als Zusammenschluss souveräner Mitgliedstaaten. Sie lässt den Mitgliedsländern genügend Spielraum, um ihre Vielfalt zu erhalten, d. h. ihre eigenen Modelle umzusetzen und ihre Institutionen und ihre Politik auf die nationalen Präferenzen zuzuschneiden.Diese Präferenzen können unterschiedlich sein, beispielsweise was die Einkommensumverteilung oder die Rolle des Staates in der Wirtschaft angeht. Das bedeutet aber auch, dass die Folgen solcher Entscheidungen vom jeweiligen Mitgliedsland selbst zu tragen sind, und schließt entsprechend die Option einer Vergemeinschaftung öffentlicher Schulden innerhalb des Euro-Raums aus. Diese Struktur schafft allerdings auch Anfälligkeiten.Erstens leistet sie dem Aufbau von Defiziten Vorschub, weil sich die Kosten einer unsoliden Haushaltsführung zum Teil auf andere abwälzen lassen. Eine nicht tragfähige Haushaltslage in einem Land hat Auswirkungen auf die Währungsunion als Ganzes.Das ist vergleichbar mit dem Dilemma, das Ökonomen \"Tragik der Allmende\" nennen. Ebenso wie eine Überfischung der Meere negative externe Auswirkungen hat, schadet eine übermäßige öffentliche Verschuldung dem Euro-Raum in seiner Gesamtheit. Durch eine übermäßige Verschuldung eines Mitgliedslands steigen die langfristigen Zinsen für alle Euro-Länder.Und zweitens emittieren die Mitgliedsländer Schuldtitel in einer Währung, die sie nicht selbst schaffen können. Es ist somit ein hohes Maß an Haushaltsdisziplin erforderlich, damit Bedenken hinsichtlich der Zahlungsfähigkeit nicht überhandnehmen.Selbst wenn es keine expliziten fiskalischen Transfers gibt, und unabhängig von der Zustimmung der nationalen Gesetzgeber, können die Bilanzen der Zentralbanken dennoch als Kanal dienen für die Umverteilung von Risiken zwischen den nationalen Steuerzahlern, wenn sich die Zentralbanken bereit erklären, Staatsschulden zu finanzieren.Diese Umverteilung untergräbt sowohl die Eigenverantwortung der Länder als auch die Unabhängigkeit der Zentralbanken. Wird die Unabhängigkeit der Zentralbank jedoch für andere Zwecke genutzt als zur Sicherung der Preisstabilität, ist es nur eine Frage der Zeit, bis diese Unabhängigkeit selbst infrage gestellt wird.Die Gründungsväter der Währungsunion haben die Risiken klar erkannt, die eine nicht tragfähige Haushaltsführung für eine stabilitätsorientierte Geldpolitik birgt. Sie haben deshalb Vorkehrungen getroffen, um solide öffentliche Finanzen zu gewährleisten und die Geldpolitik zu schützen. Dazu zählen das Verbot der monetären Finanzierung staatlicher Defizite, die Nichtbeistandsklausel und der Stabilitäts- und Wachstumspakt.Barry Eichengreen und Charles Wyplosz schrieben 1998 in einem Artikel: \"Die überzeugendste Begründung für den Stabilitätspakt liegt in der Notwendigkeit, die Nichtbeistandsklausel des Maastrichter Vertrags zu untermauern.\" Und in Antizipation der möglichen Entwicklung argumentierten die beiden Ökonomen weiter: \"Diese Notwendigkeit wird dann besonders dringlich werden, wenn Verschuldungsprobleme Bankensysteme gefährden und eine Ansteckung über den Anleihenmarkt droht.\"Man nahm damals an, dass die Staaten keine andere Wahl haben würden als Strukturreformen umzusetzen, die Angebotsseite zu stärken und die Voraussetzungen für nachhaltiges Wachstum zu verbessern, wenn man ihre Möglichkeiten zur fiskalischen Nachfragestimulierung einschränkt und die Geldpolitik auf die europäische Ebene verlagert.Man dachte auch, dass die Finanzmärkte zur Haushaltsdisziplin zwingen würden. Es kam dann doch nicht ganz wie erwartet.Die fiskalischen Regeln wurden vielfach gebrochen, nicht zuletzt von Deutschland und Frankreich. Hinzu kam, dass die Anleger kaum zwischen den Anleihen der einzelnen Mitgliedsländer unterschieden.Von 1999 bis 2007 betrug der durchschnittliche Renditeunterschied zwischen Staatsanleihen der EWU-Länder außer Deutschland und deutschen Staatsanleihen gerade einmal 14 Basispunkte. Nur zum Vergleich: In den letzten fünf Jahren lag der durchschnittliche Renditeunterschied bei 190 Basispunkten.Ich überlasse es Ihnen zu beurteilen, warum dies so war: Weil die Anleger die zunehmenden Unterschiede in den wirtschaftlichen Fundamentaldaten ignorierten oder weil sie von vornherein nicht wirklich daran glaubten, dass die Nichtbeistandsklausel Bestand haben würde, wenn es hart auf hart käme.3 Reformen auf nationaler EbeneDie Auszeichnung \"kranker Mann Europas\" ist ein Wanderpokal. Mittlerweile gelten andere Länder als \"kranke Männer\" Europas.Viele Länder haben jedoch erhebliche Anstrengungen unternommen, um ihre Haushaltsdefizite zu verringern. Darüber hinaus wurden Strukturreformen in Angriff genommen, die Rigiditäten an den Güter- und Arbeitsmärkten beseitigen sollen.Eine Reihe von Arbeitsmarktreformen soll die Beschäftigung fördern und die Anpassungskosten in Zeiten des Abschwungs verringern. Gemäß den OECD-Indikatoren für die Rigidität an den Arbeitsmärkten haben die Krisenländer bemerkenswerte Fortschritte in diesem Bereich erzielt. Außerdem wurde das Renteneintrittsalter angehoben.Zudem ist man dabei, die Rigiditäten an den Gütermärkten zu beseitigen, die den Wettbewerb hemmen, für bürokratische Hürden sorgen und das Wirtschaftswachstum bremsen. Nach dem \"Doing Business Report\" der Weltbank wurden auch in diesem Bereich Fortschritte erzielt: Portugal, Italien und Spanien haben sich in den letzten vier Jahren um 17, 13 bzw. 10 Plätze verbessert, Griechenland sogar um 37. Die Leistungsbilanzen der Defizitländer haben sich verbessert – nicht nur aufgrund geringerer Einfuhren, sondern auch aufgrund höherer Ausfuhren. Sinkende Lohnstückkosten trugen zum Anstieg der Ausfuhren bei.Spanien hat seine preisliche Wettbewerbsfähigkeit durch geringere Lohnstückkosten deutlich verbessert. Derzeit liegen die Lohnstückkosten 6,5 % unter dem Vorkrisenniveau, während sie im Euro-Raum insgesamt um 10 % gestiegen sind.In den Krisenländern lässt sich eine Reallokation der Produktionsfaktoren hin zu Sektoren mit starker Exportorientierung beobachten. In Irland entfiel mehr als die Hälfte des gesamten Beschäftigungsrückgangs auf den Bausektor, in Spanien, Italien und Portugal waren es etwa zwei Fünftel. Demgegenüber fielen in der Industrie deutlich weniger Stellen weg, oder es wurden zuletzt wie in Irland sogar neue Arbeitsplätze geschaffen.Dank der besseren Wettbewerbsfähigkeit legten die spanischen Ausfuhren in den letzten zwölf Monaten um 8 % zu. Seit dem zyklischen Tiefpunkt 2009 sind die Exporte sogar um über 50 % gestiegen, wobei die Vorleistungsgüter ein besonders starkes Wachstum verbuchten.Insgesamt sind die zugrunde liegenden Bedingungen in den meisten Peripherieländern dank der bisherigen Reformbemühungen bereits deutlich besser als vor Ausbruch der Krise. Die Fortschritte waren allerdings unterschiedlich groß, und weitere Reformen sind nötig.Zur Bewältigung des Problems der sehr hohen Arbeitslosigkeit empfiehlt der IWF eine stärker dezentralisierte Lohnsetzung und größere Flexibilität auf Unternehmensebene, um Löhne, Arbeitsstunden und Beschäftigung an die wirtschaftliche Lage anzupassen. Das könnte auch für Spanien ein gangbarer Weg sein.Die Bewältigung der Krise ist ein schwerer Weg; wer nicht vorankommt, fällt zurück. Die Regierungen müssen deshalb bei den Reformen weiter Gas geben.Aber ist es die Aufgabe eines deutschen Notenbankers, Strukturreformen und Haushaltskonsolidierung in anderen Ländern des Euro-Raums anzumahnen?Angesichts der wichtigen Rolle, die solide öffentliche Finanzen und hochproduktive Mitgliedsländer für die Stärkung einer stabilitätsorientierten Geldpolitik spielen, und da das Eurosystem Zeit für nationale Maßnahmen erkauft hat, bin ich nicht der Auffassung, dass eine Erinnerung an die versprochenen Konsolidierungsmaßnahmen und Strukturreformen eine Einmischung in nationale Angelegenheiten darstellt.Im Euro-Raum haben wir eine gemeinsame Währung. Dies bedeutet, dass mangelnde Reformen in einem Land Auswirkungen auf den Euro-Raum als Ganzes und auf die Stabilität unserer Währungsunion haben.Zwar sind vor allem in den Defizitländern Anpassungen notwendig, aber auch Länder mit einem Leistungsbilanzüberschuss, wie etwa Deutschland, stehen – wie bereits dargelegt – vor großen Aufgaben. Auch der Sieg bei der Fußballweltmeisterschaft am letzten Sonntag sollte uns die wirtschaftlichen Realitäten nicht aus den Augen verlieren lassen. Wie Gideon Rachman in einem Kommentar der Financial Times schrieb: \"Deutschland erlebt zweifellos einen großen Moment – auf dem Fußballfeld und außerhalb – aber es gibt begründete Befürchtungen, dass er sich als allzu flüchtig erweist.\"Eine gezielte Schwächung der Wettbewerbsfähigkeit des deutschen Exportsektors würde den Volkswirtschaften der Krisenländer jedenfalls eher schaden als nützen. Wir dürfen nicht vergessen, dass deutsche Ausfuhren importierte Vorleistungen aus anderen Ländern des Euro-Raums umfassen, die 9 % der gesamten Wertschöpfung ausmachen.Würde Deutschland der Empfehlung mancher Ökonomen folgen und seine Löhne zu stark erhöhen, um die Binnennachfrage anzuregen, würde das der Beschäftigung in Deutschland und folglich der Wirtschaftslage im gesamten Euro-Raum schaden, wie die Ergebnisse von Simulationsrechnungen zeigen.Dennoch ist klar, dass die Löhne in Deutschland angesichts der starken Konjunktur und des angespannten Arbeitsmarkts in diesem Land schneller als im übrigen Euro-Raum steigen werden. Wir gehen davon aus, dass die Löhne in diesem und im nächsten Jahr um über 3 % zulegen werden.4 Stärkung der institutionellen Architektur der EWUAuf der europäischen Ebene steht die Währungsunion vor beträchtlichen Herausforderungen.Die vorgesehenen Elemente zur Sicherung der Stabilität der Währungsunion, der Stabilitäts- und Wachstumspakt und die Nicht-Beistandsklausel, haben die Krise nicht verhindert. Wie bereits dargelegt, gibt es andere makroökonomische Ungleichgewichte, die die Stabilität des Euro-Raums gleichermaßen gefährden können: ein stetiger Verlust an Wettbewerbsfähigkeit, anhaltende Leistungsbilanzdefizite und eine hohe private Verschuldung.Maßnahmen zur Beseitigung dieser Schwachpunkte, wie der verstärkte Stabilitäts- und Wachstumspakt, der Fiskalpakt und die makroökonomische Überwachung, wurden umgesetzt. Ich komme gleich darauf zurück.Letztlich hat man bei der Gründung der Währungsunion auch unterschätzt, wie leicht sich die Länder gegenseitig anstecken können. Als Reaktion auf die Krise haben die Euro-Länder Rettungsmechanismen geschaffen, beispielsweise die EFSF und den ESM. Damit konnten sie die Auswirkungen etwas eindämmen.Gleichzeitig haben die Rettungsmechanismen aber das Prinzip der Eigenverantwortung geschwächt, denn die Haushaltshoheit verblieb im Wesentlichen bei den Ländern, während die Verbindlichkeiten zum Teil vergemeinschaftet wurden. Mit anderen Worten: Haftung und Kontrolle gerieten aus dem Gleichgewicht. Ich bin jedoch davon überzeugt, dass dieses Gleichgewicht eine Grundvoraussetzung für die Stabilität der Europäischen Währungsunion ist.Aber wie können wir dieses Gleichgewicht wiederherstellen und die Währungsunion auf stabilere Füße stellen? Grundsätzlich gibt es zwei Wege. Der eine führt über eine echte Fiskalunion, der andere über Maßnahmen, die dafür sorgen, dass das Prinzip der Eigenverantwortung funktioniert.Bei der ersten Option, einer echten Fiskalunion, müssten die Mitgliedsländer ihre Haushaltshoheit aufgeben und an Europa abtreten. Unter diesen Bedingungen wäre die Vergemeinschaftung künftiger Verbindlichkeiten folgerichtig. Dieser Schritt setzt eine Änderung sowohl der Europäischen Verträge als auch Verfassungsänderungen in den Mitgliedsländern voraus.In Deutschland wurde ein solcher Schritt hin zu einer stärkeren politischen Integration lange als unumgänglich erachtet. So sagte Helmut Kohl 1991 in einer Rede vor dem Bundestag, dass \"die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne politische Union auf Dauer erhalten, [...] abwegig\" sei. Berücksichtigt man die geringe Bereitschaft der Regierungen und Wähler, Entscheidungsbefugnisse in Haushaltsfragen an Brüssel abzugeben, scheint dieser Weg aber zumindest auf absehbare Zeit versperrt.Bleibt also die zweite Option, das Prinzip der Eigenverantwortung zu stärken.Da die öffentliche Verschuldung negative Ansteckungseffekte auf die anderen Länder einer Währungsunion hat, bedarf es fiskalischer Regeln, selbst wenn der Grundsatz der Eigenverantwortung funktioniert. Die Stärkung des Stabilitäts- und Wachstumspakts und die Einführung des Fiskalpakts waren daher Schritte in die richtige Richtung. Aber diese Regeln allein reichen nicht aus.Die Frage, wie wirksam diese Änderung sein werden, lässt sich am besten mit dem englischen Sprichwort \"The proof of the pudding is in the eating\" zusammenfassen, das oft dem spanischen Schriftsteller Cervantes zugeschrieben wird, weil es in einer weitverbreiteten englischen Übersetzung von Don Quijote zu lesen ist. Im spanischen Original steht allerdings \"y si no, al freír de los huevos lo verá\", was in etwa bedeutet: \"Andernfalls wirst du es sehen, wenn du die Eier brätst\".Mit anderen Worten: Noch ist nicht absehbar, ob die neuen Regeln wirklich greifen. Es ist deshalb wichtig, dass die gehärteten Regeln strikt und einheitlich angewandt werden. Hier trägt die Kommission eine besondere Verantwortung.Bildhaft gesprochen müssen wir sicherstellen, dass die Kommission ihre Kompetenzen als Schiedsrichter nicht überschreitet und mitten im Spiel die Torpfosten verschiebt.In dieser Hinsicht sind gewisse Zweifel angebracht, wie die jüngste Diskussion um eine flexible Auslegung des Stabilitäts- und Wachstumspakts zeigt. Der vor nicht einmal drei Jahren reformierte Pakt gewährt weitreichende Ermessensspielräume.Und die jüngsten Beschlüsse des Europäischen Rats bergen die Gefahr, erst recht einen Vorwand für eine weiche Auslegung zu liefern. Eine allzu großzügige Auslegung dieses Spielraums würde aber mit Sicherheit der Glaubwürdigkeit des Stabilitäts- und Wachstumspakts schaden.Erst letzte Woche warnte Mario Draghi, dass es für alle Länder \"selbstzerstörerisch\" sei, \"die erreichte Konsolidierung zurückzufahren und dadurch die Regeln der Glaubwürdigkeit aufzugeben\".Und nur zur Erinnerung: Der Pakt sieht mittelfristig ausgeglichene oder nahezu ausgeglichene Haushalte vor. Die häufig als Messlatte verwendete 3 %-Marke ist also eine Obergrenze, sie soll kein regelmäßiger Zielwert sein. Das gilt übrigens auch für die 60 %-Schuldenquote, die von fast allen Euro-Ländern überschritten wird.Rückblickend wird deutlich, wie ineffektiv die fiskalischen Regeln als Höchstgrenze waren. Seit der Einführung des Euro haben die wirtschaftlich bedeutsamen Mitgliedsländer Frankreich und Italien die Defizitgrenze von 3 % des BIP in neun von fünfzehn Jahren überschritten. Deutschland hat mittlerweile sieben \"Klassenbucheinträge\". Und für 2014 erwarten wir, dass sechs der 18 Länder die Grenze überschreiten.Auf lange Sicht ist Konsolidierung keine Wachstumsbremse, sondern die Voraussetzung für nachhaltiges Wachstum. Mehr Schulden sind keine Voraussetzung für das Gelingen von Strukturreformen. Im Gegenteil: Solide öffentliche Finanzen sind ein entscheidendes Element einer erfolgreichen Reformstrategie. Der Versuch, auf Reformen zu verzichten und stattdessen höhere strukturelle Defizite in Kauf zu nehmen, würde den Weg für Haushaltswillkür ebnen und die Glaubwürdigkeit der Regeln unterminieren. Für mich verdeutlichen die Erfahrungen der Vergangenheit, dass es mehr als einer Verschärfung der Regeln bedarf, um den Grundsatz der Eigenverantwortung durchzusetzen.Dieses Prinzip verlangt im Wesentlichen von Staaten, Banken und Anlegern, dass sie die Folgen ihrer Entscheidungen selbst tragen. Juergen Donges schrieb kürzlich in einem Kommentar: \"Zum Prinzip der Eigenverantwortung gehört die Möglichkeit der Insolvenz von  Banken und Staaten.\"Die Richtlinie über die Sanierung und Abwicklung insolventer Banken (BRRD) und der einheitliche Abwicklungsmechanismus (SSM) gestatten eine geordnetere Abwicklung von Banken. Bei der Restrukturierung der Staatsschulden wurden bisher jedoch kaum Fortschritte erzielt.Gemäß dem Prinzip der Eigenverantwortung ist es in erster Linie Aufgabe des jeweiligen Landes und seiner Bürgerinnen und Bürger, die notwendigen Einnahmen zu erwirtschaften, um die öffentlichen Schulden zurückzahlen zu können. Dies gilt umso mehr, als eine hohe öffentliche Verschuldung oftmals Hand in Hand geht mit hohen privaten Vermögen.Eigenverantwortung heißt aber auch, dass das Risiko eines Zahlungsausfalls letztlich bei den Anlegern liegt. Denn sie fahren schließlich auch die Erträge ein, wenn es gut läuft. Und wenn ein Land wirklich an seine fiskalische Grenze stößt, müssen Staatsanleihen so umgeschuldet werden, dass daraus kein systemisches Risiko für die Finanzstabilität erwächst.Die neuen Umschuldungsklauseln für Staatsanleihen sind ein erster Schritt in diese Richtung. Sie reichen aber noch nicht aus. Die Bundesbank hat einen Vorschlag unterbreitet, dem zufolge sich die Laufzeit von Staatsanleihen automatisch um drei Jahre verlängern soll, wenn ein Land unter den Euro-Rettungsschirm schlüpfen muss.Diese automatische Verlängerung würde den Krisenstaaten Zeit verschaffen, ihre Probleme zu lösen, ohne dass private Gläubiger ihr Geld abziehen. Haftung und Kontrolle kämen wieder besser ins Gleichgewicht. Der Umfang der Finanzhilfen würde dadurch sinken, und man könnte in Ruhe analysieren, ob das Land nur vorübergehend illiquide oder zahlungsunfähig ist.Letztendlich gilt aber, was der amerikanische Ökonom Allan Meltzer einst sagte: \"Kapitalismus ohne Scheitern ist wie Religion ohne Sünde. Das funktioniert nicht.”Die genannten Vorschläge können nur funktionieren, wenn wir dafür sorgen, dass eine Restrukturierung von Bank- und Staatsschulden möglich ist, ohne dass dadurch das gesamte Finanzsystem ins Wanken gebracht wird. Denn das gilt gegenwärtig als unkalkulierbares Risiko.Wie können wir das Risiko kalkulierbar machen?    Das Kernproblem ist der sogenannte Nexus zwischen Staaten und Banken. Diese enge Verknüpfung führte in der Krise in einen Teufelskreis: Taumelnde Banken und wankende Staaten lehnen sich aneinander, um sich zu stützen, werfen sich tatsächlich aber gegenseitig um.Die Stabilität des gesamten Finanzsystems ist bedroht, wenn eine große Bank in Schwierigkeiten gerät – oder eine Bank, die eng mit anderen Banken verflochten ist. Der Staat hat dann oft keine Wahl mehr und muss einspringen, um einen Zusammenbruch der Realwirtschaft zu verhindern. Um den Beratenden Wissenschaftlichen Ausschuss des Europäischen Ausschusses für Systemrisiken (ESRB) zu zitieren: \"Bankenverbindlichkeiten sind Eventualverbindlichkeiten der Steuerzahler.\"Notwendige Rettungsmaßnahmen können sich folglich zu einer immensen Belastung der Staatsfinanzen auswachsen. Das war beispielsweise in Irland der Fall, wo die Staatshilfen für das Finanzsystem die öffentliche Schuldenquote um nahezu 30 Prozentpunkte nach oben drückten. Umgekehrt kann auch eine schwache Finanzlage des Staates Banken destabilisieren, und zwar direkt über deren Engagement in Staatsanleihen und indirekt durch die Verschlechterung der makroökonomischen Bedingungen. Das war in Griechenland der Fall.Wie kann man diesen Teufelskreis durchbrechen?Die strengeren Eigenkapitalvorschriften im Rahmen von Basel III sind ein erster Schritt in diese Richtung, weil sie die Kapitalpuffer und somit die Verlustabsorptionsfähigkeit der Banken erhöhen. Ein weiterer Schritt ist die Bankenunion mit dem einheitlichen Aufsichtsmechanismus SSM. Eine strenge und stringente Beaufsichtigung gewährleistet, dass die harten Regeln für alle gleich gelten.Der SSM ist ein wichtiges Instrument, um den Nexus zwischen Banken und Staaten zu lösen. Es bedarf aber weiterer Maßnahmen, wenn wir sicherstellen wollen, dass die Banken die Folgen ihres Handelns nicht auf die Öffentlichkeit abwälzen können. Verstärkt wird der SSM durch einen wirkungsvollen Sanierungs- und Abwicklungsmechanismus samt Regelungen zur Gläubigerbeteiligung, die klar festlegen, wer welche Verluste trägt.Aktionäre und Gläubiger sollten als erstes herangezogen werden. Die Verabschiedung der Richtlinie über die Sanierung und Abwicklung insolventer Banken (BRRD) und die Einigung über den einheitlichen Abwicklungsmechanismus sind daher zu begrüßen.Der Nexus zwischen Banken und Staaten wirkt jedoch in beide Richtungen, Wir müssen deshalb ebenfalls sicherstellen, dass eine Verschlechterung der öffentlichen Finanzen nicht das Finanzsystem infiziert.Die Bankenunion trägt immer noch einen Staatsvirus in sich, wie Daniel Gros vom Centre for European Policy Studies es einmal scherzhaft formuliert hat. Um das Immunsystem der Bankenunion zu stärken, müssen wir der Vorzugsbehandlung für staatliche Schuldtitel ein Ende setzen.Gegenwärtig betrachten die europäischen Aufsichtsinstanzen Staatsanleihen als risikolos, obwohl uns die jüngsten Erfahrungen eines Besseren belehrt haben: Staatsanleihen sind keine risikolosen Vermögenswerte. Staatsanleihen müssen eine angemessene Risikogewichtung erhalten, und es sollten Obergrenzen für das Engagement in Staatsanleihen eingeführt werden, wie dies bereits bei privaten Schulden der Fall ist.Diese Änderungen hätten möglicherweise tiefgreifende Auswirkungen; sie ließen sich aber bewältigen, wenn die Maßnahmen stufenweise mit einer Übergangsfrist eingeführt würden, die zweifellos erforderlich ist.Die Änderungen würden sich trotzdem lohnen, weil sie die Banken widerstandsfähiger machen würden, wenn sich die Finanzlage des betreffenden Staates verschlechtern sollte. Und sie würden die Renditeaufschläge stärker mit dem zugrunde liegenden Risiko in Einklang bringen, was ein disziplinierendes Signal an den Staat aussenden würde.Doch bei Staatsanleihen lassen die Banken diesen Grundsatz der Risikodiversifizierung gegenwärtig nur allzu oft außer Acht. Häufig halten europäische Banken Anleihen nur eines einzigen Staates – ihres Heimatlandes. In der Krise nutzten viele – vor allem schwache – Banken die niedrigen Refinanzierungskosten, um noch mehr Staatsanleihen zu erwerben; sie machten eine Art \"Carry Trade\".Von Ende November 2011 bis Ende Mai 2014 erhöhten spanische Banken ihre Staatsanleihebestände um 74 % von 165 Mrd € auf 288 Mrd €. 92 % der von spanischen Banken gehaltenen Staatsanleihen des Euro-Raums entfallen auf spanische Papiere.Nur Italien, Griechenland und die Slowakei haben eine noch stärkere Präferenz für heimische Wertpapiere. Gerade ein umfangreiches, nicht diversifiziertes Engagement kann jedoch dazu führen, dass der Zahlungsausfall eines Staates zu einem systemrelevanten Ereignis wird.5 Die Rolle der GeldpolitikEine einheitliche Anwendung der gehärteten Regeln und die Beendigung der Vorzugsbehandlung von Staatsanleihen sind entscheidend für die Stärkung der Stabilität unserer Währungsunion. Gleiches gilt für die Bankenunion.Derzeit lastet die Aufgabe der Stützung des Gesamtsystems zum großen Teil auf einer einzigen Säule: der Geldpolitik. Das funktioniert jedoch nur für eine gewisse Zeit. Die Geldpolitik hat schon viel geleistet, um die wirtschaftlichen Folgen der Krise abzufedern; sie kann die Krise aber nicht lösen.Die Bemerkung des ersten EZB-Präsidenten Wim Duisenberg hat nach wie vor Gültigkeit: \"Bittet die Geldpolitik nicht um Tricks, die sie nicht leisten kann.\" Den besten Beitrag zur dauerhaften Überwindung der Krise leistet das Eurosystem deshalb, wenn es sein Mandat erfüllt: die Sicherung der Preisstabilität.Die Krisenmaßnahmen des Eurosystems haben einer Eskalation der Krise entgegengewirkt. Das Eurosystem ist mit einigen dieser Maßnahmen aber in den Grenzbereich seines Mandats vorgedrungen. Die umfangreichen Schritte, die der EZB-Rat im Juni beschlossen hat, sind für mich allerdings nicht mit den Krisenmaßnahmen gleichzusetzen, die vor zwei oder drei Jahren ergriffen wurden.Denn die aktuellen Maßnahmen sehen nicht vor, Haftungsrisiken einzelner Länder auf die Bilanz des Eurosystems zu nehmen. Heute geht es darum, einer übermäßig langen Phase niedriger Inflation vorzubeugen. Denn die könnte die Wirtschaft im Euro-Raum lähmen.Präsident Linde wird sicherlich bestätigen, dass der Entscheidung vom Juni ein hartes Ringen um die richtige Ausgestaltung vorausging. Auch diese Maßnahmen sind mit Risiken und Nebenwirkungen verbunden, die nicht kleingeredet werden dürfen.Von der ultralockeren Geldpolitik gehen auf Dauer Risiken für die Finanzstabilität aus. Es besteht die Gefahr von Übertreibungen an den Vermögens- und Immobilienmärkten – Stichwort: Jagd nach Rendite.Niedrige Zinsen mindern auch den Druck für die Regierungen, die Probleme ihrer Länder entschlossen anzugehen. Es ist zu befürchten, dass die niedrigen Zinsen nicht dazu genutzt werden, die Haushalte zu konsolidieren, sondern um zusätzliche Ausgaben zu finanzieren.Aus diesem Grund insistiert der EZB-Rat auch so beharrlich auf soliden öffentlichen Finanzen als Voraussetzung für eine stabilitätsorientierte Geldpolitik. Oder um es mit den Worten des ehemaligen Gouverneurs der Bank of England, Mervyn King, zu sagen: \"Zentralbanken wird oft vorgeworfen, dass sie von der Inflation besessen sind. Das stimmt nicht. Wenn sie von irgendetwas besessen sind, dann von der Fiskalpolitik.\"Besonders wichtig ist es daher schon jetzt klarzustellen, dass das Eurosystem eine notwendige Anhebung der Leitzinsen nicht aus Rücksicht auf die Staatsfinanzen hinauszögern wird. Mit Blick auf den Euro-Raum würde ich deshalb sagen: Die Geldpolitik hat ihren Beitrag geleistet, um Preisstabilität zu gewährleisten.6 FazitMeine Damen und Herren, ich möchte nun zum Schluss kommen.Die Krise hat die Defizite auf nationaler Ebene und die Schwächen der institutionellen Architektur der Währungsunion aufgedeckt.Bei den Korrekturen auf nationaler Ebene sind wir gut vorangekommen, aber der Weg ist noch weit. Wie bei einem Marathon fühlt sich die zweite Hälfte der Strecke härter an als die erste – und eine große Herausforderung besteht darin, sich nicht der wachsenden Reformmüdigkeit hinzugeben.Eine grundlegendere Herausforderung liegt zum jetzigen Zeitpunkt vermutlich aber in den strukturellen Schwachstellen der EWU. Haftung und Kontrolle sind aus dem Gleichgewicht geraten. Dieses Gleichgewicht müssen wir wiederherstellen, wenn wir die EWU auf stabilere Füße stellen wollen.Da eine echte Fiskalunion derzeit nicht infrage kommt – und aus meiner Sicht auch auf absehbare Zeit kein Thema ist –, müssen wir zusehen, dass das Prinzip der Eigenverantwortung gilt. Wir müssen aber auch die Vorzugsbehandlung für Staatsanleihen beenden, um das Finanzsystem gegen den Zahlungsausfall von Staaten immun zu machen.Die Geldpolitik darf sich nicht vor den Karren der Finanzpolitik spannen lassen. Andernfalls kann sie ihr Mandat nicht erfüllen: die Gewährleistung der Preisstabilität.Jetzt bin ich gespannt auf Ihre Einschätzungen zu diesem Thema.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 449}