{"AUTHOR": "SabineLautenschläger", "TITLE": "Aktuelle Entwicklungen in der makroprudenziellen Überwachung\nRede bei der 14. Handelsblatt Jahrestagung \"Neue Entwicklungen in der Bankenaufsicht\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "06.11.2013", "TEXT": "Aktuelle Entwicklungen in der makroprudenziellen Überwachung\n\nRede bei der 14. Handelsblatt Jahrestagung \"Neue Entwicklungen in der Bankenaufsicht\"\n\n\n\n06.11.2013\n\n|\nMainz\n\n\n|\nSabine Lautenschläger\n\n\n1 Einleitung2 Makroprudenzielle Überwachung: Begriff und Gründe3 Ziele der makroprudenziellen Überwachung4 Maßnahmen der makroprudenziellen Überwachung5 Verantwortlichkeiten der makroprudenziellen Überwachung6 Fazit1 EinleitungSehr geehrter Herr Afhüppe,sehr geehrter Herr Prof. Dr. Schulte-Mattler,sehr geehrte Damen und Herren,in dem Einladungsflyer zu dieser Veranstaltung heißt es so schön \"Bleiben Sie am Puls der Bankenaufsicht!\". Meines Erachtens ist der Puls nicht zu überhören; er schlägt schnell, fast schon im Stakkato – wenn Sie die Regulierungswelle der vergangenen fünf Jahre und die Veränderungen im Aufsichtsansatz berücksichtigen. Ich möchte Ihnen heute eine der drei neuen großen Veränderungen nahebringen, die auf Banken und Aufseher zukommen – und die möglicherweise bei dem einen oder anderen von Ihnen in der Zukunft noch für einen flotteren Puls sorgen wird.Von welchen Veränderungen spreche ich? Die erste große Veränderung sind die runderneuerten Regeln für Banken, die auch als \"Basel III\" bekannt sind. Bei der zweiten Veränderung geht es um die Bankenunion. Über beide Themen ist schon viel und ausführlich berichtet worden. Deswegen spreche ich heute über die große Veränderung Nummer 3, die \"makroprudenzielle Überwachung\". Mein Eindruck ist nämlich, dass Banken und Marktteilnehmer den Einwirkungsmöglichkeiten dieser neuen Art von Aufsicht bisher wenig Beachtung geschenkt haben. Dabei sind die potenziellen Auswirkungen der Instrumente, die für diese neue Aufgabe zur Verfügung stehen, nicht zu unterschätzen; sie richten sich im Großen und Ganzen auf die Banken, können eine Bankengruppe oder eine nationale Kreditwirtschaft erfassen, und das Gesamtgeschäft ebenso betreffen wie einzelne Geschäftsfelder. Hier stellen sich elementare Fragen wie etwa die nach gleichen Wettbewerbsbedingungen (dem \"level playing field\").2 Makroprudenzielle Überwachung: Begriff und GründeWas ist makroprudenzielle Überwachung überhaupt? Vor der Finanzkrise beschäftigte sich die Finanzaufsicht vor allem mit den einzelnen Marktakteuren oder einzelnen Instituten. Es galt, vereinfacht gesagt, die Devise: Geht es dem Einzelinstitut gut, geht es auch dem System gut. Der Blick war auf die Mikroebene gerichtet; eine systematische Beobachtung und Auswertung der Makroebene erfolgte zumindest auf nationaler Ebene nicht. Die makroprudenzielle Überwachung soll nun genau das tun: Sie soll Entwicklungen, die das Finanzsystem gefährden können, frühzeitig identifizieren und bewerten. Wir – die Bundesbank – definieren Finanzstabilität als die Fähigkeit des Finanzsystems, seine zentralen ökonomischen Funktionen – insbesondere die effiziente Allokation finanzieller Mittel und Risiken sowie die Bereitstellung einer leistungsfähigen Finanzinfrastruktur – jederzeit zu erfüllen. Die makroprudenzielle Überwachung soll aber nicht nur analysieren und Gefahren für die Finanzstabilität identifizieren, sondern auch die relevanten Stellen warnen oder Maßnahmen empfehlen, die Gefahren für die Funktionsfähigkeit des Finanzmarktes eindämmen oder gar nicht entstehen lassen.Warum makroprudenzielle Überwachung wichtig ist, hat die Finanzkrise sehr deutlich vor Augen geführt. Sie zeigte, dass Spannungen und Schieflagen in einzelnen Marktbereichen oder bei einzelnen Marktteilnehmern das Gesamtsystem gefährden können. Wir sahen beispielsweise, dass Entwicklungen, die auf ein Einzelinstitut bezogen noch unbedenklich erschienen, über eine größere Zahl von Instituten kumuliert sehr wohl systemische Risiken hervorbringen konnten. Die Krise zeigte aber auch, dass wir geeignete internationale Vereinbarungen brauchen, um Anfälligkeiten im Finanzsystem frühzeitig zu identifizieren und effektiv zu bekämpfen. Dies ist umso wichtiger in einer Welt, in der die Globalisierung der Finanzmärkte sowie der technische Fortschritt in der Datenverarbeitung Märkte und Marktteilnehmer immer engmaschiger verflochten haben.Eine wesentliche Lehre aus der Krise ist daher: Die mikroprudenzielle Aufsicht muss um eine makroprudenzielle Perspektive ergänzt werden.3 Ziele der makroprudenziellen ÜberwachungAber schon bei der Frage, welches konkrete Ziel die Makro-Aufsicht haben soll, wird es schwierig. Bei der makroprudenziellen Überwachung geht es – wie gesagt – im Wesentlichen darum, Gefahren zu verringern, die das Finanzsystem als Ganzes bedrohen. Für mich kann makroprudenzielle Überwachung zwei Zielrichtungen haben: Im Mittelpunkt makroprudenziellen Wirkens kann nämlich stehen, die Widerstandfähigkeit einzelner, systemrelevanter Marktteilnehmer zu erhöhen. Oder das Ziel kann sein, die Prozyklizität zu verringern.Das Ziel, die Widerstandfähigkeit von Marktteilnehmern zu erhöhen, ist beinahe selbsterklärend. Im Krisenfall verfügen stabilere Akteure über einen größeren Handlungsspielraum. Sie kommen weniger schnell in Bedrängnis und sind beispielsweise weniger rasch zu Notverkäufen gezwungen oder müssen weniger stark ihre Kreditvergabe einschränken.Was aber ist Prozyklizität, und wieso lohnt es sich, diese im Blick zu haben? Prozyklizität entsteht im Finanzsystem aus Rückkopplungseffekten zwischen Finanz- und Realwirtschaft, die sich selbst verstärken. Finanzmärkte können realwirtschaftliche Zyklen verstärken und so zu konjunkturellen Überhitzungen oder gesamtwirtschaftlichen Rezessionen führen. Und solche Entwicklungen gehen oft einher mit destabilisierenden Wirkungen für das Finanzsystem. Denken wir nur an eine umfassende Immobilienkrise oder an eine Kreditblase. Deshalb ist es absolut notwendig, auch das tendenziell prozyklische Verhalten des Finanzsystems im Blick zu haben.Oder ganz knapp gesagt: Ziel kann es sein, die Entstehung einer Blase zu verhindern oder die Marktteilnehmer auf das Platzen einer Blase vorzubereiten. Nun könnten Sie mich fragen, ob diese Unterscheidung in zwei Ziele nicht etwas künstlich ist. Denn manche Maßnahmen adressieren beide Ziele. Nun, das mag sein. Trotzdem ist es nicht nur notwendig, bei der Entscheidung über eine Maßnahme zu berücksichtigen, aus welcher Richtung die Gefahr droht und welche konkrete Maßnahme geeignet wäre. Vielmehr muss gerade die Makro-Aufsicht interessieren, wie groß der potenzielle Schaden wäre, wenn sie die Maßnahme nicht ergreifen würde. Denn umso stärker darf die Maßnahme in Rechte Dritter eingreifen, und zwar nicht nur in die Rechte der Banken.  Aber nicht nur die Zielrichtung der Makro-Aufsicht muss feststehen, sondern auch welche Gefahren beziehungsweise Risiken von der Makroüberwachung betrachtet werden müssen. Kann es nur um inländische Gefahren gehen oder auch um Risiken, die nicht auf eigenem Boden entstehen, aber weitreichende Folgen zeitigen können – wie etwa die US-amerikanische Subprime-Krise? Müssen schädliche Anreizstrukturen aus Gesetzen, etwa der Steuergesetzgebung, ebenso betrachtet werden wie die für das reibungslose Funktionieren der Märkte kritische Infrastruktur? Je weiter wir den Kreis der zu überwachenden Gefahren ziehen, desto wichtiger wird unter anderem eine internationale Abstimmung. Je weiter wir den Kreis der zu überwachenden Gefahren ziehen, desto wichtiger werden Maßnahmen, die nicht nur auf Banken zielen. Und in beiden Bereichen, in der internationalen Abstimmung und im makroprudenziellen Instrumentenkasten gegenüber Nichtbanken müssen wir noch erhebliche Fortschritte machen.4 Maßnahmen der makroprudenziellen ÜberwachungNun stellt sich natürlich die Frage: Was tun, wenn eine entsprechende Gefahr erkannt ist? Welche Arten von Maßnahmen stehen uns zur Verfügung? Es gibt Maßnahmen, die auf den einzelnen Akteur zielen, und es gibt solche, die die Zyklik beeinflussen. Ich möchte Ihnen einige Beispiele geben.Ein fast schon trivialer, aber doch wichtiger Ansatzpunkt, wie Marktteilnehmer krisenfest gemacht werden können, sind Maßnahmen, die auf die Kapitalausstattung zielen. Ausreichend bemessen stärken Kapitalpuffer die Widerstandsfähigkeit des Finanzsektors gegenüber systemischen Ereignissen und mindern Ansteckungsrisiken. Ausreichend kapitalisierte Finanzinstitute verfügen im Krisenfall über mehr Spielraum, bevor sie Risikoaktiva abbauen oder die Kreditvergabe einschränken müssen. Dadurch agieren sie auch weniger zyklisch.Das tun Banken umso mehr, wenn der Kapitalpuffer zusätzlich antizyklisch ausgestaltet ist. Solche Polster \"atmen\" mit dem Konjunkturzyklus. Sie werden in sogenannten \"guten\" Zeiten aufgebaut, das heißt in Zeiten, in denen eine Kreditblase zu entstehen droht. Sie wirken damit dämpfend auf die Kreditvergabe und sorgen dafür, dass Institute in \"schlechten\" Zeiten Reserven haben. Denkbar wären auch Maßnahmen, die nur auf einzelne Geschäftsfelder zielen. So könnte beispielsweise die Eigenmittelunterlegung von Immobilienkrediten erhöht werden, um dämpfend auf die Kreditvergabe zu wirken.Wenn Kapitalanforderungen mit dem Zyklus atmen, wirken sie also in beide Richtungen: Sie stärken den einzelnen Akteur, und sie dämpfen zyklische Ausschläge.Der passgenaue Einsatz von makroprudenziellen Maßnahmen ist allerdings alles andere als einfach. Und hier setzt die eigentliche Schwierigkeit ein: Denn die Maßnahme muss nicht nur geeignet sein, sondern sie muss die mildeste sein. Neben der Wahl des geeigneten Instruments muss der Zeitpunkt richtig gewählt sein – die Maßnahme darf nicht zu früh ergriffen werden. Die Dosierung muss stimmen; und es muss nachvollziehbare \"trigger\" – also Auslöser – sowohl für ihren Einsatz als auch für ihren Abbau geben. Deswegen muss man sich natürlich auch über eine angemessene Einsatzdauer Gedanken machen. Denn gerade bei antizyklisch wirkenden Instrumenten kann die Abbauphase, das heißt der Wegfall der dämpfenden Wirkung, ebenso wichtig sein wie die Aufbauphase, also die Dämpfung selbst.Aber die Musik spielt in der Makro-Politik noch in einem weiteren Feld: National wie international muss am makroprudenziellen Instrumentenkasten gearbeitet werden, denn derzeit gibt es nur die in der Verordnung CRR und der Richtlinie CRD IV niedergelegten Maßnahmen; und diese richten sich ausschließlich an Kreditinstitute. Es fehlen europäisch abgestimmte Instrumente, die an dem Verhalten von Versicherern oder anderen Marktteilnehmern ansetzen.Ich werde es hierbei belassen und komme nun zu den Akteuren bei der makroprudenziellen Überwachung.5 Verantwortlichkeiten der makroprudenziellen ÜberwachungDa krisenhafte Entwicklungen der Finanzmärkte an nationalen Grenzen nicht Halt machen, müssen die makroprudenzielle Überwachung und vor allem deren  Maßnahmen international aufeinander abgestimmt werden. Eine umfassende und enge Kooperation der verschiedenen nationalen und internationalen Gremien ist notwendig, um manche Wirkung erst erzielen zu können und um möglichst gleiche Wettbewerbsbedingungen zu wahren. Frühwarnsysteme ohne einen solchen grenzüberschreitenden Informationsaustausch und ohne Abstimmung ergeben keinen Sinn. So können \"Wasserstandsmeldungen\" aus Ländern, die sich mit kritischen Entwicklungen konfrontiert sehen, wichtige Informationen über mögliche Anfälligkeiten in anderen Ländern liefern.  Auch im makroprudenziellen Bereich geht es jedoch nicht nur um eine bilaterale Zusammenarbeit der jeweiligen nationalen Institutionen, sondern um die Entwicklung von Strategien und Instrumenten, um einen strukturierten Informationsaustausch und abgestimmte Handlungsoptionen. Und dafür werden europäische und globale Gremien benötigt.Welche Gremien gibt es? Schon im Jahr 1999 wurde das Forum für Finanzstabilität (FSF) gegründet. Seit 2009 wurde das Forum auf den Kreis der G20-Länder ausgeweitet und zum heute bekannten Finanzstabilitätsrat (FSB) aufgewertet. Der FSB ist einer der Akteure der internationalen makroprudenziellen Überwachung und kümmert sich um die finanzsektor-endogenen Risiken, also Verwundbarkeiten, die aus dem Finanzsystem selbst entstehen oder dort verstärkt werden. Das können zum Beispiel Schattenbankaktivitäten sein, über die Liquidität im Finanzsystem generiert wird.  2011 nahm  der Europäische Ausschuss für Systemrisiken (ESRB) seine Arbeit in der makroprudenziellen Überwachung auf. Mitglieder im ESRB sind die Europäische Zentralbank und die nationalen Zentralbanken, die Europäische Kommission, Vertreter der Ausschüsse des ESRB sowie die drei europäischen Finanzaufsichtsbehörden EBA, ESMA und EIOPA. Das ESRB ist vor allem als Beratungsgremium konzipiert. Er kann Warnungen und Empfehlungen aussprechen. Bei ESRB-Empfehlungen kommt das \"Comply or Explain\"-Prinzip zum Tragen: Wenn Adressaten Empfehlungen nicht umsetzen, müssen sie dies begründen.Das ESRB hat noch eine weitere Aufgabe. Er soll letztlich dafür sorgen, dass Staaten makroprudenzielle Maßnahmen nicht auf Kosten von Drittstaaten ergreifen. Nationale makroprudenzielle Gremien müssen sich deshalb mit dem ESRB vorab abstimmen, wenn sie Maßnahmen vorschlagen wollen, die grenzüberschreitende Auswirkungen haben.Das makroprudenzielle Gremium in Deutschland ist der Ausschuss für Finanzstabilität (AFS). Der AFS wurde in diesem Jahr errichtet. Er institutionalisiert die Zusammenarbeit der BaFin, des Bundesministeriums der Finanzen und der Bundesbank, also den Institutionen, die sich bisher auf informellem Weg über die makroökonomische Lage in Deutschland und der Welt ausgetauscht haben. Innerhalb des AFS übernimmt die Bundesbank die makroprudenzielle Überwachung. Die Bundesbank kann dem Ausschuss vorschlagen, Warnungen und Empfehlungen auszugeben. Wenn der Ausschuss zu der Einschätzung gelangt, dass bestimmte Entwicklungen erhebliche Finanzstabilitätsrisiken auf nationaler Ebene mit sich bringen, kann er öffentlich darauf hinweisen – und zwar bereits dann, wenn sich das Risiko gerade aufbaut, bevor es sich also materialisiert hat. Er kann auch den Einsatz makroprudenzieller Maßnahmen empfehlen. Wir – die Bundesbank – werden dann wiederum die Umsetzung begleiten und bewerten.Warum brauchen wir nun eine eigene nationale Infrastruktur, wo wir doch schon das ESRB haben? Das Finanzwesen ist zwar stark international ausgerichtet, aber der Nationalstaat spielt weiterhin eine bedeutende Rolle. Finanzstabilitätsrisiken sind stark von nationalen Eigenheiten wie der jeweiligen Struktur des Finanzmarktes, der wirtschaftlichen Situation der Bankkunden, Finanzierungsbedürfnissen der nationalen Realwirtschaft oder dem nationalen Rechts- und Steuersystem bestimmt. Deshalb ist es notwendig, auch nationale Faktoren bei der makroprudenziellen Überwachung angemessen zu berücksichtigen. Und deshalb brauchen wir auch in Deutschland eine eigene Infrastruktur. Dabei wird es eine große Herausforderungen sein, die richtige Balance zu finden zwischen der Notwendigkeit, grenzüberschreitende Risiken zu adressieren, und gleichzeitig nationale Gegebenheiten angemessen zu berücksichtigen.Mit der Europäischen Zentralbank (EZB) kommt ein weiterer europäischer Akteur dazu. Die gemeinsame europäische Bankenaufsicht ist gerade auf den Weg gebracht; damit wird der EZB neben mikroprudenziellen auch makroprudenzielle Befugnisse übertragen, die sie gegenüber den Instituten der am Single Supervisory Mechanism (SSM) teilnehmenden Länder ausüben wird.Die nationalen Behörden behalten zwar weiterhin das Recht, auf nationaler Ebene makroprudenzielle Instrumente einzusetzen. Sie müssen ihre Maßnahmen der EZB aber vorab anzeigen, und die EZB hat die Möglichkeit, nationale Maßnahmen zu verschärfen. Dabei ist es natürlich nicht garantiert, dass die Analysen und Empfehlungen der SSM-Aufsichtsgremien von der nationalen Aufsicht geteilt werden. Dies gilt auch in umgekehrter Richtung. Ich rechne daher mit intensiven Diskussionen und mit Abstimmungsbedarf zwischen diesen Ebenen.6 FazitIn diesem Jahr haben wir in Deutschland offiziell mit der makroprudenziellen Überwachung unseres Finanzsystems begonnen. Damit haben wir eine wesentliche Lehre aus der Finanzkrise gezogen, auch wenn noch viel Arbeit in der konkreten Umsetzung des Mandats vor uns liegt. Ich hoffe, ich konnte Sie mit meinem Vortrag an den Puls der Zeit bringen.Keine Frage: Jene, die die makroprudenziellen Überwachung umsetzen müssen, sehen sich großen Herausforderungen gegenüber. So rechne ich besonders mit einem hohen Abstimmungsbedarf bei der Implementierung makroprudenzieller Maßnahmen, wenn die Analysen und Empfehlungen nationaler Behörden von europäischen oder internationalen Gremien nicht vollumfänglich geteilt werden.Ungeachtet der verbleibenden Herausforderungen bin ich davon überzeugt, dass wir mit dem geschaffenen institutionellen Rahmen wie der Gründung des Ausschusses für Finanzstabilität (AFS) und der wachsenden Expertise in der makroprudenziellen Überwachung und in der Politik ein solides Fundament für die künftige Sicherung der Finanzstabilität gelegt haben.Wir sollten jedoch nicht vergessen, dass die makroprudenzielle Überwachung nur ein Baustein zur Wahrung der Finanzstabilität darstellt.Ich bedanke mich für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 487}