{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzsysteme im Wettbewerb", "PDF_URL": "https://www.bundesbank.de/resource/blob/688660/26e58ad646b7bb7358f02a9dfec11703/mL/2005-04-28-weber-finanzsysteme-im-wettbewerb-download.pdf", "LOCAL_PDF_FILE": "2005-04-28-weber-finanzsysteme-im-wettbewerb-download.pdf", "DATE": "28.04.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ   Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzsysteme im Wettbewerb Banque Centrale du Luxembourg 28. April 2005  Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Lieber Yves Mersch, meine sehr geehrten Damen und Herren,  ich freue mich sehr, heute zu Ihnen über das Thema —Finanzsysteme im Wettbewerbﬁ zu sprechen. Mein Besuch ist ein weiteres Element der seit langem bestehenden vielfältigen und ausgezeichneten Kontakte zwischen beiden Notenbanken. So besteht ein intensiver Informationsaustausch im Rahmen der SaarLorLux-Regionalinitiative unter Beteiligung der Hauptverwaltung Mainz der Deutschen Bundesbank.  Diese enge Verbindung ist nicht erstaunlich, erwächst sie doch nahezu zwangsläufig aus der engen Verbindung zwischen dem Bankenplatz Luxemburg und den deutschen Banken. Die 49 Tochter-gesellschaften oder Niederlassungen deutscher Institute machen gegenwärtig rund die Hälfte der Bilanzsumme aller luxemburgischen Banken aus.   In Luxemburg über den Wettbewerb der Finanzsysteme zu sprechen heißt —Eulen nach Athen zu tragenﬁ. Ein Land von 2600 Quadratkilometer Fläche bildet den achtgrößten Finanzmarkt der Welt. Hier sind 30 der 50 größten Banken der Welt vertreten und als Standort für Investmentfonds nimmt Luxemburg global den dritten Rang ein.  Der Wandel Luxemburgs im 19. und 20. Jahrhundert von einem Agrarland zu einem Stahlstandort und heute zu einem international ausgerichteten Zentrum der Finanzindustrie zeigt, dass es dem Land gelungen ist, über mehrere Generationen hinweg nicht nur mit dem allgemeinen Phänomen des Strukturwandels fertig zu werden.   Vielmehr konnte man sich in wesentlichen Bereichen an die Spitze des strukturellen Wandels setzen. Man denke nur an die frühe Öffnung gegenüber dem Euromarkt in den 60er Jahren.   Seite 2 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Vor diesem Hintergrund spricht Vieles dafür, dass es Luxemburg auch in Zukunft gelingen wird, den rasanten Veränderungsdruck der Finanzmärkte für den eigenen Standort nutzbar zu machen.  Ich spreche heute vor einem Zuhörerkreis, der in weiten Teilen aus erfahrenen Praktikern und Managern des Wandels von Finanzsystemen besteht. Auf diesem Feld der täglichen Konfrontation mit wettbewerblichem Anpassungsdruck werde ich demzufolge wenig Neues zu Ihrem Erfahrungsschatz beitragen können.  Beisteuern kann ich aber die Sichtweise eines Zentralbankers. Lassen Sie mich deshalb zunächst einen Schritt weg von der täglichen Praxis wagen und einige eher grundsätzliche Aspekte des Themas beleuchten:  Was definiert ein Finanzsystem? Wie lassen sich moderne Finanzsysteme klassifizieren? Was sind die wesentlichen Triebkräfte in ihrer Entwicklung?  Als Ökonom interessieren mich darüber hinaus die zentralen Fragen der Effizienz und des Einflusses von Finanzsystemen auf das wirtschaftliche Wachstum.   Als Geldpolitiker gehört für mich die Wechselwirkung zwischen der Struktur des Finanzsystems und der Übertragung geldpolitischer Impulse genauso zu den wichtigen Fragen wie der Zusammenhang zwischen Finanzmarktwettbewerb und Finanzmarktstabilität.  1 Finanzsysteme: Klassifikationen und Entwicklungstendenzen Das Finanzsystem einer Volkswirtschaft ist die Gesamtheit der institutionellen Gegebenheiten, die das Zusammentreffen von Angebot und Nachfrage nach Kapital und allen damit verbundenen  Seite 3 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Dienstleistungen regeln. Das Finanzsystem umfasst damit mehr als den Finanzsektor einer Volkswirtschaft. Zum Finanzsystem zählen Finanzintermediäre ebenso wie Wertpapierbörsen, die Zentralbank, der Zahlungsverkehr sowie der allgemeine regulatorische Rahmen bis hin zu Bilanzierungsrichtlinien.  Ein Finanzsystem hat im wesentlichen vier wichtige Funktionen: Erstens, es mobilisiert Ersparnisse. Zweitens, es kanalisiert die Überschussmittel in Form von Ersparnissen an diejenigen Wirtschaftseinheiten mit Finanzierungsdefiziten. In der Regel sind dies Unternehmen mit Investitionsabsichten ohne hinreichende Eigenmittel und Œ in den letzten Jahrzehnten verstärkt Œ der Staat. Drittens, es schafft eine Überwachung der Mittelverwendung. Und schließlich gewährleistet es eine Risikoteilung zwischen den Marktakteuren in intratemporaler und in intertemporaler Hinsicht.  Schon diese allgemeine Charakteristik macht zwei Dinge deutlich: Erstens, ein Finanzsystem ist mehr als die Aktivität von Finanzintermediären. Zweitens, ein effizientes Finanzsystem erfüllt für das langfristige wirtschaftliche Wachstum eine zentrale Aufgabe. Denn spätestens seit den Arbeiten von Robert Solow ist es ökonomisches Allgemeingut, dass der Prozess der Kapitalbildung eine der zentralen Bestimmungsfaktoren des Wachstums und damit des Wohlstandes von Volkswirtschaften ist.  Obwohl Finanzsysteme mehr sind als das Handeln der Finanzintermediäre, hat sich in der vergleichenden wissenschaftlichen Forschung zu Finanzsystemen dennoch eine populäre Unterscheidung zwischen Systemtypen anhand der relativen Bedeutung der Finanzintermediäre durchgesetzt.   Seite 4 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ In einer idealtypischen Dichotomie werden bankorientierte und kapitalmarktorientierte Systeme unterschieden.  Bankorientierte Finanzsysteme zeichnen sich demzufolge durch eine hohe Bedeutung der klassischen bankentypischen Instrumente der Intermediation aus: Kredite im Bereich der Finanzierung von Investitionen und von langlebigen Konsumgütern sowie Einlagen als Ersparnisvehikel.  Kapitalmarktorientierte Systeme sind umgekehrt durch eine vergleichsweise Dominanz von direkten Kapitalmarktinstrumenten in den Bereichen Finanzierung und Anlage gekennzeichnet.   Unter den Finanzsystemen der entwickelten Industrieländer wird das kontinentaleuropäische Œ und hier insbesondere das deutsche Œ Finanzsystem üblicherweise den bankorientierten Typen zugerechnet. Als Prototyp des kapitalmarktorientierten Systems gilt gemeinhin das US-amerikanische.  Zwei Zahlen verdeutlichen, dass diese Unterscheidung nicht ohne Grund erfolgt: Im Verhältnis zur allgemeinen Wirtschaftskraft ist das Volumen der Bankeinlagen in Deutschland etwa dreimal so hoch wie in den USA.1 Umgekehrt ist die Marktkapitalisierung der Aktienbörsen in den USA mehr als dreimal so hoch wie in Deutschland.2                                             1 Deutschland: 0,98, USA: 0,33. Stand 2003, Quelle: IMF International Financial Statistics (Demand Deposits + Other Deposits bzw. Time- and Savings Deposits für die USA). 2 Deutschland: 0,51, USA: 1,33. Datenstand BIP 2003, Marktkapitalisierung Stand Januar 2004. Marktkapitalisierung USA umfasst NYSE, NASDAQ und Amex. Quelle: IMF International Financial Statistics und FIBV (Federation Internationale des Bourses Valeurs).  Seite 5 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Zudem sind auf der anderen Seite des Atlantiks bezogen auf die Einwohnerzahl mehr als doppelt so viele Unternehmen an einer Börse gelistet als in Deutschland.3 Was die Entwicklungstendenzen dieser beiden Typen von Finanzsystemen angeht, so wird für die letzten Jahre allgemein eine Konvergenz der traditionell bankorientierten Systeme in Richtung einer stärkeren Kapitalmarktorientierung konstatiert.  Dies ist in der Tendenz sicherlich zutreffend. So ging in Deutschland von 1993 bis 2003 der Anteil des in Bargeld und Sichteinlagen gehaltenen Geldvermögens der privaten Haushalte von knapp 45 % auf annähernd 36 % zurück. Gleichzeitig verdoppelte sich der Anteil an in Investmentzertifikaten gehaltenen Vermögensbestandteilen von rund 6% auf fast 12%.4 Nicht so prononciert in Richtung stärkerer Kapitalmarktorientierung entwickelte sich hingegen die Finanzierungsseite der Unternehmen. Gemessen anhand des Anteils der Kreditverbindlichkeiten an allen Verbindlichkeiten der nichtfinanziellen Kapital-gesellschaften lässt sich von 1993 bis 2003 nur ein marginaler Rückgang feststellen.   Die Anleihefinanzierung hat zwar seit der Euro-Einführung eine beträchtliche Dynamik entwickelt. Gleichwohl spielt sie für die Unternehmensfinanzierung noch eine untergeordnete Rolle. So macht das Volumen der Unternehmensanleihen in Deutschland rund 6% des BIP aus. In den USA liegt der entsprechende Wert bei rund einem Viertel.                                              3 1999 existierten in Deutschland pro eine Million Einwohner 13 gelistete Unternehmen, in den USA rund 29. Quelle: The Great Reversals: The Politics of Financial Development in the 20th Century, Rajan, R./L. Zingales, Journal of Financial Economics, Vol. 69 (2003). 4 Ergebnisse der gesamtwirtschaftlichen Finanzierungsrechnung für Deutschland 1993 bis 2003, Deutsche Bundesbank (2004).  Seite 6 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Ein wesentlicher Grund hierfür liegt allerdings auch in Unterschieden in der Struktur der Unternehmen. Die deutsche Volkswirtschaft ist stark durch kleine und mittelständische Unternehmen geprägt. Für diese ist eine direkte Kapitalmarktfinanzierung in den meisten Fällen keine realistische Option. Umgekehrt ist die langfristige Kreditfinanzierung von Unternehmen in den angelsächsischen Finanzsystemen weitaus weniger verbreitet als in Europa.  Die plakative These der Konvergenz des deutschen Œ oder allgemeiner des kontinentaleuropäischen Œ  Modells in Richtung eines angelsächsischen Typs sollte vor diesem Hintergrund nicht darüber hinwegtäuschen, dass Banken im deutschen Finanzsystem nach wie vor eine dominierende Rolle spielen.  Wir sind weit davon entfernt, ein überwiegend kapitalmarktorientiertes System zu werden.  Gleichwohl lässt sich prognostizieren, dass Kapitalmarktelemente auch in der Zukunft verstärkt in das europäische und deutsche Finanzsystem Einzug halten werden.  Dies muss jedoch nicht zwangsläufig mit einem Bedeutungsverlust der Banken einhergehen. Das Bild der bipolaren Welt —Banken versus Kapitalmärkteﬁ ist ebenso eingängig wie möglicherweise in die Irre führend.  Zumindest solange man darunter versteht, dass in der Entwicklung hin zu einer stärkeren Kapitalmarktorientierung die herkömmlichen Intermediäre an Wichtigkeit verlieren.   Seite 7 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Die Frage, was im Zuge einer solchen Entwicklung auf der Ebene des Subsystems der Banken geschieht, würde einen separaten Vortrag verdienen. Deshalb nur einige kurze Bemerkungen:   Mit Blick auf Deutschland zeigt sich, dass die klassischen Intermediationswege der Banken nicht mehr die Bedeutung haben wie noch vor 20 Jahren. Dies gilt aber nicht für die Banken selbst. So nahmen in Deutschland beispielsweise die auf das BIP bezogenen Einlagen des inländischen Privatsektors bei deutschen Banken von 1992 bis Ende 2003 um rund 20 Prozentpunkte zu. Allein 12 Prozentpunkte davon entfielen auf die Einlagen nichtmonetärer inländischer Finanzinstitute.  Zugleich nahm bei den Banken die transaktionsorientierte Finanzierung über den Euro-Markt zu. Dies wird Ihnen in Luxemburg nicht verborgen geblieben sein.  Schließlich ist in diesem Zusammenhang auch die verstärkte Nutzung von kapitalmarktbasierten Risikosteuerungselementen zu nennen. In Gestalt der Zinsderivate existieren diese schon seit einiger Zeit. Jüngeren Datums ist die zunehmende Popularität von Kreditderivaten und Verbriefungen. Mit beiden lassen sich neuere Instrumente des Kapitalmarkts nutzen, um die Risiken des klassischen Bankgeschäfts zu diversifizieren.  Die Banken sind damit offensichtlich in der Lage, ihre Instrumente an ein kapitalmarktnäheres Umfeld anzupassen. All dies sollte man im Blick behalten, wenn man sich auf die populäre Dichotomie zwischen europäischem und angelsächsischem Finanzsystem einlässt.  Ein die tatsächliche Entwicklung meiner Ansicht nach zutreffender zeichnendes Bild ist das eines Kontinuums von systemischen Ausprägungen. Und Europa bewegt sich entlang dieses Kontinuums  Seite 8 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ zukünftig sicherlich stärker in Richtung Kapitalmarktorientierung. Triebkräfte dieses Prozesses sind die Globalisierung, die zunehmenden technischen Möglichkeiten der kostengünstigen direkten Marktnutzung sowie eine fortschreitende Finanzmarktintegration. Letztere durch die Etablierung des gemeinsamen Währungsraums politisch intendiert.  2 Effizienz- und Wachstumsüberlegungen Dieser Prozess verläuft aber nicht deterministisch. Er bleibt vielmehr geprägt von den spezifischen historisch gewachsenen Ausgangsbedingungen. So lässt sich erklären, warum sich gegenwärtig und in der Vergangenheit Volkswirtschaften mit einem ähnlichen Entwicklungsniveau in den Ausprägungen ihrer Finanzsysteme so merklich unterschieden und unterscheiden.  Diese Unterschiede könnten einen in der neoklassischen Tradition der prinzipiellen Vorteilhaftigkeit und Effizienz von Marktlösungen geschulten Ökonomen erstaunen.   Des Rätsels` Lösung liegt in der Tatsache, dass Finanzmärkte nicht in dem Sinne vollkommen sind, wie es die klassische Wohlfahrtstheorie voraussetzt. Informationsasymmetrien und Kosten der Informationsbeschaffung verletzen das Postulat vollkommener Märkte. Und auch die intertemporale Risikoglättung lässt sich über Märkte, die den Haushalten und Unternehmen über Marktpreisveränderungen ein höheres Risiko aufbürden, nur schwer und unvollkommen erreichen.  Die Ökonomen Allen und Gale fassen diese Überlegungen etwas provokant dahingehend zusammen, dass für ein tiefes Verständnis von  Seite 9 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Finanzmarktfragen das Idealbild von Wettbewerbsmärkten das vermutlich am wenigsten brauchbare Paradigma sei.5 Nun muss man nicht derartig radikale Konsequenzen ziehen. Angebracht ist aber eine gewisse Vorsicht in der unreflektierten Gleichsetzung von mehr Kapitalmarktorientierung und mehr Effizienz.  Wenn nämlich eine stärkere Kapitalmarktorientierung mit mehr Effizienz gleichzusetzen wäre, dann sollte sich auch empirisch zeigen lassen, dass bankendominierte Systeme eine schwächere Wachstumsperformanz aufweisen als kapitalmarktbasierte Systeme.  Hier kommt die Forschung jedoch zu keinem so einheitlichen Befund: Zwar ist es weitgehend unstrittig, dass —Finance Mattersﬁ, also Länder mit entwickelten Finanzsystemen schneller wachsen als andere. Die Frage aber, ob es einen systematischen Unterschied mit Blick auf den Zusammenhang von Wirtschaftswachstum und Struktur des Finanzsystems gibt, ist weit weniger klar zu beantworten.6 Es gibt, wie so oft, kein Patentrezept. Es gibt kein Modell des einzig richtigen Finanzsystems, das in allen Ländern zu allen Zeiten die besten Ergebnisse garantiert.   Mehr noch: Die vergleichende Finanzsystemforschung steckt vielfach noch in den Kinderschuhen, wenn es darum geht, die Vorteile und Nachteile rivalisierender Typen von Finanzsystemen vollständig zu verstehen.7 Die Ergebnisse der neueren Studien lassen sich aber                                             5 Comparing Financial Systems, Allen F. und D. Gale, MIT Press (2000). 6 More on Finance and Growth: More Finance, more Growth, Levine R., Federal Reserve of St. Louis Review (2003). 7 Comparative Financial Systems: A Discussion, Allen F. und D. Gale, in:Credit, Intermediation, and the Macroeconomy, Boot A., Bhattacharya S. und A. Thakor, Oxford University Press (2004).   Seite 10 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ vielleicht dahingehend zusammenfassen, dass Intermediäre und Märkte besser als Komplemente denn als Substitute begriffen werden sollten.  Was bleibt vor diesem Hintergrund an Erkenntnissen und politischen Handlungsoptionen?  Der Zug in Richtung mehr Kapitalmarkt ist nicht von der Hand zu weisen. Wir sollten hier auch den marktgetriebenen Prozessen einen gehörigen Vertrauensvorschuss gewähren und den damit verbundenen Wandel in den nationalen europäischen Finanzsystemen begrüßen. Märkte sind Entdeckungsverfahren und in einem sich rasch ändernden Umfeld gezielten strukturpolitischen Gestaltungsvorstellungen des Staates in vielfacher Hinsicht überlegen.  Als Zentralbank sollte es uns also primär darum gehen, diesen marktgetriebenen Prozess so gut es geht zu begleiten, bestehende Friktionen zu beseitigen und zugleich im Auge zu behalten, in welcher Weise diese Entwicklung Rückwirkungen auf die geldpolitischen Rahmenbedingungen entfaltet.  Angesprochen sind hier vor allem die Frage der geldpolitischen Transmission und der Finanzstabilität.   Lassen Sie mich aber zuvor an einigen Beispielen konkret darlegen, wo und wie das ESZB und damit auch die Deutsche Bundesbank den skizzierten Entwicklungsprozess begleiten kann.  3 Europäische Finanzmarktintegration In Europa ist es die Europäische Integration und vor allem die Einführung der gemeinsamen Währung, die Veränderungen in den nationalen Finanzsystemen bewirkt.   Seite 11 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ  Die relevante Abgrenzung des Finanzsystems ist in Europa deshalb längst nicht mehr national. Angemessen ist zumindest eine europäische Perspektive. Lassen Sie mich also zur europäischen Finanzmarktintegration kommen:  Artikel 105 des EG-Vertrages weist in den Absätzen 4 bis 6 dem Eurosystem eine Rolle in der Entwicklung des europäischen Finanzsystems zu. Und Artikel 105 (1) gibt dem Eurosystem die Aufgabe, die allgemeinen Wirtschaftspolitiken der Gemeinschaft zu unterstützen. Hierzu zählt auch die weitere Finanzmarktintegration.  Wie ist nach über sechs Jahren Euro der Stand der Integration? Trotz des signifikanten Impulses, der von der Einführung der gemeinsamen Währung ausging und ausgeht, ist das Bild der Finanzmarktintegration im Euro-Raum durchaus gemischt.  Als Faustregel kann gelten, dass die Integration auf denjenigen Märkten weit fortgeschritten ist, die unmittelbar durch die einheitliche Geldpolitik beeinflusst sind und nicht durch nationales Recht oder regionale Infrastrukturen segmentiert sind.  Unmittelbar mit der dritten Stufe der Währungsunion setzte die Integration des EWU-Geldmarkts ein. Die Integration ist hier für den unbesicherten Geldmarkt weiter fortgeschritten als für verbriefte Geldmarkttransaktionen. Allerdings ist das Segment des besicherten Geldmarkts auf dem Vormarsch.   Aktuelle Bestrebungen zu weiteren Integrationsfortschritten für den verbrieften Geldmarkt betreffen die Short Term European Paper (STEP) Initiative. Die Deutsche Bundesbank und das Eurosystem insgesamt unterstützen diesen Ansatz. Dies ist ein Beispiel für die katalytische  Seite 12 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Funktion, die Notenbanken im Zusammenspiel von privatem und öffentlichem Sektor für die weitere Finanzmarktintegration übernehmen können.  Mit Blick auf die Rentenmärkte lässt sich für die staatlichen Schuldtitel ebenfalls ein weitgehendes Zusammenwachsen der zuvor segmentierten nationalen Märkte feststellen. Analysen legen nahe, dass die Kurse der entsprechenden Titel gegenwärtig in hohem Maße von —gemeinsamen Faktorenﬁ beeinflusst werden. Ideosynkratische Faktoren spielen jedoch nach wie vor eine gewisse Rolle, vor allem bei kürzeren Laufzeiten.  Etwas weniger ausgeprägt ist die Integration der Märkte für Unternehmensanleihen.  Die europäischen Aktienmärkte erfuhren mit dem Wegfall nationaler Wechselkursrisiken ebenfalls eine bedeutende Transformation in Richtung eines gemeinsamen Marktes. Die gemeinsame Währung hat hier die Bedeutung der Portfoliodiversifikation nach Sektoren erhöht. Die Dispersion der Renditen nach Ländergrenzen bewegt sich allerdings gegenwärtig noch immer in annähernd der gleichen Größenordnung wie die nach Sektoren.  Zusammengenommen hat die Integration der Geld-, Renten- und Aktienmärkte den —home biasﬁ der europäischen Investoren verringert und grenzüberschreitende Anlagen verstärkt. Es lässt sich beispielsweise für Deutschland zeigen, dass der Anteil von ausländischen Aktien und Schuldverschreibungen deutscher Investmentfonds von unter 15 % Mitte der 90er Jahre nach 1999 schlagartig auf über 50% zugenommen hat.    Seite 13 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Eine in der Tendenz ähnliche, aber vom Niveau und der Dynamik her deutlich langsamere Entwicklung, lässt sich ebenfalls für die Portfolios der deutschen Haushalte beobachten.  Diese Entwicklung ist aus makroökonomischer Sicht von nicht zu unterschätzender Bedeutung. Ein abnehmender —home biasﬁ bedeutet eine stärkere internationale Risikoteilung ideosynkratischer Schocks und sollte zu einem über die Länder hinweg homogeneren Konsumverhalten führen. Dies hat unter Umständen auch Implikationen für die gemeinsame europäische Geldpolitik, die durch zunehmende Homogenität vereinfacht würde. Hier besteht aus Sicht der Bundesbank aktueller Forschungsbedarf.  Allerdings ist die noch zu beobachtende Bedeutung des nationalen Finanzmarkts für die Portfolioentscheidungen weiterhin ein Widerspruch zu den üblicherweise angenommenen effizienten Anlagestrukturen. Damit sind gegenwärtig auch die Vorteile der internationalen Risikoteilung nicht in vollem Maße ausgenutzt. Aber es hat sich Einiges bewegt in den letzten Jahren.  Mit Blick auf die Intermediäre auf dem europäischem Finanzmarkt lassen sich ebenfalls heterogene Integrationsfortschritte belegen. Die Wholesale-Märkte sind stärker integriert als die Retail-Märkte. Dies erstaunt nicht, profitiert doch gerade der skalenintensive Wholesale-Bereich am meisten von den liquideren Finanzmarktstrukturen in der Währungsunion.  Der Bankenbereich als wichtigster Finanzintermediär im Euro-Raum zeichnet sich bisher durch einen geringen grenzüberschreitenden Integrationsgrad aus. Dies steht in einem gewissen Widerspruch zu den bisweilen euphorischen Erwartungen im Vorfeld der Euro-Einführung. Bislang ist noch kein wirkliches pan-europäisches Institut entstanden.   Seite 14 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ  Einige grenzüberschreitende Konsolidierungen verblieben innerhalb des gleichen Kulturraumes. Die eigentliche Konsolidierung im Bankensektor spielt sich vorwiegend innerhalb der nationalen Grenzen und dort primär innerhalb der einzelnen Säulen der nationalen Bankensysteme ab.8 Die Gründe hierfür liegen in fortbestehenden nationalen Unterschieden in den steuerlichen und regulatorischen Rahmenbedingungen sowie in sprachlichen, kulturellen und rechtlichen Barrieren. Allerdings hat der Prozess der Europäisierung hier in den vergangenen Monaten mit einigen beabsichtigten grenzüberschreitenden Übernahmen an Momentum gewonnen. Es bleibt abzuwarten, ob diese begrüßenswerten Bestrebungen von Erfolg gekrönt sein werden.  Ein Aspekt verdient gesonderte Beachtung: Mit der Erweiterung der Europäischen Union hat der Grad der grenzüberschreitenden Verflechtung im Bankenbereich zugenommen. Dies liegt aber einzig und allein daran, dass zahlreiche der neuen Mitglieder einen sehr hohen Auslandsanteil ihrer Bankensysteme aufweisen.9 Lassen Sie mich die Tour d™Horizon über den Stand der europäischen Finanzmarktintegration mit einigen Bemerkungen über den Bereich der Marktinfrastruktur, also den Zahlungsverkehr und den Bereich Settlement/ Clearing beschließen.  Im Wholesale-Segment des Zahlungsverkehrs wird die Infrastrukturrolle der Notenbanken des Eurosystems besonders augenfällig. Das TARGET-                                            8 Für eine aktuelle Übersicht zu diesem Thema vgl.: Integration and Consolidation in EU-Banking Œ an unfinished business, Walkner C. und J. R. Raes, European Economy 226 (April 2005). 9 Anteil der Banken im Auslandsbesitz in Estland 97,3%, in der Tschechischen Republik 96%, in der Slowakei 96,3% in Ungarn 83,3% und in Polen 67,8%. Quelle: Integration and Consolidation in EU-Banking Œ an unfinished business, Walkner C. und J. R. Raes, European Economy 226 (2005).  Seite 15 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ System für Großbetragszahlungen im Rahmen der geldpolitischen Operationen des Euro-Systems und großvolumiger Interbankentransfers bietet eine Echtzeit-Verarbeitung und Abwicklung in Zentralbankgeld. Die Integration des europäischen Geldmarkts wäre ohne TARGET nicht vorstellbar. Die Zahlungen über TARGET haben im Jahr 2003 erstmals die des vergleichbaren US-Systems, FEDWIRE, übertroffen.  Aber nichts ist so gut, dass man es nicht noch verbessern könnte. Das Eurosystem befasst sich gegenwärtig intensiv mit den Arbeiten an TARGET 2. Hiermit werden die Kosten grenzüberschreitender Zahlungen und nationaler Zahlungen angenähert.   Zudem wird eine flexiblere Nutzung der Liquidität für die Wertpapierabwicklung ermöglicht. Damit wird eine der in den so genannten Giovannini-Berichten aufgelisteten Barrieren für die weitere Integration des europäischen Kapitalmarkts abgebaut.  Der Bereich des grenzüberschreitenden Zahlungsverkehrs im Retailsegment ist gegenwärtig ebenfalls in einem signifikanten Umbruch. Die Notenbanken sind hier nicht so direkt involviert wie dies mit Blick auf TARGET der Fall ist. Aber die Initiative eines Einheitlichen Europäischen Zahlungs-verkehrs-Raums (SEPA), die von der europäischen Bankenindustrie ausgeht, wird von den Notenbanken des Eurosystems und damit auch von der Deutschen Bundesbank unterstützt.   Grundsätzlich wird sich die Rolle der Notenbanken in diesem Prozess aber eher auf die eines Moderators/ Katalysators und Dienstleistungsanbieters für die heimischen Banken beschränken.   Der Handlungsdruck auf die relevanten Marktakteure, einen einheitlichen Zahlungsverkehrsraum für die große Masse der Verbraucher zu schaffen, hat sich verschärft. Die EU-Kommission hat nämlich angekündigt, in ihrer  Seite 16 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ legislativen Tätigkeit über eine bloße Rahmengesetzgebung hinauszugehen.  Bisher ist noch nicht hinreichend klar, welcher Umfang und regulatorische Detailgrad hinter dieser Ankündigung steckt. Ich warne aber vor einer zu strikten Vorgabe von technischen Standards oder engen einzuhaltenden Zeitplänen.  Bezogen auf die konkreten Clearing- und Settlement-Anbieter hat die Bundesbank ein stabilitätspolitisches Interesse an verlässlichen und stabilen Infrastrukturen.   Im Rahmen der derzeitigen Diskussion über weitere Regulierung von Clearing und Settlement legen wir großen Wert auf ein ausgewogenes Verhältnis von Kosten und Nutzen zusätzlicher Maßnahmen. Ich denke hierbei sowohl an den Entwurf der ESCB-CESR-Standards als auch an die Mitteilung der EU-Kommission vom April 2004, wo die Möglichkeit einer Rahmenrichtlinie erwogen wurde. Auf diesem Gebiet gibt es viele divergierende Meinungen bei Marktteilnehmern, Regierungen und gesetzgebenden Institutionen.   Das Eurosystem hat eine Stellungnahme abgegeben und eine Rahmenrichtlinie im Grundsatz befürwortet. Jedoch wurden einige Punkte zu bedenken gegeben. Die Antwort des Europäischen Parlaments auf diese Mitteilung wird derzeit noch sehr kontrovers im Wirtschafts- und Finanzausschuss diskutiert, wobei die Parlamentarier in ihren Auffassungen sowohl innerhalb der einzelnen Fraktionen als auch über die Herkunftsländer hinweg gespalten sind.   Es gilt hier, berechtigte Interessen von Banken und Zentralverwahrern an einer effizienten und sicheren Abwicklung zu erkennen und von solchen Bedenken zu trennen, die wettbewerbspolitisch motiviert sind.  Seite 17 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ  Uns ist z.B. daran gelegen, dass sich die Anforderungen an das mit der Abwicklung verbundene Kreditgeschäft der Banken und der Zentralverwahrer mit Banklizenz in Europa an der europäischen Implementierung von Basel II orientieren; alles andere würde zu Wettbewerbsverzerrungen zwischen diesen Akteuren führen.  Den Bedenken von Banken wegen vermeintlicher systemischer Risiken bei der Kreditgewährung durch internationale Zentralverwahrer mit Banklizenz wie Clearstream Banking Luxembourg und Euroclear Brüssel sollte m. E. durch den verstärkten, allerdings nicht verpflichtenden ausschließlichen Einsatz von Zentralbankgeld begegnet werden. Damit würde ein großer Teil der Risiken von vornherein eliminiert. Ferner wäre sichergestellt, daß diese Institutionen im Wettbewerb mit Geschäftsbanken im Sinne eines funktionalen Ansatzes gleichbehandelt würden.  Damit möchte ich meine Anmerkungen zu den aktuellen Handlungsfeldern der Europäischen Finanzmarktintegration beschließen. Die Marktakteure sind hier in den vergangenen Jahren mit einer Vielzahl von Initiativen konfrontiert worden. Als Stichwort mag der Financial Service Action Plan genügen. Im regulatorischen Bereich ist damit zumindest legislativ wohl eher eine Phase der Beruhigung angezeigt. Es wird Zeit brauchen, bis sich die Auswirkungen der FSAP-Regeln zeigen. Der primäre Fokus sollte in der nahen Zukunft deshalb eher auf der Implementierung der Gesetzgebung liegen.  Seite 18 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ  4 Geldpolitische Implikationen: Transmission, Stabilität, Aufsicht Die Transmission geldpolitischer Impulse vollzieht sich über das Finanzsystem. Geldpolitik vollzieht sich über Banken und Märkte. Veränderungen in diesen Bereichen haben damit immer auch Rückwirkungen auf die operativen Bedingungen der Geldpolitik.  Da erfahrungsgemäß Marktzinsen rascher auf geldpolitische Impulse reagieren als Bankzinsen, dürfte in einem stärker marktbasierten System eine schnellere geldpolitische Transmission die Folge sein. Unter den vielfältigen Transmissionskanälen dürfte der klassische Zinskanal an Bedeutung gewinnen.  Forschungsarbeiten der Deutschen Bundesbank stützen diese Vermutung.10 Für Deutschland ließ sich in der Vergangenheit beobachten, dass die Weitergabe von veränderten Zinsbedingungen am Geldmarkt in den Bereichen, die durch —Relationship Lendingﬁ gekennzeichnet sein dürften, langsamer ablief als im übrigen Bankensystem.   Neben der zinsglättenden Wirkung der typischen Hausbankbeziehung in einem bankorientierten System lassen sich für Deutschland auch entsprechende Mengenreaktionen feststellen. Die Bankengruppen für die eine Hausbankbeziehung vermutet werden kann, also Sparkassen und Genossenschaftsbanken, weisen eine geringere Schwankung der Kreditentwicklung im Konjunkturzyklus auf.  Die zukünftigen Rahmenbedingungen der Kreditvergabe werden auch durch die Reform des Basler Akkords verändert.                                              10 The Pass-Through from Market Interest Rates to Bank Lending Rates in Germany, Weth M., Bundesbank Diskussionspapier 11/02 (2002).  Seite 19 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ  Die Bepreisung der Kredite wird sich stärker an der Bonität orientieren. Das begründet Zweifel, ob das bisherige Kreditvergabemuster der klassischen Hausbankbeziehung unbesehen in die Zukunft fortgeschrieben werden kann.  Die Geldpolitik muss vor diesem Hintergrund in stärkerem Maße als bisher ihre operativen Maßnahmen auf mögliche Finanzmarktauswirkungen überprüfen. Denn bei einer stärkeren Integration der Finanzmärkte funktioniert die Transmission monetärer Impulse vor einer veränderten Kulisse.  Damit ist auch der Bereich der Finanzsystemstabilität angesprochen.  Grundsätzlich entfaltet die zunehmende Bedeutung eines hinreichend effizienten Kapitalmarkts eine positive Wirkung auf die Stabilität des Finanzsystems. Risiken werden auf liquideren Märkten und über neuartige Finanzinstrumente kostengünstiger diversifizierbar.   Allerdings erhöht sich auf integrierten Finanzmärkten auch die mögliche Gefahr von Ansteckungseffekten.   Zudem wird in einem solchen integrierten und wettbewerbsintensiveren Umfeld die Verbindung zwischen finanzieller und realwirtschaftlicher Stabilität vielfältiger und komplexer. Dies betrifft allerdings sowohl marktbasierte als auch bankbasierte Finanzsysteme gleichermaßen.   Schließlich sollte ebenfalls nicht vergessen werden:  Ein intensiverer Wettbewerb auf den Finanzmärkten erhöht zwar grundsätzlich die Robustheit des Finanzsystems. Mehr Wettbewerb kann aber unter Umständen zu einer höheren Risikobereitschaft führen. Dies wiederum kann Rückwirkungen auf die Finanzstabilität haben.  Seite 20 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ  Angesichts dieser Gründe ist die Rolle von Finanzmarktungleichgewichten und deren Rückkoppelung auf die Realwirtschaft und die Stabilität des Finanzsystems bereits in den letzten Jahren verstärkt in den Fokus von Zentralbanken gerückt.   Zentralbanken sind für Analysen der Finanzsystemstabilität geradezu prädestiniert: Sie besitzen detaillierte Kenntnis des Finanzsystems, enge Kontakte zu Finanzmarktteilnehmern und Know-How in der Analyse der Realwirtschaft und der Finanzstabilität.   Wir arbeiten in der Deutschen Bundesbank kontinuierlich daran, diese vorhandene Expertise zu stärken. So haben wir das Gewicht von Fragen der Finanzmarktstabilität im Rahmen unserer Forschungsanstrengungen deutlich erhöht. Mit Analysen und Berichten zur Stabilität des deutschen Finanzsystems informieren wir Marktakteure, politische Entscheidungsträger und die interessierte Öffentlichkeit über unsere Einschätzungen der Lage und der Entwicklungen im deutschen Finanzsystem.  Die zunehmende Integration der europäischen Finanzmärkte und ihr Bezug zu Fragen der Finanzstabilität bedeutet auch Veränderungen in den aufsichtsrechtlichen Rahmenbedingungen. Angesichts der nach wie vor dominierenden Rolle der Banken in den nationalen Finanzsystemen des Euro-Raums ist hier die Rolle der Bankenaufsicht von zentraler Bedeutung.  Dies findet ihren Ausdruck gegenwärtig vor allem in der Umsetzung von Basel II in europäisches Gemeinschaftsrecht. Zentral geht es darum, ein —Level Playing Fieldﬁ in der Implementierung der neuen Regeln zu schaffen. Alles andere würde den Bankenwettbewerb in Europa verzerren und die Gefahr regulativer Arbitrage erhöhen.  Seite 21 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ  Leitbild der Weiterentwicklung des aufsichtsrechtlichen Rahmens in Europa sollte die Konvergenz der nationalen Aufsichtsregeln sein.  Die institutionellen Voraussetzungen für diese Konvergenz sind inzwischen gegeben. Mit dem Lamfalussy-Modell der Bankenregulierung wurden die darin vorgesehenen Gremien zum 1. Januar etabliert.  Das Committee of European Banking Supervisors (CEBS) widmet sich vorrangig den Fragen der institutsbezogenen Aufsicht. Das Banking Supervision Committee (BSC) vorrangig makroprudenziellen Aufsichtsthemen. Damit ergänzen sich beide Ausschüsse in ihren Tätigkeitsfeldern und bilden wichtige Bausteine einer umfassenden europäischen Aufsichtsperspektive.  Mit dieser Lösung hat man eine Struktur gefunden, die eine faire Chance verdient. Denn einerseits ist die Integration der nationalen Bankenmärkte bisher im Vergleich zu anderen Märkten deutlich weniger entwickelt. Andererseits ist, nicht zuletzt aus Wettbewerbsgründen, eine einheitliche europäische regulatorische Perspektive geboten.   Die Struktur und Organisation der Aufsicht in Europa sollte der Entwicklung der Marktstrukturen entsprechen. Sie sollte ihr nicht vorauslaufen. Sie darf aber auch nicht hinterher hinken.  5 Schluss Meine Damen und Herren, die nationalen europäischen Finanzsysteme sind in den vergangenen Jahren einem erheblichen Veränderungsdruck ausgesetzt gewesen.    Seite 22 von 23", "Sendesperrfrist: 28. April 2005, 18:30 Uhr MESZ Die Entwicklung hin zu einem stärker integrierten Finanzmarkt wird eine stärkere Kapitalmarktorientierung der nationalen Finanzsysteme zur Folge haben.  Je reibungsloser dieser Wandlungsprozess abläuft, desto größer sind die Chancen, dass die damit verbundenen Wachstumspotenziale verwirklicht werden können.  Und wenn die Länder des Euro-Raums eines dringend benötigen, dann ist es eine Verbesserung der langfristigen Wachstumschancen. Dies gilt insbesondere mit Blick auf Deutschland.  Der Wettbewerb initiiert eine Transformation der nationalen Finanzsysteme, deren finale Struktur nicht absehbar ist.  Umso mehr kommt es darauf an, dass Hindernisse aus dem Weg geräumt werden ohne mögliche Stabilitätsgefahren aus dem Blick zu verlieren.  Die Notenbanken des Eurosystems haben sich einen Ruf als Wächterinnen der Stabilität erworben. Im Blickpunkt der Öffentlichkeit steht dabei weithin unser Erfolg in der Sicherung der Preisstabilität.  Aber ich bin davon überzeugt, dass wir auch einen zentralen Beitrag für die Sicherung der Stabilität des Finanzsystems leisten können und so die Vorteile, die aus dem wettbewerblichen Wandel der Finanzsysteme erwachsen, in größtmöglichem Ausmaß nutzbar machen helfen.  Seite 23 von 23"], "SECTION": "reden", "RECORD_ID": 869}