{"AUTHOR": "dr., prof., Hermann", "TITLE": " Internationale Finanzmärkteil des SPD Parteivorstands", "DATE": "02.03.2001", "SECTION": "reden", "RECORD_ID": "02.03.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ Nein zur Symptom-Therapie massiver Ungleichgewichte Die Entwicklung des weltweiten Kapitalverkehrs in den neunziger Jahren war zum einen von einer rasch fortschreitenden Integration der internationalen Finanzmärkte, zum anderen aber auch von dem Auftreten abrupter Korrekturbewegungen gekennzeichnet. So haben sich die Umsätze an den Devisenmärkten innerhalb der vergangenen Dekade verdreifacht, während sich der Welthandel in derselben Zeitspanne real \"nur\" verdoppelte. Andererseits fällt in diese Zeit auch die rasche Ausweitung von Finanzmarktkrisen. Bei einem hohen Anteil kurzfristiger Anlagen können nationale Ungleichgewichte durch sogenannte Herdeneffekte die Kapitalmärkte in aller Welt belasten. und Zuletzt war dies in den Jahren 1997/98 zu beobachten, als zunächst das thailändische Bankensystem in eine schwere Krise stürzte. Die internationalen Investoren zogen sich daraufhin nicht nur a.us Thailand zurück, sondern auch aus anderen Märkten mit ähnlichen Risiken. Die zum Teil sehr abrupte Kehrtwende des internationalen Anlegerverhaltens bekamen zunächst die übrigen \"Tigerstaaten\" der Region zu spüren. Besonders betroffen waren die Philippinen, lndonesien, Südkorea und Malaysia. Mit einiger Verzögerung weitete sich die Krise dann auf mehrere Transformationsländer Mittel- und Osteuropas, allen voran Russland und schließlich auf weite Teile Lateinamerikas aus. Unter dem Eindruck derartiger Turbulenzen werden immer wieder Forderungen nach einer stärkeren Regulierung oder sogar nach Seite 2 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ direkten Einschränkungen des kurzfristigen Kapitalverkehrs laut, der für das Ausmaß von Finanzmarktkrisen und die Geschwindigkeit ihrer Ausbreitung vor allem verantwortlich gemacht wird. Diesen Argumenten, welche die Gefahren unkontrollierter Kapitalströme hervorheben, stehen auf der anderen Seite jedoch die unbestreitbaren Effizienzgewinne gegenüber, die sich aus liberalisierten Finanzmärkten ergeben. Sie tragen dazu bei, dass das Kapital zum \"besten Wirt\" wandert. Eine effizientere Preisbildung verbessert die Kapitalallokation und führt damit letztlich auch zu entsprechenden Wohlfahrtsgewinnen in der Weltwirtschaft. Bemerkenswert ist in diesem Zusammenhang auch, dass einige Ernerging Markets von den spekulativen Attacken der Jahre 1997/98 entweder ganz verschont blieben oder sich ihnen erfolgreich widersetzten. Hierzu, zählen z.B. Singapur, Hongkong und Chile, , also Länder mit einer insgesamt ausgewogenen Wirtschaftspolitik und einem stabilen Bankensystem. Eine Studie der Bundesbank von September 1998 kommt zu dem Ergebnis, dass sich die meisten Währungskrisen Jahrzehnte durch fundamentale Ungleichgewichte angekündigt hatten. Allerdings variieren die Krisenverläufe beträchtlich. vergangenen drei der Beispielsweise lagen die ökonomischen Ursachen der Mexiko-Krise von 1994 vor allem an der kurzfristigen Finanzierung der hohen Leistungsbilanzdefizite. Zudem hatte die Regierung von 1991 an kurzfristige Schuldverschreibungen, die sogenannten Tesobonos, herausgegeben, die zu einem festen Kurs in US-Dollar konvertiert Seite 3 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ für die werden ·konnten. Diese Maßnahme war als Signal Glaubwürdigkeit des bestehenden Wechselkursziels gedacht. Sie senkte die Finanzierungskosten für die Staatsverschuldung. Mit dem Beginn der politischen Unruhen von Januar 1994 und besonders 1 März 1994 trugen die nach der Ermordung v Tesobonos ~usammenbruch des Festkursregimes geg« bei, da die Anleger anders als in den \"\"anren zuvor nun auf der Einlösung des Umtauschversprechens bestanden. Im Dezember 1994 sah sich die Zentralbank nicht mehr imstande, das Wechselkursziel zu verteidigen, und der Peso wurde freigegeben. Seite 4 von 12 jedoch Anders als in Mexiko lösten in Thailand zwei Jahre später nicht politische Unruhen die Krise aus, sondern das Platzen einer in der Sauwirtschaft. Jahrelang hatte das spekulativen Blase inländische Bankensystem kurzfristige Kapitalzuflüsse aus dem Ausland in den boomenden Immobiliensektor gelenkt, der aber nur geringe reale Produktivitätszuwächse aufweisen konnte. 1996 gingen die Bauaktivitäten merklich zurück und etliche Banken konnten nur durch massive Hilfen der Zentralbank vor dem Konkurs bewahrt werden. Hinzu kam eine Verschlechterung der thailändischen TermsofTrade und die Exporte, eine tragende Säule des wirtschaftlichen Aufschwungs in den achtziger Jahren, gingen wertmäßig zurück. Nachdem im ersten Halbjahr 1997 etlichen Finanzinstituten die Genehmigung entzogen werden musste und auch die Einführung von Kapitalverkehrskontrollen nicht die erhoffte Wirkung zeigte, gab die Bank of Thailand den Baht am 2. Juli frei. Seite 4 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ Trotz der unbestreitbaren Problematik abrupter und übertriebener Kapitalbewegungen bleibt also festzuhalten, dass Finanzmarktkrisen letztlich auf Missstände im realen Bereich der Volkswirtschaften hinweisen. Gerade weil ein freier Kapitalverkehr zur Disziplinierung der Wirtschaftspolitik beitragen kann, werden Behinderungen des Kapitalexports der Wirtschaftswissenschaftler den Disziplinierungsdruck auf die Wirtschaftspolitik schwächen und unter Umständen sogar dazu führen, dass sich die aufgestauten Fehlentwicklungen später in einer noch schwereren Krise entladen. überwiegenden Mehrheit würden Sie abgelehnt. einer von Regulierungen des Kapitalimports werden dagegen bisweilen als eine präventive Maßnahme verstanden, die dazu dient, die Finanzströme zu kanalisieren und von Anfang an in die richtigen Bahnen zu lenken. ln der Praxis behindern aber auch sie die effiziente Allokation des Faktors Kapital. Direkte, fallweise Beschränkungen des kurzfristigen Kapitalverkehrs sind in der Regel jedenfalls andere Ausweichreaktionen zu umgehen. Hinzu kommt, dass eine Unterscheidung stabilisierenden Transaktionen destabilisierenden Transaktionen ex ante ausgesprochen schwierig ist. Fehldeklarationen \"schlechten\", zwischen \"guten\", durch leicht oder d.h. und d.h. Die mangelnde Wirksamkeit von Kapitalverkehrskontrollen hat sich auch in Deutschland gezeigt. Ende der sechziger und Anfang der siebziger Jahre gab es bis zu dem endgültigen Zusammenbruch des Bretton-Woods-Systems einen Genehmigungsvorbehalt für den Erwerb inländischer Geldmarktpapiere durch Ausländer. FOr Seite 5 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ im Ausland musste von 1972 bis 1973 ein Kreditaufnahmen Bardepot hinterlegt werden. Der Erwerb von inländischen Rentenwerten durch Ausländer war ebenso genehmigungspflichtig wie Kreditaufnahmen durch Inländer im Ausland. Letztlich blieben alle diese Maßnahmen aber erfolglos. Die Zuflüsse hielten an und schließlich war die feste Währungsparität zum Dollar nicht mehr aufrecht zu erhalten. · Befürworter von Kapitalverkehrskontrollen verweisen häufig auf die positiven Erfahrungen Chiles zwischen 1991 und 1998. Zunächst musste dort für Portfolioinvestitionen ein einjähriges, unverzinsliches Bardepot bei der Zentralbank hinterlegt werden. Dadurch wurden kurzfristige Engagements künstlich verteuert und im Vergleich zu einer langfristigen Investition weniger attraktiv, ohne dass der Staat einen unmittelbaren Einfluss auf die Anlageform nahm. Da die Bestimmungen mehr und mehr umgangen wurden, weitete die Regierung die depotpflichtigen Engagements aus, bis schließlich sämtliche Anlageformen betroffen waren. Tatsächlich blieb Chile in den neunziger Jahren im Gegensatz zu seinen Nachbarn von spekulativen Attacken weitgehend verschont. Als allerdings im Juni 1998 der Kapitalzufluss unter dem Einfluss der Asienkrise deutlich abnahm wurde der Bardepotsatz zunächst von dreißig auf zehn Prozent reduziert. Im September 1998 wurde die Bardepotpflicht schließlich ganz aufgehoben. Da Chile in den neunziger Jahren insgesamt eine Wirtschaftspolitik betrieb, die kaum Angriffspunkte bot, ist nicht zweifelsfrei zu klären, wie groß Seite 6 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ letztlich der Anteil der Kapitalverkehrskontrollen an der erfolgreichen Wirtschaftsentwicklung in Chile war. zur Möglichkeit finnischen Finanzministerium der Stabilisierung bestätigt die Erfahrung Chiles, in Auftrag gegebene, Eine vom aktuelle Studie von dass Kapitalbewegungen Kapitalverkehrskontrollen im Laufe der Zeit an Wirksamkeit verlieren. Um den ständig neu auftretenden, legalen und illegalen Ausweichreaktionen zu begegnen, muss der Staat immer stärker in das Marktgeschehen eingreifen, wodurch die gesellschaftlichen Kosten ansteigen. Ähnlich wie eine Bardepotpflicht wirkt die bereits 1972 von James Tobin vorgeschlagene und nach ihm benannte Tobin-Steuer. Ihr Zweck liegt darin, \"etwas Sand in das Getriebe super-effizienter Finanzmarktinstrumente zu streuen\". Erreicht werden soll dies, indem sämtliche Umsätze auf dem Devisenmarkt mit einem einheitlichen Steuersatz belegt werden. Je kurzfristiger die einzelnen Anlagen, desto häufiger werden sie auf dem Devisenmarkt hin- und hergetauscht und desto höher fällt demnach auch die effektive Belastung aus. Ein Steuersatz von einem viertel Prozent auf ein Drei-Monats-Engagement schmälert dessen Rendite auf ein Jahr gerechnet um zwei Prozentpunkte, während die Kalkulation für eine auf zehn Jahre angelegte Direktinvestition durch eine derartige Steuer kaum beeinflusst wird. Theoretisch dämpft dies die kurzfristigen Kapitalbewegungen. Dies gilt jedoch nur in .. normalen .. Zeiten, in denen eine solche Renditedifferenz wirklich zu Buche schlägt. Seite 7 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ für Krisenzeiten Im Falle stärkerer Zins- oder Wechselkursänderungserwartungen, wie sie typisch sind, spielt die marginale Verteuerung durch eine solche Steuer keine nennenswerte Rolle. Zum Beispiel hätte in den vergangenen Wochen auch eine Tobin Steuer keinen Anleger davon abhalten können, seine Lire-Anlagen aus der Türkei angesichts der Zins- und Wechselkurssprünge abzuziehen. Bei krisenhaften Wechselkursentwicklungen erweist sich die Tobin-Steuer als wirkungslos, weil die Gewinn- bzw. Verlusterwartungen im Falle einer spekulativen Attacke weit über jedem vernünftigen Satz einer Transaktionssteuer lägen. Da die Anleger durch die Steuer aber von einer frühzeitigen Veränderung ihrer Positionen abgehalten werden, besteht die Gefahr, dass sich das Ausmaß den Devisenmärkten sogar noch verschärft. plötzlicher Korrekturbewegungen an Eine Reduzierung der Devisenmarktumsätze durch eine wirksame Tobin-Steuer kann daher sogar kontraproduktiv wirken, da die in engen Märkten stärker zufallsbedingten Preisausschläge ausfallen als in liquiden (breiten) Märkten. Es ist ein grundlegendes Missverständnis, kurzfristige Kapitalbewegungen schlechthin mit destabilisierender Spekulation gleichzusetzen. Ganz im Gegenteil dienen sie häufig der stabilisierend wirkenden Zinsarbitrage. Aus all diesen Gründen überrascht es nicht, dass die Tobin-Steuer bisher noch nirgends eingeführt worden ist. Die vollständige Erfassung von Devisenmarkttransaktionen und die korrekte Eintreibung der Steuer würde überdies hohe Ansprüche an Seite 8 von 12 ·Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ den Bankensektor und die Finanzverwaltungen des betreffenden Landes stellen. Transaktionssteuern eignen sich deshalb von vornherein nicht für Länder, die Kapitalkontrollen zum Schutz eines unterentwickelten Bankensystems aufrecht erhalten bzw. einführen möchten. Man muss auch berücksichtigen, dass die Tobin-Steuer nicht als einseitige Maßnahme krisenbedrohter Länder, sondern als Bestandteil einer globalen Reform des Weltfinanzsystems konzipiert worden war. Als solche aber hat sie keine Realisierungschance. Selbst bei lückenloser Erfassung des Kapitalverkehrs eines einzelnen Landes, müsste mit Ausweichreaktionen über Drittländer gerechnet werden, die mit schädlichen Folgen für das betroffene Land verbunden wären. in als administrative Eingriffe Erfolgversprechender die Funktionsweise der Finanzmärkte sind flexible Wechselkurse. Die Volatilität des nominalen Wechselkurses erhöht vor allem das Risiko kurzfristiger Anlagen, bzw. verursacht Kosten zur Absicherung des Risikos. von Wechselkurs schwankungen weniger betroffen, solange keine Strukturbrüche mit nachhaltigen Missalignments auftreten. Allerdings kann auch das flexibler Wechselkurse Probleme kurzfristige aufwerfen. .. Überschießen.. Investitionen Langfristige sind Auch wenn es deshalb sicherlich keinen Königsweg gibt, der eine völlig reibungslos funktionierende Währungsordnung verspricht, so können die Störungen doch durch die Schaffung stabiler Seite 9 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ makroökonomischer Rahmenbedingungen erheblich reduziert werden. Eine konsequente Wirtschaftspolitik trägt in Verbindung mit einem funktionstüchtigen Finanzsektor zu einer Stabilisierung der Erwartungen und damit auch zu einer geringeren Volatilität der Kapitalströme und der Wechselkurse bei. Ebenso wichtig ist eine hohe Transparenz der wirtschaftlichen Rahmenbedingungen, die Fehlentwicklungen nicht kaschiert, sondern rechtzeitig aufzeigt. Schließlich beugt auch eine umfassende Liberalisierung der Märkte einer Fehlallokation des Faktors Kapital und anschließenden Verwerfungen vor. Eine \"künstliche\" Stabilisierung durch Eingriffe in das Marktgeschehen kuriert dagegen lediglich an den Symptomen struktureller Schwächen und birgt die Gefahr, dass die erforderlichen Anpassungen hinausgezögert werden. für die der Umsetzung Während eines Übergangsstadiums, ·in dem die genannten Bedingungen nicht oder nur unzureichend gewährleistet sind, können Einschränkungen des Kapitalverkehrs einem Land möglicherweise notwendigen Anpassungsmaßnahmen die notwendige Zeit geben. Auf Dauer sind diese Einschränkungen jedoch keine Lösung des Problems, sondern sie verschärfen es eher. Die Liberalisierung des Kapitalverkehrs als Grundsatz ist unverzichtbar. Dabei ist auf eine angemessene Reihenfolge der einzelnen Stabilisierungs- und Liberalisierungsschritte bei Entwicklungsländern der externe Kapitalverkehr liberalisiert wird, müssen internen Finanzmärkte international aufgehoben und die Voraussetzungen wettbewerbsfähiges Bankensystem und eine funktionsfähige die Beschränkungen für ein achten. etwa Ehe der zu Seite 10 von 12Deutsche Bundesbank, 02.03.2001 .Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ langfristige Ziel einer Bankenaufsicht geschaffen werden. Das Freigabe aller Kapitalmarkttransaktionen darf hierüber aber nicht aus den Augen verloren werden. Zusammenfassend seien am Schluss · noch einmal fünf Punkte hervorgehoben 1. sind immer international Finanzmärkte stärker Die zusammengewachsen. Grundsätzlich erhöht dies ihre Effizienz, die wiederum der besseren Kapitalallokation dient. Effiziente Kapitalmärkte sind daher kein Selbstzweck, sondern ein wichtiges Element einer funktionierenden Wirtschaft. 2. Gleichzeitig erhöht sich mit der Globalisierung aber auch die Geschwindigkeit, mit der sich mögliche Turbulenzen innerhalb des Finanzsystems fortpflanzen können. Während Krisen früher oft regional beschränkt waren, stehen heute die internationalen Auswirkungen häufig im Zentrum der Debatten. 3. oder globale regionale Einführung von Die Kapitalverkehrskontrollen zur Eindämmung solcher Gefahren verspricht keinen Erfolg. Zum einen nämlich ist es unmöglich, eindeutig zwischen \"guten\", stabilisierenden und \"schlechten\", zu unterscheiden. Es destabilisierenden Transaktionen besteht daher die Gefahr, das Kind mit dem Bade auszuschütten. Zum anderen lassen sich Regulierungen der Devisenmärkte durch ein Ausweichen auf Schattenmärkte oder steuerfreie Drittländer umgehen. Dadurch werden die ·' Seite 11 von 12Deutsche Bundesbank, 02.03.2001 Deutsche Bundesbank Sendesperrfrist 2. März 2001, 16:00 Uhr MEZ 4. 5. lediglich Finanzierungsströme nicht umgelenkt. Dies kann aus allokativen Überlegungen nicht wünschenswert sein. reduziert, sondern Den Gefahren, die mit der Globalisierung der Finanzmärkte verbunden sind, begegnet man am Besten, indem man durch entsprechende Rahmenbedingungen Anreize für einen bewussten Umgang mit Risiken schafft. Ohne stabile makroökonomische Rahmenbedingungen sind die Risiken schwer kalkulierbar, die mit Finanzanlagen verbunden sind. Einen wichtigen Beitrag zur Stabilisierung der internationalen Finanzierungsström~ leistet auch eine größere Transparenz der nationalen Finanzsysteme und der wirtschaftspolitischen Rahmenbedingungen. ln diese Richtung zielen in den letzten Jahren die Bestrebungen des IWF, das statistische Berichtswesen der Länder zu verbessern. Auch die Bemühungen, im Rahmen des Forum für Finanzmarkstabilität sowie die Arbeiten des Basler Ausschusses sind in diesem Zusammenhang unbedingt zu nennen. Das ist der Weg, der konsequent weiter zu beschreiten ist, um Störungen an den internationalen Finanzmärkten besser vermeiden zu können, ohne freien Kapitalverkehr für die Weltwirtschaft verzichten zu müssen. die Wohlfahrtsgewinne dem aus auf Seite 12 von 12"}