{"AUTHOR": "AndreasDombret", "TITLE": "Wo steht der deutsche Bankensektor?\nRede bei der Vorstellung des Finanzstabilitätsberichts 2016", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.11.2016", "TEXT": "Wo steht der deutsche Bankensektor?\n\nRede bei der Vorstellung des Finanzstabilitätsberichts 2016\n\n\n\n16.11.2016\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Zwischen mehr und weniger Europa2 Der deutsche Bankensektor bleibt stabil ...3 ... aber die Ertragskraft ist im internationalen Vergleich zu gering4 Fazit1 Zwischen mehr und weniger Europa Meine sehr geehrten Damen und Herren,bevor ich auf die Risikolage im deutschen Bankensektor eingehe, lassen Sie uns gemeinsam auf die vergangenen zwölf Monate zurückblicken. Diese waren, kurz gesagt, geprägt von einer Pendelbewegung zwischen \"mehr\" und \"weniger\" Europa.Das zweite Jahr der europäischen Bankenaufsicht liegt nun hinter uns. Seit zwei Jahren beaufsichtigt die EZB nun die 129 größten Bankengruppen im Euro-Raum direkt, darunter 21 deutsche. Dieses \"Mehr\" an Europa in der Bankenaufsicht macht sich zusehends positiv bemerkbar, und ich bin zuversichtlich, dass wir noch bestehende Unwägbarkeiten lösen werden.Einen anderen Schritt hin zu \"mehr\" Europa sind wir bereits zu Beginn des Jahres gegangen, als mit dem gemeinsamen Abwicklungsmechanismus die zweite Säule der Europäischen Bankenunion errichtet wurde.Und nach den Plänen der Europäischen Kommission soll es in diese Richtung weitergehen: Ich spreche von den Plänen für die dritte Säule der Bankenunion, nämlich der europäischen Einlagensicherung. Hier ist jedoch Vorsicht geboten, da die Voraussetzungen für eine gemeinsame Einlagensicherung noch nicht erfüllt sind. Ich denke etwa an die noch immer nationale Finanz- und Wirtschaftspolitik in Europa, die den Zustand des jeweiligen Bankensystems wesentlich beeinflusst. So lange wir hier keine einheitlichen europäischen Regelungen haben, würde eine gemeinsame europäische Einlagensicherung dazu führen, dass die Folgen falscher nationaler Politikentscheidungen auf alle Sparer im Euro-Raum umgelegt würden.Hinzu kommt, dass Banken noch immer viele Staatsanleihen ihres Heimatlandes in ihren Bilanzen halten. Und diese Positionen werden nicht einmal mit Kapital unterlegt. Bei einer gemeinsamen Einlagensicherung könnten dann Risiken aus staatlicher Verschuldung vergemeinschaftet werden. Zudem sind Probleme mit notleidenden Krediten in einigen Ländern nicht gelöst, so dass wir in den nationalen Bankensystemen eine sehr unterschiedliche Risikolage beobachten. Ich komme später nochmal darauf zurück.Ein vor kurzem von Esther de Lange im Europäischen Parlament veröffentlichter Berichtsentwurf greift zwar bereits einige Kritikpunkte am Kommissionsvorschlag auf. Allerdings soll die von ihr vorgeschlagene erste Phase der \"Rückversicherung\" ab 2019 nach wie vor ohne jegliche Risikoreduzierung erfolgen. Das ist aus meiner Sicht so nicht tragbar.Im Ergebnis sollten wir beim jetzigen System der Harmonisierung nationaler Einlagensicherungssysteme bleiben, solange viele offene Fragen ungeklärt sind.Allen Integrationsfortschritten zum Trotz wurde die europäische Einigung am 23. Juni diesen Jahres in ihre Schranken gewiesen. An diesem Tag haben die britischen Wähler gegen einen Verbleib ihres Landes in der Europäischen Union gestimmt. Und jetzt sind wir beim \"weniger\" Europa angekommen. Ich werde heute nicht in die politische Diskussion eintreten, sondern vielmehr darauf blicken, was der sogenannte Brexit für die Finanzmärkte bedeutet.Fünf Monate nach dem britischen Referendum können wir sagen, dass das europäische Finanzsystem den Ausgang des Referendums insgesamt gut verkraftet hat. Abgesehen von einer erhöhten Finanzmarktvolatilität und spürbaren Kurseinbußen vor allem von Bankaktien und einer deutlichen Abwertung der britischen Währung kam es zu keinen erheblichen Finanzmarktreaktionen – zu keiner Zeit bestand die Gefahr einer Finanzkrise. Das liegt einerseits an der inzwischen guten Widerstandsfähigkeit des europäischen Finanzsystems, andererseits aber auch an den Vorkehrungen, die insbesondere die Bank of England getroffen hatte.Nichtdestotrotz werden sich die langfristigen Folgen der Entscheidung der britischen Wähler erst zeigen, wenn absehbar ist, zu welchem Ergebnis die anstehenden Austrittsverhandlungen kommen.Die aktuellen Signale aus der britischen Regierung lassen darauf schließen, dass ein sogenannter \"harter Brexit\" bevorstehen könnte, bei dem das Vereinigte Königreich nicht nur aus der EU, sondern auch aus dem Europäischen Wirtschaftsraum ausscheidet. Dies würde ein Ende der aktuellen Regeln des EU-Passes bedeuten. Dieser ermöglicht es gegenwärtig den im Vereinigten Königreich ansässigen Finanzinstituten, ihre Produkte und Dienstleistungen im gesamten Europäischen Wirtschaftsraum anzubieten. Gleichzeitig können europäische Institute ihrerseits in Großbritannien Geschäfte betreiben.Sollte das Vereinigte Königreich den Europäischen Wirtschaftsraum verlassen, so wird es für manche Geschäftsfelder der Finanzbranche darauf ankommen, ob das künftige britische Aufsichtsregime dem kontinentaleuropäischen gleichwertig ist. Ich gehe davon aus, dass die britische Seite nach einem \"harten Brexit\" die Errungenschaften der EU-Regulierung nicht wieder zurückdreht und sich auch bei künftigen Regulierungsmaßnahmen an internationalen und europäischen Standards orientieren wird.Wichtig für uns in der EU ist auf jeden Fall, dass wir unsere zentralen Finanzmarktprojekte – ganz besonders die Kapitalmarktunion – auch nach dem Brexit vorantreiben und das EU-Finanzsystem stärken. Dabei müssen wir darauf achten, dass wir die Tür für eine enge Zusammenarbeit mit den britischen Behörden offen lassen. Vor diesem Hintergrund sehe ich auch die geplante Fusion zwischen der Deutschen Börse und der London Stock Exchange, denn das verschmolzene Unternehmen könnte künftig als Brücke zwischen dem britischen und dem EU-Finanzmarkt agieren und Kontinuität, z. B. beim Clearing von auf Euro lautenden Finanzinstrumenten, gewährleisten.Blicken wir nun auf die aktuelle Risikolage im deutschen Bankensektor.2 Der deutsche Bankensektor bleibt stabil ...Erfreulich ist zunächst, dass die deutschen Institute seit 2010 ihr Eigenkapital und somit ihre Risikotragfähigkeit deutlich erhöht haben.Zwar ist die Kernkapitalquote des gesamten deutschen Bankensystems von Juni 2015 bis Juni 2016 nur minimal um 0,16 Prozentpunkte gestiegen; wodurch sie mit 15,7 % auf einem seit Ende 2015 nahezu unverändertem Niveau bleibt. Der langfristige Trend einer Verbesserung der Eigenkapitalausstattung – als die zentrale Einflussgröße der Widerstandfähigkeit eines Bankensektors – hat sich damit aber bestätigt. Anfang 2008, dem Jahr der globalen Finanzkrise, lag die Kernkapitalquote im Durchschnitt noch bei rund 9,1 %.Ein wichtiger Effekt, der sich positiv auf die Kernkapitalquote hierzulande ausgewirkt hat, liegt darin begründet, dass die risikogewichteten Aktiva seit 2008 gesunken sind: Banken in Deutschland haben vermehrt in Anlagen mit geringeren Kapitalanforderungen investiert.Auch die Ergebnisse des diesjährigen Stresstests der EBA bestätigen, dass die beteiligten deutschen Institute heute eine größere Robustheit gegenüber makroökonomischen Schocks aufweisen als noch vor einigen Jahren. Um es zusammenzufassen: Die Solvabilität und die Liquidität des deutschen Bankensektors stehen außer Frage.3 ... aber die Ertragskraft ist im internationalen Vergleich zu geringEine stabile Kapitalbasis reicht aber alleine noch nicht aus, um die Widerstandsfähigkeit der Banken nachhaltig zu sichern. Dazu müssen die Banken auch ausreichend profitabel sein.Schauen wir uns zunächst die großen, international tätigen deutschen Banken an. Im Verhältnis zur Bilanzsumme haben diese Institute ihre operativen Erträge in den vergangenen Jahren leicht verbessert – von 1,31 % im Jahr 2009 auf 1,51 % im Jahr 2015.Die Gesamtkapitalrendite der großen Banken war jedoch im vergangenen Jahr erstmals wieder rückläufig. Zwar ist zu berücksichtigen, dass die niedrige Gesamtkapitalrendite hierzulande durch die Rückstellungen eines großen Instituts negativ beeinflusst wurde: Rechnet man dies heraus, verzeichnete diese Bankengruppe mit 0,35 % einen Anstieg der Gesamtkapitalrendite. Insgesamt befindet sie sich aber im internationalen Vergleich weiterhin auf einem niedrigen Niveau. Auch die Gesamtheit der deutschen Banken schneidet – etwa bei der Eigenkapitalrendite – im internationalen Vergleich eher schwach ab: Sie beträgt nur knapp unter 6 %.Woraus resultieren diese Probleme? Die Diagnose ist relativ einfach: Der deutsche Banken- und Sparkassensektor leidet an einer ausgeprägten Ertragsschwäche. Verstärkt wird dies durch das anhaltende Niedrigzinsumfeld. Insbesondere für Kreditinstitute mit einem stark zinsabhängigen Geschäftsmodell kann die anhaltende Phase sehr niedriger Zinsen mittel- bis langfristig zu einer ernsten Gefahr werden. Je länger das niedrige Zinsniveau anhält, desto stärker wird das Zinsergebnis hierzulande unter Druck geraten.Gegenwärtig können wir allerdings vor allem für die kleinen und mittelgroßen deutschen Institute vorsichtige Entwarnung geben: Die Auswirkungen der niedrigen Zinsen auf die Ertragslage hinterlassen zwar Spuren, lassen sich von der Mehrheit der Banken und Sparkassen jedoch noch tragen. Zwar sank der Nettozinsertrag aller deutschen Banken aus dem klassischen zinsbezogenen Geschäft um 0,9 Mrd € auf 78,1 Mrd €. Das wurde allerdings durch einen gestiegenen Provisionsüberschuss kompensiert. Dieser erhöhte sich um 1,2 Mrd € auf 30,5 Mrd €. Auch die relativ stark vom Zinsgeschäft abhängigen Genossenschaftsbanken und Sparkassen konnten im vergangenen Jahr ihr Ergebnis aus dem Vorjahr im Wesentlichen halten.  Im Niedrigzinsumfeld entstehen aber Risiken für das Finanzsystem. Höher verzinste Altkredite laufen aus und werden durch gering verzinste ersetzt, die teilweise längere Laufzeiten aufweisen.Hinzu kommt, dass die geringen Unterschiede zwischen kurzfristigen und langfristigen Zinsen die Erfolgsbeiträge aus der Fristentransformation sinken lassen. Beide Effekte schmälern das Zinsergebnis. Darüber hinaus erhalten Banken verstärkt kurzfristige Einlagen. Im Ergebnis steigen also die Zinsänderungsrisiken. Bereits seit 2011 beobachten wir, dass der sogenannte Baseler Zinskoeffizient als Maß für Zinsänderungsrisiken nahezu kontinuierlich steigt. Das bedeutet für Banken und Sparkassen, dass sie ihre höheren Zinsänderungsrisiken aktiv managen und absichern sollten – eine ausreichende Kapitalbasis hilft zusätzlich.Ein großes Risiko des Niedrigzinsumfelds ist das Ende einer solchen Periode. Gerade wenn nach einer langen Niedrigzinsphase der Zins abrupt steigen sollte, wäre kurzfristig mit einem deutlichen Einbruch des Ergebnisses vor Steuern zu rechnen. Zum einen entstünden kurzfristig zu bilanzierende Barwertverluste. Auch könnte mittelfristig der Zinsaufwand schneller als der Zinsertrag steigen. Darüber hinaus haben deutsche Institute mehr risikoreiche Anlagen im Bestand als noch vor fünf Jahren. Gleichzeitig weiten sie die durchschnittliche Restlaufzeit im Eigengeschäft aus. Dies führt zu erhöhten Kreditausfall- und Marktrisiken.Langfristig gesehen würde ein Zinsanstieg allerdings zu einer Erholung und Stabilisierung des Bankensektors führen. Genau deswegen ist eine ausreichende Kapitalisierung des Bankensystems so wichtig, um Schocks in der kürzeren bis mittleren Frist abfedern zu können.Die Aufsicht begleitet die deutschen Institute in diesem Umfeld eng. Wie bereits 2013 und 2015 wird die Bundesbank auch im kommenden Jahr eine Niedrigzinsumfrage bei den von uns direkt beaufsichtigten Instituten durchführen – ergänzt um Zins-, Kredit- und Marktrisikostresstests. Diese soll frühzeitig kritische und riskante Entwicklungen im Bankensektor aufzeigen und die Aufsicht im Dialog mit den Instituten unterstützen.Unsere bisherigen Ergebnisse aus den Umfragen zeigen, dass Banken und Sparkassen auf die veränderten Umstände reagieren und ihre Erträge aus Provisionen – und dazu zählen beispielsweise auch Kontoführungs- und Zahlungsverkehrsgebühren – ausbauen, außerdem werden negative Zinsen zunehmend an Großkunden weitergegeben. Darüber hinaus sind im Sparkassen- und im Genossenschaftssektor fortschreitend Konsolidierungen und Fusionen zu beobachten.Auch wenn wir ein großes Stück vorangekommen sind, bereitet mir ein Thema weiterhin Sorge: Rund acht Jahre nach Beginn der Finanzkrise sind die Bestände notleidender Kredite einiger europäischer Banken weiterhin auf einem bedenklichen Niveau. Die Verringerung der Altlasten ist daher zu Recht eines der wichtigsten Ziele der Bankenaufsicht im Euro-Raum.Diese notleidenden Kredite interessieren uns vor allem aus zwei Gründen: Sie erhöhen die Verwundbarkeit der Bankensysteme, indem sie zu höheren Kapitalanforderungen sowie zu steigenden Refinanzierungskosten führen. Gleichzeitig schränkt dies die Kreditvergabemöglichkeiten der betroffenen Banken ein; eine geringere Kreditvergabe wiederum bremst aber das Wachstum des Euro-Raums. Als Folge belasten notleidende Kredite nicht nur die Ertragssituation der Geldhäuser, sondern erhöhen Solvenzrisiken und behindern die wirtschaftliche Entwicklung in Europa.In diesem Zusammenhang möchte ich die von der Europäischen Zentralbank initiierte und bis gestern laufende öffentliche Konsultation des Leitfadens für Banken zum Umgang mit notleidenden Krediten hervorheben. Auf Grundlage dieses Leitfadens wird die Bankenaufsicht künftig im Rahmen ihres regelmäßigen aufsichtlichen Dialogs den bankinternen Umgang mit Non-performing loans (NPLs) einheitlich bewerten können.Mit Blick auf die Finanzstabilität in Deutschland möchte ich Sie diesbezüglich aber beruhigen: Im deutschen Bankensystem ist die Problematik notleidender Kredite weit weniger stark ausgeprägt als in manchen anderen Staaten des Euro-Raums. Im vergangenen Jahr lag die NPL-Rate in Deutschland mit rund 2 % deutlich unter dem Euro-Raum-Durchschnitt. Darunter fallen auch notleidende Schiffskredite. Diese machen mir durchaus Sorge, da eine Erholung in der wirtschaftlichen Situation der Schifffahrtsbranche nicht in Sicht ist. Daher werden wir selbstverständlich weiterhin Banken mit umfangreichem Engagement in Schiffskrediten im Blick behalten.Von den betroffenen Instituten erwarten wir, dass sie angemessene Maßnahmen ergreifen, die zu einem zeitnahen Abbau von Altlasten beitragen und die Widerstandsfähigkeit erhöhen. Hierzu zählen neben einer eingehenden Bereinigung der Bilanzen um bereits entstandene oder zu erwartende Verluste insbesondere eine angemessene Kreditrisikosteuerung sowie eine ausreichende Eigenkapitalausstattung.4 FazitZusammenfassend möchte ich drei Dinge festhalten:Erstens ist das Aufsichts-Umfeld für Banken seit dem vorherigen Finanzstabilitätsbericht noch europäischer geworden, und dies aus gutem Grund. Mit der Etablierung des Einheitlichen Abwicklungsmechanismus seit Anfang des Jahres ist ein weiterer wichtiger Meilenstein geschaffen. Insbesondere mit Blick auf weitergehende Integrationsschritte müssen wir nun aber prüfen, ob alle Voraussetzungen erfüllt sind und dürfen bei der Einlagensicherung nicht den zweiten vor dem ersten Schritt tun.Zweitens haben die deutschen Banken ihre Stabilität weiter erhöht – die Eigenkapitalquoten sind weiter gestiegen, der Verschuldungsgrad weiter gesunken. Das sind gute Nachrichten.Drittens leiden die deutschen Banken unter einer nachhaltigen Ertragsschwäche. Die Auswirkungen des Niedrigzinsumfelds werden mittel- bis langfristig insbesondere die kleinen und mittelgroßen Institute treffen. Die Institute müssen diese Herausforderungen entschieden angehen, um ihre Stabilität und Ertragskraft zu sichern. Hierzu vorweg: Es gibt kein Universalrezept. Banken sollten jedoch neben einer regelmäßigen Überprüfung ihrer Geschäftsmodelle auch über weitere Fusionen, über eine Ausdünnung ihres Filialnetzes und andere Kosteneinsparungsmaßnahmen nachdenken.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 289}