{"AUTHOR": "Welteke, Ernst, dr.", "TITLE": "von Landeszentralbankpräsident Dr Guntram Palm", "DATE": "26.05.2000", "SECTION": "reden", "RECORD_ID": "26.05.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 26.05.2000 \"Aller Anfang ist schwer, und alles Ende ist nicht leicht.\" Mit diesen nachdenklichen Worten haben Sie, lieber Herr Palm, in den Stuttgarter Nachrichten Ihren Abschied aus dem Amt als Präsident der Landeszentralbank in Baden-Württemberg skizziert. Und Sie haben damit sicher Recht. Gerade in einer Rede zur Pensionierung werden üblicherweise noch einmal alle Verdienste und Leistungen der vergangenen Jahrzehnte in Erinnerung gerufen. Allein damit könnte auch ich heute bequem die Redezeit füllen. Schließlich können Sie, Herr Palm, auf ein reiches Berufsleben zurückblicken. Das Studium der Rechts- und Staatswissenschaften und Ihre Promotion zum Dr. jur. bildeten die Grundlage einer bemerkenswerten innenpolitischen Karriere: Rechtsanwalt, Oberbürgermeister in Fellbach, Justiz-, Innen- und Finanzminister von Baden-Württemberg und dann ab April 1992 Landeszentralbankpräsident. Kein Mitglied des Zentralbankrats, das ich kennenlernen konnte, hat so breite Ressorterfahrung. Stattdessen möchte ich aber lieber ein Thema in den Vordergrund stellen, dass Ihnen in den letzten Jahren am Herzen lag und immerDeutsche Bundesbank, 26.05.2000 noch liegt. Nicht von ungefähr hat die Stuttgarter Zeitung Sie vor kurzem als \"eifrigen Verfechter des Euro\" bezeichnet. II \"Aller Anfang ist schwer, und alles Ende ist nicht leicht.\" Dies könnte auch als Überschrift für den Übergang von der D-Mark auf den Euro dienen. Der Abschied von der D-Mark fällt nicht leicht. Das ist verständlich, schließlich ist es das erste Mal in der deutschen Geschichte, dass eine über Jahrzehnte hinweg erfolgreiche, international anerkannte und stabile Währung eingetauscht wird. Und zwar gegen eine neue, die erst in 1 Y2 Jahren als Bargeld greifbar sein wird. Früher konnten - im nachhinein gesehen - die Deutschen eher froh sein, ihre durch inflationäre Kriegsfinanzierung total zerrütteten Währungen los zu werden. Und auch in Ostdeutschland waren die Menschen vor gut zehn Jahren gerne bereit, ihre wertlosen Ostmark umzutauschen in stabile D-Mark, die ihnen das Tor zur Welt öffneten. Wie aber ist der Übergang der D-Mark in den Euro zu bewerten? Herr Palm, Sie haben immer wieder und eindrücklich darauf hingewiesen. Ich zitiere:Deutsche Bundesbank, 26.05.2000 \"Europa brauchte und braucht die gemeinsame Währung, um seine globale Position zu festigen und im weltweiten Wettbewerb gegenüber den USA und den aufstrebenden asiatischen Staaten zu bestehen.\" Tatsächlich eröffnet die Europäische Wirtschafts- und Währungsunion große wirtschaftliche und politische Perspektiven. Die Einführung der gemeinsamen Währung beseitigt das Wechselkursrisiko zwischen den Teilnehmerländern, erhöht die Planungssicherheit insbesondere für Unternehmen und verringert die Transaktionskosten. Zudem schafft der Euro im Binnenmarkt mehr Transparenz und intensiviert den Wettbewerb. Dadurch verbessert sich der Einsatz der Produktionsfaktoren, und auch die Finanzmärkte werden effizienter. Längerfristig können so die Wachstumsspielräume, Innovationspotentiale und Beschäftigungschancen in der europäischen Wirtschaft stärker ausgeschöpft werden. Dies scheint sich schon jetzt zu zeigen: Entfielen doch mehr als drei Viertel des deutschen Ausfuhrwachstums in den letzten Monaten auf den Handel mit Abnehmern aus dem Euroraum. Da hierbei wechselkursbedingte Wettbewerbsvorteile keine Rolle spielen können, ist die treibende Kraft der Nachfrage offensichtlich das Wachstum der Märkte in Europa selbst.Deutsche Bundesbank, 26.05.2000 Über den rein wirtschaftlichen Bereich hinaus stellt sich mit der Europäischen Währungsunion auch die Frage, wie Europa künftig einmal aussehen soll. Fertige Antworten gibt es nicht. Doch hat Außenminister Fischer kürzlich in einer Rede an der Berliner Humboldt-Universität mit Gedanken zu einer europäischen Föderation einen Anstoß gegeben. Die EWU ist wahrlich ein \"Jahrhundertprojekt\". Kurz nach seiner Geburt bekam der junge Euro jedoch schon die Konkurrenz- vor allem des Dollar- an den Devisenmärkten zu spüren. Schon seit einiger Zeit befindet sich die amerikanische Wirtschaft in einer beeindruckenden Verfassung. Ein anhaltend hohes Wirtschaftswachstum, eine noch geringe Inflation, Überschüsse in den öffentlichen Haushalten und nahezu Vollbeschäftigung sprechen für sich. Doch daneben bestehen in den USA auch Risiken, ein hohes Leistungsbilanzdefizit und eine geringe Sparquote. Diese werden allerdings an den Devisenmärkten bislang nur wenig beachtet. Derweil haben sich die wirtschaftlichen Aussichten für den Euroraum deutlich verbessert. Das gilt sowohl für die Konjunkturlage als auch für die dringend notwendigen strukturellen Verbesserungen. Beispiele dafür sind:Deutsche Bundesbank, 26.05.2000 - die Fortschritte in der Konsolidierung der öffentlichen Haushalte im Euroraum und der politische Wille, diesen Kurs fortsetzen zu ~ollen, - die Steuerreformpläne in großen Mitgliedsländern, - die Öffnung und Liberalisierung der Güter- und Dienstleistungsmärkte - sowie nicht zuletzt die größere Flexibilität der Arbeitszeiten und eine insgesamt beschäftigungsfreundliche Lohnpolitik. Gewiss, vieles bleibt noch zu tun, wie etwa die Reform und Modernisierung der Sozialversicherungssysteme. Doch ist zumindest ein großer Teil der europäischen Länder auf dem Reformweg schon ein gutes Stück vorangekommen. An den Devisenmärkten sind diese positiven Entwicklungen im Euroraum bislang allerdings kaum in die Bewertung des Euro eingeflossen. Bei aller Unsicherheit, die mit qualitativen Schätzungen verbunden ist, scheint der Euro derzeit gegenüber dem Dollar unterbewertet zu sein. Zu diesem Ergebnis kommt eine Untersuchung aus der Volkswirtschaftlichen Forschungsgruppe1 der Bundesbank, die auch durch Analysen des IWF und der OECD gestützt wird. Die Erfahrungen zeigen aber, dass solche Abweichungen nie lange Bestand haben. Denn in jeder Überreaktion liegt schon der Keim zur Korrektur. 1 Jörg Clostermann, Bernd Schnatz: \"The determinants of the euro-dollar exchange rate\", Discussion paper 2100, Economic Research Group of the Deutsche Bundesbank, May 2000Deutsche Bundesbank, 26.05.2000 111 Entscheidend für die Bevölkerung in den Euroländern ist in erster Linie die Kaufkraft des Geldes im Inland. Das Sichern der Preisstabilität ist als vorrangiges Ziel für die europäischen Zentralbanken im Maastricht-Vertrag festgeschrieben worden. Stabiles Geld ist das Fundament für anhaltendes Wirtschaftswachstum und hohe Beschäftigung. Stabiles Geld leistet einen wesentlichen Beitrag zur Verwirklichung der sozialen Grundwerte in der Gesellschaft. Allerdings scheint die Preisstabilität des Euro derzeit für Viele schon eine Selbstverständlichkeit zu sein. Wie ein Blick auf die letzten fünf Jahrzehnte zeigt, war Preisstabilität in Europa aber eher die Ausnahme als die Regel. Der Euro hat sich bislang als ein ausgesprochen würdiger Nachfolger der D-Mark erwiesen. Der Preisauftrieb hält sichtrotz einer deutlichen Erhöhung der Ölpreise und der niedrigeren Bewertung des Euro an den Devisenmärkten in engen Grenzen. Die Inflationsrate lag im April diesen Jahres in Deutschland bei lediglich 1 ,6 Prozent und im Euroraum bei 1 ,9 Prozent. Das bedeutet, weder Löhne, noch Renten oder Sparguthaben werden durch hohe Preissteigerungen entwertet. Die Kaufkraft der D-Mark, die ja nur noch eine Untereinheit des gemeinsamen Euro ist, bleibt erhalten.Deutsche Bundesbank, 26.05.2000 Doch, um mit Ihren Worten zu sprechen, Herr Palm: \"Die Sicherung des Geldwertes ist beileibe alles andere als eine Schön-Wetter-Veranstaltung. Sie ist eine stets neu zu erfüllende Aufgabe - auch und gerade in Zeiten politischer und wirtschaftlicher Umbrüche.\" Sie können sich darauf verlassen, der EZB-Rat will und wird das erreichte Stabilitätsniveau des Euro auf Dauer sichern. Natürlich bereitet der schwache Außenwert des Euro Sorgen, und zwar in zweierlei Hinsicht. Es können von ihm Gefahren für die innere Stabilität ausgehen. Es kann zudem die Bevölkerung verunsichern, wenn damit Stimmung gegen die neue Währung insgesamt gemacht wird. Für die Akzeptanz der jungen Währung in der Bevölkerung dürfte wohl auch eine Rolle spielen, dass der Euro bislang nur als Buchgeld existiert. Gesetzliches Zahlungsmittel in den Euroländern sind immer noch die nationalen Geldeinheiten. Anfang 2002 kommt das Euro-Bargeld, und bis dahin werden dann auch alle Konten und Sparbücher auf Euro umgest1ellt sein. Für den kommenden Umtausch von D-Mark in Euro hat der aktuelle Wechselkurs an den Devisenmärkten aber überhaupt keine Bedeutung; Hier gilt der Anfang 1999 unwiderruflich festgelegteDeutsche Bundesbank, 26.05.2000 Umtauschkurs. Niemand braucht also zu befürchten, er werde sein gutes Geld in schlechtes Geld tauschen. IV Unbestritten ist die Umstellung des Bargeldes ein weiterer wichtiger Meilenstein für die Bevölkerung in den Euroländern. Gemeinsame Banknoten und Münzen machen die Währungsunion greifbar. Sie werden die gemeinsame Identität stärken. Es wird vorrangig die Aufgabe der Notenbanken des Eurosystems sein, die Bevölkerung auf die Einführung des Euro-Bargeldes vorzubereiten. Die Vorarbeiten bei der EZB und den nationalen Notenbanken für eine breit angelegte Aufklärungskampagne über das Euro-Bargeld sind in vollem Gange. Hauptziel ist es, die Öffentlichkeit mit den Details des Bargelds, den Sicherheitsmerkmalen und den Umtauschmodalitäten vertraut zu machen. Neben der Aufklärungsarbeit ist natürlich auch die große logistische Aufgabe zu bewältigen, das nationale Geld einzusammeln und das Eurogeld auszugeben. Innerhalb weniger Wochen muss der gesamte Bargeldbestand ausgetauscht werden. ln Deutschland ist dabei der dezentrale Aufbau der Bundesbank von großem Vorteil. Denn die Banknoten und Münzen werden vor allem über die Zweiganstalten vor Ort ausgetauscht.Deutsche Bundesbank, 26.05.2000 Die Vorbereitungen laufen seit einiger Zeit auf Hochtouren. Erfahrungen auf diesem Gebiet haben wir schon vor 1 0 Jahren bei der Einführung der D-Mark in Ostdeutschland machen können. Ich bin überzeugt, dass wir auch diesmal die Aufgabe bewältigen - nicht zuletzt durch die Notenbankpräsenz vor Ort. Unabhängig davon, wie das Leitungsorgan der Bundesbank gestaltet wird, die Bundesbank bleibt mit ihren Zweiganstalten in der Fläche präsent. Nach meinen Vorstellungen von der künftigen Bundesbank wird es auf jeden Fall weiterhin neun Hauptverwaltungen der Bundesbank geben, eine davon hier am Schlossgarten in Stuttgart. Die Diskussion der letzten Monate hat wohl einige Verwirrung gestiftet. Ich will es daher ganz deutlich sagen: Die Hauptverwaltungen in den Ländern bleiben eine wichtige Stütze der dezentralen Organisation der Bundesbank. Von hier aus werden die Zweiganstalten in der Fläche geleit1et. Sie - die Hauptverwaltungen mit ihren Zweiganstalten - erfüllen vor Ort die klassischen Notenbankaufgaben: Die Bargeldversorgung und den Zahlungsverkehr, die Refinanzierung der Banken und die Ban kenaufsicht. Dieser dezentrale Aufbau sichert allen Banken einen direkten Zugang zum Eurosystem. Er ist zudem mittelstandsfreundlich. lnDeutsche Bundesbank, 26.05.2000 den Hauptverwaltungen finden die Banken kompetente Ansprechpartner. Wichtig ist, dass die Bundesbank nach außen einheitlich auftritt. Nur so kann sie ihr Gewicht im ESZB wahren. Schon jetzt ist zu erkennen: Die Vielstimmigkeit aus der Bundesbank in der Öffentlichkeit kann leicht für Unmut sorgen. Darum sollten bei der Neustrukturierung die Führungsstrukturen deutlich gestrafft und die Kompetenzen konzentriert werden. Im Interesse der Institution Bundesbank hoffe ich, dass möglichst bald Klarheit über ihre künftige Struktur besteht. Entscheidend ist, dass die Bundesbank aus dieser Reform gestärkt hervorgeht, für ihre Aufgaben im Eurosystem, in internationalen Organisationen und als nationaler Stabilitäts- und Vertrauensanker. V Herr Palm, als Sie vor acht Jahren ihr Amt als Landeszentralbankpräsident antraten, war der Maastricht-Vertrag gerade unterzeichnet worden. Die Europäische Währungsunion war damals kaum mehr als eine Idee. Und die Verwirklichung einer Stabilitätsunion mit einem Großteil der EU-Länder stand weitgehend in den Sternen. Mit Ihrer pragmatischen Art und dem Sinn für das Machbare haben Sie im deutschen Zentralbankrat mit dazu beigetragen, denDeutsche Bundesbank, 26.05.2000 \"Stabilitätsstern\" für Europa vom Himmel zu holen. Die Idee einer Währungsunion für Europa ist nun Wirklichkeit. \"Damit haben wir Erhebliches erreicht. Es ist heute für eine Regierung nicht mehr möglich, eine völlig falsche Politik oder gar einen Krieg über die Notenpresse zu finanzieren\", So haben Sie selbst das positive Fazit für Europa gezogen. Zugleich haben Sie, Herr Palm, die Landeszentralbank in Baden Württemberg in diesen Zeiten des Umbruches und der Neuorientierung souverän geführt. Sie hinterlassen ein wohlbestelltes Haus. Dafür danken wir Ihnen. Das wird Ihnen, Herr Schieber, den Start als Nachfolger leicht machen. Zumal Sie bereits sieben Jahre Vizepräsident dieser LZB waren. Und auch Ihre beruflichen Wurzeln liegen hier in Baden Württemberg. \"Der verlorene Sohn kehrt heim\", mag mancher von Ihnen jetzt vielleicht denken. So weit ich dies beurteilen kann, war Ihre Zeit im Direktorium, Herr Schieber, keineswegs verloren. Bis August 1998 haben Sie das Dezernat Internationale Beziehungen mit der wichtigen Europaabteilung geleitet. Hier galt es, die Zusammenarbeit mit dem Europäischen Währungsinstitut zu entwickeln und dem Vertrag von Maastricht Leben einzuhauchen.Deutsche Bundesbank, 26.05.2000 Ihre Erfahrung und Ihr fachliches Wissen, nicht zuletzt aber auch Ihre Beredsamkeit und Überzeugungskraft- für einen schwäbischen Pastorensohn ist das wahrscheinlich gar nichts besonderes- waren dabei von größtem Nutzen. ln den letzten Jahren haben Sie das Dezernat Kredit, Finanzmärkte und Devisen geführt. Als Stichworte mögen Asienkrise und Euro-Einführung genügen, um deutlich zu machen, wie wichtig Ihr Einsatz und Ihre Mitarbeit im Direktorium und im Zentralbankrat waren. Von Frankfurt bringen Sie also viele Erfahrungen mit nach Stuttgart. Für die Landeszentralbank kann dies nur ein Gewinn sein. Ihr Jugendtraum aber, einmal Erster Direktor in Freiburg zu sein, wird sich nun wohl nicht mehr erfüllen. Immerhin sind Sie Freiburg nun aber wieder einige Kilometer näher gekommen. Dafür können Sie, lieber Herr Schieber, jetzt häufiger zu den Spielen des VfB Stuttgart gehen. Wie Sie einmal selbst gesagt haben, auch um zu hören, wie Tausende im Stadion Ihren Namen rufen. VI Herr Palm, Sie haben uns bei verschiedenen Gelegenheiten im Zentralbankrat mit Gedichten unterhalten. Und Sie haben immer auch den Wert des Feierns hochgehalten.Deutsche Bundesbank, 26.05.2000 Wer feiert, der sagt Ja zum Leben und richtet es positiv aus. Für den Verneinenden aber gibt es kein Fest. Sie haben diese Lebenseinstellung treffend zusammengefasst: \"Wenn nur erseht g'feiert isch, g, schafft isch glei.\" Und Sie haben mit dieser Lebenseinstellung in Ihrem Leben tatsächlich vieles geschaffen, für Baden-Württemberg, für die Bundesbank, für unser Land. Im Namen des Direktoriums und des Zentralbankrats der Deutschen Bundesbank danke ich Ihnen dafür sehr herzlich. Ich wünsche Ihnen beiden, Herr Palm und Herr Schieber, für die Zukunft alles Gute. * * *"}