{"AUTHOR": "JürgenStark", "TITLE": "\"Topic of the Year 2006\" - \"Die Macht des Anglo-Amerikanischen - wer überwacht wen?\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/688680/1cfb24545256c2103173e7d18cbd721c/mL/2006-01-18-stark-topic-year-2006-macht-des-anglo-amerikanischen-wer-ueberwacht-wen-download.pdf", "LOCAL_PDF_FILE": "2006-01-18-stark-topic-year-2006-macht-des-anglo-amerikanischen-wer-ueberwacht-wen-download.pdf", "DATE": "18.01.2006", "TEXT": "-", "PDF_TEXT": ["Sperrfrist: 18. Januar 2006, 14:30 Uhr MEZ \n  Prof. Dr. Jürgen Stark Vizepräsident \nder Deutschen Bundesbank —Topic of the Year 2006ﬁ ﬁDie Macht des Anglo-Amerikanischen Œ wer überwacht wen?ﬂ   in Frankfurt am Main \nam 18. Januar 2006", "(1) Die Herausforderungen, denen wir uns \nim Finanzsystem und auf den Märkten  \ngegenwärtig stellen müssen sind Folge der stürmischen technisch-ökonomi-schen Entwicklung\n, der grenzüberschreitenden Vernetzung\n der Märkte und der dadurch verursachten Interdependenzen. Wenn diese Triebkräfte auch \nweltweit wirken, so ist doch erkennbar, dass sie von anglo-amerikanischen Ländern ausgehen und dort auch stärker genutzt werden. Es sind Länder, die eine größere Flexibilität aufweisen\n. Neue Trends und Innovationen kommen meist von den dynamischen und innovationsfreundlichen Regionen. Sie \nverändern das wirtschaftliche Umfeld für alle massiv.  (2) Im Zuge dieser Veränderungen wurden \nneue Finanzinstrumente entwickelt und \nhaben sich neue Marktteilnehmer etabliert.   Das Volumen außerbörslich gehandelter Derivate ist in den letzten Jahren \nkräftig gewachsen. Dabei spielen Instrumente zum Kreditrisikotransfer die wichtigste Rolle. Sie erlauben ei\nne breitere Streuung und damit auch eine effizientere Allokation v\non Kreditrisiken im Finanzsystem. \nAndererseits könnten jedoch Kreditri\nsiken gegen andere, oft schwerer zu erfassende Risiken ausgetauscht werden. Dazu gehören etwa Kontrahentenrisiken aufgrund einer hohen Konzentration auf wenige \n\nHandelspartner oder operationelle Risiken etwa durch Schwächen der \nMarktinfrastruktur oder die verzögerte Bestätigung von OTC-Kontrakten. Die hohe Komplexität der Produkte zum Kreditrisikotransfer macht es sehr schwierig, sie richtig zu bewerten sowie Risiken adäquat einzuschätzen \nund zu managen.  Bei der \nImmobilienfinanzierung\n wird, vor allem in den USA, verstärkt von \n—exotischenﬁ Instrumenten Gebrauch gemacht, die es Kreditnehmern \n\nermöglichen, den Schuldendienst über \nlängere Zeiträume aufzuschieben. Damit werden Risiken in die Zukunft verlagert. \n Auch das rasante Wachstum von \nHedgefonds Œ zahlen- und volumen-mäßig Œ ist ein typisches Beispiel für die jüngsten Herausforderungen. Hedgefonds erhöhen die Effizienz der Märkte. Allerdings wissen wir zuwenig über ihre Geschäfte und die evtl. damit einhergehenden Risiken,", "etwa auch für die Banken, die als so genannte —Prime Brokerﬁ mit ihnen \nzusammenarbeiten.   Von diesen Innovationen können auf\ngrund ihrer großen Transaktions-volumina systemische Risiken ausgehen. Eine \nechte Bewährungsprobe\n, etwa unter schlechteren Konjunkturbedingungen, steht noch aus.    (3) Nicht alleine die offiziellen Stellen sind besorgt über die potenziellen Risiken, \ndie von solchen Instrumenten bzw. Instituten ausgehen können. Auch die Marktteilnehmer haben erkannt, dass durch besseres Risikomanagement und \neffektivere Risikoüberwachung Krisen \nvorgebeugt werden muss. Durch mehr \nTransparenz könnten Gefahren besser eingeschätzt werden. In diese Richtung gehen auch die Empfehlungen der —Counterparty Risk Management Policy \nGroup IIﬁ (Corrigan-Gruppe).  In dieser Gruppe haben sich 2005 international tätige Finanzinstitute \nzusammengefunden und Empfehlungen zum be\nsseren Risikomanagement von \nneuen Finanzinstrumenten entwickelt.  \n Der öffentliche und der private Sektor sollten bei der Krisenprävention \nzusammenarbeiten. Die Wahrung der Stabilität der Finanzsysteme ist \nletztendlich im Interesse aller. \n Die Frage —Wer überwacht wen?ﬁ ist in diesem Zusammenhang nicht \nzentral.  (4) Die Globalisierung und die techni\nsch ökonomische Entwicklung erfordern —global orientiertes Regierungshandelnﬁ in einem Netzwerk transgovern-\nmentaler Zusammenarbeit\n, um zur \nStabilität der Finanzsysteme\n beizutragen. Diese Œ informelle Œ internationale Kooperation hat bei der \nFinanzmarktaufsicht bereits eine lange Tr\nadition und ist in den letzten Jahren \nausgeweitet und verstärkt worden. Sie stützt sich auf internationale Standards und Kodizes oder bilaterale Vereinbarungen. Voraussetzung für diese Zusammenarbeit und die Gewährleistung eines gemeinsamen globalen \nHandlungsrahmens sind Institutionen \nauf nationaler oder supranationaler \nEbene, die durchsetzungsfähig und kooperationsfähig sind."], "SECTION": "reden", "RECORD_ID": 852}