{"AUTHOR": "AndreasDombret", "TITLE": "Finanzmarktregulierung – Stillstand ist Rückschritt\nRede auf der Alternative Investor Conference 2014 des Bundesverbands für Alternative Investments", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.05.2014", "TEXT": "Finanzmarktregulierung – Stillstand ist Rückschritt\n\nRede auf der Alternative Investor Conference 2014 des Bundesverbands für Alternative Investments\n\n\n\n14.05.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Immer noch \"too big to fail\"?3 Parallel Banking – Wo Licht ist, ist auch Schatten4 Fazit1 EinleitungMeine Damen und Herren,vielen Dank für die Einladung. Ich freue mich, heute auf der Alternative Investors Conference 2014 zu sprechen.Tatsächlich trete ich heute in einer etwas anderen Rolle auf, als ursprünglich geplant. Wie Sie vielleicht wissen, hat die Bundesbank seit gestern mit Frau Buch eine neue Vizepräsidentin. Gleichzeitig hat sich der Aufgabenzuschnitt im Vorstand geändert. Nachdem ich vier Jahre für die Finanzstabilität zuständig war, habe ich gestern die Bankenaufsicht übernommen.Letztlich verfolgen aber beide Bereiche das gleiche übergeordnete Ziel – sie nähern sich ihm lediglich aus anderen Richtungen. Worum es geht, ist die Stabilität des Finanzsystems zu erhalten. Und dieses Ziel zu erreichen, ist in den letzten Jahren nicht einfacher geworden.Wir leben in einer Welt, die immer enger zusammenwächst – das gilt nicht zuletzt für die Wirtschaft. Und eine globale Wirtschaft kann ohne ein globales Finanzsystem nicht funktionieren. Damit gewinnt das Finanzsystem an Bedeutung, ist aber letztlich immer noch Mittel zum Zweck – es ist ein Dienstleister für die Realwirtschaft.In dieser Rolle wird das Finanzsystem – oder besser dessen Stabilität – zu einem öffentlichen Gut. Um mit den Worten des Ökonomen zu sprechen: Es sind externe Effekte im Spiel. Wenn das Finanzsystem aus dem Gleichgewicht gerät, beeinträchtigt das auch Unbeteiligte – die Unternehmen der Realwirtschaft oder die Steuerzahler, um nur zwei Beispiele zu nennen.Daraus wiederum folgt die Notwendigkeit, das Finanzsystem zu regulieren, um dessen Stabilität zu erhalten. Diese Notwendigkeit wird niemand bestreiten: nicht das \"ob\" steht zur Diskussion, sondern das \"wie\". Hier gibt es natürlich verschiedene Ansätze, aber eins steht fest: Regulierung ist nicht statisch. Das Finanzsystem ist in ständiger Veränderung begriffen, und die Regulierung muss damit Schritt halten.Den Anstoß dafür, die Regulierung anzupassen, gibt meist eine Krise, und die letzte Krise ist da keine Ausnahme. Sie hat den Anstoß gegeben, die Regulierung der Finanzmärkte gründlich zu überdenken und zu reformieren. An dieser Reform wird seit 2008 auf globaler Ebene gearbeitet. Viele wichtige Maßnahmen sind beschlossen und zum Teil bereits umgesetzt worden. Es gibt aber auch noch einige offene Baustellen. Über zwei dieser Baustellen möchte ich heute sprechen: das \"too big to fail\"-Problem und den Schattenbankensektor.2 Immer noch \"too big to fail\"?Das \"too big to fail\"-Problem war zentral für die letzte Krise, und es ist noch nicht vollständig gelöst. Aber lassen Sie uns zunächst schauen, was der Kern dieses Problems ist.Die Akteure im Finanzsystem sind eng miteinander vernetzt. Gerät eine Bank in Schieflage, betrifft das auch ihre Geschäftspartner. Und wenn die Bank besonders groß ist oder besonders viele Geschäftspartner hat, dann kann ihre Schieflage das gesamte Finanzsystem aus dem Gleichgewicht bringen. Das haben wir 2008 schmerzhaft erfahren müssen, als Lehman Brothers zahlungsunfähig wurde.In solchen Fällen kann sich der Staat gezwungen sehen, die betreffende Bank zu retten, um dadurch eine noch größere Krise zu verhindern. Eine solche Rettung ist natürlich teuer; so musste Irland im Jahr 2010 mehr als 30 % seiner jährlichen Wirtschaftsleistung aufwenden, um die heimischen Banken zu stützen. Und diese Kosten trägt letztlich niemand anderes als der Steuerzahler.Aber eine solche Politik kostet nicht nur Steuergelder; auf einer tieferen Ebene verändert sie auch die Struktur des Systems. Große und vernetzte Banken haben eine implizite staatliche Versicherung. Geraten sie in Schieflage, können sie damit rechnen, vom Staat gerettet zu werden – sie sind \"too big to fail\", \"too interconnected to fail\" oder, ganz allgemein, \"too important to fail\" – sie sind zu groß, zu vernetzt, zu wichtig, um zu scheitern.Damit haben große und vernetzte Banken einen Anreiz, besonders riskante Geschäfte einzugehen. Zahlen sich die Geschäfte aus, gewinnt die Bank; Verluste tragen hingegen im Zweifel die Steuerzahler. Große und vernetzte Banken stellen also für sich genommen schon ein Risiko für die Finanzstabilität dar. Genau das führt aber dazu, dass sie sich besonders risikoreich verhalten – eine gefährliche Rückkopplung.Was kann die Regulierung hier tun? Eine Möglichkeit wäre dafür zu sorgen, dass große Banken gar nicht erst in Schieflage geraten. Hier leisten nicht zuletzt die neuen Eigenkapitalregeln nach Basel III einen wichtigen Beitrag. Aber können sie völlig verhindern, dass eine Bank scheitert? Sollten wir überhaupt versuchen, ein Scheitern völlig auszuschließen?Meine Antwort auf beide Fragen lautet: nein. Natürlich können wir nicht völlig ausschließen, dass eine Bank scheitert, und das ist auch gut so. Die Möglichkeit des Marktaustritts ist ein Kernelement der Marktwirtschaft. Geschäftsmodelle, die sich nicht bewähren, müssen besseren Geschäftsmodellen weichen. Genau das ist Schumpeters berühmter Prozess der schöpferischen Zerstörung.Was wir brauchen, sind Mechanismen, die es auch großen Banken erlauben, zu scheitern, ohne dass dabei das gesamte Finanzsystem in Schieflage gerät. Nur dann sehen sich Banken der realen Bedrohung eines Marktaustritts gegenüber; nur dann kann die implizite staatliche Versicherung wieder abgeschafft werden; und nur dann haben Banken einen Anreiz, sich risikobewusst zu verhalten.Ohne solche Mechanismen können wir das \"too big to fail\"-Problem nicht lösen. Und hier muss noch einiges getan werden, das sehen auch die Märkte. So zeigen aktuelle Studien des IWF und der OECD, dass die Märkte immer noch davon ausgehen, dass große Banken im Zweifel vom Staat gerettet werden. In der Tat gibt es zwei Probleme, die mit Blick auf glaubwürdige Abwicklungsmechanismen noch gelöst werden müssen.Erstens sind Abwicklungsmechanismen an sich schon komplex. Das gilt umso mehr für große Banken, die in der Regel international tätig sind. Sie haben oft Dutzende von Niederlassungen in einer Vielzahl von Ländern. Um eine solche Bank abwickeln zu können, brauchen wir internationale Kooperation auf einer soliden Rechtsgrundlage. Hier sind erste Schritte getan, auf internationaler Ebene mit den Prinzipien des Financial Stability Boards, auf europäischer Ebene mit der Einigung zum Single Resolution Mechanism. Am Ziel sind wir hier aber noch lange nicht.Zweitens stellt sich bei jeder Abwicklung eine Frage: Wer trägt die Kosten? Wird eine Bank abgewickelt, müssen genügend Mittel zur Verfügung stehen, um Verluste zu absorbieren. Diese Mittel, die so genannte Gone-Concern Loss Absorbing Capacity, kurz GLAC, sollen es möglich machen, die gescheiterte Bank abzuwickeln. Oder anders: GLAC soll helfen, überlebensfähige Teile der Bank oder eine Brückenbank zu kapitalisieren. Ziel ist, dass die kritischen Funktionen der Bank fortgeführt werden können, um ohne Einsatz von Steuergeldern Verwerfungen an den Finanzmärkten zu vermeiden.GLAC sollte also für den Fall des \"gone-concern\" das werden, was die Eigenkapitalstandards nach Basel III für den Fall des \"going-concern\" bereits sind. Und für das eine wie für das andere brauchen wir international verbindliche Mindeststandards, die miteinander kompatibel sind. Während die Eigenkapitalstandards nach Basel III bereits verabschiedet sind, wird ein Mindeststandard für GLAC zurzeit entwickelt.3 Parallel Banking – Wo Licht ist, ist auch SchattenMeine Damen und Herren, mit Blick auf das \"too big to fail\"-Problem sind wir noch nicht am Ziel angelangt. Aber dieses Problem ist nicht die einzige offene Baustelle. Wenn wir in Zukunft Finanzstabilität gewährleisten wollen, muss die Regulierung über den Tellerrand des Bankensystems hinausschauen. Und dort finden wir das Schattenbankensystem.Dabei finde ich den Begriff des Schattenbankensystems alles andere als passend. Wer sich im Schatten aufhält, verfolgt nach allgemeiner Vorstellung meist zwielichtige Ziele. Das trifft auf das Schattenbankensystem sicherlich nicht zu.Dennoch lässt sich eines nicht leugnen: Daten zum Schattenbankensystem sind mangelhaft und unser Blick auf das Schattenbankensystem daher nicht ganz so klar wie auf andere Teile des Finanzsystems.Zudem verändert sich das Schattenbankensystem laufend: Innovationen verschieben seine Grenzen, neue Aktivitäten oder Akteure kommen hinzu, alte verschwinden. Um also das Schattenbankensystem regulatorisch zu erfassen, ist eine Definition notwendig, die mit dieser Veränderung Schritt halten kann.Entsprechend hat der Financial Stability Board eine recht breite Definition gewählt. Nach dieser Definition umfasst das Schattenbankensystem Finanzakteure und -aktivitäten, die Teil einer Kreditintermediationskette sind, und die außerhalb des Bankensystems operieren. Vereinfacht gesagt, geht es also um bankähnliche Akteure und bankähnliche Geschäfte, die aber nicht von der Bankenregulierung erfasst werden.Beispiele für die Akteure des Schattenbankensystems sind Geldmarktfonds, aber auch Hedgefonds oder Kapitalanlage- und Finanzierungsgesellschaften – mit Blick auf diese Akteure wird im Englischen sehr zutreffend von \"non-bank banking\" oder \"parallel banking\" gesprochen. Beispiele für Aktivitäten des Schattenbankensystems sind Verbriefungen, Wertpapierleihe oder Repo-Geschäfte.Trotz der unscharfen und sich ständig verschiebenden Grenzen können wir versuchen, die Größe des Schattenbankensystems zu schätzen. Der Financial Stability Board zum Beispiel schätzt, dass das Schattenbankensystem weltweit Vermögenswerte von 71 Bio. US-$ verwaltet. Damit wäre das Schattenbankensystem etwa halb so groß wie das reguläre Bankensystem. Diese global aggregierte Zahl blendet allerdings große regionale Unterschiede aus. So liegt die Größe des Schattenbankensystems in den USA bei etwa 175 % des regulären Bankensystems, in Deutschland nur bei etwa 25 %.Ebenso wie die Größe variiert auch das Wachstum des Schattenbankensystems zwischen den Regionen. Im Jahr 2012 ist das Schattenbankensystem vor allem in den Schwellenländern stark gewachsen; das weltweit höchste Wachstum war dabei in China zu beobachten. Das deutsche Schattenbankensystem ist dagegen vergleichsweise langsam gewachsen. Insgesamt ist das globale Schattenbankensystem in den letzten Jahren rasant gewachsen: von 2002 bis 2012 nahm das Volumen der verwalteten Aktiva um 45 Bio. US-$ zu.Mit Blick in die Zukunft könnte sich dieses Wachstum fortsetzen. So kann die strengere Regulierung von Banken dazu führen, dass zunehmend Aktivitäten ins Schattenbankensystem ausgelagert werden – Regulierungsarbitrage ist hier das Stichwort.Doch es wäre falsch, das Wachstum des Schattenbankensystems allein auf Regulierungsarbitrage zurückzuführen. Es wird auch getrieben von einer Nachfrage nach den spezialisierten Dienstleistungen und Produkten des Schattenbankensystems. Vor allem große institutionelle Investoren nutzen Produkte des Schattenbankensystems – wie z.B. Repo-Geschäfte – als Alternative zu klassischen Bankeinlagen.Damit sind die Effekte des Schattenbankensystems auf die Finanzstabilität nicht ganz eindeutig. Auf der einen Seite erfüllt das Schattenbankensystem durchaus eine ökonomische Funktion: Es bietet Unternehmen der Realwirtschaft sowie Banken alternative Finanzierungsquellen und trägt damit zu Diversifizierung und Spezialisierung bei. Das erhöht grundsätzlich sowohl die Effizienz als auch die Widerstandsfähigkeit des Finanzsystems.Auf der anderen Seite birgt das Schattenbankensystem aber auch Risiken. Wenn im Rahmen von Regulierungsarbitrage Aktivitäten in das Schattenbankensystem verlagert werden, dann werden die entsprechenden Risiken mitverlagert – in einen Bereich, in dem sie dem eigentlich notwendigen regulatorischen Zugriff mitunter entzogen sind.Aber auch unabhängig von Regulierungsarbitrage kann das Schattenbankensystem eine Quelle von Risiken sein. Die Akteure des Schattenbankensystems betreiben Fristen- und Liquiditätstransformation, sie betreiben Kreditrisikotransfer, und sie arbeiten mit Verschuldungshebeln. Damit übernehmen sie eine Reihe bankähnlicher Funktionen, die mit bankähnlichen Risiken verbunden sind. Gleichzeitig gibt es aber zwei relevante Unterschiede zum regulären Bankensystem: Erstens unterliegen die Akteure und Aktivitäten des Schattenbankensystems nicht der Bankenregulierung. Zweitens fehlt den Akteuren im Schattenbankensystem der Zugang zu Zentralbankliquidität, und es fehlt ihnen der Zugang zu öffentlichen Backstops wie einer Einlagensicherung.Die Folge dieser Struktur ist eine latente Gefahr von Runs auf die Akteure des Schattenbankensystems. Ein solcher Run kann zu Liquiditätsengpässen führen, die nur durch rasches Deleveraging behoben werden können. Das wiederum kann zu einem Preisverfall an den Finanzmärkten beitragen und so die Probleme prozyklisch verstärken. Gleichzeitig führt die Struktur vieler Geschäfte im Schattenbankensystem dazu, dass die Akteure untereinander sehr eng vernetzt sind. Ansteckungseffekten innerhalb des Schattenbankensystems sind also sehr wahrscheinlich.Diese systemischen Risiken innerhalb des Schattenbankensystems können dann auf das reguläre Bankensystem übergreifen. Dieses ist nämlich über eine Reihe von Kanälen mit dem Schattenbankensystem verknüpft. Zum Teil sind Banken direkt im Schattenbankensystem involviert. Gleichzeitig sind viele Banken indirekt mit dem Schattenbankensystem verknüpft, über Liquiditätslinien, über Forderungen gegenüber Akteuren des Schattenbankensystems oder über gemeinsame Exposures in einzelnen Märkten.Das Schattenbankensystem kann also durchaus eine Quelle systemischer Risiken sein. Entsprechend steht es recht weit oben auf der Reformagenda der G20. Im November 2010 haben die G20 den Financial Stability Board und andere internationale Standardsetzer beauftragt, Ansätze zu entwickeln, um das Schattenbankensystem besser zu überwachen und besser zu regulieren.Lassen Sie mich in diesem Zusammenhang eines ganz deutlich sagen: Ziel der Regulierung ist es nicht, solche Aktivitäten des Schattenbankensystems zu unterbinden oder solche Akteure aus dem Markt zu drängen, von denen keine systemischen Risiken ausgehen. Das alleinige Ziel der Regulierung ist es, systemische Risiken einzudämmen.Dabei gibt es im Wesentlichen zwei Ansatzpunkte: einen direkten und einen indirekten. Die indirekte Regulierung zielt auf das reguläre Bankensystem und versucht, dessen Verknüpfungen mit dem Schattenbankensystem zu kontrollieren. Die direkte Regulierung dagegen setzt direkt an den Akteuren und Aktivitäten des Schattenbankensystems an.Mit Blick auf die indirekte Regulierung wurden mit den Reformen des Basler Rahmenwerkes einige Fortschritte gemacht. So wurden die Eigenkapitalanforderungen für verschiedene Verbindungen in das Schattenbankensystem erhöht – unter anderem für Risiken aus Verbriefungen und aus Liquiditätslinien für Verbriefungsvehikel. Daneben können auch die Liquiditätskennziffern der Bankenaufsicht helfen, systemische Risiken einzudämmen – sofern bei ihrer Definition makroprudenzielle Überlegungen berücksichtigt werden.Ein Beispiel für direkte Regulierung von Akteuren sind Geldmarktfonds. Vor allem US-amerikanische Geldmarktfonds sind Banken sehr ähnlich. Für Anleger gibt es kaum einen Unterschied zu einem Bankkonto – inklusive des Zugangs zu Bargeld über Geldautomaten. Problematisch sind dabei vor allem solche Geldmarktfonds, die mit konstanten Anteilswerten arbeiten, für die Anleger also einen konstanten Wert der Einlage ausweisen. Bei solchen Fonds werden Verluste nicht gleichmäßig über alle Anleger verteilt. Stattdessen gilt \"first-come-first-served\". Wer seine Einlage zuerst auflöst, bekommt sie in voller Höhe zurück, wer seine Einlage zu spät auflöst, muss entsprechende Verluste hinnehmen. Dieses Prinzip macht solche Geldmarktfonds anfällig für Runs.Daher ist der Übergang zu Geldmarktfonds, die mit variablen Anteilswerten arbeiten, ein wichtiger Schritt, um den Sektor stabiler zu machen – bei solchen Fonds werden Verluste gleichmäßig über die Anteilseigner verteilt. Mittlerweile wurden sowohl in den USA als auch in Europa entsprechende Regulierungsvorschläge veröffentlicht. Diese konzentrieren sich allerdings auf alternative Maßnahmen wie Kapitalpuffer, Liquiditätsabgaben und Auszahlungsverzögerungen für Fonds mit einer variablen Bewertung. Diese Initiativen sind zu begrüßen, besser wäre jedoch der verpflichtenden Übergang zu einer variablen Anteilsbewertung.Ein Beispiel für die direkte Regulierung von Aktivitäten sind Wertpapierfinanzierungsgeschäfte. Bei diesen Geschäften stellt z.B. eine deutsche Bank einem in Großbritannien ansässigen Hedgefonds gegen Wertpapiersicherheiten kurzfristige Finanzierungsmittel bereit. Diese Art von Geschäften kann in einem liquiden Marktumfeld zu einem prozyklischen Aufbau von Leverage beitragen. Da die bei solchen Geschäften hinterlegten Sicherheiten meist mehrfach verwendet werden, bilden sich lange Ketten von Transaktionen, in die viele verschiedene Akteure eingebunden sind – Akteure des Schattenbankensystems aber auch Akteure des regulären Bankensystems. Damit erhöht sich die Vernetzung innerhalb des Finanzsystems, was die Gefahr von Ansteckungseffekten erhöht. Um dieser Gefahr zu begegnen hat die EU Kommission Ende Januar einen Vorschlag für eine Verordnung vorgelegt. Nach diesem Vorschlag dürfen Sicherheiten nur weiterverwendet werden, wenn der Sicherheitengeber dem zustimmt. Diese Überlegungen zur Eindämmung der Systemrisiken an den Wertpapierfinanzierungsmärkten sind zweifellos ein Schritt in die richtige Richtung.4 FazitMeine Damen und Herren,das Finanzsystem braucht eine angemessene Regulierung, damit es als zuverlässiger Dienstleister der Realwirtschaft funktionieren kann. Die Krise hat viele Lücken im regulatorischen Rahmen des Finanzsystems offenbart, die wir nun schließen müssen.Dabei sind wir schon weit gekommen, das Ziel erreicht haben wir allerdings noch nicht. Stillstand können wir uns nicht erlauben, weder mit Blick auf das \"too big to fail\"-Problem, noch mit Blick auf den Schattenbankensektor oder andere offene Baustellen.Stillstand wäre Rückschritt, denn das Finanzsystem verändert sich ständig. Die Regulierung folgt also einem Ziel, das sich ständig weiter entfernt. Und das ist ein guter Grund, etwas schneller voranzuschreiten – egal ob man Regulierung aus der Perspektive der Bankenaufsicht oder aus der Perspektive der Finanzstabilität betrachtet.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 457}