{"AUTHOR": "Axel A.Weber", "TITLE": "Rede anlässlich des Wechsels im Präsidentenamt der HV Mainz", "PDF_URL": "https://www.bundesbank.de/resource/blob/689000/7ff755cbccdedb5d4ba0ac116ab9ce20/mL/2010-05-31-weber-wechsel-praesidentenamt-hv-mainz-download.pdf", "LOCAL_PDF_FILE": "2010-05-31-weber-wechsel-praesidentenamt-hv-mainz-download.pdf", "DATE": "31.05.2010", "TEXT": "-", "PDF_TEXT": ["Es gilt das gesprochene Wort \nSeite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident  der Deutschen Bundesbank   Rede anlässlich des Wechsels im Präsidentenamt             der HV Mainz     am 31. Mai 2010  \nin der Hauptverwaltung Mainz", "Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung..................................................................................................................2\n 2 Kurze Rückschau auf die Dynamik der Finanz- und Wirtschaftskrise\n.........................3\n 3 Amtswechsel...............................................................................................................7\n 3.1 Verabschiedung von Frau Palte\n.......................................................................8\n 3.2 Begrüßung von Herrn Hardt...........................................................................10\n  1 Begrüßung Sehr geehrte Frau Palte,  \nsehr geehrte Frau Hardt,  sehr geehrter Herr Hardt, sehr geehrte Herren Minister Kühl und Jacobi, meine sehr geehrten Damen und Herren,  ich freue mich, dass Sie so zahlreich erschiene\nn sind, um Frau Palte als Präsidentin der \nHauptverwaltung Mainz zu verabschieden und Herrn Hardt in diesem Amt willkommen zu heißen. Neben den genannten Vertretern der Landesregierungen sind auch Vertreter der regionalen Wirtschaft und Wissenschaft zugegen, die ich ebenso wie al\nle anderen Gäste \nherzlich begrüßen möchte: Herrn Höning als Vertreter der Kreditwirtschaft und Herrn Dr. \nBraun als Vertreter der Wirtschaftsunternehmen. Zudem freut mich, dass der Präsident der Johannes Gutenberg Universität Mainz Prof. Dr\n. Krausch den Weg zu uns gefunden hat. —Last but not leastﬁ begrüße ich Herrn Julier, \nder als Vorsitzender des Bezirkspersonalrats \nder Hauptverwaltung Mainz die Mitarbeiterinnen und Mitarbeiter vertritt.", "Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFrau Palte bekleidete das Amt der Präsidentin der Hauptverwaltung Mainz seit November 2007. Damit war ihre zweieinhalbjährige Amtszeit ganz entschieden von der Finanzkrise \ngeprägt, in deren dritten Jahr wir uns befinden. Lassen Sie mich bevor ich den Amtswechsel \nvornehme, einen kurzen Rückblick auf diese vor allem für Zentralbanken sehr bewegten \nJahre werfen und einige Anmerkungen zu den aktuellen Herausforderungen machen. \n2 Kurze Rückschau auf die Dynamik der Finanz- und Wirtschaftskrise \nIm November 2007 hätte kaum einer gedacht, dass sich die Turbulenzen auf dem US-\n\namerikanischen Häusermarkt zu einer verit\nablen weltweiten Finanzkrise auswachsen \nwürden. In den Folgemonaten wurden jedoc\nh über die starke Verflechtung der \nFinanzmärkte weite Teile des globalen Finanzsyst\nems infiziert. Dabei sind ganz erhebliche \nSchwächen zu Tage getreten. Zu diesen zählen mangelnde Transparenz beim \nRisikotransfer ebenso wie ein unzurei\nchendes Risikomanagement einzelner \nFinanzmarktteilnehmer. Aber auch fehlende Tiefe und Breite der Finanzmarktregulierung \ntragen eine Mitverantwortung fü\nr das Entstehen der Krise. Diese fand im September 2008 mit dem Zusammenbruch der Investmentbank Lehman-\nBrothers ihren Höhepunkt. Spätestens zu diesem Zeitpunkt war ein Übergreifen der \nFinanzmarktkrise auf die Realwi\nrtschaft nicht mehr zu vermeiden Œ aus der Finanzkrise \nwurde eine globale Wirtschaftskrise, die di\ne Industrieländer als sc\nhwerste Rezession der Nachkriegszeit erlebten. Ein massives Ei\nngreifen von Regierungen und Notenbanken sowohl zur Stützung der Finanzmärkte als auch zu\nr Konjunkturstabilisierung war die Folge.  \nBeides hat maßgeblich zur Stabilisierung der Finanzmärkte und Abmilderung des \n\nWirtschaftseinbruchs beigetragen. So hat sich die Lage der Finanzmärkte seit Frühjahr", "Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nletzten Jahres merklich entspannt. Die mit den Stabilisierungsmaßnahmen verbundenen höheren staatlichen Defizite ha\nben uns jedoch auch neue Probleme beschert. Inzwischen \nrücken in den Beobachtungen der Märkte die angespannte Situation der öffentlichen Haushalte in zahlreichen Industrieländern in den Fokus. Deshalb ist allzu großer \nÜberschwang nicht angebracht, denn die Finanzmärkte sind nach wie vor fragil und insbesondere die Entwicklungen in letzten Wochen haben die Notwendigkeit zu erhöhter \nWachsamkeit gezeigt. Die erneuten Spannungen an den Finanzmärkten haben sich j\nedoch bislang nicht in der \nRealwirtschaft niedergeschlagen. Konjunkturell wurde die Talsohle des globalen \nWirtschaftseinbruchs im Laufe des letzen J\nahres durchschritten. Te\nmpo und Stärke der Erholung fallen jedoch regional sehr unterschiedlich aus. Während die asiatischen \nSchwellenländer, mit China an der Spitze, eine klare Vorreiterrolle eingenommen haben und vereinzelt mittlerweile sogar Überhitzungstendenzen zu befürchten sind, vollzieht sich die \n\nErholung in den Industrieländern deutlich langsamer. Merkliche positive Impulse für die \n\nWeltwirtschaft gehen seit Jahresbeginn von den USA aus. Im Euro-Raum hingegen verläuft \ndie wirtschaftliche Erholung noch deutlich verhaltener. Mit Überwindung der \nwitterungsbedingten Rückschläge im Winterhalbj\nahr hat die Wirtschaftsentwicklung jedoch zuletzt etwas angezogen.  So erfreulich und wichtig diese positiven real\nwirtschaftlichen Tendenzen sind, die jüngsten \nEntwicklungen zeigen uns, dass \ndie Dynamik der Krise noch nicht beendet ist. So hat die \nFinanz- und Wirtschaftskrise deutliche Spuren in den Staatsfinanzen hinterlassen. Dabei gingen nicht nur von den ergriffenen Maßnahm\nen zur Bankenrettung und staatlichen Konjunkturpaketen erhebliche Belastungen aus, auch der wirtschaftliche Einbruch führte über Steuerausfälle und konjunktur\nbedingte Mehrausgaben zum Anstieg der", "Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHaushaltsdefizite. Dies ist umso\n gravierender, als in vielen Ländern die staatlichen Finanzen schon vor der Krise beträchtliche strukturelle Defizite aufgewiesen hatten. \nIn den vergangenen Wochen haben Zweifel an de\nr Tragfähigkeit der Staatsfinanzen \neinzelner Länder zu erheblichen Anspannungen\n an den Finanzmärkten geführt. \nGriechenland hatte lange Jahre eine unverantwortliche Haushalts- und Finanzpolitik \nbetrieben. Die europäischen Verpflichtungen \nwurden auch durch falsche statistische \nAngaben gravierend verletzt. Aus der daraus re\nsultierenden Vertrauenskrise konnte sich \nGriechenland nicht mehr aus eigener Kraft befreien, und es wurde ein umfangreiches strikt konditioniertes Hilfspaket geschnürt, um eine unk\nontrollierte Dynamik zu verhindern, die die \nStabilität der Europäischen W\nährungsunion gefährdet hätte. Trotz dieser Hilfsmaßnahmen für Griechenland ha\nt sich die Lage an den Finanzmärkten nur \nvorübergehend beruhigt. Die erhöhte Unsicherheit über die Solidität der Staatsfinanzen \nführte Anfang Mai zu einer weiteren drastischen Zuspitzung, und die EU-Finanzpolitik hat \nAnfang Mai umfassende zusätzliche fiskalische Unterstützungsmaßnahmen beschlossen, \n\num eine drohende Finanzmarktkrise zu verhindern. \nDiese Beschlüsse strapazieren aber gleichzeitig das institutionelle Fundament der \nWährungsunion. Deswegen ist es von besonderer\n Bedeutung, dass erstens gefährdete Staaten umgehend umfassende Beschlüsse zur Konso\nlidierung der Staatsfinanzen treffen, um verloren gegangenes Vertrauen wieder herzustellen. Die Beschlüsse in Spanien und Portugal, aber auch die in Griechenland ergriffenen Maßnahmen gehen in die richtige \nRichtung, können jedoch nur als der Beginn eines steinigen We\nges der Konsolidierung der öffentlichen Haushalte und der Rückgewinnung verlorengegangener Wettbewerbsfähigkeit \n\nverstanden werden.", "Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZweitens sind die beschädigten Fundamente \nder Währungsunion wieder zu härten. Das bedeutet die Stärkung der Anreizstrukturen für eine eigenverantwort\nliche Gewährleistung \nsolider Staatsfinanzen. Hierzu gehört die Überarbeitung der Vorgaben des Stabilitäts- und \nWachstumspaktes, die sich als nicht ausre\nichend erwiesen haben. Es gilt aber auch, etwaige Unterstützungsmaßnahmen strikt zu konditionieren und an engmaschige Kontrollen zu binden. Im Unterstützungsfall sind Verfahren erforderlich, die sicherstellen, dass ein Mitgliedstaat die notwendigen Maßnahmen auch umsetzt und nicht etwa bewusst eine \nGefahr für den Bestand der Union in Kauf nimmt. Zur Stärkung der Prävention zur \nVerhinderung eines solchen Falls wäre auch eine Insolvenzordnung ernsthaft zu prüfen. \nAuch die Geldpolitik hat in\n der Krisenbewältigung neue Wege eingeschlagen, die ich \nangesichts der damit verbundenen st\nabilitätspolitischen Risken nach wie vor kritisch sehe. \nDiese Risiken gilt es jetzt zu minimieren. \nAls —backstopﬁ auf dem Markt für Staatsanleihen \nmuss die Operation zielgenau und eng begrenzt umgesetzt werden. Dazu sollte der Kauf von Staatsanleihen im Sekundärmarkt eng gefasste Schwellenwerte nicht überschreiten. Diese Operation sollte Brückencharakte\nr haben, bis die staatlich eingerichteten \nFinanzierungsfazilitäten der EU und de\ns SPVs die ihnen zukommenden Aufgaben \nübernehmen können. Neben der raschen Umsetzung in allen Ländern sollte daher deren Ausgestaltung schnell weiter konkretisiert wer\nden, um insgesamt baldmöglichst Klarheit zu \nerhalten und diesbezügliche Unsicherheit an den \nMärkten zu zerstreuen. Es gilt jetzt nach vorne gerichtet, eine klare Trennungslinie der Zuständigkeiten \nzwischen Geldpolitik und \nFinanzpolitik zu ziehen. Aufgabe des Eurosystem ist es unverändert, mittelfristig für \nPreisstabilität zu sorgen. \nAuch wenn die zuletzt getroffenen umfangreichen finanzpolitischen\n Entscheidungen zur Gewährleistung der Stabilität des Euroraums al\ns ökonomisch vertretbar einzustufen sind,", "Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngilt es nun aber, das sicherlich beschädigte institutionelle Rahmenwerk der Währungsunion \nwieder zu stärken. Kernelement ist und blei\nbt eine gemeinsame unabhängige Geldpolitik, \ndie Preisniveaustabilität zu sichern hat. Diese ist durch institutionelle Vorkehrungen abzusichern, mit denen solide Staatsfinanzen gewährleistet werden. Dabei verbleiben die \nStaatsfinanzen in der national\nen Verantwortung und sind eingebettet in eine europäische \nKoordinierung, die vor allem der Vermeidung übermäßiger Defizite und entsprechender \nRisiken für die Stabilität der Union dient. Zu\nr Verhinderung gravierender Fehlentwicklungen \nkann auch eine verstärkte makro-ökonomische Ü\nberwachung hilfreich sein, und auch sind \nMechanismen zur künftigen Krisenbewältigung zu\n überdenken. Allerdings bedeutet dies \nnicht, dass nunmehr die Einführung einer Transferunion, einer europaweiten Haftungsgemeinschaft Œ etwa über die Einführung von Eurobonds oder umfangreiche Verschuldungsmöglichkeiten der EU Œ oder einer gesamtwirtschaftliche Feinsteuerung \ndurch die europäische Ebene angelegt werden darf oder durch die Hintertür eingeführt \nwerden sollte. In diesem Zusammenhang sollte si\nch nicht zuletzt auch die EU-Kommission \nkritisch fragen, ob beispielsweise die wenig di\nfferenzierte Aufforderung zur Ausweitung der \n\nDefizite und Schulden im Rahmen des —Eur\nopean Economic Recovery Planﬁ in einigen \nLändern zur Verschärfung der aktuellen Problemlage beigetragen hat. 3 Amtswechsel Nach diesem Exkurs zu dem wirtschaftlic\nhen Umfeld, das die Amtszeit von Frau Palte prägte, möchte ich auf den Anlass der heutigen Veranstaltung zurückkommen. Was \nbedeuten solch turbulente Zeiten für die Aus\nübung des Amtes einer HV-Präsidentin bzw. eines HV-Präsidenten? Als wichtiger Ansprechpartner für die jeweiligen Landesregierungen sind die Hauptverwaltungen die regionale Verankerung der Notenbank. Da ihnen die", "Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDurchführung der operationalen Bankenaufsicht obliegt, stehen \nSie zugleich in engem \nKontakt mit der Kreditwirtschaft. Schließ\nlich übernehmen sie in Form von regionaler Öffentlichkeitsarbeit einen wichtigen Teil der Notenbankkommunikation.  \nIn Krisenzeiten gewinnt diese letzte F\nunktion noch zusätzlich an Bedeutung. Denn das \nVertrauen in die Zentralbank ist ein Garant\n für Stabilität. Dazu aber ist eine gute \nKommunikation unerlässlich, sei es um gegebe\nnenfalls erforderliche unkonventionelle Maßnahmen zu erläutern oder \nInflationserwartungen solide\n zu verankern und damit \nPreisstabilität zu sichern. \n3.1 Verabschiedung von Frau Palte \nFrau Palte ist den zusätzlichen Anforderungen, die die Finanzkrise an Ihr Amt gestellt hat, \nmehr als gerecht geworden. Sie hat nicht nur den guten Kontakt, den die Hauptverwaltung \nMainz traditionell zu gesellschaftlichen Institutionen der Region pflegt, während ihrer \nAmtszeit weiter ausgebaut, sondern auch einen Beitrag geleistet, das allgemeine Verständnis für die Geldpolitik im Euro-Raum während der Krise zu erhöhen. Dies gelang ihr beispielsweise durch den Ausbau der Vortr\nagstätigkeiten insbesondere an Universitäten \nund Fachhochschulen sowie die intensive Pflege der Kontakte zu Handwerkskammern und Verbänden. Sie hat aber auch erkannt, dass eine gute Kommunikation in Krisenzeiten alleine nicht \nausreicht und ein Grundverständnis der Bevölkerung für ökonomische Zusammenhänge \nwünschenswert und vor allem fördernswert \nist. Die ökonomische Bildung Œ und zwar auf \nallen gesellschaftlichen Ebenen Œ lag ihr besonders am Herzen. Während ihrer Amtszeit nahm die Hauptverwaltung Mainz erstmals bei der Kinder-Uni der Fachhochschule Koblenz", "Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nteil, aber auch gemeinsame Projekte mit der IHK und den Handwerkskammern der Region wurden ins Leben gerufen. Er\nfreulich ist außerdem, dass di\ne Kooperation mit der Uni Koblenz-Landau zur Fortbildung von Lehrkräften ausgebaut und Kontakte zum \nStudienseminar für das Gymnasiallehramt \nin Bad Kreuznach geknüpft wurden.  Neben den externen Aktivitäten hat sich Frau Palte auch inte\nrn um die Hauptverwaltung Mainz und die Filialen verdient gemacht. Unter anderem hat sie mit großem Engagement \nund Erfolg das Pilotprojekt zur Gestaltung von Veränderungsprozessen in der Filiale \nverfolgt. Dabei schätzten Mitar\nbeiterinnen und Mitarbeiter vor allem, dass sie bei Frau Palte mit ihren Anliegen stets auf ein offenes Ohr gestoßen sind. Frau Palte, ab dem 1. Juni\n werden Sie die Leitung des Zentralbereichs Revision \nübernehmen. Damit gewinnt die Zentrale eine engagierte F\nührungskraft zurück. Denn von 1994 bis 2007 hatten Sie zunächst die Leitung der Abteilung Aus- und Weiterbildung und im \nAnschluss der Abteilung Personalmanagement im Zentralbereich Personal inne.  \nIn ihrer neuen Position werden Ihnen neben Ih\nrer langjährigen Erfahrung als Führungskraft aber auch Ihre ausgezeichneten konzeptionellen Fähigkeiten zu\n Gute kommen, vor allem \nwenn es darum geht Veränderungsprozesse zu\n gestalten und umzusetzen. Darüber hinaus dürften Ihnen die Erfahrungen, die Sie Mitte der 90er Jahr\ne bei der EU-Kommission in Brüssel auf internationalem Parkett sammeln \nkonnten, die Einarbeitung in die komplexen \nThemen des Revisionswesens auf ESZ\nB- und G10 Ebene erleichtern. \nIch bin mir sicher, dass Sie auch diese neue Herausforderung meistern werden und \nwünsche Ihnen dafür auch weiterhin gutes Ge\nlingen. Im Namen des gesamten Vorstands", "Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmöchte ich mich recht herzlich für Ihre Verd\nienste als Präsidentin der Hauptverwaltung Mainz bedanken.  3.2 Begrüßung von Herrn Hardt \nDas Zepter der Hauptverwaltung Mainz wird Fr\nau Palte an Herrn Hardt weitergeben. Herr \nHardt arbeitet seit 1985 bei der Deutschen Bundesbank und hat sich durch seine langjährige Tätigkeit im Bereich Bargeld als \nExperte des Barzahlungsverkehrs hervorgetan. So leitete er bei der Euro-Bargeldeinführung eine Sonderhauptgruppe\n, die sich mit der \nLogistik und Sicherheit der Bargeldeinführung bei den Kreditinstituten befasste.  Seit 2006 war er als Leiter der Abteilung Grundsatzfragen des baren Zahlungsverkehrs und der maschinellen Geldbearbeitung tätig und hat während dieser Zeit eine Reihe von Projekten erfolgreich verwirklicht. Darunter sticht vo\nr allem die Einführung der \nMultistückelungsmaschinen in\n den Bundesbankfilialen hervo\nr, mit der erhebliche \nEffizienzgewinne realisiert werden konnten. Aber auch die Videoneukonzeption in den \nFilialen, bei der die störanfällige Software der alten Videoaufzeichnungsgeräte durch eine \nneue Software abgelöst wurde, hat er erfolgreich begleitet. Schließlich setzte er sich \nunermüdlich dafür ein, dass das Banknotenrecyc\nling verstärkt durch private Dienstleister \ndurchgeführt wird. Dieser Prozess befindet sich mittler\nweile auf einem \nguten Weg. Die starken Zuwachszahlen bei der Beteiligung privater Dienstleister beim Banknotenrecycling \nder letzten Jahre sind zwar vor dem Hint\nergrund des niedrigen Ausgangsniveaus zu \nverstehen, dieser Trend dürfte sich in Zukunft aber fortsetzen. Herr Hardt, mit Ihren Erfahrungen im Bargeldb\nereich bringen Sie eine ausgezeichnete \nEignung für das Präsident\nenamt der Hauptverwaltung Mainz \nmit und ich bin mir sicher, dass", "Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSie sich hier sehr schnell he\nimisch fühlen werden. Denn Ihr neuer Wirkungsbereich umfasst \ngleich zwei sehr interessante Einheiten de\ns Barzahlungsverkehrs: Das Servicezentrum Bargeldlogistik, welches für die \nPlanung und Abwicklung der bundesweiten \nBargeldversorgung zuständig ist und das Natio\nnale Analysezentrum für Falschgeld und \nbeschädigtes Bargeld. \nAber auch mit Blick auf die Öffentlichkeitsarbeit werden die Herausforderungen zukünftig \nnicht abnehmen. Hier können Sie an die hervorragende Arbeit von Frau Palte anknüpfen. \nIch wünsche auch Ihnen viel Erfolg in ih\nrem neuen Amt und freue mich auf eine gute \nZusammenarbeit.  Vielen Dank für Ihre Aufmerksamkeit \n*    *    *"], "SECTION": "reden", "RECORD_ID": 675}