{"AUTHOR": "Stark, Jürgen", "TITLE": "Economic Reforrns and Sound Institutions", "DATE": "09.03.2004", "SECTION": "reden", "RECORD_ID": "09.03.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 09.03.2004 Deutsche Bundesbank Embargo: 9. März 2004, 17:45 Uhr local time The last time I visited Argentina was five years ago at the start of the economic recession. Since then, Argentina has undergone a painful experience socially, politically, economically and financially. Over the past few years, I have followed developments in Argentina with great attentivene:ss as weil as with great concern about the destruction of many economic livelihoods and the unused opportunities of this country. I have come to Buenos Aires today as a friend of Argentina. I would like to form my own impression of the current situation and the outlook. I shall be listening as weil as giving my own assessment of the current problems. And I shall be doing so from the perspective of a major IMF shareholder. Key role of policy Argentina' history over the past 150 years has been characterised by breaks in its economic and financial development. Periods of economic prosperity and political stability have offen been followed by a deep crisis, a rapid decline of the currency and great poverty. Economic and monetary policies have invariably been of major- if not crucial- significancE~ in this. More than 100 years ago, the Bankers' Magazine encapsulated the role of politics in Argentina when its stated that \"Everything in Argentina's national life, whether industrial, commercial or financial, begins and ends in politics. \"1 1 Bankers' Magazine (1899), quoted after AG Ford, The Gold Standard 1880-1914. Britain and Argentina, Oxford 1962. Seite 2 von 18Deutsche Bundesbank, 09.03.2004 That statement is confirmed by the economic developments of past two decades. For one thing, mistaken economic policy decisions - especially government debt getting out of hand - in the mid and late 1980s led directly to hyperinflation and to the replacement of the currency. After the \"lost decade\", the Convertibility Law and comprehensive reforms in the early 1990s succeeded in stabilising the economy and the currency. ln the first half of the 1990s, Argentina managed to match the economic success it had enjoyed at the beginning of the twentieth century. The necessary basic conditions for initially successful development were - - - firm political resolve, confidence in the country's own strength and the mobilisation of its inherent potential, technical and financial assistance for self-help from international institutions. I firmly believe that Argentina can return to stability and prosperity on a Iasting and sound basis. Manipulation and arbitrary intervention in the market bring, at best, short-term and illusory success. I think it is important to remember the basic conditions I have just cited. What is required, in particular, is the unconditional political will to undertake comprehensive and sensible economic reforms. Seite 3 von 18Deutsche Bundesbank, 09.03.2004 Economic recovery in Argentina lt is gratifying that, in the past year, the Argentinian economy recovered from four years of recession. Real GDP growth has increased by a good 8%. The inflationrate is low and clearly down on the year. Unemployment and poverty are slowly being reduced. For the current year, too, the outlock is promising. The IMF anticipates growth of 4%. Argentina is benefiting from the improved global economic outlock and the sharp depreciation of the peso. The future pace of growth hinges crucially on the policy measures taken to strengthen investment and to boost corporate and consumer confidence. The political agenda is extensive. lt calls for highly credible politicalleadership in order to press ahead with all the reforms that are needed and to create confidence on the part of investors, consumers as weil as, in particular, the international financial markets. That is because special priority is to be assigned to the objective of regaining access to the international financial markets as soon as possible. Argentina should not rely on being able to cover its financing needs via the international financial institutions on a Ieng-term basis. ln this connection, it should be called to mind yet again that Argentina has been in debt to the IMF, for example, for an uninterrupted period of more than two decades accompanied by sometimes considerable rates of increase. Seite 4 von 18Deutsche Bundesbank, 09.03.2004 Argentina has to compete for funding with other ernerging economies on the international financial markets. To utilise its potential, create economic growth and jobs, and, especially, to combat poverty, Argentina needs the confidence of international investors. ln order to achieve that, better creditor-debtor relations are needed. At the end of the 1990s, Argentina gained a Iot of recognition for its exemplary relations with its creditors. lt is important to re-establish such relations. The treatment of investors over the past two years has destroyed much ofthat stock of confidence- not just for Argentina. At this point, it is worth noting that- in cantrast to flows of capital to South East Asia - total inflows of private capital to Latin America went down by half last year compared with their Ievel at the end of 2001 according to the latest estimates of the Washington Institute of International Finance. There are reasons for this, which have tobe taken very seriously. ln Argentina, there are two proble!m areas which need a rapid and constructive solution. 1. Reform of the banking sector: recapitalisation of the banks is urgently required; compensation for the asymmetrical indexation and pesofication should be brought to a conclusion and the still open question of offsetting the Iosses arising from the 'amparos' should be brought to a settlement as soon as possible. The tax an financial transactions is not conducive to strengthening the banking system either. Seite 5 von 18Deutsche Bundesbank, 09.03.2004 2. Restructuring Argentina's debt International investors naturally also continue to be deterred by Argentina's still unresolved debt problem. Since the Argentinian government unilaterally ceased making payments to foreign private creditors more than two years ago, hardly any progress has been made towards rescheduling the debt apart from naming a banking consortium. The offer presented in September 2003 is evidently unacceptable to the private cneditors. Without wishing to interfere in this process, I beliE~ve it would be in Argentina's own interests to enter quickly into meaningful negotiations with the private creditors and their representatives who are willing to hold talks. This should be done on the basis of an ambitious time schedule. The aim should be to find a solution that is sustainable over the long term and fair to both sides. This must not place too great a strain on Argentina's economic and financial capacities. Nor must excessive demands be placed on the creditors' willingness to waive claims. These are the key preconditions for regaining access to the international capital markets. I repeat: rapid success in rescheduling is in Argentina's own interests and is not something tobe disregarded. What has tobe considered in this context is that a significantly higher primary surplus is required for this. The budget approved by Congress for the current year provides a basis for raising the primary surplus. Seite 6 von 18Deutsche Bundesbank, 09.03.2004 International community Du ring the past few years, the international community has given extensive assistance to Argentina and not abandoned it to its fate. Argentina remains an important member of the international community of states. Argentina's membership of the G-20, which was established in 1999, underlines that standing. Every country enjoys advantages as a member of the international community. Membership also entails obligaticms, which must not be infringed, Iet alone destroyed. They have to be fulfilled under all circumstances. Argentina's debt to the international financial institutions at the end of 2003 amounted to areund US$31 billion. ln line with their share of capital in the I Fis, the m,ember states of the European Union bear US$1 0 billion of this compared with areund US$5 billion for the USA. Even though the IMF and multilateral development banks have paid out this financial aid only with the imposition of conditions, Argentina's sovereignty has been upheld in all cases. However, there arises from that a responsibility to use the funds for the intended purposes. Conversely, the international financial institutions and their shareholders are responsible for the funds being allocated only in accordance with the conditionality of the relevant statutes of the IFis. The IMF, for example, may ,grant financial aid only to avert a temporary balance of payments crisis and subject to conditions. Seite 7 von 18Deutsche Bundesbank, 09.03.2004 The revolving nature of the IMF's resources fundamentally prohibits their prolonged use. The international financial institutions, the IMF and the World Bank, and their Shareholders have had a Iot a patience with Argentina recently. The discussions of the IMF Executive Board at the end of January and the G-7 statement of Boca Raton show that the Shareholders now want to see results. lt is expected that Argentina will werk constructively with the IMF. As is the case for every IMF member and program country, binding commitments with verifiable implementation are a precondition for IMF loans. After all, the high degree of IMF involvement in Argentina has led to the emergence of doubts in some quarters about the preferred creditor status of the IMF and World Bank. That status, which has hitherto been observed without qualification, must not be called into question on account of the possible far-reaching implications it might have for the Fund's role in overcoming disruptions to the balance of payments. Economic reforms The political mood in Latin America has recently turned against a market-economy-oriented policy in some cases. Many people in Latin America associate reforms with weak growth, low incomes and unemployment. The term \"reform\" does not do justice to what the word implies, however, and is used for measures that, looked at objectively, can hardly be described as real reforms. lt therefore Seite 8 von 18Deutsche Bundesbank, 09.03.2004 comes as no surprise that positive results fail to materialise and that people talk of \"reform fatigue\". The current issue of the magazine Latin Finance takes an in-depth Iook at the subject of reform fatigue and the resurgence in populism.2 lt describes populism as \"Latin America's ehrenie political disease\" and states that \"'Vaters may be attracted to populism, but it cannot deliver long-term growth because it repels private capital and investment.\" That is certainly not a new insight and it by no means applies solely to South America, but rather has general validity. Following the debt crisis of the early 1980s, a comprehensive process of reformwas begun in Latin America. Macroeconomic policy concentrated on the problern of stabilisation, while structural reforms promoted growth. ln 1995 in Mexico, the floating of the peso and the basis provided by economic and financial reforms set in train a process of growth and slowed down the debt dynamics. Semething similar was repeated in Argentina at the start of the 1990s. Finally, weil over a year ago, Brazil was able to regain investors' confidence with a comprehensive reform programme. Of course, here- like in the industrial countries- a key debate is taking place on how far, how quickly and at what time structural reforms can or should be implemented. From a European 2 Latin Finance, February 2004 Seite 9 von 18Deutsche Bundesbank, 09.03.2004 perspective, there are two points to be made here based on general experience. 1. Structural reforms make economies moreflexible and therefore less susceptible to shocks. This flexibility and the avoidance of excessive government intervention enhances the efficiency of the economy. lf reforms are implemented in a credible manner, the confidence of both investors and consumers is strengthened. Such a strengthening of confidence compensates for potential short-term negative effects on the economy. Furthermore, there is the question of what the macroeconomic costs of failure to act would be. 2. Experience in Europe also confirms that structural reforms combined with a properly structured fiscal consolidation bring positive economic results even in the short term. Washington Consensus Examples in Latin America show that a turnaraund for the better is possible. What has been the key to success? ln 1989, John Williamson, Senior Fellow at the Institute for International Economics, drew up a kind of basic canon of recommendable reform policies for Latin America and coined the term \"Washington Consensus\" for this.3 Specifically, this involves 3 John Williamson, \"From Reform Agenda to Damaged Brand Name\", Finance & Development, September 2003, p 10. Seite 10 von 18Deutsche Bundesbank, 09.03.2004 the following policies: (1) macroeconomic stability as an indispensable prerequisite for economic growth, (2) redistribution of public expenditure in favour of healthcare, education and the infrastructure, (3) tax reform with the goal of a broader assessment base and lower marginal tax rates, (4) liberalisation of the financial sector including interest rates, (5) creation of a competitive exchange rate, (6) liberalisation of trade, (7) dismantling restrictions on foreign direct investment, (8) privatisation of state-owned enterprises, (9) deregulation to make the economy more competitive, and (1 0) Safeguarding rights of ownership. The Washington Consensus has been misinterpreted - often unwittingly and sometimes quite intentionally. For many, it is synonymaus with \"cold Neoliberalism\" and \"market fundamentalism\". Such interpretations are obviously at variance with the reforms I have just listed. Slogans such as \"minimal state\" or \"free, unfettered movement of capital\" are nowhere to be found among the ten points. After all, this has nothing to do with promoting a particular ideology but is simply a matter of applying economic laws in a market framework. A further misinterpretation concerns the reform programme's relationship with the international institutions which have their headquarters in Washington. There are some people who claim that it was the power of these institutions that had triggered the reforms in Argentina. Such interpretations obviously overestimate the impact of this programme, however. lncidentally, these Seite 11 von 18Deutsche Bundesbank, 09.03.2004 reforms were no more than the lowest common denominator that prevailed in Washington in the early 1990s. As I see it, all the reform polices recommended by the Washington Consensus retain their full validity even today for Argentina and Latin America in general. That also goes for exchange rate policy. The 1991 decision to peg the peso to the US dollar through a currency boardwas right for Argentina at the time. After years of hyperinflation, the currency boardwas an important and successful element of Argentina's stabilisation strategy. Over the years, however, the strict pegging to the US dollar handicapped the country's international competitiveness - the introduction of more flexible arrangements at an earlier stage would therefore have been better. Even those who supported a currency board now admit that floating the peso at the end of the 1990s would have been beneficial for Argentina. By the way, the Bundesbank has always pointed out as a matter of principle that, when a currency board regime is introduced, those charged with responsibility for policy should always have an exit strategy as weil. I wish to stress once again that the elements of the Washington Consensusare still valid today. How the elements are implemented- in other words, in what sequence and at what pace - depends on the particular circumstances in the country concerned. Seite 12 von 18Deutsche Bundesbank, 09.03.2004 Reform Consensus \"plus\" Having said that, it would seem appropriate to give some thought to augmenting the consensus, a \"Consensus plus\". For me, this concerns two points in particular: 1. the importance of sound institutions, and 2. the social dimension of economic developments. Recently, the debate on economic reforms has undergone a shift of emphasis. Without doubt, stability-oriented macropolicy is still key. Alongside the continuing unquestioned importance of issues such as privatisation combined with market liberalisation, deregulation and a generallimitation of government activity, the public institutional conditions for the appropriate functioning of the markets have come more sharply into focus of late. Essentially, this concerns the role the instituticms play in a country's economic development. Soundinstitutions play apart in reducing a country's susceptibility to external and internal negative shocks. More than anything else, it is the crises in ernerging markets during the past ten years which have clearly revealed what grave implications non-existent or unsound institutions can have. Institutions anchor sovereign acticm in a reliable framewerk and can improve the consistency and continuity of political measures. Strang institutions are needed for good policy to become effective. That also applies to central banks which have to be independent of political influence. Seite 13 von 18Deutsche Bundesbank, 09.03.2004 · lf, say, the domestic financial markets of ernerging economies are only inadequately developed, the countries often tend towards an unsound debt structure by borrowing in the excessively short term andin foreign currency. Moreover, some ernerging markets liberalised the financial sector relatively quickly without a parallel adequate strengthening of the banks' risk management and of the oversight and supervisory institutions. Since last year, the most important industrial and ernerging countries represented in the G-20 have been taking an in-depth Iook at the importance of sound institutions. There is a general consensus that susceptibility to crises can be reduced if a country establishes efficient domestic capital markets and creates independent supervisory institutions to oversee the financial intermediaries and markets. Broad, deep and liquid domestic financial markets can alleviate tensions if access to the international financial markets should deteriorate at some time. What is also crucial is the development of a modern and efficient payment system in which the central bank is actively involved. Various studies have shown that the direct involvement of the central bank in payment system operations is advantageous, above all, for ernerging markets. Above and beyend that, the legal system is an integral component of a given country's institutional framewerk and is of major importance for the satisfactory functioning of the financial system. Seite 14 von 18Deutsche Bundesbank, 09.03.2004 That implies a credible statutory framewerk for monetary and fiscal policies, including the independence of the central bank, rules on competition and regulatiC>ns for corporate governance. A sound legal system guarantees the freedom and fulfilment of contracts and the enforcement of private rights of ownership. Of importance are appropriate and unambiguous rules and regulations which are rigorously enforced by the courts of law. The second point concerns the social dimension in the sense of creating social security systems and, amongst other things, promoting education and training. This social dimension, however, could also be understood in the sense of a social market economy based on the German model that was successfully applied by Ludwig Erhard more than half a century ago. Social market economy The concept of the social market economy is based on economic freedom safeguarded by the rule of law. This is supplemented by arrangements pertaining to social security and equitable distribution. According to this concept, economic activity is a matter for the private se~tor, while the government's policy sets the framewerk in which economic activity unfolds (or Ordnungspolitik as it is known in Germany). The social market economy requires and encourages competition and entrepreneurship, a sense of personal responsibility and a readiness to take risks. Seite 1 5 von 18Deutsche Bundesbank, 09.03.2004 The \"social\" element in the market economy concept means that market freedom is restricted on social grounds in those areas where it produces socially undesirable outcomes. Furthermore, the results of the economic proce~ss should be corrected in those places where they do not appear social enough in the light of society's values. A properly understood social policy envisages a subsidiary role for the state. The duties of the state should be confined to providing financial insurance against existential risks, such as illness and old age, and to promoting education and training. Unfortunately, wein Germany have moved away from these principles of the social market economy during the past 30 years. Wehave overextended the welfare state and, by doing so, overstrained the capacity of our economy. Forthat reason, an in depth discussion on reverting to the principles of the social market economy has got under way. Given the country's generaus social safety net, social policy for Germany means that transfer payments should be restricted to those groups of persans who are really in need. For Latin America, the weight of basic social problems means that other priorities are likely to apply. For both Europe and Latin America, however, it remains equally important that the emphasis on social aspects of the market economy does not result in the efficiency of the economy being impaired. Seite 16 von 18Deutsche Bundesbank, 09.03.2004 The difficulty of pushing through reforms is something of which we in Germany are only too weil aware. We are ernerging frorn a three-year period of stagnation in which potential growth declined. Every effort therefore has to be made to raise potential growth to a sustained higher Ievel again. A nurnber of reforrns have now been initiated. Nevertheless, the adopted reforrns can be no rnore than a first step. We in Gerrnany need an all-ernbracing rnodernisation of society, government and the econorny. Conclusion The Governor of the Mexican central bank, Guillerrno Ortiz, recently rnade a call for Latin Arnerica's reforrn fatigue tobe overcorne. 4 1 concur in that objective and would like to stress, in particular, that greater efforts in tE3rrns of creating sound institutions could play a rnajor part in achieving it. That applies not just to ernerging rnarkets in Latin Arnerica but also to many industrial countries. Argentina has a nurnber of difficult years behind it. At the sarne time, the people of Argentina will have a better future to Iook forward to if it mobilises its own abilities and strengths. Argentina is a country with great potential. What is now needed is to strengthen that self-belief and to use the economic potential that is available. 4 Guillermo Ortiz, Overcoming Reform Fatigue, Finance & Development, September 2003. Seite 17 von 18"}