{"AUTHOR": "Axel A.Weber", "TITLE": "Ausblicke 2010: Konjunktur und Staatsfinanzen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688998/71cf892cafaead4982c43c9cd7c2c013/mL/2010-02-02-weber-ausblicke-2010-konjunktur-staatsfinanzen-download.pdf", "LOCAL_PDF_FILE": "2010-02-02-weber-ausblicke-2010-konjunktur-staatsfinanzen-download.pdf", "DATE": "02.02.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ausblicke 2010: Konjunktur und Staatsfinanzen   Rede beim Neujahrsempfang der Ha\nuptverwaltung Düsseldorf in Düsseldorf \nam Dienstag, 02. Februar 2010", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Rückblick 2009 Œ Krise und einsetzende Erholung.....................................................3\n 3 Ausblick 2010 Œ Das Jahr der Herausforderungen.....................................................5\n 3.1 Konjunktureller Ausblick 2010..........................................................................5\n 3.2 Haushaltskonsolidierung als zentrale Herausforderung des Jahres 2010........6\n 4 Fazit..........................................................................................................................\n..9\n  1 Einleitung Sehr geehrte Damen und Herren, \nin der Vorstellung der meisten Menschen ist \nder Jahreswechsel eine Zeit des Umbruchs. \nWir sehen das alte Jahr zu Ende gehen und ein neues beginnen. Dieser Übergang veran-\nlasst wohl jeden von uns dazu, sich Gedanken \nüber die Vergangenheit und über die Zukunft \nzu machen. Davon sind wir Notenbanker natürlich nicht aus\ngenommen, und ich möchte heute einige meiner Gedanken mit Ihnen teilen. \nAuch wenn Sie von mir als Präsident der Bundesbank vermutlich anderes erwarten, werde \nich dabei jedoch auf Ausführungen zur Geldpo\nlitik verzichten. D\nenn innerhalb der EZB \nherrscht die Regel, sich in der Woche vor einer Ratssitzung Œ der so genannten Purdah-\nPeriode Œ nicht zu geldpolitischen Themen zu äußern. Doch glüc\nklicherweise gibt es noch \neine ganze Reihe weiterer Themen, über die zu\n sprechen sich lohnt. Lassen Sie mich mit \neinem kurzen Rückblick auf das vergangene Jahr beginnen, bevor ich Ihnen einen Überblick \nüber die zentralen Aussichten und He\nrausforderungen des kommenden Jahres gebe.", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Rückblick 2009 Œ Krise un\nd einsetzende Erholung Während die Jahre 2007 und 2008 von der Finanzmarktkri\nse bestimmt waren, stand das Jahr 2009 ganz im Zeichen ihrer \nrealwirtschaftlichen Folgen und \nderen Bewältigung. Um Ih-\nnen einen Vergleich zu bieten: Die bis dahin schwerste Rezession der Nachkriegszeit ereilte uns im Jahr 1975 infolge des ersten Ölpreis-Sc\nhocks. In diesem Jahr schrumpfte das deut-\nsche Bruttoinlandsprodukt um 0,9 %. Im Jahr 2009 betrug der Rückgang 5 % und war damit \nmehr als fünfmal so stark. Deutschland und ebenso viele andere Länder erlebten den mit \nAbstand stärksten Einbruch der Wirtschaftsleistung der Nachkriegszeit. Blickt man jedoch auf das Jahr 2009, so zeigen sich seit \ndem Frühjahr immer mehr Zeichen einer einsetzenden Erholung. In Deutschland kam \nes bereits im 2. Quartal wieder zu einem Anstieg der Wirtschaftsleistung, der sich im Sommer noch verstärkte und maßgeblich dazu beitrug, dass auch in der Eurozone die Wirtscha\nftsleistung im 3. Quartal wieder zunahm. Im 4. Quartal hat sich der Erhol\nungsprozess zwar etwas abgeschwä\ncht, bleibt im Kern jedoch intakt. Maßgeblich getragen wurde die Erhol\nung von den staatlichen Stützungsmaßnahmen. \nGleichzeitig reflektiert das Auf und Ab der deutschen Wirtschaftsle\nistung die Entwicklung der Weltwirtschaft. Denn angesichts seiner gr\noßen Außenhandelsabhängigkeit hat Deutsch-\nland in gleichem Maße unter der globalen Rezession gelitten, wie es jetzt von der globalen \nErholung profitiert. Die bemerkenswerteste Entwicklung des Jahres 2009 gab es jedoch auf dem deutschen \nArbeitsmarkt. Dieser hat sich im Angesicht \nder Krise nämlich als überraschend robust er-wiesen. In der öffentlichen Wahrnehmung wird diese Widerstandsfä\nhigkeit vor allem auf das \nWirken der Kurzarbeit zurückgeführt. Ein Blick auf die Zahlen zeigt jedoch, dass deren Ef-fekt zwar durchaus bedeutsam war, als Erklärung aber bei Weitem nicht ausreicht.", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSo war im dritten Quartal 2009 das Bruttoinlandsprodukt knapp 5 % niedriger als im Vorjahr. \nBei einer Erwerbstätigenzahl von gut 40 M\nillionen entspräche dies einem Rückgang um \nnicht ganz zwei Millionen Personen, währe\nnd tatsächlich eine Abnahme von nur 125 000 \nPersonen zu verzeichnen gewesen war. Durch Kurz\narbeit wurde im 3. Quartal indes nur ein Arbeitsausfall 336 000 Stellen \nkompensiert. Diese überschlägi\nge Rechnung zeigt, dass bei \nder Stabilisierung der Beschä\nftigung noch weitere Faktoren am Werk gewesen sein müs-sen. Eine wichtige Rolle dürften dabei Effekte gespielt haben, die sich unter dem Schlagwort der internen Flexibilisierung zusammenfassen lassen.\n Dazu gehört eine flexiblere Gestaltung von Arbeitszeiten seitens der Arbeitgeber genauso wie eine zunehmende Konzessionsbe-reitschaft seitens der Arbeitnehmer als Folg\ne der vergangenen Arbeitsmarktreformen. An-gesichts vergangener Erfahrungen einer z\nunehmenden Verknappung von Fachkräften scheint zudem das Interesse der Unternehmer am Halten qualifizierter \nArbeitskräfte gestie-gen zu sein. In der Gesamtschau lässt sich das Jahr 2009 also aus verschiedenen Perspektiven beurtei-\nlen. Ein Pessimist würde wohl vor allem den extremen Einbruch der Wirtschaftsleistung her-vorheben. Ein Optimist dagegen würde die erfreuliche Reaktion des Arbeitsmarktes und die Erholung ab der zweiten Jahreshälfte in den Vordergrund stellen. Doch die eigentlich inte-ressanten Fragen betreffen nicht die Beurteilung\n der Vergangenheit, sondern die Erwartun-gen für die Zukunft. Was also können wir vom Jahr 2010 erwarten?", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Ausblick 2010 Œ Das Jahr \nder Herausforderungen 3.1 Konjunktureller Ausblick 2010 \nDie konjunkturellen Aussichten bieten weder Anlass zu überschäumendem Optimismus \nnoch zu tiefem Pessimismus. So wird di\ne Erholung 2010 in verhal\ntenem Tempo voran-\nschreiten und in zunehmendem Maße vom Außenhandel abhängen, während die Bedeu-tung der staatlichen Sonderma\nßnahmen zurückgehen wird. En\ndogene Marktkräfte werden \nnur allmählich Wirkung entfalten, so dass sich \ndie Erholung erst im Laufe des Jahres 2011 wieder beschleunigen dürfte. Da \nwir jedoch mit einigem Schwung in das Jahr 2010 gestartet \nsind Œ die Statistiker sprechen von einem st\natistischen Überhang Œ dürfte unserer Prognose \nzufolge das Bruttoinlandsprodukt 2010 gegenüber dem\n Vorjahr um immerhin 1,6 % steigen. Die Situation auf dem Arbeitsma\nrkt wird sich trotz der Erholung etwas verschlechtern. Mas-senentlassungen sollten zwar ausb\nleiben Œ sofern der Erholungsprozess nicht erheblich ge-stört wird. Gleichwohl werden die Unternehmen bei andauernder Unterauslastung der Ka-\npazitäten Entlassungen nicht völlig vermeiden können. Denn nur so werden sie in der Lage \nsein, ihre massiv gesunkene Stundenproduktivität zu erhöhen und damit ihre Wettbewerbs-fähigkeit wieder herzustellen. Gleichzeitig dürfte 2010 die Zahl der Insolvenzen zunehmen. \nIn unserer Projektion gehen wir daher von einem Anstieg der Arbeitslosigkeit von 8,1 % im \nJahr 2009 auf bis zu 10 % im \nJahr 2011 aus. Angesichts des \ndramatischen Rückgangs der \nWirtschaftsleistung wäre dies jedoch immer noch eine äußerst robuste Reaktion. Insgesamt wird der Erholungsprozess maßgeblic\nh von der Entwicklung an den Finanzmärk-\nten bestimmt. Für einen nachhaltigen Aufschwung is\nt insbesondere wichtig, dass es nicht zu \neiner Kreditklemme kommt. Daher wird der gegenwärtige Rückgang der \nBuchkreditvergabe", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nverschiedentlich mit einer gewissen Sorge betrachtet. Es gibt jedoch nur wenige Anhalts-punkte dafür, dass dieser Rückgang von angebotsseitigen Faktoren getrieben wird. Bislang dominiert vielmehr der Rückgang der Kreditnachfrage im Zuge des Abschwungs. Es ist allerdings nicht auszuschließen, dass \nder Druck zur Bereinigung von Bankbilanzen \nanhält. Der damit verbundene Abbau von Aktiva könnte dann auch Kredite an den privaten \nnichtfinanziellen Sektor erfassen. Eine solc\nhe Angebotsbeschränkung würde den Konjunk-\nturaufschwung durchaus beeinträchtigen. Hier liegt es in der Verantwortung der Banken, die \nderzeitige Ertragssituation zur Stärkung ihrer Eigenkapitalbasis zu nutzen. Denn nur so können sie ihre Fähigkeit zur Kredi\ntvergabe nachhaltig sicherstellen. \nUm den Ausblick für die Konjunktur zusammenz\nufassen: Die gegenwärtige Situation ist \ndurch Chancen und Risiken gekennzeichnet, di\ne sich insgesamt aber die Waage halten. \nDoch auch wenn sich das wirt\nschaftliche Umfeld allmählich \nberuhigt, stehen uns die eigent-\nlichen Herausforderungen noch bevor. So müssen wir den Impuls der Krise nutzen, um glo-bale Rahmenbedingungen für ein \nstabiles Finanzsystem und ein \nnachhaltigeres Wachstum der Weltwirtschaft zu schaffen. Gleichzeitig gilt es, mit dem Abklingen der Krise auch die Sondermaßnahmen zurückzufahren, um weitere Verwerfungen zu vermeiden. Vor diesem Hintergrund könnte sich 2010 als das wichtigs\nte Jahr für die Überwindung der Krise erwei-\nsen. 3.2 Haushaltskonsolidierung als zentrale Herausforderung des Jahres 2010 \nAngesichts ausufernder Staats\ndefizite und des sich festigenden Erholungsprozesses ist es \nnicht zuletzt der Ausstieg aus den fiskalpoliti\nschen Sondermaßnahmen, der zur Zeit die öf-fentliche Diskussion beherrscht. Fixpunkte dieser Diskussion si\nnd auf europäischer Ebene", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nvor allem die Situation Griechenlands, auf nationaler Ebene vor allem die finanzpolitischen \nPläne der neuen Bundesregierung. Werfen wir einen Blick auf di\ne deutsche Situation: In den Jahren 2007 und 2008 wies der \ndeutsche Gesamtstaat einen in etwa ausgeglichenen Haushalt \nauf. Im Jahr 2009 schlug \ndann die Finanzkrise zunehmend auf\n den Staatshaushalt durch, und das Defizit erreichte \neinen Umfang von etwas mehr als 3 % des nomi\nnalen Bruttoinlandsproduktes. 2010 wird das Defizit aller Voraussicht nach auf 5 % st\neigen. Die noch pessimistischere Einschätzung \nder Bundesregierung, die sogar von einem Ansti\neg auf 6 % ausgeht, teile ich insofern nicht. \nZwar waren die Konjunkturpakete der Jahr\ne 2009 und 2010 angesichts des Ausmaßes der Krise richtig und notwendig. Allerdings sind \nviele der daraus resultierenden Belastungen des Staatshaushaltes dauerhafter Natur. Hinzu \nkommt der Rückgang des Wirtschaftswachs-tums, der in den öffentlichen Haushalten zusä\ntzliche Belastungen bewirkt. Ohne einen kla-\nren Politikwechsel werden die Schulden in \nden nächsten Jahren daher weiter zunehmen. Eine solche Entwicklung kann nicht ohne negativ\ne Konsequenzen bleiben. So würde ein ungebremster Anstieg der Versc\nhuldung den haushaltspolitisch\nen Spielraum der Regierung erheblich einengen. Dies stellt ei\nn ernstes Problem dar, sowohl mit Blick auf künftige Ab-\nschwungphasen als auch angesichts der absehbar\nen Belastungen des demographischen \nWandels. Gleichzeitig besteht die Gefahr, dass anhaltend hohe Staatsdefizite die bislang noch gut verankerten Inflationserwartungen steigen lassen. Die\ns wiederum würde die Zent-ralbanken zu einem restriktiveren geldpolitischen Kurs zwingen.  Vor diesem Hintergrund wird deutlich, dass \nMechanismen zur Schuldenbegrenzung wie die \ndeutsche nationale Schuldenregel und der Stab\nilitäts- und Wachstumspakt kein Selbst-", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzweck sind. Kurzum, die öffentlichen Hausha\nlte müssen zügig und entschlossen wieder ins \nLot gebracht werden. Dies ist eine zentrale wirtschaftspolitische Herausforderung sowohl in \nDeutschland als auch in anderen EU-Mitgliedsländern mit ebenso hohen, vielfach sogar \nnoch höheren Defiziten. \nWo finden sich Ansatzpunkte für eine Haushaltsk\nonsolidierung? Zwar entlastet ein höheres \nWachstum die öffentlichen Haushalte auf der Einnahmen- und der Au\nsgabenseite. Aber zum einen ist das Defizit so groß, dass selb\nst eine spürbare Erhöhung der Potenzialwachs-\ntumsrate wohl nicht ausreichen würde. Zu\nm anderen bedarf es dazu Strukturreformen, die schwer durchzusetzen sind und erst mittel- bis langfristig wirken. Kurz- bis mittelfristig \nkommt man daher um eine Erhö\nhung der Abgaben oder Einschnitte bei den Ausgaben nicht herum. Abgabenerhöhungen belasten das zukünftige Wachstum, während Ausgabenkür-\nzungen politisch umstrittener, aber bei guter \nAusgestaltung wachstumsfreundlicher sind. \nWelchen Weg die Bundesregierung wählt, ist letzt\nlich eine politische Entscheidung. Mit Blick \nauf die Stärkung der Wachstumskräfte und künftig anstehende Belastungen sollte jedoch zunächst bei den Ausgaben angesetzt werden. So schwierig und schmerzhaft die damit \nverbundenen Entscheidungen sind:\n Beizeiten unterlassene Maßnahmen erfordern später umso härtere Einschnitte. Vollkommen unangebracht sind in der gegenwärtigen Lage nicht gegenfinanzierte Steuersenkungen: Die als Rechtfertigung bemühten Selbstfinanzierungsef-fekte wären selbst unter wohlwollenden Annahmen viel zu geri\nng, sodass die strukturelle \nSchieflage der Haushalte nur noch vergrößert würde.", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Fazit Meine Damen und Herren, ich denke, wir können \ndas Jahr 2010 mit größerem Optimismus beginnen als das Jahr 2009. Doch das darf uns ni\ncht darüber hinwegtäuschen, dass es sich um ein entscheidendes Jahr mi\nt einer Vielzahl an Herausfo\nrderungen handelt. Denn nach \nder Bewältigung der Krise gilt es nun, aus den gewonnenen Erfahrungen ein starkes Fun-\ndament zur Vermeidung künftiger Krisen und für ein nachhaltigeres Wachstum zu gießen. Das betrifft sowohl die Reform des regulatorischen Rahmens als auch den Ausstieg aus den Sondermaßnahmen. Ich wünsche uns allen, dass \ndies gelingen wird und wünsche Ihnen für \ndas neue Jahr alles Gute. *    *    *"], "SECTION": "reden", "RECORD_ID": 691}