{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "im Lichte einer neuen Forschungsarbeit der Bundesbank", "DATE": "04.11.2004", "SECTION": "reden", "RECORD_ID": "04.11.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 04.11.2004 Die geldpolitische Strategie des Eurosystems wurde im Oktober 1998 das erste Mal der Öffentlichkeit präsentiert. Sie war auf die spezifischen Anforderungen an die einheitliche Geldpolitik und die besonderen Gegebenheiten im Euro-Währungsgebiet zuge schnitten und somit einmalig. Daher stand sie von Beginn an unter strenger Beobachtung durch die Öffentlichkeit. Das war und ist auch gut so. Insgesamt lässt sich inzwischen wohl urteilen, dass die geld politische Strategie des Eurosystems ihre Aufgaben bisher gut erfüllt hat, d.h. insbesondere, dass sie von Anfang an eine robuste Basis für den internen Entscheidungsprozess bildete und einen konsistenten Rahmen für die Kommunikation mit der Öffentlichkeit lieferte. Selbstverständlich unterlag die Strategie aber nicht nur der kri tischen Prüfung durch Externe, sondern auch und vor alem der Prüfung durch das Eurosystem selbst. Mit der zunehmenden Verfügbarkeit neuer Daten, den gemachten Erfahrungen und den gewonnenen Erkenntnissen, stieg sowohl die Möglichkeit als auch der Wunsch nach einer systematischen Überprüfung und Seite 2 von 24Deutsche Bundesbank, 04.11.2004 gegebenenfalls einer Konkretisierung der eigenen geldpolitischen Strategie. Entsprechend nahm das Eurosystem Ende 2002/Anfang 2003 eine umfangreiche Überprüfung seiner Strategie vor, deren Er gebnisse im Mai 2003 publiziert wurden.1 Alles in allem wurde die bestehende Strategie bestätigt. Wie schon mehr als vier Jahre zuvor wurde auch die Evaluierung von einem kritischen Wissenschaftsdialog begleitet. Gleichwohl ist auch die nunmehr konkretisierte Strategie erneut kritisiert worden. Ich möchte im Folgenden näher auf die aus meiner Sicht zentralen Kritikpunkte eingehen und dabei auch etwas \"Kritik an der Kritik\" üben. Vor allem aber soll im Schlussteil meiner Überlegungen hervorgehoben werden, dass es weiterhin ratsam erscheint, die Menge des Geldes in acht zu nehmen. Unterstützt wird diese Aussage durch eine neue Forschungsarbeit der Bundesbank, die in Zusammenarbeit mit Professor M.J.M. Neumann entstanden ist. 1 Siehe lssing, 0. (2003). Seite 3 von 24Deutsche Bundesbank, 04.11.2004 Die Elemente der geldpolitischen Strategie Die im Herbst 1998 vom EZB-Rat formulierte geldpolitische Stra tegie umfasst erstens eine quantitative Definition von Preisstabi lität und zweitens eine auf zwei Säulen basierende Einschätzung der Risiken für die kommende Preisentwicklung. Lassen Sie mich nacheinander beide Elemente thematisieren. Zur quantitativen Definition von Preisstabilität Eine quantitative Definition des Preisstabilitätsziels ist wünschens wert, weil dies den Bürgern des Euro-Währungsgebiets zum einen eine Orientierungshilfe für ihre Preiserwartungen und zum a1de ren eine Richtschnur für die Rechenschaftslegung der Notenbank an die Hand gibt. Schon im Herbst 1998 hat der EZB-Rat Preis stabilität als Anstieg des harmonisierten Verbraucherpreisindex (HVPI) von \"unter zwei Prozent\" definiert, wobei Preisstabilität mittelfristig beibehalten werden soll. Mit dem Ausdruck \"Anstieg\" ist von vornherein signalisiert wor den, dass ein Rückgang des Preisniveaus ebenso unvereinbar mit Preisstabilität ist wie Teuerungsraten über 2 Prozent. Für Seite 4 von 24Deutsche Bundesbank, 04.11.2004 die Wahl einer Teuerungsrate über Null Prozent sprechen mehrere Gründe. • Zunächst führen statistische Messprobleme dazu, dass die \"wahre\" Inflationsrate durch den gemessenen Anstieg des Preisindex überzeichnet wird. Dies liegt daran, dass sich die Statistik schwer tut, \"reine\" Preisveränderungen von solchen zu trennen, die aus geänderten Produktmerkmalen oder Veränderungen in der Produktqualität resultieren. Produkt innovationen, wie sie insbesondere im Bereich der Informa tions- und Kommunikationstechnologien vorkommen, werden dann nicht ausreichend berücksichtigt und die Preisent wicklung zu hoch ausgewiesen. • Für die \"Hinnahme\" einer leichten Teuerung spricht außer dem das Bestreben, deflationäre Tendenzen zu vermei den. Bei einem dauerhaft sinkenden Preisniveau könnte nämlich die Wirksamkeit geldpolitischer Maßnahmen durch eine Liquiditätsfalle oder das Erreichen der Nullgrenze der Nominalzinsen so eingeschränkt werden, dass eine sich Seite 5 von 24Deutsche Bundesbank, 04.11.2004 beschleunigende Deflationsspirale geldpolitisch nur noch sehr schwer aufzuhalten ist. • Aufgrund der Inflationsunterschiede zwischen den Teilneh merländern im Euroraum ist die Wahrscheinlichkeit von Preisrückgängen in einzelnen Ländern der Währungsunion etwas größer als bei einer eigenständigen Geldpolitik dieser Länder. Die Gefahr deflationärer Prozesse ist jedoch gering, wenn die Definition für Preisstabilität einen gewissen Sicher heitsabstand zur Null-Linie der Inflationsraten berücksichtigt. Bei der Beurteilung von Inflationsdifferenzen innerhalb eines Währungsraums ist natürlich auch zu bedenken, dass sie dann kaum problematisch sind, wenn sie sich nach einer ge wissen Zeit wieder abbauen. Zu den Ursachen hart näckigerer, struktureller Inflationsunterschiede zählen z.B. unterschiedliche Preisbildungsprozesse oder Differenzen in der Produktivitätsentwicklung, in denen sich der wirtschaft liche Aufholprozess der Mitgliedsländer mit vergleichsweise niedrigen Produktivitätsniveaus widerspiegelt (Balassa Samuelson-Effekt). Seite 6 von 24Deutsche Bundesbank, 04.11.2004 Um allen diesen Aspekten gerecht zu werden, hat der EZB-Rat bei der Überprüfung der geldpolitischen Strategie klargestellt, dass er im Rahmen der bestehenden Definition von Preisstabilität mittelfristig eine Teuerungsrate von \"unter, aber nahe bei 2 °/o\" anstrebt. Die anschließende öffentliche Diskussion konzentrierte sich insbesondere auf zwei Aspekte: Zum einen kritisierten einige Beobachter die Ausgestaltung der Zielformulierung. Zum anderen wurde die Höhe der Obergrenze als zu niedrig beurteilt.2 Lassen Sie mich mit dem letzten der beiden Punkte beginnen. Dass Inflation aus vielerlei Gründen schädlich ist, brauche ich heute nicht zu erläutern. 3 Meines Erachtens sollte die quantitative Obergrenze für den hinnehmbaren Preisanstieg prinzipiell so niedrig wie möglich angesetzt werden. Allerdings ist dabei den gerade erwähnten drei Aspekten - dem Messfehler, der Sicherheitsmarge gegen Deflation und der Heterogenität der Inflationsraten- Rechnung zu tragen. Unsere Schätzungen in der Bundesbank zeigen, dass der auf Schwierigkeiten bei der Qualitätsmessung beruhende Messfehler Seite 7 von 24Deutsche Bundesbank, 04.11.2004 nicht allzu groß ist. Für Deutschland beispielsweise schätzen wir ihn auf unter ~ Prozentpunkt. Und was die Sicherheits- marge gegen Deflation betrifft, zeigen entsprechende Simulationen, dass bereits ein Abstand in Höhe von einem Prozentpunkt über der Nulllinie ausreichenden Schutz gegen Deflation bietet. 4 Auch das Ausmaß des aufholbedingten Inflationsgefälles sollte nicht überschätzt werden.s Folgende hypothetische Modell- rechnung mag dies verdeutlichen: Selbst wenn Griechenland, Spanien und Portugal -diejenigen Mitgliedsländer, die sich ein- deutig als Aufholkandidaten identifizieren lassen - einen rein aufholbedingten Inflationsvorsprung von 2 Prozentpunkten hätten, würde schon eine Beschränkung des Preisanstiegs in den anderen Mitgliedsländern auf durchschnittlich 1,6 % aus- reichen, um die EWU-weite Inflationsrate während des Aufholprozesses unter 2 % zu halten. Auch der größte Teil der verfügbaren empirischen Studien zeigt, dass der durch den Balassa-Samuelson-Effekt erzeugte Inflationsanstieg nur von 2 Siehe hierzu z.B. Galf, J. et al. (2004). 3 Siehe hierzu beispielsweise Deutsche Bundesbank (1996). 4 Siehe z.B. Coenen, G. (2003) und Klaeffing, M./Lopez-Perez, V. (2003) Seite 8 von 24Deutsche Bundesbank, 04.11.2004 begrenzter Bedeutung ist.6 Hinzu kommt, dass er im Zeitablauf an Bedeutung verlieren dürfte. Darüber hinaus lässt sich eine Anhebung der Obergrenze für Preisstabilität mit der Heterogenität in den Inflationsraten des Euro-Raums kaum begründen. Werden die lnflationsunte rschie de in ihrer Höhe nämlich tatsächlich als bedenklich einge schätzt, ist vielmehr die nationale Wirtschaftspolitik - und nicht die an den europäischen Aggregaten ausgerichtete Geldpolitik - gefordert, entsprechende Gegenmaßnahmen zu ergreifen. Hierbei sehe ich besonders Länder mit Inflationsraten in der Verantwortung, die über der Stabilitätsnorm liegen. Mit Blick auf die Kritik an der Ausgestaltung der Zielformu lierung gibt es grundsätzlich zwei relevante Aspekte, zum ei nen die Frage nach der Symmetrie der Zielformulierung und zum anderen die Frage nach ihrer Präzision. Tatsächlich ist die vom EZB-Rat gewählte Formulierung in gewisser Weise asymmetrisch: Während klar definiert worden ist, dass Preissteigerungsraten von 2 % und darüber nicht mit 5 Siehe Deutsche Bundesbank (2004), insb. S. 41ft. Seite 9 von 24Deutsche Bundesbank, 04.11.2004 Preisstabilität vereinbar sind, gibt es keine entsprechend klar definierte Untergrenze. Für diese Vergehensweise bestehen aber gute Gründe. So liefern die bereits diskutierten Be gründungen für die Wahl eines Zielwertes von über Null keine exakten kritischen Werte. Hinzu kommt außerdem, dass diese zeitvariabel sein dürften. Die Untergrenze ist damit schlicht und einfach nicht exakt zu benennen. Befürworter einer größeren Präzision bei der Formulierung der geldpolitischen Richtschnur - die beispielsweise eine exakte Bandbreite oder einen genauen Punktwert für die angestrebte Inflationsrate bevorzugen (oder beides) - empfinden die Ziel setzung des EZB-Rats von \"unter, aber nahe bei 2%\" als zu vage. Hierzu möchte ich anmerken, dass eine präzisere An gabe Vor- und Nachteile hat. So signalisiert die Formulierung des EZB-Rats die Unsicherheit, die mit der Bestimmung der noch hinnehmbaren Inflationsrate verbunden ist. Möglicher weise hätte eine noch genauere Definition von Preisstabilität dagegen den Vorteil, die Preiserwartungen noch stärker verankern zu können. Dem steht allerdings entgegen, dass die 6 Siehe Camba-Mendez, G. et al. (2003). Seite 10 von 24Deutsche Bundesbank, 04.11.2004 Konsequenzen für die Erwartungsbildung bei Abweichungen vom Punktzielwert oder bei Über- bzw. Unterschreitung der Grenzwerte eines Zielbandes nur schwer einzuschätzen sind. Meines Erachtens zeigen die Erfahrungen auch anderer Zen tralbanken, dass diese Ausgestaltungsfragen der Zielformulier ung zwar wichtig sind, aber noch wichtiger ist eine konsequente Stabilitätsorientierung in der Geldpolitik. Einschätzung der Risiken für die zukünftige Preisentwicklung Da sich geldpolitische Maßnahmen erst mit einiger Verzögerung auf die Preisentwicklung auswirken, muss der EZB-Rat seine geldpolitischen Entscheidungen an der für die Zukunft erwarteten Preisentwicklung orientieren. Die Einschätzung der Risiken für die kommende Preisentwicklung stützt sich dabei auf zwei \"Analyse Säulen\", die wirtschaftliche und die monetäre Analyse. Diese Un terteilung dient sowohl der Strukturierung der internen Analysen als auch der Kommunikation mit der Öffentlichkeit. Die wirtschaftliche Analyse basiert auf zentralen realwirtschaft lichen Indikatoren und Finanzmarktvariablen und soll vor allem Seite 11 von 24Deutsche Bundesbank, 04.11.2004 der Analyse gesamtwirtschaftlicher Schocks dienen, die sich auf die Preisentwicklung auswirken. Aus geldpolitischer Sicht macht es nämlich einen großen Unterschied, ob ein starker Preisanstieg die Folge eines verringerten Angebots oder einer erhöhten Nach frage ist, ob er außenwirtschaftliche oder binnenwirtschaftliche Ursachen hat oder ob er vorübergehender oder anhaltender Natur ist. Im Rahmen der wirtschaftlichen Analyse erstellt der Stab des Eu rosystems auch halbjährlich gesamtwirtschaftliche Projektionen zur Wirtschafts- und Preisentwicklung im Euro-Raum. Sie werden um die Aktualisierungen durch den EZB-Stab ergänzt, die eben falls - zeitlich versetzt zu den gesamtwirtschaftlichen Projektionen -zwei Mal im Jahr veröffentlicht werden. Ziel der Projektionen ist es, die Informationen der verschiedenen realwirtschaftlichen und finanziellen Indikatoren zu einem einheitli chen Bild zusammenzuführen. Da diese Projektionen jedoch mit einem recht hohen Grad an Unsicherheit behaftet sind, werden keine Punktschätzungen, sondern lediglich Korridore für hin reichend wahrscheinliche Ergebnisse veröffentlicht. Seite 12 von 24Deutsche Bundesbank, 04.11.2004 Die Analyse der monetären Faktoren im Hinblick auf die ko m mende Preisentwicklung findet im Rahmen der monetären Säule statt. So ging in der Vergangenheit einem beschleunigten Preis auftrieb häufig eine übermäßige Ausweitung der Geldmenge voraus. Diese Erfahrung deckt sich mit der Einschätzung von Milton Friedman, der den Satz \"Inflation ist immer und überall ein monetäres Phänomen\" prägte. Um nun einen Vergleichswert für das stabilitätspolitisch auf längere Sicht vertretbare Geldmengenwachstum zu besitzen, hat der EZB-Rat bereits im Dezember 1998 erstmals einen Referenz wert für die Expansion der Geldmenge M3 festgelegt. Unter der Bedingung einer stabilen langfristigen Geldnachfrage deuten an haltende Abweichungen des Geldmengenwachstums vom Re ferenzwert Risiken für die Preisstabilität auf mittlere Sicht an. Um die potenziellen Inflationsgefahren besser herausarbeiten zu können, die mit einer längerfristigen Überschreitung des Re ferenzwerts möglicherweise verbunden sind, ergänzt die EZB ihre Referenzwertbetrachtung seit dem Frühjahr 2001 um ein Maß für die Überschussliquidität Anders als der Referenzwert stellt diese \"reale Geldlücke\" nicht auf die Wachstumsrate von M3, sondern Seite 13 von 24Deutsche Bundesbank, 04.11.2004 auf den realen M3-Bestand ab. Entsprechend gibt sie an, inwie weit die gegenwärtige reale Geld menge den gleichgewichtigen re alen Geldbestand übersteigt. Dies ist der Bestand, der sich bei einer Geldmengenwachstumsrate in Höhe des Referenzwerts und einer Preisentwicklung entsprechend der Stabilitätsnorm - also einem Anstieg von unter, aber nahe 2%- ergeben hätte. Bei der Vorstellung seiner Ergebnisse aus der Überprüfung der geldpolitischen Strategie im Mai 2003 stellte der EZB-Rat die Zeithorizonte klar, für die die beiden Säulen Hinweise auf die zukünftige Preisentwicklung liefern. Dabei betonte er, dass die monetäre Analyse einen Informationsgehalt besonders für die län gerfristige Preisentwicklung besitzt. Für die Beurteilung der kurz bis mittelfristigen Inflationsrisiken - also für einen Zeitraum von bis zu etwa 2 Jahren - stellt er dagegen besonders auf die wirtschaftliche Analyse ab. Die Kritik an den zwei Säulen bzw. an den leichten Korrekturen nach der Evaluierung umfasst eine breite Palette verschiedener Aspekte. So wurde (und wird) einerseits die besondere Rolle kri tisiert, die der Geldmenge in der Strategie eingeräumt wird. Von dieser Seite wird üblicherweise gefordert, die Eigenständigkeit der Seite 14 von 24Deutsche Bundesbank, 04.11.2004 Analyse monetärer Faktoren aufzuheben und diese in die \"wirt schaftliche Analyse\" zu integrieren.? Gleichzeitig wird dagegen von anderer Seite bemängelt, dass der EZB-Rat bei seinen geldpolitischen Entscheidungen monetären Faktoren eine zu geringe Beachtung schenke. Die Vertreter dieser Sichtweise betonen, dass das Geldmengenwachstum verglichen mit dem Referenzwert in den letzten drei Jahren sehr hoch war, dass sich der EZB-Rat aber gleichzeitig tendenziell für Zins senkungen entschied. Freilich ziehen die Kritiker aus ihrer Beobachtung je nach ihrem Standpunkt unterschiedliche Schlüsse: Während die einen die Ab schaffung der monetären Säule oder ihre Integration in eine einzi ge Inflationsprognose fordern, wollen die anderen die monetäre Säule stärker in den Vordergrund stellen. Was den Vorschlag der formalen Integration der beiden Säulen angeht, erscheint mir diese Alternative vor dem Hintergrund der fristenbezogenen \"Arbeitsteilung\" beider Säulen nicht angebracht. Die Informationen aus der monetären und der wirtschaftlichen Säule sollten nicht in einer einzigen Inflationsprognose zusam- 7 Siehe z.B. Gali, J. et al. (2004). Seite 15 von 24Deutsche Bundesbank, 04.11.2004 mengefasst werden, da dies die einzelnen Informationsbeiträge eher verwischen würde. Hinzu kommt, dass die Einschätzung, der EZB-Rat habe die Geld menge bei seinen geldpolitischen Entscheidungen nicht genügend berücksichtigt, meines Erachtens unzutreffend ist. So geht es im Rahmen der monetären Säule eben nicht nur darum, das ge messene Geldmengenwachstum mit dem Referenzwert zu ver gleichen und darauf mechanistisch mit der Zinspolitik zu re agieren. Vielmehr steht insbesondere auch die Analyse der Be stimmungsgründe für das Geldmengenwachstum im Vordergrund. Erst sie erlaubt dann zusammen mit der rein quantitativen Analyse Aussagen über die Gefahr für die Preisstabilität So zeigt die monetäre Analyse beispielsweise, dass die M3- Wachstumsrate insbesondere von Frühjahr 2001 bis Frühjahr 2004 deswegen zum Teil deutlich über dem Referenzwert lag, weil sich angesichts starker Aktienkursrückgänge sowie einer hohen Unsicherheit infolge von Terroranschlägen, Kriegshand lungen, aber auch wegen konjunktureller Risiken eine aus geprägte Präferenz für liquide Geldmengenkomponenten ergab. Seite 16 von 24Deutsche Bundesbank, 04.11.2004 Aus dem starken Geldmengenwachstum folgte auch ein entspre chend merklicher Anstieg der so genannten realen Geldlücke. Allerdings waren hieraus nicht notwendigerweise unmittelbare Inflationsgefahren abzuleiten. So zeigte die Analyse der Kompo nenten und Gegenposten von M3, dass die in den letzten drei Jahren gebildete Überschussliquidität vor allem eine Folge der unsicherheitsbedingten Portfolioumschichtungen gewesen ist. Es kann allerdings nicht ausgeschlossen werden, dass die Über schussliquiditätnach einem Rückgang der allgemeinen Unsicher heit für Güterkäufe eingesetzt wird und dann preissteigernd wirken könnte. Aber auch wenn die Mittel lediglich für den Kauf von Finanzaktiva verwendet werden, kann indirekt über einen Ver mögens preisanstieg ein Aufwärtsdruck bei den Konsumentenprei sen entstehen. Der EZB-Rat muss die Geldmengenentwicklung also sehr aufmerksam analysieren, um möglicherweise aufkommenden Inflationsgefahren rechtzeitig begegnen zu können. Die monetäre Säule trägt somit dazu bei, dass die mittel- bis langfristige Perspektive bei geldpolitischen Entscheidungen des EZB-Rats, aber auch bei der Bildung von Inflationserwartungen Seite 17 von 24Deutsche Bundesbank, 04.11.2004 nicht aus den Augen verloren wird. Um diesen mittel- bis lang fristigen Charakter der monetären Säule auch gegenüber der Öffentlichkeit stärker zu betonen, verzichtet der EZB-Rat seit der Überprüfung seiner Strategie auf die zuvor praktizierte jährliche Überprüfung des Referenzwertes für das Geldmengenwachstum. Eine Bundesbank-Studie zum Zusammenhang zwischen Geldmengenwachstum und Inflation im Euro-Raum Wie wichtig die monetäre Säule für die Einschätzung der mittel- . bis langfristigen Preisperspektiven ist, belegt auch unsere aktuelle Forschungsarbeit \"Inflation and Core Money Growth in the Euro Area\" .a Sie ist unlängst in der Volkswirtschaftlichen Abteilung der Bundesbank in Zusammenarbeit mit Professor Neumann von der Universität Bonn entstanden. Der Ansatzpunkt dieser Studie ist der gleiche wie bei der tra ditionellen - von der Bundesbank geprägten - monetären Analyse. Es wird versucht, die inflationsrelevanten Geldmengenbe wegungen von solchen zu trennen, die keine Preiswirkungen nach sich ziehen. Solche Abweichungen der tatsächlichen Geldmenge Seite 18 von 24Deutsche Bundesbank, 04.11.2004 von jener Liquidität, welche die Akteure zur Finanzierung von realwirtschaftlichen Transaktionen halten und die damit auch preiswirksam sein kann, sind keine Seltenheit. Ursachen hierfür sind beispielsweise kürzerfristige Portfolioumschichtungen, Auslandseinflüsse auf die Geldmenge, aber auch mitunter reine Ultimoeffekte. Es ist unstrittig, dass solche kurzfristigen Be wegungen für die längerfristige Preisentwicklung keine Rolle spie len und deshalb auch für die geldpolitische Entscheidung nicht relevant sind. Die Kunst der monetären Analyse besteht nun darin, diese Be wegungen von der eigentlichen inflationsrelevanten Geldmengen entwicklung zu unterscheiden. Dabei basiert die traditionelle monetäre Analyse der Bundesbank und auch der EZB nicht zuletzt auf einer nicht-formalen, detaillierten Untersuchung der Geld mengenaggregate, ihrer Komponenten und Gegen posten. Ergänzend dazu wird im Rahmen unserer neuen Forschungs arbeit der Versuch unternommen, inflationsrelevante monetäre Entwicklungen auf formale Weise mit Hilfe einer Fre- 8 Siehe Neumann und Greiber (2004). Seite 19 von 24Deutsche Bundesbank, 04.11.2004 quenzanalyse zu identifizieren. Wir wollen damit dazu beitragen, die Interpretation der monetären Säule weiter zu vertiefen. Dazu werden Filterverfahren herangezogen, die in der volkswirt schaftlichen Forschung im Zusammenhang mit anderen Frage stellungen weit verbreitet sind. Für den Zusammenhang zwischen Geld menge und Preisen gibt es bisher jedoch nur wenige Studien, die auf derartige Methoden zurückgreifen. Mit solchen Filtern lassen sich generell kurzfristige Schwankungen oder Störungen aus der trendmäßigen Entwicklung einer Zeitreihe entfernen. Übertragen auf die monetäre Analyse bedeutet dies, dass aus den Geldmengendaten die temporären Bewegungen entfernt wer den, die keinen Informationsgehalt für die Preisentwicklung besitzen. Die Studie verwendet jedoch nicht nur allein die gefilterten Geldmengendaten, sondern darüber hinaus eine so genannte \"Kernkomponente\" des Geldes. Rein technisch gesprochen, ergibt sich das Wachstum dieser Geldmengen-Kernkompone nte aus dem gefilterten Geldmengenwachstum abzüglich eines Wertes für das reale Potenzialwachstum des BIP. Somit repräsentiert die Geld-Kernkomponente den Liquiditätszuwachs, Seite 20 von 24Deutsche Bundesbank, 04.11.2004 der über den zur Finanzierung des Potenzialwachstums notwendigen Teil hinausgeht.9 Dieses Konstrukt wird in der Studie als \"Core Money\" bezeichnet. Empirisch zeigt sich, dass die Core Money-Zeitreihe den trend- mäßigen Verlauf der Inflationsrate im Euro-Raum sehr gut ab- zubilden vermag. Es besteht eine \"eins zu eins Beziehung\" zwi- sehen der Kernkomponente des Geldmengenwachstums und der lnflationsentwicklung. Trendmäßig betrachtet, geht eine Erhöhung des Geldmengenwachstums also mit einem Anstieg der Inflations- rate in gleichem Maße einher. Hingegen sind kürzerfristige Schwankungen der Geldmenge, die nicht in der Kernkomponente enthalten sind, für die Inflation irrelevant. Dies spiegelt die schon erwähnten kurzfristigen Sondereffekte in den Geldmengendaten wider, die keine Preiswirksamkeit aufweisen. Aus dem Blickwinkel der Geldpolitik besteht der Beitrag der Studie in der Identifikation der langfristigen und somit inflations- 9 Formal entspricht das Core Money Wachstum dem Ausdruck (.1m - llL1y). Dabei ist .1m das trendmäßige Wachstum der nominalen Geldmengen, L1y das Potenzialwachstum des realen BIP sowie .A ein Parameter, welcher einen Trend in der Veränderung der Umlaufsgeschwindigkeit bzw. die Einkommenselastizität der Geldnachfrage reflektiert. Siehe Neumann und Greiber (2004). Seite 21 von 24Deutsche Bundesbank, 04.11.2004 bestimmenden Komponente des Geldmengenwachstums. Unsere Frequenzanalyse auf der Basis von Euro-Raum-Daten von 1980 bis 2004 hat ergeben, dass diese von Zyklen des Geldmengenwachstums mit einer Länge von etwa acht Jahren und länger bestimmt wird. Diese Kennzahl darf aber weder als scharfe Grenze noch als exakter Schwellenwert interpretiert werden. Auf keinen Fall sollte die Orientierungsgröße von acht Jahren aus der Frequenzanalyse als Zeitangabe für eine Wirkungsverzögerung zwischen Geldmengenwachstum und Preisentwicklung aufgefasst werden. Der Richtwert bezieht sich vielmehr auf die Frequenz, bei der Geldmengen- und Preisniveaubewegungen eine signifikante Be ziehung aufweisen. Er besagt zugleich, dass nur solche Geldmen genbewegungen für die Preisentwicklung bedeutend sind, die den längerfristigen Trend der Geldmenge beeinflussen. Dies trifft natürlich für ganz kurzfristige Schwankungen - also für hohe Fre quenzen- in einem sehr viel geringeren Maße zu als für länger fristige Bewegungen der Geldmenge - also für niedrigere Fre quenzen. Seite 22 von 24Deutsche Bundesbank, 04.11.2004 Wenn die Bundesbank im Lichte ihrer Analysen zur monetären Säule somit erneut bekräftigt, dass die Entwicklung der Geld menge genau zu beobachten und zu beachten ist, dann bedeutet dies zusammengefasst, dass sie wie die EZB dem längerfristigen Trendwachstum der Geldmenge und den Erwartungen über die sen Trend ein besonderes Gewicht für die Preisentwicklung bei misst. * * * Seite 23 von 24Deutsche Bundesbank, 04.11.2004 Literatur Coenen, G. (2003): Zero lower bound: ls it a problern in the euro area?, in: lssing, 0. (ed.): Background Studies for the ECB's Evaluation of its Monetary Policy Strategy; European Central Bank, Chapter 6. Camba-Mendez, G./Garcia, J.A./Rodriguez Palenzula, D. (2003): Relevant economic issues concerning the optimal rate of inflation; in: lssing, 0. (ed.): Background Studies for the ECB's Evaluation of its Monetary Policy Strategy; European Central Bank, Chapter 4. Deutsche Bundesbank (1996): Vom Wert stabilen Geldes, Geschäftsbericht 1996, S. 82-92. Deutsche Bundesbank (2004): Die Kaufkraftparitätentheorie als Konzept zur Beurteilung der preislichen Wettbewerbsfähigkeit; Monatsbericht Juni 2004, S. 29-43. Gali, J./Gerlach, S./Rotemberg, J./Uhlig, H./Woodford, M. (2004): The Monetary Policy Strategy of the ECB Reconsidered; Monitaring the European Central Bank 5, CE PR. lssing, 0. (2003): Background Studies for the ECB's Evaluation of its Monetary Policy Strategy; European Central Bank, November 2003. Klaeffing, M./Lopez-Perez, V. (2003): Inflation targets and the liquidity trap; in: lssing, 0. (ed.): Background Studies for the ECB's Evaluation of its Monetary Policy Strategy; European Central Bank, Chapter 7. Neumann, M. J. M./Greiber, C. (2004): Inflation and Core Money Growth in the Euro Area; Deutsche Bundesbank Discussion Paper, No 36/2004. Seite 24 von 24Deutsche Bundesbank, 04.11.2004 Deutsche Bundesbank, 04.11.2004"}