{"AUTHOR": "", "TITLE": "Der Wandel der nationalen Zentralbanken", "DATE": "24.10.2001", "SECTION": "reden", "RECORD_ID": "24.10.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 24.10.2001 Ich bedanke mich für die ehrenvolle Einladung zu diesem Vortrag im Rahmen der traditionsreichen Veranstaltung der Würzburger Uni versitätsreden. Alles wandelt sich. Wandel heißt Abschied nehmen und Hoffnung in die Zukunft zugleich. Abschie~d müssen wir zum Ende des Jahres davon nehmen, dass wir durch einen Blick auf den 50 0-Mark Schein mit dem Portrait Balthasar Neumanns stets auf das Schön ste an Würzburg erinnert werden. Aber der neue 50 Euro-Schein, der an die Stelle des D-Mark-·Scheines treten wird, symbolisiert zu gleich die Hoffnung und richtE~t·sich auf das, wovon unser Thema handelt.Deutsche Bundesbank, 24.10.2001 II Mit dem Eintritt in die dritte Stufe der Europäischen Währungsunion am 1. Januar 1999 haben die teilnehmenden Mitgliedstaaten ihre geld-und währungspolitischen Befugnisse auf die Gemeinschafts ebene übertragen. Die Verantwortung für die einheitliche europä ische Geldpolitik trägt seitdem das Europäische System der Zentral banken (ESZB). Die geldpolitischen Beschlüsse werden vom Rat der Europäischen Zentralbank (EZB-Rat), dem obersten Willensbil dungs- und Entscheidungsgremium des ESZB gefasst. Zinsent scheidungen fallen also nicht mehr in einem nationalen, sondern in einem europäischen Gremium. Nach dem Beitritt Griechenlands gehören der Währungsunion inzwi schen 12 Länder an. Die Hoffnungen, die europäisch gesinnte Men schen mit der Währungsunion verbinden, waren und sind groß. Die Währungsunion wird als wichtiger Schritt zur allgemejnen Wahl standsmehrung und darüber hinaus als Katalysator für die weitere politische Integration Europas mit dem Ziel einer dauerhaften Frie densordnung für Europa angesehen. Der Euro ist mehr als eine Währung: er ist ein Symbol der europäischen Integration. Als Hoffnungsträger für die Zukunft Europas lastet auf dem System der Europäischen Zentralbanken eine erhebliche politische Verant wortung. Von ihm wird eine erfolgreiche Stabilitätspolitik erwartet. Erfolgreich in dem Sinne, dass die Bürger Europas dauerhaftes Vertrauen in die gemeinsame europäische Währung gewinnen.Deutsche Bundesbank, 24.10.2001 111 Für das Funktionieren des Eurosystems und seinen Erfolg ist seine institutionelle Verfasstheit von großer Bedeutung. Sie zu durch schauen ist für den außenste~henden Betrachter nicht einfach. Der Begriff \"Europäisches System der Zentralbanken\" ist nicht aus sich heraus verständlich. Eine herkömmliche, einem geläufigen Erschei nungsbild entsprechende Institution wird damit nicht definiert. Einen Zusatz, der auf eine bestimmte Rechtsform verweist, gibt es nicht. Was also ist das System? Wie sind die Regeln ausgestaltet, die das System zusammenhalten und funktionsfähig machen? Welche Rolle spielen in diesem System noch die nationalen Zentralbanken, nach dem die geldpolitischen Entscheidungen von der nationalen auf die supranationale Ebene, nämlich auf den Europäischen Zentral bank rat verlagert worden sind? 1 Europa hat einen langen Vorlauf für die Währungsunion benötigt. Das gilt nicht nur für den ökonomischen, sondern auch für den rechtlichen Weg, der bis zur Gründung der Währungsunion zurück zulegen war. Ähnlich wie das erste Notenbanksystem der Bundesrepublik nach dem Zweiten Weltkrieg, dem System der Bank deutscher Länder, ist das ESZB nicht aus einem zentralstaatlichen Ansatz, sondern aus einem föderalen Ansatz heraus entstanden. Als im Jahre 1988 die sogenannte Deiars-Kommission mit den konzeptionellen Vorarbei-Deutsche Bundesbank, 24.10.2001 ten für eine Währungsuniof' beauftragt wurde, konnte es aus ge schichtlicher Perspektive nur darum gehen, die in Europa bestehen den Notenbankstrukturen zu einem föderativen europäischen Zent ralbanksystem fortzuentwickeln. Jeder Versuch, die nationalen Zen tral banken sogleich zu einem rechtlich einheitlichen Zentralbank system zu verschmelzen, wäre zum Scheitern verurteilt gewesen. Der Vorschlag der Delors-Kommission, die Gemeinschaftsverträge zu ergänzen und ein aus den nationalen Zentralbanken und der Eu ropäischen Zentralbank bestehendes unabhängiges, föderatives eu ropäisches Zentralbanksystem zu gründen, war also geschichtlich folgerichtig. 2 Der Vertrag von Maastricht, der auf der Konzeption des Deicrs-Be richtes beruht, überträgt die Währungsverantwortung mithin nicht auf eine zentrale europäische Notenbank, sondern auf ein zwi schenstaatliches System - das Europäische System der Zentralban ken. Aus der nationalen, verfassungsrechtlichen Perspektive be trachtet, bleibt das hinter der Ermächtigung des Artikel 88 Grundge setz zurück, die auch eine Übertragung von Aufgaben und Befug nissen auf eine europäische Zentralbank in einer rechtlich einheitli chen Organisationsform gestattet hätte. Der Begriff \"Europäisches System der Zentralbanken\" umschreibt also ein zweistufiges Notenbanksystem mit zwei konstituierenden ~lementen, der Europäischen Zentralbank und den nationalen Zen tralbanken. Nur die Europäische Zentralbank und die nationalenDeutsche Bundesbank, 24.10.2001 Zentralbanken besitzen in diesem System Rechtspersönlichkeit Das System selbst ist nicht rechtsfähig. Damit wird nicht mehr aber auch nicht weniger festgelegt, als dass die Europäische Zentralbank und die nationalen Zentralbanken gemeinsam die dem ESZB im EG-Vertrag übertragenen Aufgaben erfüllen. Sie tragen insbeson dere gemeinsam die Verantwortung für eine europäische Geld- und Währungspolitik, für die Durchführung der Devisengeschäfte im Ein klang mit Artikel 111 EG-Vert:rag, für die Verwaltung der Währungs reserven der Mitgliedstaaten und für die Förderung des reibungslo sen Funktionierans der Zahlungssysteme. Die Europäische Zen tralbank und die nationalen Zentralbanken gemeinsam verleihen deshalb dem System Profil und prägen sein Erscheinungsbild. 3 Anfänglich ist bezweifelt worden, ob dieses zweistufige System an gesichts seiner föderalen Elemente, die insbesondere in der Zu sammensetzung des EZB-Rates mit derzeit 12 Gouverneuren der nationalen Zentralbanken und sechs Direktoriumsmitgliedern ihren Ausdruck finden, arbeitsfähig und insbesondere hinsichtlich der Sta bilitätsverpflichtung leistungsfähig sei. Es ist behauptet worden, die Mitgliedstaaten übten über den europäischen Zentralbankrat die \"Herrschaft\" über das ESZB aus. Das ESZB sei nichts weiter als ein zwischenstaatlicher Verbund der nationalen Zentralbanken, in dem die EZB als Tochterinstitut der nationalen Zentralbanken als Kapi taleigner der EZB fungiere. Zu einer einheitlichen europäischen Geldpolitik sei das ESZB nicht in der Lage.Deutsche Bundesbank, 24.10.2001 Hinter diesen Befürchtungen stand offenbar die Annahme, der Ver trag von Maastricht werde bei den nationalen Zentralbanken keinen Wandel zu europäisch ausgerichteten und verantwortlichen Institu tionen auslösen. Bestehen diese Zweifel zu Recht oder führen eine genauere Betrachtung der rechtlichen Grundlagen und der bisher gewonnenen praktischen Erfahrungen zu einem anderen Ergebnis? Um es vorwegzunehmen, ich meine im Sinne des Letzteren eindeu tig ja. Mit Beginn der Währungsunion ist die Geld- und Währungspo litik europäisch geworden. Zweifel an der Europatauglichkeit des ESZB sind unangebracht. Das Gemeinschaftsrecht legt für den EZB-Rat als oberstes Willensbildungs- und Entscheidungsorgan des ESZB das Prinzip \"one man, one vote\" fest. Auf Gemeinschafts ebene verkörpert dieses Prinzip die höchste lntegrationsstufe. Im Gegensatz zu einer beispielsweise an der ökonomischen Bedeutung der Mitgliedstaaten orientierten Stimmgewichtung werden nationale Bezüge durch dieses Prinzip ausgeblendet. Folgerichtig haben die Entscheidungen des EZB-Rates in den nunmehr fast drei zurücklie genden Jahren, in denen er für die Geldpolitik verantwortlich zeich net, keinen Zweifel daran aufkommen lassen, dass sich dieses Gr~mium allein einer europäischen Geldpolitik verpflichtet sieht.Deutsche Bundesbank, 24.10.2001 IV Dieser Wandel hin zu einer europäischen Geld- und Währungspolitik ist im Gemeinschaftsrecht fest verankert. Zwar sind die nationalen Zentralbanken nach wie vor Institutionen des jeweiligen Mitglied staates der Währungsunion und unterliegen der Gesetzgebungsbe fugnis der nationalen Parlamente. Artikel 109 des EG-Vertrages verpflichtet jedoch alle Mitgliedstaaten, ihre innerstaatlichen Rechts vorschriften einschließlich der Satzung der jeweiligen Zentralbank mit dem EG-Vertrag und mit der Satzung des ESZB in Einklang zu bringen. Diese Verpflichtung bezieht sich nicht nur auf den Zeitpunkt des Beitritts eines Mitgliedstaates zur Währungsunion. Vielmehr normiert Artikel 109 EG-Vertrag ein fortdauerndes Konvergenzge bot, das von den nationalen Gesetzgebern auch nach einem Beitritt ihres Landes zur Währungsunion zu respektieren ist. Lassen Sie mich im Folgenden auf die Veränderungen eingehen, die die Übertragung der geld-und währungspolitischen Verantwor tung auf das ESZB und die Konvergenzverpflichtung des Artikel109 EG-Vertrag bei den nationalen Zentralbanken ausgelöst haben. Im Mittelpunkt stehen dabei zwei Themenbereiche: • Unabhängigkeit der nationalen Zentralbanken und ihre dadurch bedingte Lösung aus dem nationalen Kontext. • Wirkungsmechanismen innerhalb des ESZB und ihre Auswirkun gen auf die Funktionen der nationalen Zentralbanken.Deutsche Bundesbank, 24.10.2001 1 Zum ersten Themenbereich: Unabhängigkeit der nationalen Zentral banken und ihre Lösung aus dem nationalen Kontext. Viele von Ihnen, meine Damen und Herren, werden sich noch an die öffentliche Debatte in der letzten Phase der Vorbereitung auf die Währungsunion im Frühjahr des Jahres 1998 erinnern. Sie war be herrscht von der Frage, welche Mitgliedstaaten die geld- und finanz politischen Konvergenzkriterien erfüllen würden, die im EG-Vertrag als Voraussetzung für die Einführung der einheitlichen Währung in dem betreffenden Mitgliedsland festgelegt sind. Gleichzeitig ist ein rechtlicher Anpassungsprozess verlaufen, der weit weniger öffentliche Aufmerksamkeit gefunden hat, jedoch tief in die überkommenen rechtlichen Strukturen der nationalen Notenban ken eingegriffen und ihren Status sowie ihre Einbindung in das Staatsgefüge der Mitgliedstaaten nachhaltig verändert hat. a Bei der Überprüfung nach Artikel 109 EG-Vertrag, inwieweit die Rechtsvorschriften der einzelnen Mitgliedstaaten und die Satzungen der nationalen Zentralbanken den rechtlichen Vorgaben des Maast richter Vertrages entsprachen, lag das Hauptaugenmerk naturge mäß auf den für die Währungsunion und deren Funktionsfähigkeit notwendigen Kernelementen. Hierzu zählt vor allen Dingen die Un abhängigkeit, die nach der Ratio des Maastrichter Vertrages als un abdingbare Voraussetzung dafür anzusehen ist, dass das ESZBDeutsche Bundesbank, 24.10.2001 seine vorrangige Aufgabe und Ziel, Preisstabilität zu gewährleisten, erfüllen kann. Artikel 1 08 EG-Vertrag definiert den Begriff der Unabhängigkeit au ßerordentlich umfassend. Er versteht unter Unabhängigkeit nicht nur die vollkommene Freiheit von förmlichen politischen Weisungen in· Bezug auf die Geldpolitik und die übrigen dem ESZB nach dem EG Vertrag übertragenen Aufgaben und Befugnissen. Er untersagt der Gemeinschaft und den Regierungen der Mitgliedstaaten darüber hinaus jeden Versuch, die Mitglieder der Beschlussorgane der EZB oder der nationalen Zentralbanken bei der Wahrnehmung ihrer Auf gaben zu beeinflussen. Rege~ln über die Mindestamtsdauer und die Festlegung von enggefassten Entlassungsgründen garantieren zu dem eine weitgehende personelle Unabhängigkeit der Mitglieder der Beschlussorgane des ESZB. Neben der institutionellen und perso nellen Unabhängigkeit gewährt das Gemeinschaftsrecht den Noten banken zudem finanzielle Unabhängigkeit von den staatlichen Haushalten. Auch hierdurch soll staatlicher Einflussnahme vorge beugt werden. Über die Verwendung ihrer Erträge aus geldpoli tischen Operationen und der Verwaltung der Währungsreserven entscheiden die Zentralbanken deshalb grundsätzlich frei, wenn gleich selbstverständlich unter Beachtung des Sparsamkeitsgebots. Die Entlassung der Notenbanken in die Unabhängigkeit hat ihren nationalen Status grundlegend verändert. Über die Tatsache hinaus, dass sie nach dem Übergang der geld- und währungspolitischen Verantwortung den Mitgliedstaaten ohnehin nicht mehr für eine na tionale Geld- und Währungspolitik zur Verfügung stehen, sind sie,Deutsche Bundesbank, 24.10.2001 soweit es um die Erfüllung der im EG-Vertrag festgelegten Aufgaben geht, jedem nationalen Einfluss entzogen. Insbesondere können sie nicht dazu genutzt werden, um unmittelbar und direkt Einfluss auf die europäische Geldpolitik zu nehmen. Geldpolitisch sind die natio nalen Zentralbanken nur noch der gemeinsamen europäischen Geldpolitik verpflichtet. Dies ist die neue europäische Dimension, in der sich die nationalen Zentralbanken aller an der Währungsunion teilnehmenden Mitgliedstaaten seit der Errichtung des ESZB befin den. Es ist unschwer sich vorzustellen, dass die Umsetzung des Unab hängigkeitsgebotes gravierende Änderungen der Notenbankstatute in den Mitgliedsländern ausgelöst hat. Viele Notenbanken waren vor der Währungsunion mehr oder weniger staatlichem Einfluss ausge setzt. Geldpolitik war bis dato vielfach ein Instrument staatlicher Wirtschafts- und Finanzpolitik. Die Aufhebung der diesbezüglichen nationalen gesetzlichen Regelwerke war ein komplizierter und poli tisch außerordentlich schwieriger Prozess, der in manchen Ländern das überkommene Verständnis der umfassenden Verantwortung der Regierung für die Politik tiefgreifend verändert hat. Unter der Ver antwortung des Europäischen Währungsinstituts (EWI) und der Kommission ist es jedoch gelungen, in allen Mitgliedstaaten das Unabhängigkeitsgebot für die nationalen Zentralbanken rechtzeitig vor der Errichtung des ESZB am 1. Juni 1998, wie im Gemein schaftsrecht vorgesehen, im nationalen Recht zu verankern. Dieser Prozess ist mit großer Konsequenz betrieben worden und hat man chen Teilnehmerstaat sogar in zeitliche Nöte gebracht. So sind bei spielsweise in Frankreich die notwendigen gesetzlichen ÄnderungenDeutsche Bundesbank, 24.10.2001 erst in der letzten April-Woche 1998 verabschiedet worden, also unmittelbar vor der Auswahle!ntscheidung des Europäischen Rates der Staats- und Regierungschefs über die Teilnehmerländer an der Währungsunion am darauffolgenden Mai-Wochenende. Im Übrigen entsprach selbst das Bundesbankgesetz- das sei hier am Rande vermerkt - nicht in jeder Hinsicht den strengen Anforderungen des Artikel 1 08 EG-Vertrag. Regelungen über das Recht der Bundesre gierung, Beschlüsse des Zentralbankrates bis zu zwei Wochen aus zusetzen und über die Mindestamtszeit der Organmitglieder muss ten aufgehoben bzw. an die Vorschriften des EG-Vertrages ange passt werden. Das Unabhängigkeitsgebot d1es Artikel 108 EG-Vertrag hat durch die Aufhebung entgegenstehender Vorschriften in den nationalen No tenbankgesetzen vor der Errichtung des ESZB selbstverständlich keine Erledigung erfahren. Das von der Bundesregierung in diesem Jahr eingebrachte Siebente Gesetz zur Änderung des Bundesbank gesetzes zeigt, dass es aktuelle Bedeutung hat. Das dort im Zu sammenhang mit den Rechnungslegungsvorschriften vorgesehene Recht des Bundestages, Empfehlungen für die Verbesserung der Effizienz bei der Deutschen Bundesbank geben zu können, ist nach Auffassung der Europäischen Zentralbank und der Bundesbank mit Geist und Wortlaut von Artikel108 EG-Vertrag nicht vereinbar. Der artigen Empfehlungen des Souveräns würden sich weder die Bank noch deren Präsident letztlich entziehen können. Obwohl sie nicht verbindlich sein sollen, würde also politisch Druck mit dem Ziel der Einflussnahme ausgeübt werden. Insbesondere die Stellung des Präsidenten der Bundesbank als· Mitglied des EZB-Rates und des-Deutsche Bundesbank, 24.10.2001 sen unabhängige Entscheidungstindung könnten dadurch tangiert werden. Genau diese Formen der Einflussnahme lässt Artikel 108 EG-Vertrag nicht zu. Eine wichtige aktuelle Rolle spielt das Thema der Unabhängigkeit der Zentralbanken auch im Zusammenhang mit der EU-Osterweite rung. Die Präsidenten der Notenbanken der Beitrittsländer werden mit dem EU-Beitritt ihres Landes in den Erweiterten Rat der EZB aufgenommen. Der Erweiterte Rat der EZB, dem der Präsident und der Vizepräsident der EZB sowie die Zentralbankpräsidenten aller EU-Mitgliedstaaten angehören, ist das dritte Beschlussorgan des ESZB. Er verfügt über keine geld-und währungspolitischen Kom petenzen. Eine seiner Hauptaufgaben besteht nach Artikel 47 ESZB-Statut darin, zu den Vorarbeiten der Einführung des Euro in den Beitrittsländern beizutragen. Damit die Zentralbanken der Bei trittskandidatenihre Aufgaben als Mitglieder des Erweiterten EZB Rates losgelöst vom Druck nationaler Interessen wahrnehmen kön nen, muss nach dem EG-Vertrag ihre Unabhängigkeit mit Aufnahme ihres Landes in die EU gewährleistet sein. Bereits heute führen die EZB und die nationalen Zentralbanken des Eurosystems daher ei nen intensiven Dialog mit den Notenbanken der Beitrittskandidaten. Mit Blick auf die Unabhängigkeit ist das Ziel dieses Dialogs, frühzei tig auf entsprechende Änderungen in der Zentralbankgesetzgebung hinzuwirken.Deutsche Bundesbank, 24.10.2001 b Ein weiteres Kernprinzip der Vorschriften des EG~Vertrages über die Währungsunion, das ebenso wie die Unabhängigkeit die Loslösung der Zentralbanken der MitgliE~dstaaten aus dem nationalen Kontext und ihre unbedingte Verpflichtung auf die Preisstabilität verdeutlicht, betrifft das Verbot der Staatsfinanzierung durch die Notenbanken. Um zu verhindern, dass eine stabilitätsorientierte Geldpolitik durch unfreiwillige Zentralbankgeldschöpfung verhindert wird, untersagt Artikel 101 EG-Vertrag und die dazu ergangene EG-Verordnung den Notenbanken die aktive Kreditgewährung z. B. durch den direkten Ankauf von Staatsschuldtiteln sowie die passive Kreditgewährung durch Einräumung von Kreditfazilitäten jedweder Art. Ausnahmen sind nur in eng begrenztem Umfang z. 8. in Form von Innertages krediten zulässig. Auch diesE~ Regelung macht die Entnationalisie rung der nationalen Notenbanken deutlich. Nur am Rande sei er wähnt, dass die rechtliche Umsetzung des Verbotes auch eine Än derung des Bundesbankgesetzes erforderlich gemacht hat. § 20 Abs. 1 BBankG, der es der Bank früher erlaubte, Bund und Ländern sowie den Sondervermögen des Bundes kurzfristige Kassenkredite bis zu bestimmten Betragsgrenzen einzuräumen, ist dahingehend präzisiert worden, dass die Bank gegenüber diesen Stellen Konto überziehungen nur noch im Laufe eines Tages zulassen darf. 2 Wenn man über das Thema des Wandels der nationalen Zentral banken in der Währungsunion spricht, ist es selbstverständlich n'ichtDeutsche Bundesbank, 24.10.2001 ausreichend, nur auf die großen Leitideen und Kernelemente der Währungsunion - Preisstabilität, Unabhängigkeit, Verbot der Staats finanzierung - zu verweisen. Um sich das Ausmaß der Veränderun gen vor Augen zu führen, die sich in den nationalen Zentralbanken vollzogen haben, ist es notwendig, auch die im Gemeinschaftsrecht vorgegebenen Wirkungsmechanismen innerhalb des ESZB und ihre Auswirkungen auf die Funktionen der nationalen Zentralbanken zu beleuchten. Ich komme damit zum zweiten Themenbereich: Die Wirkungs mechanismen innerhalb des ESZB und ihre Auswirkungen auf die Funktionen der nationalen Zentralbanken. a ln einem zweistufigen Notenbanksystem, wie es das ESZB darstellt, ist eine einheitliche Geldpolitik und eine einheitliche Wahrnehmung der sonstigen dem System obliegenden Aufgaben nur möglich, wenn einerseits Verantwortlichkeiten klar abgegrenzt und anderer seits beide Organisationsebenen eng miteinander verzahnt sind. Das ESZB-Statut sieht deshalb die Konstruktion der zentralen Ent scheidungstindung durch den EZB-Rat und der dezentralen Ausfüh rungsverantwortung durch die nationalen Zentralbanken vor (Artikel 12.1 ESZB-Statut). Die nationalen Zentralbanken werden strikt durch die Erklärung in das System eingebunden, dass sie integraler Bestandteil des ESZB sind (Artikel14.3 Satz 1 ESZB-Statut). Durch die Bestimmung, dass die Durchführung der Geschäfte, die zu den Aufgaben des ESZB gehören, soweit möglich urtd sachgerechtDeutsche Bundesbank, 24.10.2001 durch die nationalen Zentralbanken (Artikel 12.1 Satz 6 ESZB-Sta tut) zu erfolgen hat, wird zugleich deutlich gemacht, dass sie not wendiger und unverzichtbarer Teil des Systems sind. Es liegt auf der Hand, dass die Konstruktion der zentralen Entschei dungstindung und dezentrale!n Ausführungsverantwortung beson derer Vorkehrungen bedarf, um die Einheitlichkeit der Erfüllung der Aufgaben des ESZB in allen Teilnehmerländern der Währungsunion zu gewährleisten. Aus diesem Grund ist die EZB mit dem erforderli chen Instrumentarium in Gestalt von Leitlinien und Weisungsrechten gegenüber den nationalen Zemtralbanken ausgestattet worden, wo bei in der Praxis die Leitlinien des EZB-Rates als alle Notenbanken des Eurosystems gleichermaßen bindenden normativen Befugnisse im Mittelpunkt stehen (Artikel 12.1, 14.3 ESZB-Statut). Unter Berücksichtigung der unterschiedlichen Finanzmarktstrukturen und Rechtssysteme der Mitgliedstaaten des Euroraumes werden die Leitlinien zu den verschiedenen Aufgabenfeldern des ESZB so ge fasst, dass sie den nationalen Zentralbanken die notwendigen Spiel räume bei der von ihnen zu verantwortenden nationalen Umsetzung und Anwendung einräumen, ohne jedoch das Erfordernis der Ein heitlichkeit der Aufgabenerfüllung aus den Augen zu verlieren. So ist beispielsweise die besonders wichtige Leitlinie zur Durchführung der Geldpolitik in Deutschland im Rahmen einer Anpassung der Allge meinen Geschäftsbedingungen der Bundesbank also auf der Basis vertraglicher Regelungen um!~esetzt worden, während dies in an deren Ländern der Währungsunion auf der Basis von Verordnungen -r geschehen ist.Deutsche Bundesbank, 24.10.2001 Die Reglungsdichte, mit der die beiden Ebenen des Eurosystems inzwischen verzahnt worden sind, ist beeindruckend. Der EZB-Rat hat in den vergangenen Jahren über 120 Rechtsakte beschlossen, die von der EZB gemeinsam mit den nationalen Zentralbanken erar beitet und anschließend im nationalen Kontext umgesetzt worden sind. Sie erstrecken sich auf alle dem ESZB übertragenen Aufga ben, also beispielsweise auf den Zahlungsverkehr und die Bank notenproduktion. Das Gemeinschaftsrecht gibt der EZB auch das Instrumentarium an 'die Hand, Weisungen und Leitlinien im Ernstfall durchsetzen zu können. Artikel14.3 ESZB-Statut verpflichtet den EZB-Rat nicht nur dazu, die notwendigen Maßnahmen zu treffen, um die Einhaltung der Leitlinien und Weisungen durch die nationalen Zentralbanken si cherzustellen. Die EZB kann darüber hinaus sogar den Europä ischen Gerichtshof anrufen, wenn sie der Auffassung ist, dass eine nationale Zentralbank ihren Verpflichtungen nicht entsprechend nachkommt (Artikel 35.6 ESZB-Statut) b Die vorbeschriebene Ausgestaltung des Wirkungsmechanismus zwischen der EZB und den nationalen Zentralbanken hat Weber in seinem 1998 in den Wertpapiermitteilungen erschienen Beitrag \"Das Europäische System der Zentralbanken\" mit Bezug auf das Wei sungsrecht der EZB gegenüber nationalen Zentralbanken zu der Bemerkung veranlasst: \"Erstmalig in der Geschichte in.der Europä-Deutsche Bundesbank, 24.10.2001 ischen Gemeinschaft wurde einer supranationalen Institution ge genüber mitgliedschaftliehen Institutionen gar ein Weisungsrecht für den konkreten Einzelfall eingeräumt, was die eigentliche Dimension der Verlagerung der Währungshoheit auf die supranationale Ebene und damit die funktional-sachliche \"Entmachtung\" der NZB'en der an der EWU teilnehmenden Mitgliedstaaten vor Augen führt\". Richtig an dieser Bewertung ist sicherlich, dass mit der Übertragung der Verantwortung für die Geld- und Währungspolitik auf das ESZB der europäische Einigungsprozess ein neues Stadium erreicht hat. So vollständig und konsequent wie im Bereich der Geld- und Wäh rungspolitik sind bisher auf keinem Gebiet nationale Politiken ver gemeinschattet worden. Gleichwohl bedarf das Wort von der funktional-sachlichen \"Ent machtung\" der nationalen Zentralbanken einer Relativierung. Es trägt dem Aspekt der fortbestehenden Teilhabe der nationalen Zen tralbanken an der \"Macht der EZB\" nicht ausreichend Rechnung. Gewiss leben die nationalen Zentralbanken heute in einer neuen, einer europäischen Dimension. Sie sind für die Geldpolitik nicht mehr allein verantwortlich. Stattdessen tragen sie jetzt jedoch Mit verantwortung für die europäische Geldpolitik. Ihre Gouverneure sind die Mitglieder des europäischen Zentralbankrates, also des wichtigsten Gremiums des Systems. Für einige Zentralbanken be deutet dies gegenüber ihrer früheren Verantwortung sogar eher ei nen Zuwachs an Macht.Deutsche Bundesbank, 24.10.2001 Überdies nehmen die nationalen Zentralbanken in vielfältiger an derer Weise an der Willensbildung innerhalb des ESZB leil. Sie sind in den 13 Ausschüssen und den rund 50 diesen zugeordneten Ar beits- und Projektgruppen vertreten, die zur Vorbereitung der Ent scheidungen des EZB-Rates bei der EZB eingerichtet sind und de ren Aufgabenspektrum von Fragen der Geldpolitik und ihrer Um setzung, der internationalen Beziehungen, der umfangreichen Rechtssetzung des EZB-Rates, der Banknotenproduktion und Banknotenausgabe, des Zahlungsverkehrs bis hin zu Fragen der Informationstechnik und der Statistik reicht, um nur einen Ausschnitt zu nennen. Es ist deshalb nicht gerechtfertigt, von einer funktional sachlichen Entmachtung im Sinne einer vollkommenen Machtlosig keit der nationalen Notenbanken in der Währungsunion zu sprechen und sie zu reinen Organisationseinheiten mit ausschließlich exekuti ven Aufgaben zu degradieren. Die nationalen Zentralbanken bleiben auch in der Währungsunion Institutionen mit wichtigen politischen Aufgaben. Dies gilt nicht zuletzt auch im Hinblick auf die fortbeste henden nationalen Aufgaben, die nicht dem Regelwerk des ESZB unterliegen. Insoweit sei darauf verwiesen, dass die Bundesregierung in ihrem jüngst vorgelegten Entwurf für ein Gesetz über die integrierte Fi nanzdienstleistungsaufsicht eine wesentlich stärkere Beteiligung der Bundesbank an der Bankenaufsicht vorsieht. c Genauso wichtig ist mir jedoch die Feststellung - und ich hoffe, dies ist aus meinen bisherigen Ausführungen deutlich geworden - dass das Eurosystem inzwischen dank strikter Regelsetzung durch denDeutsche Bundesbank, 24.10.2001 EZB-Rat eine hohe innere Integrationsdichte aufweist. Seit Beginn der Währungsunion unterliegt die Mehrzahl der operativen Ge schäftsfelder nicht mehr nationalen Regeln. Die bisher unterschied lichen nationalen Systeme ~nterliegen einem ständigen Prozess der Angleichung an gemeinsame europäische Standards. Innerhalb ei nes Zeitraumes von knapp drei Jahren haben sich die nationalen Zentralbanken weitgehend aus ihren nationalem Kontext gelöst und sich zu europäisch ausgerichteten und europäisch bestimmten In stitutionen gewandelt. Von einer Europauntauglichkeit des Systems kann also wahrlich keine Rede mehr sein. Der interne Integrationsprozess des Eurosystems ist freilich genau so wenig abgeschlossen wie die notwendigen Anpassungsprozesse der Strukturen der Notenbanken im Euroraum. Das wird besonders am Beispiel der Deutschen Bundesbank deutlich, über deren Neu strukturierung inzwischen seit mehr als zwei Jahren diskutiert wird. Der Gesetzgeber hat mit dem in Jahre 1997 verabschiedeten Sech sten Bundesbankänderungsgesetz erst einen ersten Reformschritt getan. Mit diesem Gesetz sind jedoch nur die Anpassungen an das Gemeinschaftsrecht im Bundesbankgesetz vorgenommen worden, die zwingend erforderlich waren, um die rechtlichen Vor aussetzungen Deutschlands für den Eintritt in die Währungsunion zu schaffen. Diese Änderungen betrafen vor allem die Befugnisse des Zentralbankrates, der seit Beginn der Währungsunion keine geld und währungspolitischen Kompetenzen mehr besitzt.§ 6 Bundes bankgesetz (BBankG), der bis dahin festlegte, dass der Zentral-Deutsche Bundesbank, 24.10.2001 bankrat die Währungs- und Geldpolitik der Bank bestimmt, be schränkt den Zentralbankrat nunmehr darauf, die Auswirkungen der Geld- und Währungspolitik unbeschadet der Weisungsunabhängig keit des Präsidenten in seiner Eigenschaft als Mitglied des Rates der Europäischen Zentralbank sowie der für die Europäische Zen tralbank geltenden Geheimhaltungsvorschriften zu erörtern. Andere Änderungen umfassten die bereits eingangs von mir erwähnte Auf hebung des Veto-Rechts der Bundesregierung, das mit dem Unab hängigkeitsgebot nicht vereinbar war, sowie die Streichung der Reglungen in den§§ 15 und 16 BBankG zur Diskont-, Kredit-, Of fenmarkt- und Mindestreservepolitik der Bank. Die Änderung be ziehungsweise Aufhebung dieser ehedem zentralen Vorschriften des Bundesbankgesetzes machen bereits den Umbruch deutlich, der sich mit der Währungsunion bei der Bundesbank vollzogen hat. Der Gesetzgeber hat sich jedoch vor der Währungsunion nicht dazu entschließen können, sogleich auch den notwendigen zweiten Schritt zu tun und die Leitungs;.. und Entscheidungsstrukturen an das neue europäische Umfeld anzupassen. Dies soll jetzt durch das Siebente Gesetz zur Änderung des Bundesbankgesetzes gesche hen, das die Bundesregierung am 1. Juni diesen Jahres eingebracht hat und das noch im Laufe dieser Legislaturperiode verabschiedet werden soll. Ziel des Gesetzes ist, wie es in der Begründung heißt, \"die Struktur der Deutschen Bundesbank so zu gestalten, dass sie den derzeiti gen und künftigen Erfordernissen im Europäischen System der Zentralbanken und auf nationaler Ebene besser gerecht wird\". Kon-Deutsche Bundesbank, 24.10.2001 kret geht es um die Reform der Organ- und Organisationsverfas sung der Deutschen Bundesbank. Die Leitungsebene der Deut schen Bundesbank umfasst ;z:ur Zeit elf Organe, den Zentralbankrat, das Direktorium und die neun Vorstände der Landeszentralbanken mit insgesamt bis zu 32 Organmitgliedern, von denen derzeit 26 Po sitionen besetzt sind. Sogenannte Vorbehaltszuständigkeiten räu men den Vorständen der Landeszentralbanken nach geltendem Recht für die in ihren Bereich fallenden Geschäfte sowie in Verwal tungs- und PersonalangelegE~nheiten eine weitgehende Selbststän digkeit ein. Diese Strukturen haben sich in der Vergangenheit bewährt, vor al lem weil der Zentralbankrat in der Wahrnehmung seiner geldpoliti schen Verantwortung trotz interner Meinungsvielfalt stets ein in sich geschlossenes Gremium war und so die Grundlage für eine erfolg reiche Stabilitätspolitik geschaffen hat. Europatauglich sind sie in dessen nicht. ln der Geldpolitik hat eine Ebenenverschiebung statt gefunden. Die Verantwortun~J für die Geldpolitik liegt beim Europä ischen Zentralbankrat Die Mitglieder des deutschen Zentralbankra tes tragen insoweit keine Verantwortung mehr. Der Zentralbankrat hat seine zentrale Funktion verloren. Das findet in der erwähnten Änderung des § 6 BBankG seinen sichtbarsten Ausdruck. Mit der Währungsunion sind ;zudem die lange Zeit nicht zur Kenntnis genommenen Mängel der Or,ganisationsverfassung der Bundesbank noch deutlicher geworden. Bedingt durch die rechtlich abgegrenzten Zuständigkeiten der einzelnen Organisationseinheiten stehen in der Bundesbank praktisch zehn organisatorische Einheiten mit zehnDeutsche Bundesbank, 24.10.2001 Hierarchien, das Direktorium und neun Landeszentralbanken, ne beneinander. Der interne Koordinierungsaufwand ist deshalb be trächtlich. Mehrfacherledigungen derselben Aufgaben sind system bedingt. Die Arbeit innerhalb der Bank ist eindeutig zu schwerfällig, die Entscheidungswege sind zu kompliziert und zu langsam. Dies ist nicht nur ein erheblicher Kostenfaktor, sondern behindert auch den internen Anpassungsprozess der Bundesbank an die Notwendig keiten der Währungsunion. Der Reformansatz des Regierungsentwurfes, die derzeit bestehen den elf Leitungsorgane durch einen inklusive Präsident und Vize präsident sechsköpfigen Vorstand als zentrales Leitungs- und Ent scheidungsgremium zu ersetzen, die gesetzlichen Vorbehaltszu ständigkeiten der Vorstände der Landeszentralbanken aufzuheben und fachliche Weisungsrechte des Vorstandes gegenüber den künf tigen Landeszentralbankpräsidenten vorzusehen, ist deshalb in ho hem Maße sachgerecht. Leider gibt es über den Gesetzentwurf zwischen Bund und Ländern keinen Konsens. Der Bundesrat hat den Regierungsentwurf mit 14:2 Stimmen abgelehnt. Es besteht zwar Übereinstimmung darin, dass die Bundesbank in Zukunft von einem einheitlichen Leitungsorgan geführt werden muss. Die in dem Regierungsentwurf vorgesehene Lösung hält der Bundesrat jedoch für zu zentralistisch. Er wendet sich vor allem gegen die Herabstufung der Landeszentralbankpräsi denten als künftig weisungsgebundene Leiter der Landeszentral banken. Der Bundesrat hält die gleichberechtigte und mitverantwort liche Beteiligung der Landeszentralbankpräsidenten im künftigenDeutsche Bundesbank, 24.10.2001 Bundesbankvorstand für unverzichtbar. Unter Bezugnahme auf das Eckpunktepapier zur Bundesbankstrukturreform der Länder vom 6. Dezember 2001 plädiert er für einen elfköpfigen Bundesbankvor stand, der aus sechs Landes:zentralbankpräsidenten mit Sitz in der jeweiligen Landeszentralbank und aus fünf Mitgliedern mit Sitz in der Zentrale der Bundesbank: in Frankfurt bestehen soll. Ein Rota tionsmodell soll zudem sichern, dass alle neun Landeszentralbank präsidenten regelmäßig in de:n Genuss der Mitgliedschaft im Vor stand kommen. Zudem übernimmt er die Forderung der Länder nach einer Beibehaltung und sogar einem Ausbau der Vorbehalts zuständigkeiten. Die Vorschläge des Bundesrates zielen auf die Beibehaltung der bisherigen Strukturen ab, die nicht mehr zeitgemäß sind. Sie werden der europäischen Dimension des Reformprojektes und des neuen europäischen Umfeldes der Bundesbank, von dem ich ihnen ein Bild zu vermitteln versucht habe, nicht gerecht. Die europäische Aufga benstellung der Bundesbank verlangt es, dass sie in Zukunft von ei nem kleinen, schlagkräftigen Organ geleitet wird, dessen Mitglieder am Sitz der Bundesbank in Frankfurt, der Schnittstelle zur EZB, an sässig sind. ln der Praxis hat sich diese Entwicklung übrigens längst vollzogen. Das Direktorium der Bundesbank und seine Stäbe füllen die der Bundesbank im ESZB zukommende Rolle bereits heute aus. Weil die Arbeitsabläufe es nicht anders zulassen, werden die vorberei tenden Arbeiten für die Sitzungen des Europäischen Zentralbank rates und die Arbeit in den Ausschüssen schon jetzt ausschließlichDeutsche Bundesbank, 24.10.2001 von der Zentrale der Bundesbank in Frankfurt wahrgenommen. Die Landeszentralbanken sind insoweit nicht mehr eingeschaltet. All dies macht deutlich, dass es hohe Zeit ist, die Bundesbank end lich aus dem lähmenden Reformstau zu befreien, sie muss endlich ihre Kräfte ganz auf die Aufgaben in der europäischen Währungs union konzentrieren können. Es ist deshalb zu hoffen und zu wün schen, dass das 7. Bundesbankänderungsgesetz tatsächlich noch in dieser Legislaturperiode verabschiedet werden kann. V Schlussbemerkung Meine Damen und Herren, ich komme zum Schluss: Seit dem Beginn der 3. Stufe der europäischen Währungsunion am 1. Januar 1999 ist die Geldpolitik der teilnehmenden Mitgliedstaaten keine nationale, sondern eine europäische Angelegenheit. Alle Be teiligten haben diesen Integrationsschritt akzeptiert, wenngleich die damit verbundenen Kompetenzverschiebungen unterschiedlich wahrgenommen werden. Die Bundesbank hat ihre Stellung als geldpolitische Schrittmacherin Europas aufgeben müssen. Andere Zentralbanken des Euroraums haben an Einfluss hinzugewonnen. Das entspricht dem Wesen dieses historischen lntegrationsschrittes. Eine neue Institution, die Europäische Zentralbank, ist entstanden, zusammengeschlossen mit den Zentralbanken in einem unabhängi gen und föderativ konstruierten System, d~s von dem Prinzip derDeutsche Bundesbank, 24.10.2001 gemeinsamen und zugleich geteilten Verantwortung für einheitliche europäische Geldpolitik mit dem Ziel der Preiswertstabilität in der Währungsunion gekennzeichnet ist. Für die nationalen Zentralban ken ist diese europäische AU'fgabenstellung der entscheidende Be stimmungsfaktor geworden. Ihre Strukturen müssen sie in die Lage versetzen, diese Aufgaben bestmöglich zu erfüllen. Hieran hat sich insbesondere die Reform der Struktur der Bundesbank auszurich ten. Das Gemeinschaftsrecht weist der EZB und den nationalen Zentral banken als den Akteuren des Systems ihre Aufgaben zu. Der EZB Rat ist das zentrale Entscheidungsfindungsorgan, während die na tionalen Zentralbanken entsprechend dem normativen Regelwerk des EZB-Rates die dezentrale Ausführungsverantwortung tragen. Es handelt sich um ein ausbalanciertes, den historischen Gegeben heiten des europäischen Integrationsprozesses Rechnung tragen des System, in dem den nationalen Zentralbanken über ihre ausfüh renden Funktionen hinaus wichtige Aufgaben zukommen. So wer den die bürger- und politiknahe Vermittlung der Geldpolitik und die Schärfung des Bewusstseins für die Notwendigkeit und den Nutzen der Geldwertstabilität für die gesellschaftliche Wohlfahrt und soziale Gerechtigkeit weiterhin zentrale Aufgaben der Zentralbanken sein. Zugleich ist das ESZB ein atmendes System. Hinsichtlich der ihm übertragenen Aufgaben besbehen keine Vorbehaltszuständigkeiten zugunsten der nationalen Zentralbanken. Es verfügt also über eine hohe interne Anpassungsfähigkeit Das ESZB ist also nicht nur jetzt"}