{"AUTHOR": "JensWeidmann", "TITLE": "Eine neue alte Debatte - das Ringen um einen stabilen Rahmen für die Währungsunion\nRede bei der Botschafterkonferenz 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.08.2013", "TEXT": "Eine neue alte Debatte - das Ringen um einen stabilen Rahmen für die Währungsunion\n\nRede bei der Botschafterkonferenz 2013\n\n\n\n26.08.2013\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Neue Probleme, alte Fragen3 Die Schwachstellen des ursprünglichen Rahmens4 Das neue Haus der Währungsunion5 Die Rolle der Geldpolitik6 Fazit1 EinleitungSehr geehrter Herr Minister Westerwelle, sehr geehrte Frau Staatsministerin Pieper, sehr geehrter Herr Staatsminister Link, sehr geehrte Frau Staatssekretärin Haber, sehr geehrter Herr Staatssekretär Braun, sehr geehrte Leiterinnen und Leiter der deutschen Auslandsvertretungen, sehr geehrte Botschafterinnen und Botschafter, sehr geehrte Damen und Herren, ich bedanke mich für die Einladung und freue mich, heute hier zu sprechen.Auf den ersten Blick scheint es vielleicht etwas ungewöhnlich, ausgerechnet den Bundesbankpräsidenten zu einer Botschafterkonferenz einzuladen. Schließlich eilt uns Notenbankern nicht gerade der Ruf voraus, ein besonders aufregender Berufsstand zu sein. „Boring is best“ – so hat es der frühere Gouverneur der Bank of England, Mervyn King, einmal treffend zusammengefasst.Aber ob es uns lieb ist oder auch nicht, das Interesse an meinem Berufsstand hat sich verstärkt, denn: Selten wurde die Geldpolitik international so stark öffentlich diskutiert wie heute. Und im Übrigen gibt es viele Kanäle, über die das Auswärtige Amt und die Bundesbank miteinander verbunden sind.Dazu zählt insbesondere die Entsendung von Bundesbankern an die Botschaften und Konsulate in den großen Finanzzentren. Als Repräsentanten an den deutschen Auslandsvertretungen geben sie vor Ort Auskunft über die europäische Geldpolitik, über die Rolle der Bundesbank im Eurosystem und über das deutsche Bankwesen. Aber natürlich geht der Informationsfluss auch in die andere Richtung: Die Repräsentanten berichten regelmäßig über aktuelle wirtschafts- und währungspolitische Entwicklungen in ihrem Einsatzland. Hiervon profitieren die Analysen der Bank und ich hoffe auch die des Auswärtigen Amts.Und wie sehr ein zusätzlicher Blickwinkel unsere Wahrnehmung wirtschaftlicher Zusammenhänge erweitert, hat uns nicht zuletzt die Finanzkrise gezeigt. Der Ausbruch der Krise war nicht nur ein schmerzhafter Hinweis darauf, dass unsere theoretischen Modelle die Wirklichkeit mitunter nur sehr unvollkommen abbilden. Richtigerweise wird daher derzeit daran gearbeitet, bessere Analysewerkzeuge zu entwickeln, um sie für die tägliche Arbeit nutzen zu können – auch in der Bundesbank. Sie hat uns Ökonomen auch deutlich daran erinnert, dass der Blick zurück wertvolle Fingerzeige für die Zukunft bereithält.„History does not repeat itself, but it does rhyme“, dieser Satz Mark Twains gilt auch und gerade für ökonomische Entwicklungen. Und er gilt ebenfalls für die europäische Schuldenkrise. Vor 25 Jahren beauftragte der Europäische Rat eine Gruppe von Notenbankgouverneuren unter Führung des Kommissionspräsidenten Jacques Delors auszuloten, wie sich eine Europäische Währungsunion gestalten ließe. Die damals gewonnenen Erkenntnisse halten bis heute wichtige Lehren bereit. Denn viele der Probleme, die die Währungsunion gegenwärtig belasten, wurden von der Delors-Gruppe bereits vor 25 Jahren gesehen und diskutiert. Deshalb lohnt der Blick zurück.Mein heutiger Vortrag gliedert sich daher in drei Teile: Im ersten möchte ich auf die wesentlichen Erkenntnisse der Delors-Gruppe eingehen. Im zweiten möchte ich untersuchen, warum die Währungsunion ins Schlingern geriet, um daraus im dritten Teil Vorschläge zur Stärkung des bestehenden Rahmens abzuleiten.2 Neue Probleme, alte FragenEine gemeinsame Währung fördert die wirtschaftlichen Beziehungen zwischen den einzelnen Ländern. Sie erhöht damit aber auch die gegenseitigen Abhängigkeiten. Diese Erkenntnis war ein Leitmotiv der Diskussionen innerhalb der Delors-Gruppe. Ausgangspunkt ihrer Überlegungen waren die wirtschaftspolitischen Erfahrungen der 1970er und 1980er Jahre. Diese Zeit der Ölpreisschocks stellte die Geldpolitik vor große Herausforderungen. Dabei zeigte sich, dass Länder mit unabhängigen Zentralbanken deutlich niedrigere Inflationsraten aufwiesen als Länder mit weisungsgebundenen Notenbanken – und das bei gleichem oder sogar höherem Wachstum. Wir haben damals gelernt: Preisstabilität steht nicht im Gegensatz zu wirtschaftlicher Prosperität, sondern ergänzt und verstetigt sie.Doch klar wurde auch: Eine unabhängige Notenbank ist für stabile Preise notwendig, aber nicht hinreichend. Eine übermäßige öffentliche Verschuldung und mangelnde Wettbewerbsfähigkeit eines Landes können in einem Währungsraum zu Verwerfungen führen, die auch Auswirkungen auf die Fähigkeit der Geldpolitik haben, ihr Primärziel Geldwertstabilität zu erreichen. Die Geldpolitik kann in einer Währungsunion nur dann ihre Aufgabe erfüllen, wenn die jeweilige Wirtschaftspolitik in allen Mitgliedstaaten den Anforderungen einer gemeinsamen Währung entspricht.Die Ausschussmitglieder diskutierten zwei Möglichkeiten, um nachhaltige Wirtschafts- und Finanzpolitiken sicherzustellen. Die erste Option war, diese Entscheidungen auf die europäische Ebene zu verlagern. Für diesen Weg sprach sich unter anderem der damalige geschäftsführende Direktor der Bank für Internationalen Zahlungsausgleich (BIZ), Alexandre Lamfalussy, aus.Die andere Option war das Prinzip der Eigenverantwortung. Danach bleiben Mitgliedstaaten in der Wahl ihrer Politiken weitgehend souverän, dafür haften sie aber auch für ihre Entscheidungen. Dieses Prinzip der Haftung versprach eine disziplinierende Wirkung: Staaten mit unsolider Finanzpolitik oder zweifelhafter Wirtschaftspolitik würden nur zu schlechteren Konditionen Kredite aufnehmen können, da Investoren für ihr Risiko eine Entschädigung verlangen würden.Um für den Fall vorzusorgen, dass die Disziplinierung über die Kapitalmärkte nicht ausreicht, sollte der finanzpolitische Spielraum zusätzlich durch gemeinsame Regeln eingegrenzt werden. Insbesondere Jacques de Larosière, der damalige Gouverneur der Banque de France, setzte sich für strikte finanzpolitische Regeln ein.Beide Optionen waren auf dem Papier schlüssig. Dass die Wahl letztlich auf das Prinzip der Eigenverantwortung fiel, hatte vor allem politische Gründe: Zu einem Souveränitätsverzicht in Wirtschaftsfragen war die Mehrheit der Staaten nicht bereit. Vielfach wurde befürchtet, in verfassungsändernden Volksabstimmungen keine Mehrheit für eine weitreichende Übertragung von Souveränitätsrechten zu finden.So kam jene Architektur einer Währungsunion souveräner Nationalstaaten zustande, wie wir sie heute vorfinden. Nach wie vor tragen die nationalen Parlamente die volle Verantwortung für so wichtige Bereiche wie die Steuerpolitik, die Haushaltspolitik oder die Regulierung des Arbeitsmarkts.3 Die Schwachstellen des ursprünglichen RahmensMeine Damen und Herren, die Delors-Gruppe hat damals versucht, eine Architektur zu finden, die dieser inhärenten Spannung gerecht wird. Ziel war es, ein stabiles europäisches Haus zu bauen, wohl wissend, dass Erschütterungen in einzelnen Mitgliedsländern die Statik des gesamten Gebäudes ins Wanken bringen können. Warum konnte der Entwurf von damals die Krise von heute nicht verhindern?Zunächst ist festzuhalten, dass ein wichtiger Punkt, die Gefahr makroökonomischer Ungleichgewichte, zwar von der Delors-Gruppe gesehen wurde, dieser Hinweis dennoch nicht in den finalen Maastricht-Rahmen eingeflossen ist. Im Maastricht-Rahmen wurde sich stattdessen auf den einen großen Stützpfeiler konzentriert: die Regeln zur Begrenzung öffentlicher Defizite und öffentlicher Verschuldung. Dies wurde ergänzt durch den Ausschluss gegenseitiger Haftung, also das Prinzip der Eigenverantwortung. Bei diesem Pfeiler zeigte sich aber, dass er nicht ausreichend trug. Denn die Regeln zur Begrenzung öffentlicher Defizite konnten keine ausreichende Bindungswirkung entfalten. Wiederholte Regelverletzungen haben aus dem Pfeiler „Fiskalregeln“ mehr und mehr Stücke herausgeschlagen. Dafür ist Deutschland maßgeblich mitverantwortlich.Schließlich erwiesen sich ebenfalls andere tragende Pfeiler der Konstruktion als brüchig. Die Bankenaufsicht blieb in nationaler Hand. Es gab damit keine Instanz, die an die Banken unabhängig von deren Heimatland die gleichen hohen Ansprüche stellt und die grenzüberschreitende Wechselwirkungen berücksichtigt, die nationale Aufseher nicht im Blick haben. Zwar sprachen sich einige Mitglieder der Delors-Gruppe wie der spätere EZB-Präsident Wim Duisenberg für eine gemeinsame Bankenaufsicht aus. Ihre Vorschläge fanden jedoch kein Gehör.Auch die Disziplinierung der Staaten durch die Kapitalmärkte erwies sich als ungenügend. Warum das nicht funktioniert hat, lässt sich durchaus erklären. Denn ein anderes Komitee, das parallel zur Delors-Gruppe ebenfalls in Basel tagte, der Basler Ausschuss für Bankenaufsicht, traf damals eine für den Euro-Raum folgenschwere Entscheidung. Die neuen gemeinsamen internationalen Eigenkapitalregeln sahen vor, Staatsanleihen als risikolose Anlage zu bewerten, Banken mussten für sie daher kein Eigenkapital vorhalten.Das hatte in der Währungsunion einen doppelten Effekt: Zum einen wurde Zweifel gesät, ob angesichts der sehr unterschiedlichen Wirtschaftskraft und Verschuldungslage der Mitgliedsländer die Nichtbeistandsklausel wirklich ernst gemeint ist. Zum anderen wurde eine Staatsinsolvenz aus Gründen der Finanzstabilität unglaubwürdiger. Wenn Banken für Staatsanleihen aber kein Kapital zurücklegen, trifft ein staatlicher Zahlungsausfall die Banken ungebremst und kann eine Finanzkrise auslösen.4 Das neue Haus der WährungsunionDas gemeinsame Haus der Währungsunion ist also in vielerlei Hinsicht renovierungsbedürftig. Grundsätzlich sind für ein stabiles Haus natürlich mehrere Bauweisen vorstellbar. Das gilt heute wie damals. Alternativ zum „Delors-Gebäude“ lässt sich ein Haus vorstellen, das ohne die Stützpfeiler „Fiskalregeln“ und „Eigenverantwortung“ auskommt, stattdessen aber durch den Ringanker „Fiskalunion“ gehalten wird.Eine funktionsfähige Fiskalunion aber würde voraussetzen, dass die Mitgliedstaaten substanziell nationale Souveränität auf die Gemeinschaftsebene übertragen, indem sie zumindest die Gemeinschaft mit den nötigen Durchgriffsrechten bei unsoliden Staatsfinanzen ausstatten. Eine solche Souveränitätsübertragung wäre eine tiefgreifende Veränderung, die umfassende rechtliche Änderungen auf nationaler und europäischer Ebene erforderte. Vor allem müsste ein solcher Integrationsschritt nicht nur von der Politik, sondern auch der Bevölkerung getragen werden. Hier sollten wir allerdings realistisch bleiben: Ein solcher Wille ist derzeit, inmitten der Krise, kaum zu erkennen – weder bei uns noch in unseren Partnerländern. Insofern ist die Situation kaum anders als bei Gründung der Währungsunion.Daher bleibt nur, das bestehende Gebäude in seiner Konstruktion zu stabilisieren. Die Renovierung konzentriert sich dabei auf die bestehenden tragenden Elemente. Das bedeutet zum einen, die gemeinsamen Regeln zu stärken. Und zum anderen gilt es, das Prinzip der Eigenverantwortung, das durch einige der Krisenmaßnahmen zunächst weiter geschwächt wurde, wieder zu stärken und weiterzuentwickeln.Im Hinblick auf die Fiskalregeln sind die Bauarbeiten bereits weitgehend abgeschlossen. Doch ob der neue Stabilitäts- und Wachstumspakt und der Fiskalpakt wirklich nachhaltig die Statik verbessern – ob die ausgebesserten Pfeiler tragen –, muss sich in der Praxis noch erweisen.Denn die bloße Existenz der „neuen“, verschärften Regeln genügt nicht, die Regeln müssen tatsächlich auch angewandt und gelebt werden. Hier steht die Europäische Kommission in einer besonderen Verantwortung, denn diese hat bei der Auslegung der neuen Regeln erhebliche Ermessensspielräume. Ich hielte es nicht für richtig, die Flexibilität der neuen Regeln gleich zu Beginn maximal auszureizen.Im Monatsbericht August hat sich die Bundesbank kritisch mit den jüngsten Entscheidungen des Ecofin-Rats zu den Defizitverfahren in den Ländern des Euro-Raums auseinander gesetzt. Für Spanien, Frankreich, Slowenien und Zypern wurden längere Anpassungsfristen gewährt, als eigentlich im Stabilitäts- und Wachstumspakt vorgesehen sind. Eine solche Abweichung sollte nur in gut begründeten Ausnahmefällen vorgenommen werden. Denn schließlich werden damit die strukturellen Konsolidierungsanforderungen geschwächt und in die Zukunft verschoben. Werden die Ausnahmen für zahlreiche Länder gleichzeitig angewandt, untergräbt dies die disziplinierende Wirkung der Fiskalregeln.Und auch das neue Verfahren zur Überwachung der wirtschaftlichen Ungleichgewichte sollte möglichst strikt angewandt werden. Während also die Arbeiten an den erweiterten wirtschafts- und finanzpolitischen Regeln schon fortgeschritten sind, ist die Arbeit auf der größten europäischen Baustelle noch im vollen Gang.Ich spreche von der Bankenunion. Richtig ausgeführt kann sie zweierlei leisten: die Wettbewerbsmängel im Bankensektor beseitigen und die Staaten durch die Kapitalmärkte stärker disziplinieren. Beide Probleme hängen eng zusammen. Sie lassen sich daher auch nicht isoliert voneinander lösen.Denn beide Akteure, Banken und Staaten, haben eines gemeinsam: Für sie galt das zentrale marktwirtschaftliche Prinzip der Haftung in der Vergangenheit nur sehr begrenzt. Beide galten als systemrelevant: Es wurde befürchtet, dass ihre Schieflage die Stabilität des Finanzsystems gefährden könnte. Und so haben am Ende nicht diejenigen gehaftet, die entschieden haben. Das aber untergräbt verantwortungsvolles Handeln.In der Krise wurde dann aus der Schwäche des Einen die Schwäche des Anderen. Banken, die z. B. durch notleidende Immobilienkredite in ihren Bilanzen in Schwierigkeiten geraten sind, mussten vom Steuerzahler gerettet werden. In Ländern wie Irland, Zypern und Spanien waren die erforderlichen Rettungssummen so hoch, dass der Staat als Schuldner ebenfalls ins Wanken geriet, denn die Investoren begannen, an seiner Solvenz zu zweifeln. In der Folge stiegen die Refinanzierungskosten.Der Rückkopplungsmechanismus funktioniert aber auch in die andere Richtung: Strauchelnde Staaten können Banken mit sich reißen, die große Bestände an Staatsanleihen in ihren Büchern halten. Diese starke Abhängigkeit von Staaten und Banken muss durchbrochen werden.Die Trennung ist umso wichtiger, weil der Nexus zwischen Banken und Staaten in der Krise teils noch zugenommen hat. Studien1 legen nahe, dass gerade schwach kapitalisierte Banken in den Krisenstaaten die Möglichkeiten der Notenbankrefinanzierung genutzt haben, um in der Krise verstärkt in hochverzinste heimische Staatsanleihen zu investieren.Denn wenn eine Insolvenz des Heimatlandes mit hoher Wahrscheinlichkeit ohnehin die Insolvenz des betreffenden Instituts bedeutet, kann es durchaus rational sein, das Risiko noch weiter zu vergrößern. Schließlich erhöht sich die Gefahr der Insolvenz der Bank nur wenig, während hingegen der Gewinn bei günstigem Ausgang merklich höher ist.Diese Strategie hat die Rückkopplung von Banken und Staaten in der Krise daher weiter verstärkt. Um sie zu durchbrechen, müssen wir an mehreren Punkten ansetzen. Der erste Schritt ist die gemeinsame europäische Bankenaufsicht, der Single Supervisory Mechanism. Sie soll dafür sorgen, dass Schieflagen von Banken rechtzeitig verhindert werden können.Aber ganz ausschließen lassen sich solche Schieflagen auch in Zukunft nicht. Das wäre aber auch nicht wünschenswert. Schließlich ist die Möglichkeit des Scheiterns entscheidend für eine funktionierende Marktwirtschaft. Es ist also wichtig, dafür zu sorgen, dass Banken scheitern können, ohne den Staat und damit den Steuerzahler zu belasten.Daher brauchen wir den europäischen Restrukturierungs- und Abwicklungsmechanismus. Er soll gewährleisten, dass im Restrukturierungs- und Abwicklungsfall die Eigentümer und Gläubiger der Banken hinreichend an den Verlusten beteiligt werden. So ist sichergestellt, dass derjenige, der vom Ertrag einer Anlage profitiert, die Verantwortung für ihr Risiko übernimmt.Aber die Wechselwirkung von Staaten und Banken muss auch in die andere Richtung unterbrochen werden. Die Rückkopplung von Staaten auf Banken ergibt sich maßgeblich daraus, dass Banken umfangreiche Bestände an Staatsanleihen in ihren Büchern halten. Hier gilt es anzusetzen. Zum einen sind Staatsanleihen angemessen mit Eigenkapital zu unterlegen, zum anderen sollten Banken nur bis zu einer bestimmten Höhe Kredite an einzelne staatliche Schuldner vergeben.Kurz gesagt: Staatsanleihen sollten mittelfristig so behandelt werden wie andere Anleihen oder Kredite an Unternehmen. Denn die bisherige Annahme, Staatsanleihen seien absolut risikolos, widerspricht dem Prinzip der Eigenverantwortung und den jüngsten Erfahrungen. Durch eine angemessene Risikogewichtung würden die Renditen bei unsoliden Staaten steigen und sich deren Refinanzierung verteuern. Der Marktmechanismus würde diese Regierungen so zu einer größeren fiskalischen Disziplin anhalten.Doch Risiken für die Finanzstabilität bergen Staatsanleihen nicht nur, weil sie mit zu wenig Eigenkapital unterlegt werden müssen. Ein wichtiger Grundsatz für Anleger lautet: Risiken streuen! Doch wenn es um Staatsanleihen geht, lassen europäische Banken diese Regel oftmals außer Acht.Wie bereits erwähnt, haben europäische Banken häufig nur Anleihen eines Staates in ihren Büchern, meist die ihres Heimatlandes. Bei diesen Banken ist der Anteil von Staatsanleihen an der gesamten Bilanzsumme mitunter aber sogar höher als bei Banken, die ihre Investitionen auf mehrere Staaten verteilen. So wird die Abhängigkeit von Banken und Staaten noch weiter verstärkt. Und deshalb brauchen wir Großkreditgrenzen für einzelne staatliche Schuldner. Sie sind eine notwendige Ergänzung zur angemessenen Risikogewichtung.Ich bin mir darüber im Klaren, dass eine solche Neuregelung jetzt in der Krise die Finanzierungsprobleme einzelner Länder weiter verschärfen könnte, deshalb hielte ich auch Übergangsfristen für vertretbar. Falsch wäre es aber, auf Grund kurzfristiger Überlegungen auf eine solche Neuregelung ganz zu verzichten.Die Bauarbeiten an der Großbaustelle Bankenunion sind also noch lange nicht abgeschlossen. Das Beispiel der Kapitalregeln für Staatsanleihen illustriert auch anschaulich das Spannungsverhältnis zwischen dem langfristig Richtigen und den kurzfristig notwendig erscheinenden Krisenmaßnahmen.5 Die Rolle der GeldpolitikGenau das aber darf die Politik nicht dazu verleiten, auf provisorische Schönheitsreparaturen anstelle einer gründlichen Sanierung zu setzen. Sie ahnen wahrscheinlich schon, worauf ich hinaus will: auf die Rolle der Geldpolitik. Und hier besteht Einigkeit im EZB-Rat, dass die Geldpolitik die Krise nicht lösen kann.Bestenfalls kann sie Zeit verschaffen. Denn eine Erkenntnis der Delors-Gruppe gilt weiterhin ohne Abstriche: Die Geldpolitik ist bei der Erfüllung ihrer Aufgabe an Voraussetzungen gebunden, die sie selbst nicht schaffen kann. Die Geldpolitik hat bereits einen erheblichen Beitrag dazu geleistet, eine weitere Eskalation der Krise zu verhindern. Allerdings ist sie dabei weit in unbekannte und auch gefährliche Gebiete vorgestoßen.Es ist kein Geheimnis, dass ich vor allem die Ankaufprogramme für Staatsanleihen kritisch sehe. Kaufen die Notenbanken des Eurosystems Staatsanleihen einzelner Länder schlechter Bonität, verteilen sie die Risiken unsolider Haushaltspolitik auf alle Euro-Länder um. Damit schwächt die Geldpolitik das Prinzip der Eigenverantwortung und betreibt eine Umverteilung, über die eigentlich nur die Finanzpolitik entscheiden darf. Denn nur Parlamente und Regierungen sind zu einer solchen Umverteilung demokratisch legitimiert.Der beste Beitrag der Geldpolitik zur Überwindung der Krise besteht deshalb darin, ihre Glaubwürdigkeit zu bewahren und das Vertrauen der Bevölkerung in den Euro zu schützen. Das tut sie am besten, indem sie sich klar auf ihr primäres Mandat fokussiert: die Preise stabil zu halten.6 FazitMeine Damen und Herren,die alte Debatte um die Architektur der Währungsunion ist angesichts der Krise neu entbrannt. Dabei gelten die Konstruktionsprinzipien, die die ersten Architekten unter Führung von Jacques Delors skizziert haben, auch heute noch. Aber bei komplexen Großprojekten wie der Währungsunion klappt nicht immer alles gleich im ersten Anlauf – dieses Phänomen ist ja auch in Deutschland nicht ganz unbekannt.Umso wichtiger ist es jetzt, die noch vorhandenen Baumängel zu beseitigen. Dann wird es gelingen, Geldpolitik in der Währungsunion wieder zu einer langweiligen Aufgabe zu machen. Und wie Mervyn King mit seiner Aussage „boring is best“ ganz richtig bemerkte, gibt es nichts, was wir Notenbanker uns sehnlicher wünschen.Vielen Dank.1.  Acharya, V and S Steffen (2013), The “Greatest” Carry Trade Ever? Understanding Eurozone Bank Risks, Working Paper, NYU Stern School of Business", "SECTION": "reden", "RECORD_ID": 502}