{"AUTHOR": "dr., Hermann", "TITLE": "Die Europäische Währungsunion als Stabilitätsgemeinschaft", "DATE": "18.10.2004", "SECTION": "reden", "RECORD_ID": "18.10.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 18.10.2004 • . . ... DEUTSCHE BUNDESBANK Sehr geehrte Damen und Herren, ich möchte heute zu Ihnen zum Thema \"Die Europäische Währungsunion als Stabilitätsgemeinschaft\" sprechen. Im Mittelpunkt meiner Überlegungen wird dabei die Preisstabilität stehen. Stabile Preise sind nicht nur eine notwendige Voraussetzung für eine funktionierende Wirtschaft, sondern sie bilden auch - konfliktentschärfend und sozialpolitisch ausgleichend- ein wichtiges Element der politischen Stabilität: Zur gesamtwirtschaftlichen Bedeutung von Preisstabilität Es ist unbestritten, dass Inflation Kosten verursacht. Besonders offenkundig treten solche Kosten dann in Erscheinung, wenn die Inflationsraten sehr hoch sind und im Zeitablauf stark schwanken. So standen während der Hyperin flation in Deutschland in den zwanziger Jahren des letzten Jahrhunderts die Menschen vor den Läden Schlange, um mit ihrem gerade ausgezahlten Lohn möglichst schnell die lebensnotwendigen Güter zu erwerben. Oder anders aus gedrückt: Damals wurde viel Energie darauf verwandt, die Umlaufsgeschwin digkeit des Geldes zu steigern, um den mit der Geldhaltung verbundenen Geldwertverlust zu begrenzen. Aber auch bei geringeren Inflationsraten treten Kosten auf, die vermieden werden sollten. Beispielsweise sind mit anhaltenden Preissteigerungen Kosten für die Änderungen bei der Preisauszeichnung verbunden. Die so genannten Ich danke Dr. Christoph Fischer und Dr. Julian Reischle für ihre wertvolle Unterstützung. Seite 2 von 26ANZSEITENFORMATVERBINDEN Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.Deutsche Bundesbank, 18.10.2004 . • T .. . DEUTSCHE BUNDESBANK \"menu costs\" umfassen letztlich alle Kosten, die mit der Anpassung nominal fixierter Größen in einem Inflationsprozess verbunden sind- und damit also auch die Kosten, die mit der Festlegung und der Bekanntgabe von geänderten Höchstgrenzen oder Freibeträgen im Steuerrecht verbunden sind. Werden diese Grenzen oder Freibeträge nicht angepasst, führt die Inflation bei pro gressiven Steuertarifen zu einer Zunahme der realen Steuerbelastung der Steuerpflichtigen. Damit ist zum einen eine Umverteilung zwischen dem privaten Sektor und dem Staat verbunden, zum anderen geht eine steigende Steuerbelastung auch mit Effizienzverlusten und gesamtwirtschaftlichen Wohlfahrtseinbußen einher. Darüber hinaus führen allgemeine Preissteigerungen auch zu einer Beein trächtigung der Signalfunktion der Preise. ln der Marktwirtschaft kommt den einzelnen Preisen eine besondere Rolle als Knappheitsindikator zu. ln einem inflationsfreien Umfeld signalisiert ein Preisanstieg sowohl Verbrauchern als auch Produzenten, dass das Gut knapper geworden ist. Mancher Verbraucher wird deshalb ein anderes, günstigeres Gut nachfragen, mancher Unternehmer die Produktion des Gutes ausweiten. Treten nun allerdings Preissteigerungen auf breiter Front auf, fällt es Nachfragern undAnbieterschwer zu erkennen, ob sich die Knappheit des von ihnen nachgefragten oder hergestellten Gutes tat sächlich verändert hat. Dieses Problem tritt besonders dann auf, wenn Inflationsraten im Zeitablauf sehr variabel sind. ln einem solchen Umfeld wird auch die Erwartungsbildung der Wirtschaftsakteure erschwert. Sowohl bei den Tarifabschlüssen als auch an den Kapitalmärkten können Erwartungsfehler auftreten. Da diese Gefahr Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 3 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 ~ . . ·. DEUTSCHE BUNDESBANK den Kapitalmarktteilnehmern bekannt ist, enthalten die Kapitalmarktzinsen auch eine lnflationsrisikoprämie, die umso höher ausfällt, je größer die Schwankungsbreite der Inflationsraten ist. Im Ergebnis birgt Inflation also schließlich auch die Gefahr eines suboptimalen Arbeits- und Kapitaleinsatzes. Die negativen Konsequenzen inflationärer Prozesse sprechen somit für eine vorrangig am Ziel der Geldwertstabilität ausgerichteten Geldpolitik. Eine stabilitätsorientierte Notenbank verzichtet dann auch auf problematische konjunkturstimulierende Maßnahmen- wohl wissend, dass eine solche kurzfristige Stimulierung am Ende nur zu höheren Inflationsraten führen würde, ohne die Wirtschaftsentwicklung dauerhaft zu fördern. Überdies würde der anschließend notwendige Disinflationsprozess teuer, weil die Inflationser wartungen mit einer entsprechenden Zinspolitik nachhaltig gedämpft werden müssten. Preisstabilität als Ziel der Geldpolitik des Eurosystems ln der festen Überzeugung, dass Preisstabilität in längerfristiger Perspektive die beste Voraussetzung für eine spannungsfreie Wirtschaftsentwicklung bei anhaltendem und ausgewogenem Wirtschaftswachstum bildet, haben die europäischen Staaten mit dem Vertrag von Maastricht die gemeinsame Geld politik von Anfang an auf das Ziel der Preisstabilität verpflichtet. ln Artikel 105 des Vertrags zur Gründung der Europäischen Gemeinschaft heißt es: \"Das vorrangige Ziel des ESZB ist es, die Preisstabilität zu gewährleisten. Soweit dies ohne Beeinträchtigung des Ziels der Preisstabilität möglich ist, unterstützt Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 4 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 DEUTSCHE BUNDESBANK das ESZB die allgemeine Wirtschaftspolitik in der Gemeinschaft, um zur Ver wirklichung der in Artikel 2 festgelegten Ziele der Gemeinschaft beizutragen.\" Preisstabilität ist damit zur tragenden Säule der Europäischen Währungs verfassung geworden. Eine solche Zielsetzung stellt eine klare Absage an Inflation und Deflation im Euro-Währungsgebiet dar. Sie umfasst ein Stabilitätsversprechen an die Be völkerung im Euro-Raum. Vor diesem Hintergrund ist es zu begrüßen, dass die Preisstabilität als Ziel der Europäischen Union in den Entwurf für eine Euro päische Verfassung aufgenommen wurde. Dies war im ursprünglich vorge legten Konventsentwurf zunächst nicht vorgesehen. Besonders die Bemühun gen der Europäischen Zentralbank und der Bundesbank haben hier zu einer Anpassung des Textes und damit zu einer gegenüber dem Ziel eines ausge wogenen Wirtschaftswachstums symmetrischen Behandlung geführt. Der EZB-Rat hatte schon im Oktober 1998 mit der Formulierung \"Anstieg von unter zwei Prozent\" sowohl eine Obergrenze als auch implizit eine Untergrenze für den hinnehmbaren Preisanstieg festgelegt. Besondere Bedeutung kommt dabei dem oberen Grenzwert zu. So hat der EZB-Rat bei der Überprüfung der Strategie im Mai 2003 betont, dass er beim Streben nach Preisstabilität darauf abziele, mittelfristig eine Preissteigerungsrate von unter, aber nahe 2% beizubehalten. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 5 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 • . . .. DEUTSCHE BUNDESBANK Stabilitätspolitik in der Praxis Die durchschnittliche Inflationsrate seit Beginn der Währungsunion betrug im Euro-Raum 2 %. Damit lag sie am Rand des Bereichs, den der EZB-Rat als mit Preisstabilität vereinbar ansieht. Bezogen auf ihr Endziel war die Gek:i politik des Eurosystems meines Erachtens im langen Durchschnitt also durchaus erfolgreich, zumal eine Reihe von geldpolitisch nicht kontrollierbaren Schocks auf die Inflationsrate einwirkten. Dabei sollte man freilich nicht übersehen, dass die Inflationsrate im Zeitraum von 2000 bis 2003 Jahr für Jahr eine 2 vor dem Komma trug. Dies wird auch im laufenden Jahr wieder so sein. Zu Beginn der Währungsunion im Jahr 1999 verteuerte sich die Lebenshaltung dagegen nur um 1,1 %. Dies lag vor allem an außergewöhnlichen inflationsdämpfenden Maßnahmen während des Konvergenzprozesses in der Qualifikationsphase für die gemeinsame europäische Währung. Aber auch in den Nicht-EWU-Ländern verlief die Preisentwicklung günstig, so dass eine monokausale Erklärung für den Euro Raum sicherlich zu kurz greifen würde. Zuletzt betrug die Vorjahrsrate des HVPI im Euro-Raum 2,1 %(Stand Septem ber). Sie lag damit über dem vom EZB-Rat angestrebten Wert von \"unter, aber nahe bei 2 %\". Nun hat der EZB-Rat allerdings stets betont, Preisstabilität nur auf mittlere Sicht gewährleisten zu können. Kurzfristig kann der Preisanstieg dagegen höher oder niedriger ausfallen. Gegenwärtig drücken besonders die Seite 6 von 26ANZSEITENFORMATVERBINDEN Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.Deutsche Bundesbank, 18.10.2004 • . . ·. DEUTSCHE BUNDESBANK hohen Ölpreise, aber auch die deutlich gestiegenen Zuzahlungen im Gesund heitswesen sowie Anhebungen indirekter Steuern, die Preisentwicklung nach oben. Für die Einschätzung der kurz- bis mittelfristigen Preisperspektiven stützt sich der EZB-Rat besonders auf seine so genannte \"wirtschaftliche Analyse\". Sie basiert auf zentralen realwirtschaftlichen Indikatoren und Finanzmarktvariablen und soll vor allem der Analyse gesamtwirtschaftlicher Schocks dienen, die auch die Preisentwicklung beeinflussen. Als Teil der wirtschaftlichen Analyse erstellt der Stab des Eurosystems auch halbjährlich gesamtwirtschaftliche Pro jektionen zur Wirtschafts- und Preisentwicklung im Euro-Raum. Sie sollen die Informationen der verschiedenen realwirtschaftlichen und finanziellen Indika toren zu einem einheitlichen Bild zusammenzuführen. Die jüngste Aktualisierung der gesamtwirtschaftlichen Projektion durch den EZB-Stab hat ergeben, dass die Verbraucherpreise im kommenden Jahr mit einer Rate zwischen 1,3 %und 2,3 %steigen werden. Es ist also recht wahr scheinlich, dass im nächsten Jahr die Preissteigerungsrate im Mittel wieder unter die Zweiprozentmarke sinken wird. Allerdings dürfen wir die Risiken für die Preisstabilität nicht übersehen. Diese gehen zum einen vom gegenwärtigen Niveau der Öl preise aus. Vor allem kommt es darauf an, dass Zweitrundeneffekte bei den Lohnabschlüssen und der Preissetzung der Unternehmen vermieden werden. Die letzten Tarifab- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 7 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 • • . ... DEUTSCHE BUNDESBANK schlüssewaren allerdings moderat und es liegen derzeit auch keine Hinweise darauf vor, dass von dieser Politik abgewichen wird. Risiken für die Preisstabi lität können zum anderen aber auch aus der zukünftigen Entwicklung der in direkten Steuern und den administrierten Preisen entstehen. Der EZB-Rat muss deshalb die zukünftige Preisentwicklung sehr aufmerksam analysieren, um einem Anstieg der mittel- bis langfristigen Inflationserwartungen rechtzeitig begegnen zu können. Dabei kommt den monetären Indikatoren eine herausgehobene Rolle bei der Abschätzung der Preisperspektiven zu. Das Geldmengenwachstum hat besonders für die längerfristige Entwicklung der Inflationsrate Informations kraft, wie Manfred J. M. Neumann und Claus Greiber in einem demnächst erscheinenden Bundesbank-Diskussionspapier erneut zeigen werden. Wenn die langfristige Geldnachfrage stabil ist, führt eine übermäßige Ausweitung der Geldmenge zu einem beschleunigten Preisauftrieb. Unter der Bedingung einer stabilen langfristigen Geldnachfrage signalisieren erhebliche und anhaltende Abweichungen des Geldmengenwachstums von seinem Referenzwert also normalerweise Risiken für die Preisstabilität auf mittlere Sicht. Wegen starker Aktienkursrückgänge sowie einer ausgeprägten Unsicherheit infolge von Terroranschlägen, Kriegshandlungen, aber auch aufgrund kon junktureller Risiken lag die M3-Wachstumsrate seit dem Frühjahr 2001 zum Teil deutlich über dem Referenzwert. Erst in den Frühjahrsmonaten 2004 schwächte sich das Geldmengenwachstum erkennbar ab. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 8 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 « . . ... DEUTSCHE BUNDESBANK Um die potenziellen Inflationsgefahren herausarbeiten zu können, die mög licherweise mit einer solchen lang anhaltenden Überschreitungen des Refe renzwerts verbunden sind, ergänzt die EZB ihre Referenzwertbetrachtung seit dem Frühjahr 2001 um ein Maß für die Überschussliquidität Anders als der Referenzwert stellt das Konzept der \"realen Geld Iücke\" nicht auf die Wachs tumsrate von M3, sondern auf den realen M3-Bestand ab. Sie gibt die prozen tuale Abweichung der gegenwärtigen realen Geldmenge von einem gleichge wichtigen realen Geldbestand an. Das ist der Bestand, der sich bei einem Geldmengenwachstum entsprechend Referenzwert und einer Preisentwicklung entsprechend der Stabilitätsnorm - also einem Anstieg von nahe 2 % - er geben hätte. Dem starken Geldmengenwachstum insbesondere in den Jahren 2001 bis 2003 entsprach auch ein merklicher Anstieg der realen Geldlücke. Aus dieser Überschussliquidität allerdings allein unmittelbare Inflationsge fahren abzuleiten, wäre voreilig. Die monetäre Analyse umfasst neben der reinen Geldmengenbetrachtung nämlich auch noch die Analyse der Kom ponenten und Gegenposten von M3. Diese zeigt, dass die in den letzten drei Jahren gebildete Überschussliquidität vor allem Folge unsicherheitsbedingter Portfolioumschichtungen war. So nahmen unter den Komponenten vor allem die liquiden Tagesgelder stark zu. Bei den Gegenposten flossen besonders im Wertpapierverkehr mit dem Ausland umfangreiche Mittel zu. ln den Jahren 2001 und 2002 war zudem die Geldkapitalbildung recht zurückhaltend gewesen, was für sich betrachtet ebenfalls den Geldmengenanstieg förderte. Dagegen expandierten die Kredite an den privaten Sektor eher verhalten. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 9 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 . . . \"• DEUTSCHE BUNDESBANK Hinzu kommt schließlich, dass jene Geldnachfrageschätzungen, die die Un sicherheit an den Finanzmärkten explizit berücksichtigen, den starken Geld mengenanstieg der letzten drei Jahre recht gut erklären können. Deshalb ist spricht einiges dafür, dass die für Güterkäufe vorgehaltenen Geldbestände nicht merklich ausgeweitet worden sind. So gesehen drohen von der mone tären Seite keine unmittelbaren lnflationsgefahren. Und das heißt zugleich, dass die beiden Säulen der geldpolitischen Strategie derzeit ein einheitliches Bild für die Preisperspektiven liefern. Allerdings behalten wir im Blick, dass die binnenwirtschaftlichen Antriebskräfte für die Geldmengenexpansion mittlerweile wieder erkennbar an Bedeutung gewonnen haben, was neben dem stärkeren Wirtschaftswachstum im Euro Raum vor allem auf die sehr niedrigen Notenbankzinsen zurückzuführen ist. Wenn die bereits angehäuften Geldbestände auch bei einer Verringerung der Unsicherheit auf den Finanzmärkten weiter gehalten werden, wächst die Wahrscheinlichkeit, dass die hohen Liquiditätsbestände vielleicht doch für Güterkäufe eingesetzt werden. Der EZB-Rat muss also die Geldmengen entwicklung nach wie vor äußerst aufmerksam beobachten, um möglicher weise aufkommenden Inflationsgefahren rechtzeitig begegnen zu können. Inflationsdifferenzen im Euro-Raum Insgesamt reicht die Spannweite der Inflationsraten in den EWU-Ländern der zeit von 0,2 % in Finnland bis 3,2 % in Spanien. Während 5 Länder eine Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 10 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 * • . ·. DEUTSCHE BUNDESBANK Inflationsrate unter 2 % aufweisen, schlagen bei 7 Mitgliedstaaten Preis steigerungsraten von über 2 % zu Buche. ln den letzten vier Jahren lag die jahresdurchschnittlich Inflationsraten bei sieben der zwölf Mitgliedstaaten über 2 %. ln diesem Zeitraum betrug die Inflationsrate im Jahresdurchschnitt nur in Deutschland durchgängig weniger als 2 %. Die Gründe für die unterschiedliche Preisentwicklung im Euro-Raum sind viel fältig. Einer der Gründe ist die unterschiedliche wirtschaftliche Situation der Mitgliedstaaten. Der durch den Beitritt zur Währungsunion geförderte real wirtschaftliche Konvergenzprozess, der die aufholenden Volkswirtschaften an den Wohlstand in den ökonomisch weiter entwickelten Teilnehmerländern heranführt, bringt für die Aufholländer höhere reale Wachstumsraten, aber auch tendenziell höhere Preissteigerungsraten mit sich. Es kam hinzu, dass mit der Teilnahme an der Währungsunion und dem damit verbundenen Wegfall von Wechselkursänderungen auch die Risikoprämien in den nationalen Zinsen weitgehend verschwanden. Für die Länder mit höheren Inflationsraten führte die nominale Zinskonvergenz zu deutlich sinkenden Real zinsen. Länder wie z. B. Spanien, Portugal oder Irland erlebten deshalb in den ersten Jahren der Währungsunion einen anhaltenden ausgeprägten Wirt schaftsaufschwung, der von relativ hohen Inflationsraten begleitet wurde. Dabei nahmen nicht nur die Güterpreise, sondern meist auch die Vermögens preise stark zu. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 11 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 \" . . •• DEUTSCHE BUNDESBANK Auch länderspezifische Einflüsse haben sicherlich zu den divergierenden In flationsraten im Euro-Raum beigetragen. Neben staatlichen Preiserhöhungen wie einer Anhebung der Tabaksteuern oder der Erhöhung der Gesundheits kosten spielen hier auch regionale Angebots- und Nachfrageschocks eine Rolle. Bei einer geringen Arbeitskräftemobilität, wie sie der Euro-Raum angesichts sprachlicher und kultureller Unterschiede sowie unterschiedlicher Sozialversicherungssysteme immer noch aufweist, obliegt es gerade den Preisen, Angebot und Nachfrage wieder in Übereinstimmung zu bringen. Vorübergehende Inflationsdivergenzen führen somit tendenziell zu einer Stabilisierung von Produktion und Beschäftigung. Bei alldem hat es in der EWU auch Preisschocks gegeben, die zwar alle Mit gliedstaaten trafen, sich teilweise aber unterschiedlich auf die nationalen Preis steigerungen auswirkten. Hier ist zum einen an die Energiepreise, insbeson dere den Ölpreis, zu denken. Je nach Produktionsstruktur und Energiebedarf der privaten Haushalte fiel der Effekt auf die Verbraucherpreise in den einzel nen Teilnehmerländern unterschiedlich stark aus. Ebenfalls differenziert zu betrachten sind die Preiseffekte der Euro-Abwertung in der Zeit von 1999 bis 2000. Je nach Größe des Anteils der Konsumgüter importe aus dem Nicht-Euro-Währungsgebiet fiel der unmittelbare Einfluss der Wechselkursentwicklung auf die nationale Verbraucherpreisentwicklung unter schiedlich stark in Gewicht. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 12 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 . • • ·. DEUTSCHE BUNDESBANK Gleiches gilt für die Tierkrankheiten wie die Maul- und Klauenseuche und BSE. Entsprechend der Konsumgewohnheiten in den Mitgliedsländern dürfte deren Effekt auf die nationale Preisentwicklung ebenfalls verschieden ausgefallen sein. Auch der Preiseffekt der Euro-Bargeldeinführungdürfte unterschiedlich ausgeprägt gewesen sein. ln Deutschland hielt er sich insgesamt in engen Grenzen, in Teilbereichen stiegen die Preise jedoch kräftig. Ein weiterer wichtiger Grund für die Inflationsunterschiede im Euro-Raum dürfte auch in den nationalen Besonderheiten bei der Bildung der Inflations erwartung liegen. ln einigen Ländern orientieren sich die Erwartungen recht stark an den vergangenen Inflationsraten, während dieser Faktor in Deutsch land eine geringere Rolle spielt. Entsprechend führen Preisschocks in einigen EWU-Ländern tendenziell zu einem längeren Verharren einer einmal be stehenden Inflationsrate. Aufgrund der vielfältigen Ursachen für Inflationsdifferenzen in einem gemein samen Währungsraum ist wohl kaum mit einem vollständigen Abbau zu rechnen. Zwar werden die konvergenzbedingten Unterschiede wohl tendenziell an Bedeutung verlieren, doch werden andere Ursachen bestehen bleiben. Was bedeuten diese Inflationsdifferenzen nun für die einheitliche Geldpolitik? Manche behaupten, sie trage selbst zur Verstärkung der Inflationsdifferenzen bei. Ein einheitlicher Zinssatz impliziere bei unterschiedlichen Inflationsraten auch unterschiedlich hohe Realzinsen. Länder mit höheren Inflationsraten Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 13 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 • . .. \"• DEUTSCHE BUNDESBANK hätten damit niedrigere Realzinsen, so dass sie zusätzlich stimuliert würden. Länder mit niedrigeren Inflationsraten hätten hingegen höhere Realzinsen und würden eher gebremst. Gegen diese Sicht ist zunächst einmal einzuwenden, dass die ökonomisch wichtigeren längerfristigen Realzinsen entscheidend von den Inflationserwar tungen und nicht von der tatsächlichen Inflationsrate abhängen. Dabei ent wickeln sich die Inflationserwartungen keineswegs stets eins-zu-eins mit der laufenden Inflationsrate. Im Gegenteil, bei einer glaubwürdigen Geldpolitik werden sie trotz inflationärer Schocks eng bei der geldpolitisch intendierten Rate liegen. Tatsächlich sind im Euro-Raum die nationalen Unterschiede bei den langfristigen Inflationserwartungen geringer als die bei den laufenden Inflationsraten. Darüber hinaus steht bei nachfrageseitiger Betrachtung dem Realzinseffekt ein stabilisierender Außenhandelseffekt gegenüber: Länder mit einer vergleichs weise geringeren Preissteigerungsrate gewinnen an preislicher Wettbewerbs fähigkeit, während Länder mit einer hohen Inflationsrate an internationaler Wettbewerbsfähigkeit verlieren. Dies gilt nicht nur im Verhältnis der EWU Länder untereinander, sondern auch im Verhältnis zu Länder außerhalb des Euro-Raums. Empirische Ergebnisse für Deutschland deuten darauf hin, dass hier zu Lande der stabilisierende Außenhandelseffekt den dämpfenden Realzinseffekt über- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 14 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 • . .. \". DEUTSCHE BUNDESBANK wiegt. Der im EWU-Vergleich hohe Grad an Preisstabilität bzw. die im Ver gleich zu anderen Ländern höheren Realzinsen führen also nicht zu einer Schwächung der deutschen Wirtschaft. Auch für das gesamte Euro-Währungs gebiet kommen Angeloni und Ehrmann (Angeloni, I. und M. Ehrmann, Euro area inflation differentials, ECB Warking Paper No. 388, September 2004) zu dem Schluss, dass eine auf Preisstabilität im Euro-Raum zielende Geldpolitik mit niedrigen Inflationsdifferenzen einhergeht, was auf eine Dominanz des stabilisierenden Außenhandelseffekts schließen lässt. Das Phänomen, dass auch bei einer stabilitätsorientierten Geldpolitik Infla tionsdifferenzen weiter existieren werden, berücksichtigt der EZB-Rat insoweit, als er innerhalb des von ihm definierten Stabilitätsbereichs Inflationsraten für den Euro-Raum von unter, aber nahe 2 % anstrebt. Damit soll gewährleistet werden, dass Länder mit niedrigen Inflationsraten nicht durch die stabilitäts orientierte einheitliche Geldpolitik in deflationäre Tendenzen gedrückt werden. Darüber hinaus obliegt es den Trägern der nationalen Wirtschaftspolitiken, die Idee der Stabilitätsgemeinschaft mit Leben zu füllen. Letztlich sind moderate Lohnabschlüsse, eine solide Haushaltspolitik und eine wirkungsvolle Wettbe werbspolitik notwendig, damit die einheitliche Geldpolitik des Eurosystems auch zu Preisstabilität in jedem einzelnen EWU-Land führt. Meines Erachtens sind in zahlreichen Ländern noch erhebliche zusätzliche Anstrengungen not wendig, damit das Stabilitätsversprechen des EG-Vertrags tatsächlich für alle Bürger eingelöst wird. Preisstabilität als Ziel der Europäischen Union verpflich- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 15 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 . . . .. DEUTSCHE BUNDESBANK tet schließlich nicht nur die EZB und die nationalen Zentralbanken des Euro Währungsgebiets, sondern auch die übrigen Träger der Wirtschaftspolitik in den Mitgliedstaaten. Fiskalpolitische Flankierung der Preisstabilität Eine Flankierung der Geldpolitik durch die anderen Wirtschaftspolitiken wird aber nicht nur notwendig, um nationale Unterschiede in den Inflationsraten zu verringern. Vielmehr hat es eine stabilitätsorientierte Geldpolitik für den gesamten Euro-Raum auch leichter, wenn sie Unterstützung durch andere wirtschaftspolitische Bereiche wie die Lohnpolitik und die Fiskalpolitik erfährt. Ohne eine solche Unterstützung wird die Gewährleistung von Preisstabilität zwar nicht unmöglich, sie ist aber mit sehr hohen gesamtwirtschaftlichen Kosten verbunden. Um Konflikte zwischen der Geld- und Fiskalpolitik zu vermeiden und darüber hinaus solide öffentliche Finanzen in der Gemeinschaft zu gewährleisten, wurden im EG-Vertrag und dem ihn ergänzenden Stabilitäts- und Wachstums pakt klare Regeln für die nationalen Fiskalpolitiken festgelegt. Die Mitglied staaten sind verpflichtet, übermäßige öffentliche Defizite zu vermeiden. Insbesondere darf die Grenze von 3 % des Bruttoinlandsprodukts (BIP) für das gesamtstaatliche Defizit nur im Fall einer scharfen wirtschaftlichen Rezession oder einem anderen außergewöhnlichen Ereignis überschritten werden, Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 16 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 . . . ... DEUTSCHE BUNDESBANK welches die Finanzlage der öffentlichen Haushalte erheblich beeinträchtigt. Darüber hinaus sollen sie in konjunkturellen Normallagen einen zumindest annähernd ausgeglichenen öffentlichen Haushalt vorweisen. Die staatliche Schuldenquote der Mitgliedstaaten darf nur dann über der Grenze von 60 % des BIP liegen, wenn sie hinreichend rückläufig ist und sich rasch genug dem Referenzwert nähert. Nun gibt es allerdings Experten, die die Notwendigkeit fiskalpolitischer Regeln bezweifeln. Und auch unter denen, die diese Zweifel nicht teilen, gibt es viele, denen die Bestimmungen des Stabilitäts- und Wachstumspakts zu starr sind. Immerhin besteht aber meist Einigkeit darüber, dass von dauerhaft stabilen öffentlichen Finanzen positive Wirkungen auf eine Volkswirtschaft ausgehen. Ähnlich wie im Fall der Preisstabilität werden in einem Umfeld stabiler öffent licher Finanzen nämlich solche Kosten vermieden, die durch eine übermäßige Verschuldung der öffentlichen Haushalte entstünden. Trotz dieser Einsichten ist jedoch festzustellen, dass Regierungen weltweit Staatsausgaben oder Steuererleichterungen mit Krediten finanzieren. Dabei kann die Bereitschaft zur Kreditfinanzierung in Ländern, die Mitglied in einer Währungsunion sind, sogar noch zunehmen. Als Teil eines einheitlichen Wäh rungsraums muss die Regierung des sich verschuldenden Landes weniger als zuvor befürchten, dass sie von den Kapitalmärkten für ihre defizitäre Haus haltspolitikmittels steigender Risikoprämien bestraft wird. Schließlich wären Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 17 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 • . . . • DEUTSCHE BUNDESBANK mit Unregelmäßigkeiten in den Zins- und Tilgungszahlungen eines einzelnen Mitgliedslandes auch gravierende Auswirkungen auf alle übrigen Teilnehmer staaten verbunden. Trotz der \"no bail out\"-Kiausel im EG-Vertrag würden Marktteilnehmer dann vielleicht doch auf fiskalische Transfers durch die anderen Länder oder sogar auf eine großzügige Geldpolitik setzen. Die Regelungen des EG-Vertrags und des Stabilitäts- und Wachstumspakts beugen alldiesen Gefahren vor, indem sie die öffentliche Neuverschuldung beschränken. Sie sind einfach und transparent. Die Regeln sind zudem hin reichend flexibel, um Defizite zuzulassen, wie sie in wirtschaftlichen Ab schwungphasen durch das Wirkenlassen der automatischen Stabilisatoren entstehen können. Dies setzt allerdings voraus, dass in wirtschaftlichen Normallagen tatsächlich ausgeglichene Haushalte bestehen. Bei schweren Rezessionen ist ein Überschreiten der 3%-Grenze ohnehin ausdrücklich erlaubt. Der häufig geäußerte Vorwurf, die Regelungen des Stabilitäts- und Wachstumspakts würden eine prozyklische Fiskalpolitik begünstigen, kann deshalb nicht überzeugen. Weisen die Teilnehmerstaaten jedoch auch in wirtschaftlichen Normallagen Defizite aus, kann die Defizitgrenze möglicher weise bereits in einer milden konjunkturellen Abschwungphase oder in einer längeren Stagnationsphase zu einer Restriktion für die öffentlichen Haushalte werden. Die Regelungen des Stabilitäts- und Wachstumspakts greifen natürlich nur dann, wenn ihre strikte Einhaltung in der Praxis gewährleistet ist. Insbesondere Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 18 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 • . . ·. DEUTSCHE BUNDESBANK muss die statistische Basis die Beurteilung der öffentlichen Haushalte verläss lich sein. Aber auch die Tatsache, das für Deutschland und Frankreich nicht die nächste Stufe im Verfahren bei übermäßigen Defiziten eingeleitet wurde, hat ein falsches Signal gesendet. Der Stabilitäts- und Wachstumspakt hat offenkundig ein Umsetzungs- oder Durchsetzungsproblem und kein Aus gestaltungsproblem. Einige der von der EU-Kommission Anfang September vorgelegten Vorschläge für eine Reform des Stabilitäts- und Wachstumspakts zielen deshalb aus meiner Sicht in die falsche Richtung. Sie würden zu einer Schwächung des Pakts führen und damit das Umsetzungsproblem noch verstärken: Ein Teil der vorgeschlagenen Änderungen würden das Regelwerk komplizierter und un übersichtlich machen. Durch andere würde der Ermessensspielraum steigen und der Regelbindungscharakter des Pakts beeinträchtigt. Um die Durchschlagskraft des Stabilitäts- und Wachstumspakts zu erhalten, muss gewährleistet bleiben, dass ein Überschreiten der Defizitgrenze unver ändert nur bei den im Stabilitäts- und Wachstumspakt genannten Ausnahme fällen erlaubt ist. Wer hier Hand anlegt, greift nicht nur in das bestehende Regelwerk ein. Er würde auch die Glaubwürdigkeit des Stabilitäts- und Wachs tumspakts beschädigen. Auch eine Ausweitung des Zeitraums, der den Län dern für die Rückführung übermäßiger Defizite zur Verfügung gestellt wird, wäre kontraproduktiv, denn sie mindert den Handlungsdruck der Finanzpolitik, Konsolidierungsmaßnahmen durchzuführen. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 19 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 * . . ·. DEUTSCHE BUNDESBANK Geldpolitische Herausforderungen durch die EWU-Erweiterung Am 1. Mai dieses Jahres sind acht mittel- und osteuropäische Volkswirtschaf ten sowie Malta und Zypern der Europäischen Union beigetreten. Die neuen Mitgliedstaaten in der EU werden- soweit sie die dafür notwendigen Voraus setzungen erfüllen- der Währungsunion beitreten; sie haben keine opting-out Möglichkeit, und sie streben alle die Vollmitgliedschaft an. Von ihnen wird daher auch erwartet, dass sie früher oder später am Wechsel kursmechanismus II teilnehmen. Für die teilnehmenden Länder wird der Kurs ihrer Währung gegenüber dem Euro mit einer Standard-Schwankungsbreite von ±15% fixiert. Drei der neuen Mitgliedstaaten in der EU, nämlich Estland, Litauen und Slowehien, sind dem Wechselkursmechanismus II am 27. Juni dieses Jahres bereits beigetreten. Estland und Litauen wurde nach einer sorgfältigen Einzelfallprüfung zugestanden, ihr bis dahin geltendes Currency Board Regime zum Euro auch nach der Aufnahme in den Wechselkursmecha nismus II beizubehalten, ohne dass sich aber hieraus weitere Verpflichtungen für die Europäische Zentralbank ergeben würden. Eine mindestens zweijährige Mitgliedschaft im Wechselkursmechanismus II ohne ernsthafte Spannungen stellt eines der Konvergenzkriterien für die spätere Teilnahme an der Währungsunion dar. So werden die ersten dieser Staaten voraussichtlich frühestens im Jahre 2007 der Währungsunion beitreten und damit auch den Euro einführen können. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 20 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 . . . ·. DEUTSCHE BUNDESBANK Doch stellt sich hier und heute schon die Frage, ob die bereits vollzogene Er weiterung der EU oder die zu erwartende Erweiterung der EWU Risiken für die erreichte Preisstabilität in der Währungsunion mit sich bringt. Für die Phase, in der einige der Länder zwar schon dem Wechselkursmechanismus II beigetre ten sind, noch nicht aber der Währungsunion, lässt sich diese Frage recht ein deutig verneinen. Die EZB ist zwar im Prinzip zu automatischen Interventionen in unbegrenzter Höhe verpflichtet, wenn der Wechselkurs einer der Mitglieds währungen im Mechanismus seinen Interventionspunkt erreicht, doch kommen solche Interventionen vertragsgemäß nur dann zur Anwendung, wenn das vorrangige Ziel der Preisstabilität im Euro-Raum dadurch nicht verletzt wird. Viel kontroverser als die Auswirkungen einer Mitgliedschaft der Beitrittsländer im Wechselkursmechanismus II auf die Stabilität in der EWU werden derzeit die Auswirkungen auf die Stabilität in den Beitrittsländern diskutiert. Insbeson dere wird gelegentlich die mindestens zweijährige Verweildauer im Wechsel kursmechanismus II mit dem Argument kritisiert, sie sei mit dem Risiko speku lativer Attacken auf die teilnehmenden Währungen verbunden. Ein solches Risiko entstünde meines Erachtens jedoch nur dann, wenn eine mit der ent sprechenden WechselkursanbindunQ inkonsistente Wirtschaftspolitik verfolgt wird. Deshalb empfiehlt es sich auch für die neuen Mitgliedstaaten in der EU, den Beitrittszeitpunkt zum Wechselkursmechanismus II von der jeweiligen makroökonomischen Situation sowie insbesondere auch von den Fortschritten im Konvergenzprozess ihrer Volkswirtschaften abhängig zu machen. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 21 von 26ANZSEITENFORMA TVERBINDENDeutsche Bundesbank, 18.10.2004 • . . ·. DEUTSCHE BUNDESBANK Darüber hinaus ist den Kritikern der bestehenden Regelungen entgegenzu halten, dass die Vorschläge noch strikterer Fixierungen- wie z. B. die unmittel bare Einführung des Euro- mit dem Nachteil verbunden sind, dass damit die durch den fortschreitenden Konvergenzprozess eventuell notwendig werden den Anpassungen nicht oder kaum mehr möglich wären. Bei alldem soll auch noch einmal daran erinnert werden, dass- wie es das Beispiel Estlands und Litauens zeigt- am Wechselkursmechanismus II teilnehmende Länder in gut begründeten Fällen als unilaterale Verpflichtung auch striktere Wechselkurs regelungen verfolgen können. Zur Frage, ob die Geldwertstabilität in der EWU gefährdet sein könnte, wenn die neuen EU-Mitgliedstaaten schließlich auch den Euro einführen werden, ist zunächst zu sagen, dass diese Länder bereits als Voraussetzung für die EU Mitgliedschaft wichtige institutionelle Grundlagen zur Sicherung der Geldwert stabilität schaffen mussten. So verlangt der EU-Vertrag unter anderem, dass sich die nationalen Notenbanken dem Ziel der Preisstabilität verpflichten und ihre Unabhängigkeit sichergestellt ist. Darüber hinaus müssen vor einer Aufnahme in die EWU die im Vertrag von Maastricht festgelegten Konvergenzkriterien erfüllt werden, wie es auch schon für die jetzigen EWU-Mitglieder galt. Schon beim Beitritt zum Wechselkurs mechanismus II verpflichten sich die neuen Teilnehmerstaaten in sehr konkre ter Form, eventuell festgestellten Konvergenzdefiziten entgegenzuwirken. Vielen der neuen EU-Mitgliedstaaten bereitet vor allem das Kriterium Proble- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 22 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 • . . ·. DEUTSCHE BUNDESBANK me, die staatliche Neuverschuldung unter 3% des Bruttoinlandsprodukts zu halten. Eine fiskalpolitische Konsolidierung ist somit zumindest in einigen dieser Länder dringend geboten. Auch vor diesem Hintergrund ist die aktuelle Diskussion über Änderungen des Stabilitäts- und Wachstumspakts ein voll kommen falsches Signal an die neuen EU-Mitglieder. Trotz der Maßnahmen, die darauf zielen, in den neuen EU-Mitgliedstaaten schon vor ihrer Aufnahme in die EWU nachhaltig Geldwertstabilität zu gewähr leisten, ist zu beachten, dass ein wirtschaftlicher Aufhoprozess, wie er ins besondere für die neuen EU-Mitglieder aus dem mittel- und osteuropäischen Raum kennzeichnend ist, in der Regel mit Aufwertungstendenzen des realen Wechselkurses einhergeht. Dies liegt unter anderem an den oft hohen Kapital zuflüssen in diese Länder sowie am so genannten Balassa-Samuelson-Effekt. ln einer Währungsunion, in der notwendige Anpassungen nicht mehr über den nominalen Wechselkurs erfolgen können, schlägt sich dies in entsprechenden Preissteigerungen nieder. Muss man also trotz der Maßnahmen zur Sicherung der Geldwertstabilität mit einer Steigerung der aggregierten Inflationsrate im Euro-Raum rechnen, wenn die neuen EU-Mitglieder später auch der EWU beitreten? Wohl kaum; denn abgesehen von den Konvergenzerfordernissen, zu denen ja auch niedrige Inflationsraten zählen, ist das ökonomische Gewicht der neuen EU-Mitglieder vergleichsweise gering, so dass die aggregierte Inflationsrate des Euro-Raums von ihnen kaum entscheidend beeinflusst werden kann. Es kommt hinzu, dass Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 23 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 . . . .. DEUTSCHE BUNDESBANK die meisten der in diesem Jahr der EU beigetretenen Staaten gerade auf dem Gebiet der Inflationsbekämpfung schon erhebliche Konvergenzfortschritte vor weisen können. ln den Jahren 2002 und 20031ag die gewichtete aggregierte Inflationsrate der neuenEU-Mitgliedstaatenmit 2,6 %und 1,9% dicht bei den EWU-Raten von 2,3 % und 2,1 %. Allerdings ist die durchschnittliche Infla tionsrate in den neuen Mitgliedstaaten im Mittel der Monate Januar bis August 2004 dann wieder auf 3,9 % gestiegen. Sie hat sich damit um 1 ,8 Prozent punkte vom Wert für den Euro-Raum entfernt. Zusammenfassung Abschließend möchte ich meine Überlegungen kurz in Form von fünf Kernthesen zusammenfassen: 1. Geldwertstabilität ist eine entscheidende Voraussetzung für ein lang an haltendes Wirtschaftswachstum. Mit der Festlegung des Eurosystems auf das Ziel der Preisstabilität durch den EG-Vertrag ist eine wichtige Voraus setzung für stabile Preise im Euro-Raum erfüllt worden. Preisstabilität als Ziel in einer zukünftigen Europäischen Verfassung verpflichtet darüber hinaus alle Träger der Wirtschaftspolitik, diesem Ziel Rechnung zu tragen. 2. Mit seiner stabilitätsorientierten geldpolitischen Strategie erfüllt das Euro system eine weitere wichtige Voraussetzung für die Gewährleistung von Geldwertstabilität im Euro-Raum. Mit Hilfe der wirtschaftlichen und mone tären Analyse gelangt das Eurosystem zu einer umfassenden Einschät zung der Risiken für die Preisstabilität Die gegenwärtigen Aussichten für Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 24 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 . . T ·. DEUTSCHE BUNDESBANK die Preisentwicklung stehen im Einklang mit Geldwertstabilität auf mittlere Sicht. Wir müssen aber weiterhin genau auf die Risiken achten, die u. a. in den hohen Ölpreisen und der üppigen Liquiditätsausstattung liegen. 3. Die stabilitätsorientierte Geldpolitik des Eurosystems bedarf der fiskalpoliti schen Flankierung. Die Regelungen im EG-Vertrag und im Stabilitäts- und Wachstumspakt sind deshalb notwendige Bestandteile der Wirtschaftsver fassung des Euro-Währungsgebiets. Vorschläge, die eine Aufweichung der bestehenden Regelungen bedeuten würden, zielen in die falsche Richtung. Darüber hinaus gilt, dass das fiskalpolitische Regelwerk nur funktionieren kann, wenn auf seine statistische Basis Verlass ist. Die relative Gelassen heit der Finanzmärkte nach den Defizitrevisionen in Griechenland darf nicht darüber hinwegtäuschen, dass die Glaubwürdigkeit der Währungsunion auch am zweifelsfreien Ausweis von Haushaltszahlen hängt. 4. Die Inflationsdifferenzen im Euro-Raum lassen sich mit einer stabilitäts orientierten Geldpolitik zwar verringern, aber nicht ganz beseitigen. Der EZB-Rat hat dem Phänomen hartnäckiger Inflationsdifferenzen insoweit Rechnung getragen, als er für den Euro-Raum insgesamt eine Preissteige rung von unter, aber nahe 2 % anstrebt. Damit die einheitliche Geldpolitik in jedem einzelnen Teilnehmerland zu Preisstabilität führt, sind zusätzliche Anstrengungen der anderen Träger der Wirtschaftspolitik notwendig. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 25 von 26ANZSEITENFORMATVERBINDENDeutsche Bundesbank, 18.10.2004 ~ . ··~\"*B U NOES BANK .·\"'*iDEUTSC HE .·\"'*iDEUTSC HE 5. Der Wechselkursmechanismus II, die Konvergenzkriterien des Maastricht Vertrags sowie das beschlossene Rotationssystem für den EZB-Rat sind entscheidende institutionelle Voraussetzungen dafür, dass die Europäische Währungsunion auch nach der absehbaren Erweiterung um die neuen EU Mitgliedstaaten eine Stabilitätsgemeinschaft bleibt. * * * Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 26 von 26ANZSEITENFORMATVERBINDEN"}