{"AUTHOR": "JoachimWuermeling", "TITLE": "Perspektiven für die Umsetzung der Geldpolitik\nRede beim Bankenabend 2018 der Hauptverwaltung der Deutschen Bundesbank in Baden-Württemberg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "06.02.2018", "TEXT": "Perspektiven für die Umsetzung der Geldpolitik\n\nRede beim Bankenabend 2018 der Hauptverwaltung der Deutschen Bundesbank in Baden-Württemberg\n\n\n\n06.02.2018\n\n|\nStuttgart\n\n\n|\nJoachim Wuermeling\n\n\nEN\n\n1 Einleitung2 Rückblick: Geldpolitische Implementierung im Wandel3 Die Umsetzung der aktuellen Geldpolitik4 Ausblick: Geldpolitische Normalisierung in Sicht?5 Schluss1 EinleitungSehr geehrte Damen und Herren,herzlichen Dank für die Einladung zum diesjährigen Bankenabend der Hauptverwaltung Baden-Württemberg.Als eine der führenden Wirtschaftsregionen in Deutschland trägt Baden-Württemberg zu der ausgesprochen positiven Konjunkturlage des Landes bei. Die gute wirtschaftliche Verfassung Baden-Württembergs spiegelt sich auch im vergangenen regionalen IHK-Konjunkturbericht vom Oktober 2017 wider, der mit „Südwestwirtschaft im Aufwind“ überschrieben ist. Die Zuversicht in Baden-Württemberg ist demnach unverändert robust und stützt sich vor allem auf eine anhaltend positive Nachfragedynamik aus dem In- und Ausland. Dies gilt vor allem für die hiesigen Schlüsselbranchen im verarbeitenden Gewerbe.Diese positive Grundstimmung strahlt auch auf den Finanzsektor aus. Die bankstatistischen Daten für Baden-Württemberg zeigen schon länger einen aufwärts gerichteten Trend bei der Kreditvergabe an die Nichtbanken einschließlich Unternehmen. So stieg im 3. Quartal 2017 die Kreditvergabe an alle Nichtbanken um 3,5 % gegenüber dem Vorjahr, dabei erhöhte sich die Kreditvergabe an Unternehmen um 7,7 %.[1]Das ist für mich als Zentralbanker ein erfreuliches Zeichen. Denn das heißt, dass Sie als Bankenvertreter künftige Herausforderungen aus einer zuversichtlichen Grundhaltung angehen. Zu den künftigen Herausforderungen zählen zweifellos auch die Digitalisierung und die Geldpolitik – beides Themen, die mich als IT- und Märktevorstand der Bundesbank beschäftigen.Auf das Thema IT möchte ich heute nicht näher eingehen, auch wenn es in meiner – und sicher auch in Ihrer – täglichen Arbeit sehr viel Raum einnimmt. Lassen Sie mich nur so viel sagen: Schlagworte wie Cyber Security, FinTechs, Distributed Ledger-Technologie und Kryptowährungen prägen die Diskussion um die Digitalisierung. Aber zum jetzigen Zeitpunkt ist es schwer abschätzen, wie stark die Auswirkungen der Digitalisierung auf den Finanzsektor sein werden. Viele sehen in der Digitalisierung ein transformatives oder gar disruptives Potenzial – im Finanzsektor, aber genauso in der Realwirtschaft. Die Politik hat die Relevanz der Digitalisierung erkannt.Mein zweites Fachgebiet Märkte hat vor allem mit der Geldpolitik zu tun, genauer gesagt mit ihrer Umsetzung. Und das bringt mich als Zentralbanker in unmittelbare Nähe zu Ihnen als Bankenvertreter. Denn bei der Übertragung der geldpolitischen Impulse auf die Realwirtschaft übernehmen Ihre Banken eine zentrale Rolle.Meine Rede beim heutigen Bankenabend ist eine Standortbestimmung zur Geldpolitik: Im ersten Teil geht es darum, woher wir geldpolitisch kommen. Der zweite Teil befasst sich mit der aktuellen Geldpolitik und ihrer Umsetzung. Ein Augenmerk liegt dabei auf den geldpolitischen Ankaufprogrammen, die seit Januar 2018 mit reduzierter Geschwindigkeit laufen. Im dritten und letzten Teil geht es um die Perspektiven für die Umsetzung der Geldpolitik in einer strukturell veränderten Finanzwelt.2 Rückblick: Geldpolitische Implementierung im WandelBeginnen wir also mit einer kurzen geldpolitischen Retrospektive. In den Anfangsjahren betrieb das Eurosystem eine klassische Zinspolitik: In einem strukturellen Liquiditätsdefizit teilte das Eurosystem gerade so viel Zentralbankgeld zu, wie der Bankensektor als Ganzes rechnerisch benötigte. Im Geldmarkt erfolgte dann der Liquiditätsausgleich zwischen den Banken. Der unbesicherte Übernacht-Geldmarktzins, EONIA, bewegte sich meist eng um den Zins der Hauptrefinanzierungsgeschäfte des Eurosystems. Willkommener Nebeneffekt einer klassischen Zinspolitik mit berechneter Zuteilung von Zentralbankgeld war, dass die Zentralbankbilanz schlank blieb. Sie wurde nicht größer als unbedingt notwendig.Während der globalen Finanzkrise und der Staatsschuldenkrise im Euroraum kam das Eurosystem mit der klassischen Zinspolitik alleine nicht weiter. Der EZB-Rat stellte Störungen an den Wertpapiermärkten fest und betrachtete den geldpolitischen Transmissionsmechanismus als gestört. Zur Unterstützung der geldpolitischen Transmission wurden daher außerordentliche Maßnahmen getroffen. Das Eurosystem stellte beispielsweise Zentralbankgeld nicht mehr nur über kurzfristige, revolvierende Kredite, sondern auch über langlaufende Kredite mit Vollzuteilung und über endgültige Käufe von bestimmten Wertpapieren bereit. Später wurden die geldpolitischen Zügel weiter gelockert, weil der EZB-Rat mehrheitlich das Risiko einer Deflation sah, einer schädlichen Abwärtsspirale aus sinkenden Preisen und Löhnen. Mit den außerordentlichen Maßnahmen hat sich die europäische Geldpolitik allerdings weit auf unbekanntes Terrain gewagt. Die Maßnahmen führten zu einer Verdoppelung der Bilanzsumme des Eurosystems von etwa 2,2 Billionen Euro Anfang 2015 auf aktuell etwa 4,5 Billionen Euro, und die Überschussliquidität im Bankensystem stieg auf aktuell etwa 1,9 Billionen Euro. In diesem Umfeld verschob sich der Anker für den Geldmarktsatz im Leitzinskorridor nach unten zum Einlagesatz.In der Gesamtschau hat die Geldpolitik des Eurosystems im vergangenen Jahrzehnt einen Paradigmenwechsel durchlaufen. Insbesondere der Abschied von der schlanken Zentralbankbilanz ist mit einigen Risiken verbunden. Aber dazu später mehr.3 Die Umsetzung der aktuellen GeldpolitikDas „hier und jetzt“ wird immer noch von einer sehr lockeren Geldpolitik geprägt. Dazu trägt ein Quintett außerordentlicher geldpolitischer Maßnahmen bei: (1) sehr geringe, zum Teil sogar negative, geldpolitische Leitzinsen, (2) die Vollzuteilung der Liquiditätsnachfrage der Banken in beliebiger Höhe zum Festzins, sofern diese ausreichend notenbankfähige Sicherheiten besitzen, (3) die noch in Anspruch genommenen gezielten längerfristigen Notenbankkredite mit einer Ursprungslaufzeit von bis zu vier Jahren, (4) Ankaufprogramme für verschiedene Wertpapierklassen und (5) die Forward Guidance, mit der der EZB-Rat eine Orientierung über die aus heutiger Sicht angemessene künftige Ausrichtung der Geldpolitik gibt.Das derzeit laufende und viel diskutierte geldpolitische Ankaufprogramm, im Fachjargon Asset Purchase Programme, kurz APP genannt, ist eine wesentliche Säule der sehr lockeren Geldpolitik. Bis dato hat das Eurosystem im APP rund 2,3 Billionen Euro an Wertpapieren erworben. Mit Hilfe dieser „Quantitativen Lockerung“ sollen die gesamtwirtschaftlichen Finanzierungsbedingungen so weit gelockert werden, dass letztlich das Preisstabilitätsziel eines Anstiegs des harmonisierten Verbraucherpreisindex von „unter, aber nahe 2 % in der mittleren Frist“ erreicht werden kann.Im Rahmen des APP erwirbt das Eurosystem neben Anleihen des öffentlichen Sektors (Public Sector Purchase Programme, PSPP) auch Anleihen in Form von gedeckten Bankschuldverschreibungen (drittes Covered Bond Purchase Programme, CBPP3), Verbriefungen (Asset-Backed Securities Purchase Programme, ABSPP) und Unternehmensanleihen (Corporate Sector Purchase Programme, CSPP). Im Oktober 2017 hat der EZB-Rat entschieden, die monatlichen Netto-Wertpapierkäufe im APP ab Januar 2018 von zuvor 60 Mrd Euro auf 30 Mrd Euro zu halbieren. Außerdem wurde entschieden, die Ankäufe mindestens bis September 2018 durchzuführen.Aus operativer Sicht ist es unsere Aufgabe, die geldpolitischen Entscheidungen des EZB-Rats reibungslos umzusetzen. Auf das APP bezogen bedeutet dies nicht nur das avisierte monatliche Kaufvolumen zu erwerben, sondern – soweit operativ möglich – auch die negativen Nebenwirkungen auf die Funktionsfähigkeit der Märkte zu begrenzen. In meinen Augen ist es dem Eurosystem gelungen, die Käufe so marktneutral wie möglich durchzuführen. Wir konnten jedenfalls bei unseren Käufen keine wesentlichen Spannungen erkennen.Was gelegentlich geäußerte Bedenken wegen einer möglichen Knappheit verfügbarer Bundesanleihen betrifft: Lassen Sie mich Ihnen an dieser Stelle erneut versichern, dass die Bundesbank keinerlei operative Hürden sieht, wie geplant bis zum Ende des Programms und im Rahmen der Vorgaben des EZB-Rates PSPP-Käufe zu tätigen.Bei der Umsetzung der Käufe war die offene und transparente Kommunikation des Eurosystems hilfreich. Die EZB-Ratsentscheidung im Oktober 2017, die Geschwindigkeit der Ankaufprogramme ab Januar 2018 zu drosseln, war jedenfalls an den Märkten keine größere Überraschung mehr.Der Renditeanstieg bei Bundesanleihen seit Mitte Dezember vollzog sich von recht niedrigen Niveaus und geht einher mit einem Renditeanstieg bei US-amerikanischen Staatsanleihen. Die deutschen und amerikanischen Staatspapiere gelten an den Märkten wegen ihrer Sicherheit als Substitute. Vor diesem Hintergrund bewegen sich deren Renditen langfristig oft gleichförmig, wenngleich seit längerem auf unterschiedlichen Niveaus, angesichts der Unterschiede im geldpolitischen Umfeld diesseits und jenseits des Atlantiks.Die jüngst veröffentlichten Zahlen für Januar 2018, dem ersten Monat mit dem reduzierten Volumen von 30 Mrd Euro, zeigen eine relative Verschiebung zwischen den einzelnen Teilprogrammen. Dabei hat sich der Anteil der „kleinen“ Programme (CBPP3, CSPP und ABSPP) deutlich erhöht. Vor allem die Unternehmensanleihekäufe hatten mit etwa 6 Mrd Euro ein relativ hohes Gewicht. Ein Grund hierfür sind aber auch saisonale Faktoren: Neuemissionen von Unternehmensanleihen erfolgen nicht gleichmäßig über das Jahr verteilt, vielmehr ist typischerweise eine Häufung am Jahresanfang zu beobachten. Diese war mit ausschlaggebend für den vergleichsweise hohen CSPP-Anteil an den APP-Käufen. Im Vergleich zum Durchschnitt der vorangegangenen Monate hat sich das Gewicht der drei „kleinen“ Programme insgesamt im Januar 2018 etwa verdoppelt.Trotz der jüngsten relativen Verschiebung bleibt das PSPP für die Staatsanleihekäufe das mit Abstand größte Ankaufprogramm im APP. Ich verrate Ihnen kein Geheimnis, wenn ich sage, dass die Bundesbank Staatsanleihekäufe durch die Notenbanken des Eurosystems als ein reines Notfallinstrument sehen. Durch die Staatsanleihekäufe sind die Zentralbanken zu den größten Gläubigern ihrer Mitgliedstaaten geworden. Die Grenzen zwischen der Geldpolitik und der Fiskalpolitik verwischen dadurch zunehmend. Die Finanzierungsbedingungen der Staaten hängen viel stärker am Handeln der Notenbanken, als es in der Vergangenheit der Fall war. Somit entsteht eine Nähe zwischen Fiskal- und Geldpolitik, die perspektivisch ein Risiko für die Unabhängigkeit des Eurosystems darstellen kann.Der EZB-Rat hat sich aus gutem Grund für die Staatsanleihekäufe im Rahmen des PSPP engere Regeln als für die anderen Teilprogramme gesetzt. So dürfen nur bis zu 33 % einer einzelnen Staatsanleihe und ebenfalls nur 33 % des gesamten ausstehenden Anleihevolumens eines Landes gehalten werden. Zudem kaufen die nationalen Zentralbanken des Eurosystems nur Staatsanleihen ihres eigenen Landes und etwaige Verluste durch Ankäufe, die von den nationalen Zentralbanken durchgeführt werden, unterliegen nicht der Verlustteilung. Daher richten sich die Käufe von Staatsanleihen durch die nationalen Zentralbanken nach dem EZB-Kapitalschlüssel, der das BIP und die Bevölkerungsgröße berücksichtigt. Die Orientierung am Kapitalschlüssel vermeidet, dass überproportional Anleihen einzelner Staaten erworben werden. Eine Änderung dieser Parameter würde die Geldpolitik tief in das Gebiet der Finanzpolitik führen. Dann stünden aber die Glaubwürdigkeit und Reputation einer Zentralbank auf dem Spiel.Von daher begrüße ich es, wenn die Öffentlichkeit die Einhaltung der Regeln im Blick hat. Leider kommt es hierbei teils zu Missverständnissen. In einigen Medien wurde etwa verbreitet, dass das Eurosystem aus politischen Gründen vom Kapitalschlüssel abweiche. Solche Meldungen wurden mit Zahlen belegt, wonach der Anteil der erworbenen Anleihen einzelner Staaten höher sei als er gemäß Kapitalschlüssel sein dürfte.Fakt ist: Die Länderallokation der PSPP-Käufe unterliegt einem klaren Regelwerk und orientiert sich am Kapitalschlüssel. Diskretionäre Spielräume für politisch motivierte Abweichungen, etwa um einzelne Länder gezielt zu unterstützen, sind ausdrücklich nicht vorgesehen. Die maßgebliche Bezugsgröße ist aber der gesamte Bestand der im Rahmen des PSPP erworbenen Staatsanleihen, nicht die Nettokäufe in einzelnen Monaten. Wenn nur bestimmte Kaufperioden betrachtet werden, kann es zu Fehlinterpretationen kommen. Zeitlich und quantitativ begrenzte Abweichungen vom Kapitalschlüssel können aus verschiedenen Gründen erfolgen. Dies ist aber auch kein neues Phänomen, sondern es sind technische Gründe, die sich teils überlappen.Ein Grund liegt in den sogenannten Ersatzkäufen. Länder, deren Staatsanleihen nicht in der gewünschten Höhe verfügbar sind, bzw. bei denen Käufe gar nicht zulässig sind, erwerben ersatzweise Anleihen supranationaler Institutionen. Dadurch vermindert sich ihr Anteil und ist niedriger als nach dem Kapitalschlüssel. Durch die Vorgabe, dass die Aufteilung zwischen Staatsanleihen und Anleihen supranationaler Institutionen unverändert bleibt (bei 90 % zu 10 %), erhöht sich automatisch der relative Anteil der Länder, die nicht auf Supra-Ersatzkäufe angewiesen sind, unter anderem Frankreich und Italien. Aber auch der Anteil der deutschen Anleihen am gesamten PSPP-Bestand liegt aus diesem Grund (etwas) über dem Kapitalschlüssel. Für Länder, die Ersatzkäufe tätigen, ist der Anteil dementsprechend kleiner als deren nomineller Kapitalschlüssel.Ein weiterer Grund ist, dass die Käufe möglichst marktneutral sein sollen. Das Eurosystem ist darauf bedacht, die Funktionsfähigkeit der Märkte und die Preisbildung nicht zu beeinträchtigen. Die konkrete Ausgestaltung der Kaufprogramme ermöglicht dem Eurosystem daher, auf kurzfristige Schwankungen der Liquidität an den Anleihemärkten bzw. bei einzelnen Papieren flexibel zu reagieren, beispielsweise durch zeitliches Vorziehen oder Strecken von Käufen. Dies tritt regelmäßig in den Monaten August und Dezember auf, also in Monaten die durch eine geringe Marktliquidität gekennzeichnet sind. Ein zweites Beispiel sind größere Fälligkeiten in unseren Anleihebeständen, die wir reinvestieren müssen. Solche Reinvestitionen können wir im Sinne einer Schonung der Marktliquidität über bis zu drei Monate strecken. Dies führt dann zwangsläufig zu entsprechenden Abweichungen in den Einzelmonaten. Diese gleichen sich aber in den Folgemonaten wieder aus. Für eine bessere Marktliquidität sorgt das Eurosystem übrigens auch, indem erworbene Anleihen dezentral für die Wertpapierleihe (Securities Lending) bereitgestellt werden.4 Ausblick: Geldpolitische Normalisierung in Sicht?Mit der sehr expansiven Ausrichtung hat die Geldpolitik des Eurosystems zum Konjunkturaufschwung beigetragen. Die Wirtschaft im Euroraum wächst stetig und auf breiter Front, wenn auch mit regionalen Unterschieden. Die Konjunktur- und Stimmungsindikatoren weisen auf einen weiterhin robusten und zunehmend sich selbst tragenden Wirtschaftsaufschwung hin. Der Arbeitsmarkt im Euroraum erholt sich weiter. Die Arbeitslosenquote hat mit 8,7 % wieder den Stand erreicht, den sie seit Einführung des Euros bis zum Ausbruch der Krise hatte; die Beschäftigung wächst kräftig.Der EZB-Rat orientiert sich aber nicht an der Konjunkturentwicklung, sondern am Ziel der Preisstabilität. Und hier ist die Entwicklung der Verbraucherpreise im Euroraum immer noch verhalten. Die Projektionen des EZB-Stabs gehen für 2018 und 2019 von einer Inflationsrate von 1,4 % bzw. 1,5 % aus, für 2020 werden 1,7 % erwartet. Vor diesem Hintergrund ist eine expansive Ausrichtung der Geldpolitik derzeit grundsätzlich gerechtfertigt. Die Prognosen sind aber aufwärts gerichtet und stehen für mich im Einklang mit einem Pfad hin in Richtung der mittelfristig angestrebten Inflationsrate von unter, aber nahe 2 %.Daher wird auch im EZB-Rat diskutiert, wie expansiv die Geldpolitik sein soll und welche Instrumente eingesetzt werden sollen.Richtig ist: Für Ihre Banken stellt die anhaltende Phase der Niedrigzinsen ohne Frage eine besondere Herausforderung dar. Ihre Sorgen um das zinsabhängige Einlagen- und Kreditgeschäft kann ich auch als ehemaliger Verbandsvorstand der Sparda-Banken sehr gut nachvollziehen. Und auch die Nöte der Sparer, die derzeit auf sichere Anlagen kaum noch Erträge erhalten, sind mir sehr bewusst.Bei aller Skepsis gehört zu einer Gesamtbilanz aber auch die andere Seite. Viele profitieren von guten Finanzierungsbedingungen: die Banken über geringere Ausfallquoten bei Krediten, die Unternehmen bei Investitionsvorhaben, und alle Menschen im Land beispielsweise über den verbesserten Arbeitsmarkt. Des Weiteren schaffen niedrige Zinsen Gestaltungsspielräume für die öffentliche Hand. Die kumulierten Zinsersparnisse für Bund, Länder und Kommunen betragen fast 300 Mrd Euro seit 2008.Das alles hat zu einem enorm positiven gesamtwirtschaftlichen Umfeld beigetragen. Und dieses Umfeld hat zusammen mit dem aufwärtsgerichteten binnenwirtschaftlichen Preisdruck eine Perspektive für eine geldpolitische Normalisierung eröffnet.Darüber hinaus gilt: Je länger eine expansive Geldpolitik anhält, desto mehr dürfte ihre Wirkung abnehmen, während das Risiko unerwünschter Nebenwirkungen steigt. Der Expansionsgrad ist an den Märkten bereits eingepreist und der Gewöhnungseffekt zeigt sich in der niedrigen Volatilität. Vor allem stellt sich aber die Frage nach dem Spielraum für die Geldpolitik, wenn der nächste Abschwung kommt.Zudem hat der EZB-Rat immer darauf hingewiesen, dass die außerordentlichen geldpolitischen Maßnahmen die Grundprobleme der Krise nicht dauerhaft beheben können. Hierfür sind Reformen und strukturelle Anpassungen durch die Regierungen der Länder im Euroraum notwendig.Aber auch nach dem Einstellen der Nettokäufe bliebe die Geldpolitik weiter expansiv. Denn es kommt nicht so sehr auf die Höhe der monatlichen Zukäufe – dem „flow“ – an, sondern vor allem auf das Gesamtvolumen der Anleihen – dem „stock“ – in unserer Bilanz. Mit der Reinvestitionspolitik bleibt der Bestand der Anleihen in der Bilanz weiterhin auf sehr hohem Niveau, da auslaufende Anleihen durch den Kauf neuer Papiere ersetzt werden. Zudem hat der EZB-Rat im Rahmen der Forward Guidance angekündigt, eine Anhebung der Zinsen erst nach dem Einstellen der Nettokäufe vorzunehmen.Bei der geldpolitischen Normalisierung geht es aber nicht nur um die Frage des richtigen Zeitpunktes und der Reihenfolge, wie die krisenbedingten außerordentlichen Maßnahmen zurückgefahren werden. Es geht auch um die Frage, wie die Geldpolitik auf die nachhaltigen Veränderungen an den Finanzmärkten reagiert.Es gab in den vergangenen zehn Jahren als Reaktion auf die Finanz- und Staatsschuldenkrise eine Vielzahl von strukturellen Finanzmarktveränderungen. Solche strukturellen Änderungen beeinflussen die geldpolitische Implementierung. Ich möchte zwei davon herausgreifen, die den Geldmarkt geprägt haben und weiter prägen werden.Erstens entwickeln sich die Infrastrukturen weiter – nicht zuletzt durch den technologischen Wandel. Dazu gehören etwa Zahlungsverkehrs- und Wertpapierabwicklungssysteme, wie sie auch vom Eurosystem betrieben werden. Deren Eigenschaften und deren operationale Effizienz beeinflussen den Geldmarkt. Sie beeinflussen die Neigung der Geldmarktakteure, Zentralbankreserven beim Eurosystem zu halten, und die Art und Weise, wie sie ihre Reservehaltung optimieren. Die Wirksamkeit der geldpolitischen Implementierung hängt damit auch davon ab, wie die Geldmarktteilnehmer die Finanzmarktinfrastrukturen nutzen.Zweitens wurden die bankaufsichtlichen Eigenkapital- und Liquiditätsvorschriften weltweit und auf europäischer Ebene überarbeitet. Um die neuen Liquiditätsregulierungen, also die Liquidity Coverage Ratio (LCR) und die Net Stable Funding Ratio (NSFR) zu erfüllen, treffen die Banken Maßnahmen, die maßgeblichen Einfluss auf den Handel am Geldmarkt haben. Besonderes Augenmerk besitzt momentan die Bankenregulierung. So neigten die Banken zwar schon während der Finanzkrise dazu, viel mehr Liquidität zu halten und auch dazu, Transaktionen am Geldmarkt zu besichern. Die regulatorischen Reformen der jüngeren Vergangenheit haben beide Trends – erhöhte Liquiditätshaltung und Besicherung von Transaktionen – aber noch verstärkt. Eine regulatorisch ausgelöste Knappheit an Liquidität oder Sicherheiten könnte die geldpolitische Transmission kurzfristig beeinträchtigen, weil solche Knappheiten die Zinssätze am Geldmarkt beeinflussen – und diese dann nicht mehr im Einklang mit der geldpolitischen Ausrichtung stehen könnten. Es liegt also im Interesse des Eurosystems, die Interaktion zwischen Regulierung und geldpolitischer Implementierung aus der geldpolitischen Perspektive im Blick zu halten.Langfristig gibt es aber noch weitere strukturelle Veränderungen, die ich an dieser Stelle nur kurz benenne, etwa Reformen bei den Benchmarkzinssätzen und die verstärkte Nutzung zentraler Gegenparteien, die Konsolidierung im Bankensektor oder die Einflüsse der Digitalisierung verbunden mit dem Aufkommen von Nichtbanken (FinTechs). Auch solche Veränderungen sind bei der künftigen geldpolitischen Implementierung zu berücksichtigen. Hinzu kommt eine weitere Herausforderung, die massive Überschussliquidität. Welches Modell der Geldmarktsteuerung sollte das Eurosystem künftig verfolgen? Gibt es eine allmähliche Rückkehr zur Geldmarktsteuerung in einem strukturellen Liquiditätsdefizit im Bankensystem? Oder gibt es ein neues Modell für die Geldmarktsteuerung bei Überschussliquidität? Für eine Antwort ist es noch zu früh, aber es ist nie zu früh, Herausforderungen selbstbewusst anzugehen.5 SchlussMeine Damen und Herren,der Philosoph Wilhelm Dilthey (* 19. November 1833 in Biebrich; † 1. Oktober 1911 in Seis am Schlern, Südtirol) hat vor mehr als hundert Jahren eine schöne Vorlage für die Zusammenfassung meiner heutigen Rede geliefert. Von ihm stammt das Bonmot:„So ist die Gegenwart von der Vergangenheit erfüllt und trägt die Zukunft in sich.“Daraus folgt für die europäische Geldpolitik: Gestern war Krise, heute ist Wachstum und deshalb wird es Zeit, das in unserem geldpolitischen Kurs zu berücksichtigen. Wir wollen den Krisenmodus hinter uns lassen und die neuen Herausforderungen in den Blick nehmen. Das wäre auch im Sinne der Banken hier im Südwesten. FußnoteQuelle: Bankstatistische Regionalergebnisse Baden-Württemberg.", "SECTION": "reden", "RECORD_ID": 141}