{"AUTHOR": "AndreasDombret", "TITLE": "Basel III – das Ziel vor Augen\nEröffnungsvortrag beim Bundesbank-Symposium \"Bankenaufsicht im Dialog\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.03.2017", "TEXT": "Basel III – das Ziel vor Augen\n\nEröffnungsvortrag beim Bundesbank-Symposium \"Bankenaufsicht im Dialog\"\n\n\n\n15.03.2017\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Ziel erreicht? Der aktuelle Verhandlungsstand3 Nicht übers Ziel hinaus: Die Auswirkungen auf deutsche Institute sind begrenzt4 Das Ziel im Blick behalten: Basel III im Zusammenhang5 Fazit1 EinführungSehr geehrte Damen und Herren,herzlich willkommen zu unserem diesjährigen Bundesbank-Symposium. Ich freue mich darüber, dass Sie auch in diesem Jahr wieder so zahlreich ins Kap Europa gekommen sind. Unsere Veranstaltung ist auch dieses Jahr ausgebucht.Vor genau einer Woche machte eine Sensationsmeldung die Runde. Nein, der Baseler Ausschuss hat nicht etwa pünktlich zu unserem Symposium das Reformpaket Basel III fertig gestellt. So groß ist der Einfluss dieses Symposiums dann leider doch nicht…Ich spreche von einem Sensationsfund in Ägypten: Dort haben Forscher eine sieben Tonnen schwere und neun Meter große Statue von Ramses dem Zweiten entdeckt.Warum um alles in der Welt erzähle ich Ihnen davon? Was hat Ramses der Zweite mit Basel der Dritten zu tun? Denn um diese Reform soll es ja in meinem Vortrag heute gehen. Erlauben Sie mir aber, Sie auf die Folter zu spannen und diese Frage erst ganz am Schluss zu beantworten.  2 Ziel erreicht? Der aktuelle VerhandlungsstandMeine Damen und Herren, wir stehen davor, die Baseler Reformen abzuschließen. Und je näher das Ende rückt, desto mehr Gedanken machen wir uns darüber, was die Reformen bedeuten werden. Und dabei geraten viele Institute in Sorge, nicht zuletzt in Deutschland. Wie wird das Gesamtpaket am Ende aussehen? Werden die neuen Standards zu streng sein? Und wie können die neuen Anforderungen erfüllt werden?Das alles sind Fragen, die gestellt werden, und sie werden völlig zu Recht gestellt. Immerhin haben Banken und Sparkassen seit der Finanzkrise sehr weitreichende Reformen erlebt. Und sie fürchten, dass die Reformen noch weitergehen und sie vielleicht sogar überfordern. Deshalb wird die Reform ja auch oft \"Basel IV\" genannt ...Aber wie begründet sind diese Befürchtungen? Darüber möchte ich heute vortragen. Lassen Sie uns dabei auf die Fakten schauen. Auf welchem Stand befinden sich die Verhandlungen, und was ist zu erwarten?Zunächst möchte ich eines in Erinnerung rufen: Basel III ist zu einem großen Teil bereits vollständig verhandelt und umgesetzt. Richtig ist aber auch, dass die letzten Teile noch fehlen. Das betrifft insbesondere die neuen Vorgaben zur Berechnung der risikogewichteten Aktiva. Darum geht es in den noch laufenden Verhandlungen. Der Vorsitzende des Baseler Ausschusses, Gouverneur Stefan Ingves, wird Ihnen im Anschluss meines Vortrages aus erster Hand dazu berichten – vielen Dank schon jetzt dafür.Seit Ende letzten Jahres haben wir in Basel echte Fortschritte gemacht. Es ist uns im Ausschuss gelungen, in fast allen offenen Punkten einen Konsens zu erzielen. Dabei wurden nicht zuletzt wichtige Anliegen berücksichtigt, die von deutscher Seite eingebracht wurden.Nehmen wir das Beispiel der Immobilienkredite – ein wichtiges Geschäftsfeld für Banken, nicht nur in Deutschland. Hier hat sich die deutsche Seite erfolgreich dafür eingesetzt, dass regionale Unterschiede besser berücksichtigt werden. Denn während in den meisten anderen Ländern weniger strenge Standards zum Einsatz kommen, erfolgt die Wertermittlung für Immobiliensicherheiten in Deutschland besonders konservativ. Wir waren immer der Ansicht, dass diese unterschiedlichen Methoden in den Baseler Standards nicht gleichbehandelt werden dürfen. Alles andere würde den globalen Wettbewerb verzerren – und solche Institute bestrafen, die Risiken aus Immobilienfinanzierungen besonders vorsichtig bewerten.Ein weiteres Beispiel sind die internen Modelle zur Schätzung der Kreditrisiken. Die Bundesbank hat sich stets gegen eine allzu weitreichende Einschränkung dieser Modelle gestellt. Denn die Verwendung von Modellen ist immer risikosensitiver als die Berechnung des Eigenkapitals mit dem Standardansatz. Auch hier konnten wir einen ausgewogenen Kompromiss auf den Tisch legen. Das Gleiche gilt für die Messung des operationellen Risikos und für die Details der Verschuldungsobergrenze.Bei der Finalisierung von Basel III ist mir besonders wichtig, dass wir bei aller Begrenzung der internen Modelle die Risikosensitivität weiterhin im Blick behalten. Denn beide Extreme – sowohl eine von den Risiken unabhängige Unterlegung mit Kapital als auch eine unbeschränkte bankeigene Modellierung von Risiken – haben Nebenwirkungen, die wir nicht wollen.Meine Damen und Herren, wir können mit dem aktuellen Verhandlungsstand im Großen und Ganzen recht zufrieden sein. Ich möchte dabei aber nicht verhehlen, dass es noch einige offene Punkte gibt. Einer davon ist der Vorschlag, eine neue Untergrenze für die risikogewichteten Aktiva einzuführen, den sogenannten Output Floor. Dieser wäre von den Instituten anzuwenden, die interne Modelle verwenden – also vor allem von den großen Häusern.Ich verrate kein Geheimnis, wenn ich sage, dass die deutsche Aufsicht diesen Vorschlag kritisch gesehen hat. Die Untergrenze dient dazu, die übermäßigen Schwankungen bei der Berechnung der risikogewichteten Aktiva zu begrenzen. Allerdings muss sie mit Bedacht festgelegt werden; eine zu hohe Hürde setzt schlicht falsche Anreize. Denn die Modellberechnungen sind aus guten Gründen so angelegt, dass höhere Risiken mehr Kapital erfordern und geringere Risiken weniger. Würde dieser einfache Grundsatz durch eine zu hohe Untergrenze ausgehebelt, ginge das zu Lasten der Risikosensitivität. Damit würden die Anreize für eine risikoorientierte Steuerung im Bankgeschäft abnehmen. Im Übrigen verwenden in Deutschland weniger als 50 Banken interne Modelle – von insgesamt knapp 1 900 Instituten, die wir beaufsichtigen. Damit ist die Anzahl der Institute, die von einem Output Floor betroffen sind, vergleichsweise gering, auch wenn dies natürlich besonders relevante Institute sind.Hinzu kommt, dass wir mit der Verschuldungsobergrenze – der Leverage Ratio – heute bereits eine schlagkräftige Verteidigungslinie haben. Sie stellt zusätzliche Mindestanforderungen an das Eigenkapital, die verhindern, dass interne Modelle für ein \"Kleinrechnen\" des Kapitalbedarfs missbraucht werden. Dieser Schutz ist gut und stellt gegenüber den aktuellen Bestimmungen der europäischen Regulierung eine Verbesserung dar.In den Verhandlungen werden wir deshalb weiterhin dafür einstehen, dass kein zu hoher Output Floor eingeführt wird. Dafür besteht keine Notwendigkeit – und es wäre sogar schädlich. Ein zu hoher Output Floor ist mit uns schlicht nicht zu machen.Meine Damen und Herren, Sie sehen also: Die Verhandlungen sind alles in allem auf einem guten Weg. Wie geht es nun weiter?Im Baseler Ausschuss herrscht Einigkeit, dass wir weiter daran arbeiten werden, Klarheit und Planungssicherheit für alle Marktteilnehmer zu schaffen. Und das möglichst bald. Aber auch, weil sich mit den USA gerade ein wichtiger Verhandlungspartner neu formiert, werde ich mich heute nicht auf einen Zeitplan festlegen. Wir für unseren Teil bleiben am Verhandlungstisch und sind zu jeder Zeit bereit, nach Gemeinsamkeiten zu suchen. Dabei müssen wir aber natürlich berücksichtigen, dass die Bankensysteme in Europa und den USA unterschiedlich sind und dass alle Verhandlungspartner mit den neuen Regeln leben können müssen. Schließlich geht es um weltweite Mindeststandards – um nicht mehr und nicht weniger.Entscheidend ist auch nicht die Geschwindigkeit. Entscheidend ist vielmehr das Verhandlungsergebnis. Und ein gutes Ergebnis haben wir nach meiner Auffassung dann erreicht, wenn es die übermäßigen Schwankungen bei der Berechnung der risikogewichteten Aktiva reduziert, ohne dabei den Grundsatz der Risikosensitivität aufzugeben.3 Nicht übers Ziel hinaus: Die Auswirkungen auf deutsche Institute sind begrenztZum Erfolg gehört aber auch, dass Banken und Sparkassen die Auswirkungen der Reform verkraften können und ihnen der Übergang in die neue Regulierungswelt gelingt. Das ist nun der Teil meines Vortrages, bei dem vermutlich auch der letzte Regulierungsmuffel hellhörig wird ...Unsere internen Auswirkungsstudien zeigen ganz klar, dass die künftigen Anforderungen aus Basel für deutsche Institute zu bewältigen sind, sofern wir die Reform wie beabsichtigt abschließen. Ich werte es aus deutscher Sicht als Verhandlungserfolg, dass ein Regelwerk, das die Besonderheiten in 28 Ländern und Gemeinschaften zu berücksichtigen hat, ein so hohes Maß an regionaler Ausgewogenheit herstellt.Welche Auswirkungen erwarten wir im Detail für die deutschen Banken und Sparkassen? Um verlässliche Aussagen darüber machen zu können, haben wir die letzten Zahlen des Baseler Ausschusses herangezogen und um eigene Berechnungen ergänzt. Unsere Szenarien bilden damit den aktuellen Verhandlungsstand ab.Im Ergebnis sehen wir für die meisten teilnehmenden Institute keinen wesentlichen Anstieg der risikogewichteten Aktiva und damit der Eigenkapitalanforderungen. Konkret bedeutet das für Deutschland für viele Banken geringe Anstiege von im Mittel unter fünf Prozent. Mitunter sehen wir sogar einen Rückgang der Kapitalanforderungen. Befürchtungen über starke Anstiege der Eigenkapitalanforderungen im gesamten deutschen Finanzsystem kann ich nicht bestätigen –im Gegenteil. Die Panik, die mitunter zu spüren war, ist also nicht mehr angemessen. Um es ganz deutlich zu sagen: Es ist an der Zeit, dass Kritiker, statt bei Basel III auf die Barrikaden zu gehen, den Blick nach vorne richten.Ich möchte dabei eines nicht kleinreden: Je nach Institut gibt es natürlich unterschiedlichen Handlungsbedarf. Einzelne Institute sind durchaus von den Vorschlägen aus Basel betroffen. Auf diese besonders betroffenen Institute können sehr wohl erhöhte Eigenkapitalanforderungen zukommen, in wenigen Ausnahmefällen sogar mehr als 20 Prozent. Das liegt vor allem am angedachten Output Floor. Dieser ist für die Mehrheit der großen deutschen Banken bindend, allerdings in einem sehr unterschiedlichen Ausmaß. Dies bedeutet aber auch, dass gerade die Sparkassen und Genossenschaftsinstitute, die in erster Linie den Standardansatz verwenden, kaum betroffen sind und teilweise von Basel III sogar profitieren.Basel III zu erfüllen, ist für die am meisten betroffenen Institute zweifellos eine nicht zu unterschätzende Herausforderung. Doch auch für sie – und es handelt sich um eine überschaubare Anzahl von Instituten – halte ich die Reformauswirkungen für tragbar. Erstens lehrt die Erfahrung, dass Vorabrechnungen die tatsächlichen Anforderungen eher über- als unterschätzen. Das liegt schon daran, dass wir die Bankbilanz zu einem bestimmten Stichtag betrachten und Reaktionen der Bank, wie zum Beispiel Umstrukturierungen auf der Aktivseite, nicht berücksichtigen. Hier sehe ich aber nennenswerten Spielraum für einige Institute. So ist die Eigenkapitalquote deutscher Banken und Sparkassen seit September vergangenen Jahres um über einen halben Prozentpunkt auf nunmehr 16,2 % gestiegen. Und das lag insbesondere am Abbau risikogewichteter Aktiva.Zweitens werden die neuen Regeln nicht über Nacht kommen. Geplant sind längere Umsetzungsfristen, die allen Instituten einen angemessenen Spielraum für den Übergang lassen. Dadurch verlängert sich der Zeitraum, in dem Institute beispielsweise Gewinne einbehalten können, um ihre Eigenkapitalbasis zu stärken. Auch die Aufnahme frischen Kapitals gelingt womöglich leichter, wenn ein gutes Marktumfeld abgewartet werden kann. Und nicht zuletzt bieten die Übergangsfristen genügend Zeit, Geschäftsmodelle auf Herz und Nieren zu prüfen. Als deutscher Vertreter im Baseler Ausschuss werde ich mich für ausreichende Übergangsregelungen einsetzen.Während die einen Institute nacharbeiten müssen, wird die Mehrheit der deutschen Institute kaum Handlungsbedarf haben. Dies trifft insbesondere auf kleine und mittlere Banken zu. Ich habe es bereits erwähnt: Den einen oder anderen in diesem Saal dürften künftig sogar geringere Eigenkapitalanforderungen erwarten. Mit etwas Glück entsteht heute hier also noch die erste Basel III-Fangemeinde.4 Das Ziel im Blick behalten: Basel III im ZusammenhangDamit möchte ich Ihre Aufmerksamkeit von den unmittelbaren zu den längerfristigen Auswirkungen der Basel III-Reformen lenken. Denn das Regelwerk hat den anspruchsvollen Auftrag, globale Standards für das Bankensystem festzuschreiben – möglichst über viele Jahre hinweg.Das bekommen Sie natürlich ganz konkret zu spüren; auf unterschiedliche Art und Weise. Denn die Institute werden unterm Strich unterschiedlich be- oder auch entlastet. Und das ist kein unerwünschter Nebeneffekt der Reform, sondern ihre wesentliche Leistung. Bei den Baseler Reformen soll es schließlich darum gehen, Anreize für ein verantwortliches Bankmanagement zu setzen. Und das erfolgt am besten über Risikogewichte. Solche Anreize funktionieren natürlich in beide Richtungen: Sie verteuern bestimmte Aktivitäten und machen andere attraktiver. Insgesamt, so bin ich überzeugt, profitieren alle von der in Zukunft faireren Verteilung der Kapitalanforderungen innerhalb der Branche. Zudem kann die erfolgreiche Umsetzung des Reformpakets dazu beitragen, dass sich die Märkte weiter beruhigen. Das wird sich sicherlich auszahlen – schließlich konnten wir im vergangenen Jahr zunehmend Ängste vor einer Unterkapitalisierung europäischer Banken beobachten, wodurch deren Risikoprämien immer weiter stiegen.Basel II ist nicht dazu gedacht, Ihnen, meine Damen und Herren, und Ihren Instituten Steine in den Weg zu legen. Im Gegenteil: Langfristig, davon bin ich überzeugt, profitiert die Branche von besseren Regeln.Die neuerdings in den USA geführte Debatte um Deregulierung bereitet mir daher Sorge. Sollten die USA Basel III nicht einführen, werden wir in Europa die neuen Regeln sicherlich nicht einseitig einführen – die ganze Welt ist dann die Leidtragende. Diese Lektion aus Basel II haben wir gelernt. Ich habe natürlich Verständnis dafür, dass die vielen regulatorischen Änderungen der letzten Jahre einen großen Aufwand bedeuten, den insbesondere kleinere Institute stark zu spüren bekommen. Und ich bin fest überzeugt davon, dass Basel III nicht in allen Einzelheiten für die Regionalbank von nebenan gelten muss.Daher begrüße ich es, dass in Europa die Debatte um mehr Verhältnismäßigkeit in der Regulierung an Fahrt gewonnen hat. Wir sollten unvoreingenommen prüfen, ob hierzulande das komplette Basel III-Rahmenwerk wirklich auf alle Banken und Sparkassen angewendet werden soll oder ob nicht etwas mehr Leichtigkeit in Form von Ausnahmen für kleinere Institute sinnvoll ist. Damit meine ich in erster Linie Ausnahmen bei den operativen Anforderungen. Bei Kapital- und Liquiditätsanforderungen hingegen kann und darf es auch künftig keine Ausnahmen geben. Doch das ist letztlich eine andere Debatte. Sie darf nicht als Deckmantel benutzt werden, um Basel III auszuhebeln. Denn weil das Finanzsystem von heute keine Grenzen kennt, brauchen wir starke globale Standards in der Regulierung und in der Aufsicht. Sie sind entscheidend für die globale Finanzstabilität. Die Erfahrungen aus der Finanzkrise sollten uns dabei eine Lehre sein.5 FazitMeine Damen und Herren, lassen Sie mich abschließend drei Punkte hervorheben und dabei auch noch den Bogen zu unserem alten Pharao schlagen.Erstens, und das ist vielleicht die wichtigste Botschaft von heute: Wenn wir in der kommenden Zeit in Basel einen Kompromiss erzielen können, der die deutschen Positionen hinreichend aufgreift, dann sind die Auswirkungen für die deutschen Institute verkraftbar. Ich habe ausgeführt, dass wir keinen wesentlichen Anstieg der Eigenkapitalanforderungen in Deutschland wollen. Im Mittel sprechen wir hierzulande von geringen Anstiegen von unter fünf Prozent. Und wir treten von deutscher Seite dafür ein, dass dies auch so bleibt. Für die wenigen Banken, für die wir Anstiege von zum Teil mehr als 20 Prozent errechnet haben, werden die Übergangsregelungen genug Zeit bieten, auf die neuen Anforderungen zu reagieren.Zweitens: Die Ramses-Statue ist nicht nur ein Kunstwerk, sondern auch handwerklich von allerhöchster Qualität; nicht nur deshalb konnte sie drei Jahrtausende überdauern. Solch einen Anspruch müssen wir im übertragenen Sinne auch für das Baseler Reformpaket haben. Es geht nicht nur um einheitliche und konsistente Regeln – unsere Richtschnur ist auch deren Risikosensitivität. Deshalb setzen wir uns in den Verhandlungen dafür ein, dass ein höheres Risiko mit höheren Eigenkapitalanforderungen einhergeht.Drittens: Wie die Bergung der Ramses-Statue erfolgt die Fertigstellung des Baseler Reformpakets in mehreren Etappen. Einige davon sind sehr anfällig und daher auf die Zusammenarbeit aller Beteiligten angewiesen. Alle Seiten müssen vertretbare Kompromisse machen. Während der letzte Teil der Ramses-Statue in den kommenden Tagen mit einem Kranwagen aufwendig geborgen wird, sollten wir nun alle Anstrengungen darauf verwenden, Basel III zu einem guten Abschluss zu bringen: Auch wenn wir hierbei nicht unter Zeitdruck stehen, wissen wir letztlich alle um den Wert globaler Standards und profitieren von einer Einigung. Sowohl Aufsicht als auch die Institute brauchen Klarheit in der Regulierung. Dass eine Einigung aber nicht um jeden Preis erfolgen kann und wird, sondern einen für uns tragbaren Kompromiss darstellen muss, versteht sich von selbst.Ich war und bleibe zuversichtlich, dass wir in Basel ein gutes Verhandlungsergebnis erzielen und ein rundes Gesamtpaket schnüren können, das dann im Bankensektor seine Wirksamkeit entfalten kann. Denn es ist in niemandes Interesse, dass Basel III in 3 000 Jahren in ungenutzten Einzelteilen von Archäologen ausgegraben wird.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 254}