{"AUTHOR": "Axel A.Weber", "TITLE": "Internationale Finanzmarktturbulenzen und der deutsche Bankensektor", "PDF_URL": "https://www.bundesbank.de/resource/blob/688870/38d9bf95524617f54db2b036c3b5593e/mL/2008-09-10-weber-internationale-finanzmarktturbulenzen-und-deutsche-bankensektor-download.pdf", "LOCAL_PDF_FILE": "2008-09-10-weber-internationale-finanzmarktturbulenzen-und-deutsche-bankensektor-download.pdf", "DATE": "10.09.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Internationale Finanzmarktturbulenzen und der deutsche Bankensektor Rede beim 12. Banken-Symposium der  Universität Duisburg-Essen in Oberhausen am Mittwoch, 10. September 2008 Œ Es gilt das gesprochene Wort Œ Seite 1 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ INHALT 1 Einleitung ......................................................................................................2 2 Auswirkungen der Finanzmarktturbulenzen auf den deutschen Bankensektor................................................................................................3 2.1 Risikotragfähigkeit bislang bewiesen..................................................32.2 Ertragsperspektiven der deutschen Banken.......................................63 Der Bankensektor aus geldpolitischer Sicht..................................................83.1 Liquiditätsprobleme an den Geldmärkten...........................................83.2 Nur begrenzte Rückwirkungen auf deutsche Realwirtschaft ............104 Schluss .......................................................................................................111 Einleitung Sehr geehrte Damen und Herren, im vergangenen Jahr im Juni habe ich bei einem Vortrag hier an der Universität Duisburg-Essen das Thema —globale Leistungsbilanzungleichgewichteﬁ in den Mittelpunkt gestellt. Mittlerweile haben sich die globalen Ungleichgewichte ein wenig zurückgebildet und das Thema ist in der aktuellen Diskussion eher in den Hintergrund gerückt, insbesondere wegen der anhaltenden Verwerfungen an den Finanzmärkten, die seit August 2007test größeren Ausmaßes ausgesetzt sind. Mittlerweile dauert die Krise an den globalen Finanzmäpassungsprozesse am US-amerikanischen Immobilienmarkt, dem Auslöserzen, sind noch nicht abgeschlossen. Und es isspannungen letztlich nicht noch weitere Finanzmarktsegmente und -intermediäre infizieren werden. Seite 2 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ Heute Abend möchte ich den Blick auf ein damit verbundenes Themschen Bankensektor. Im Einzelnen geht es mir um folgende Fragesdeutung haben die andauernden Finanzmarktturbulenzen für den Bankensekdere in Deutschland? Wie stellen sich die Auswirkungen auf den Bankensektor aus Sicht der Geldpolitik des Eurosystems dar? 2 Auswirkungen der Finanzmarktturbulenzen auf den deutschen Bankensektor 2.1 Risikotragfähigkeit bislang bewiesen Vielen Finanzmarktkrisen ist ein Charakteristikum gemein: der ihnen vordruck, dass aktuelle Finanzmarktinnovationen den Boden für strukturelle Veränderungen bereitet haben, dass —dieses Mal alles anders istﬁ. Mit anderen Worten: Die Vorzüge der jüngsten Finanzinnovationen werden häufig überschätzt; die Lehren aus der Vergangenheit allzu schnell beiseite geschoben.  Dieses Mal ruhte die Hoffnung der Finanzmarktteilnehmer auf dem Kreditrisikotransfer. Die Verbriefung großer Volumina von Kreditrisiken zu RMBSs, CDOs und anderen strukturierten Produkten sowie der anschließende ternationalen Finanzmärkte gegen viele Risiken immun machen. Nicht, dass Sie mich falsch verstehen: Die mit dem Kreditrisikotransfer verbundene Streuung der Kredle Vorteile bergen Œ insbesondere dann, wenn vestoren landen, die sie am besten tragen können. Die Geschehnisse des letzten Jahres haben jedoch gezeigt, dass dies in vielen Fällen nicht zutraf. Letztendlich führten die unzureichende Transparenz des Kreditrisikotransfers, falsch gesetzte Anreizstrukturen und fehlendes Vertrauen dazu, dass große Unsicherheit darüber Seite 3 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ bestand, wie sich die Risiken im globalen Finanzsystem verteilten und in welcher Höhe sie getragen werden konnten. Es sind insbesondere zwei Punkte, die beim Kreditrisikotransfer ins Auge fallen. Erstens stammte der überwiegende Teil der im Rahmen des —originate-schaffenen RMBS und komplexen CDO-Konstruktionen (ABS CDOs) von US-amerikanischen Banken. Die Risiken dieser Produkte verblieben jedoch nicht in den USA; sie wurden in der Regel von renditesuchemaßen hatten viele dieser Investoren ihren Sitz in Europa. Zweitens hat der Handel mit verbrieften Kreditrisiken entgegen der allgemeinen Erwartung nicht dazu geführt, dass die Kreditrisiken vom globalen Bankenssektoren geflossen sind. Im Gegenteil, ein signifikanter Anteil der verbrieften Kreditrisiken ist im Bankensektor verblieben, auch wenn dies zum Teil erst nach umfassenden Zurücknmen der Risiken in die Bankbilanzen deutlich wurde.  Beide Punkte haben entscheidend dazu beigetragen, die Folgen der US-Subprime-Krise rasch und umfassend in die gesamte industrialisierte Welt zu übertragen. Die Wahrnehmung zu Anfang war jedoch eine andere. Zu Beginn der Turbulenzegust 2007 konzentrierte sich das Misstrauen der internationalen Finanzmärkte maßgeblich auf das deutsche Bankensystem, nicht zuletzt deshalb, weil die Schieflage zweier deutscher Kreditinstitute mit dem Beginn der Krise an den internationalen Finanzmärkfiel. Seite 4 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ Quasi in Form eines Generalverdachts lastete über dem deutschen Bankstellung, dass viele Institute aufgrund schwacher Margen im Heimatmarkt, sei es wegen der deutschen Wachstumsschwäche in den Jahren 2001 bis 2004 oder den umfaturellen Veränderungen im Landesbankensektor in besonderem Maße in dukten mit Subprime-Bezug engagiert sein knahme, dass nicht alle Risikomanagementsysteme der deutschen Banken midernden Eigenschaften des Finanzmarktumfelds Schritt gehalten haben. Von der Wahrnehmung einer deutschen Sonderproblematik ist jedoch wenig geblieber ein Jahr nach Beginn der Finanzmarktkrise haben Finanzintermediärsammenhang mit verbrieften Subprime-Produkten ren bzw. abgeschrieben. Der Anteil der Abschreibungen und Verluste deutscher Banken an dem weltweiten Gesamtbetrag ist angesichts der relativen Stärke der deutschen Kredschaft nicht außergewöhnlich hoch. Insgesamt gesehen ist das deutsche Bankensystem Œ auch im internationalen Vergleich Œ im Sinne der funktionalen Definition von Finanzstabilität bislang stabil geblieben. So blieb die Ertragslage der Sparkassen und Kreditgenossenschaften fungen insgesamt weitgehend unbeeinträchtigt. Deutliche Spuren der Verspannungen sind hingegen in den Erfolgsrechnungen von etwa 20 überwiegend großen deutschen Banken wiederzufinden, die alle im Rahmen von Investments in strukturierte ren. Nach bislang verfügbaren Angaben ist die Eigenkapitalrendite diessunken, von durchschnittlich 20,7 % im sehr gut verlaufenen ersten Halbjahr 2007 auf 3,3 % im ersten Halbjahr dieses Jahres. Ursächlich hierfür sind vor allem Wertberichtigungen auf-Seite 5 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ grund der Entwicklungen an den Finanzmärkten, und wenischäft der betroffenen Institute. Dies spiegelt letztendlich auch land typischen Universalbankensystems wider. So konnten die Belastungendels- und Kapitalmarktgeschäft teilweise durch die stabilen Erträge aus dem klassischen Bankgeschäft mit Geschäfts- und Privatkunden ausgeglichen werden.  Trotz des kräftigen Ertragsrückgangs sind die von den Turbulenzen besonders betroffenen deutschen Banken im Durchschnitt noch recht gut kapitalisiert. Dass die Eigenkapitalquoten in einzelnen Fällen nicht stärker gelitten haben, ist natürlich auchken, dass staatliche Instanzen in ihrer Eigentümerfunktion bei diesen (wenigen) betroffenen Banken Verluste übernommen und Risiken abgeschirmt haben, um mögliche Ansteckugefahren für die systemische Stabilität zu verringern. Damit hat die deutsche Kreditwirtschaft die Belastungen aus der Krise bislang noch relativ gut verkraftet. Inwieweit die bisherige Stabilität und Risikotragfähigkeit des deutschen Bakensektors fortgeschrieben werden kann, dürfte wesentlich abhängenschaftlichen Entwicklung in Deutschland, der Fortdauer der Finanzmarktkrise sowie den Reaktionen der Kreditwirtschaft auf die momentanen Herausforderungen. 2.2 Ertragsperspektiven der deutschen Banken Vorauszuschicken ist in jedem Fall, dass die Risikotragfähigkeit der international tätigen Banken durch die andauernden Spannungen an den globalen Finanzmärkten stark gelitten hat. Naturgemäß macht dies den gesamten Sektor anfälliger für ein Weiterschwelen bzw. erneutes Aufflammen der Finanzmarktturbulenzen.  Seite 6 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ Die mittelfristigen Stabilitätsperspektiven für die deutsche Kreditwirtschaft halte ich aber trotz der Eintrübung im letzten Jahr für nicht schlecht.derstandsfähigkeit und der robuste mittelfristige sche Volkswirtschaft. Zwar muss die deutsche Wirtschaft in den kommenden Monaten eine konjunkturelle Durststrecke überwinden. Aufgrund der globalen Schocks auf den Finanz- und vor allem Energiemärkten wird die wirtschaftliche Entwicklung talen gedämpft verlaufen. Dennoch gibt es keinen Grund, die mittelfristigen Aussichten Deutschlands in allzu düsteren Farben zu zeichnen oder gar das Gespenzession an die Wand malen. Meine relative Zuversicht rührt vor allem daher, dass einige positive strukturelle Faktoren dazu beigetragen haben, die Widerstandsfähigkeit der deutschen Wirtschaft zu stärken. Der deutsche Immobilienmarkt zeigt keine Anzeichen einer Blasenbildung. Die deutschenternehmen haben in den letzten zehn Jahren ihre Bilanzstrukturen deutlich verbessert und verfügen darüber hinaus über hohe eigene Finanzierungsmittel. Esung sind die privaten Haushalte in Deutschland, deren Verschuldungsquote in den letzten Jahren erheblich gesunken ist. Aber es gibt noch weitere Faktoren, die die Ertragspersscheidend beeinflussen Œ und bei ihnen fällt das Abwägen schwerer. Da ist zum einen die Frage nach der Zukunft des Investmentbanking. Hier bleibt abzuwarten, ob der derzeitige Rückgang der Geschäftstätigkeit in Bereichen wie M&A oder strukturierten Finanzprodukten nur ein temporäres oder aber ein dauerhaftes Phänomen ist und welchen Einfluss dies auf die Ertragskraft der im Investmentgeschäft tätigen deutschen Banken hat. Seite 7 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ Zum anderen wird in Deutschland schon seit einigen Jahren eine ausführliche Debatte über die Schwachstellen der hiesigen Kreditwirtschaft geführt. Dazu zählen bekanntermaßen der beharrliche Rückgang des Zinsüberschusses bei den Sparkassen und Kreditgenossschaften, die strukturelle Ertragsschwäche im Kerngeschäft der Hypothekenbanken und die Debatte um nicht-nachhaltige Geschäftsmodelle, insbesondere unter den Landesbanken. Derzeit sind die Erwartungen an eine schnelle und durchgreifende Behebung der genannten Schwachstellen eher gedämpft. Dennoch wird sich die deutsche Kreditwirtschaft im Laufe der Zeit weiter wandeln. Und dass dieser Wandel vor den hiesigen etablierten Instituten (—Platzhirschenﬁ) nicht halt macht, hat die jüngste Fusion zwzeigt. 3 Der Bankensektor aus geldpolitischer Sicht Das Interesse eines Zentralbankers für die Stabilität des Bankensystems kommt nicht von ungefähr. Die Übertragung geldpolitischer Maßnahmen auf das gesamtwirtschaftliche Wachstum und die Teuerung erfolgt zu einem wesentlichen Teil über die Kreditwirtschaft. Ich möchte dies anhand von zwei Beispielen illustrieren, und zwar an der Rolle des Inbankengeldmarkts und der Kreditvergabe der Banken. 3.1 Liquiditätsprobleme an den Geldmärkten Vor Auftreten der Finanzmarktkrise wurde ein funktionierender Geldmarkt Œ nicht zuletzt als erstes Glied in der Übertragungskette geldpolitischer Maßnahmen auf die übrigen Bereiche des Wirtschaftsgeschehens Œ weitgehend für selbstverständlich gehalten. Die hartnäckigen Seite 8 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ Liquiditätsverspannungen an den internationalen Interbankenmärkten sind insofern eine neue Erfahrung. Sie haben uns vor Augen geführt, wie eng der Zusammenhang von Markt- und Finanzierungsliquidität ist und wie entscheidend Œ aber auch wie fragil Œ gegenseitiges Vertrauen in das Funktionieren der Finanzmärkte ist. Die Risikoaufschläge, die Banken für die unbesicherte Mittelvergabe einfordern, sind bis heute weit von ihren früheren Niveaus entfernt. So liegt der 3-Monats-Euribor-Eurepo-Spread mit ca. 60 Basispunkten weit über den etwa sieben Basispunkten, die vor Beginn der Finanzmarktkrise marktüblich waren. Das erhöhte Niveau belegt, dass Adressenausfall- und Liquiditätsrisiken vom Markt immer noch als erheblich eingeschätzt werden. Das Eurosystem hat die ihm zur Verfügung stehenden Maßnahmen entschieden ergriffen, um mit den Verspannungen am Geldmarkt rasch und flexibel umzugehen und ihre Folgen abzumildern. Es war nicht zuletzt die breite Ausrichtung unseres Instrumentariums, die uns eine schnelle und erfolgreiche Reaktion erlaubt hat. Daher haben wir im EZB-Rat im Rahmen der gerade angestandenen zweifung des Risikokontrollrahmens für notenbankfähige Sicherheiten noch einmal bekräftigt, dass wir mit unserem im internationalen Vergleich recht weit gefassten Sicherheitenrahmen sehr zufrieden sind. Allerdings gibt es verschiedene Gründe, die eine Œ wenn aucringfügige Œ Anpassung des Sicherheitenrahmens erforderlich machen. Dazu zählen insbsondere eine geänderte Einschätzung der Markt- und Liquiditätsrisiken der zugelassenen Sicherheiten sowie die Schwierigkeit, manche der zugelassenen Sicherheiten zu adäquaten Marktpreisen zu bewerten. In unserer EZB-halb einige wenige technische Modifikationen des Sicherheitenrahmens beschlossen. Diese Modifikationen werden im Februar 2009 in Kraft treten und erscheinen augrund der noch andauernden Finanzmarktverwerfungen gerechtfertigt. Seite 9 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ 3.2 Nur begrenzte Rückwirkungen auf deutsche Realwirtschaft Eine andere geldpolitisch relevante Frage ist, inwieweit sich die turbulenten Entwicklungen an den Finanzmärkten auf die Realwirtschaft übertragen. Hierbei spielt eine wesentliche Rolle, ob und wie stark die Banken die Kreditvergabe an die privaten Hausnehmen drosseln. Um es gleich vorwegzunehmen: Bislang ist in Deutschland keine Verlangsamung in der Kreditvergabe festzustellen. Im Gegenteil, anders als im Euro-Raum-Durchschnitt weisen die Buchkredite an den Privatsektor weiterhin ein robustes Wachstum aus, und zwar in allen drei Säulen des deutschen Bankensystems. Dies mag darauf zurückzuführen sein, dass der Anteil der Wohnungsbaukredite an der gesamten Kreditvergabe in Deutscgleich zum Euro-Raum relativ gering ist und gensatz zu dem anderer EWU-Mitgliedsstaaten noch nicht seinen Höhepunkt erreicht hat. Die weitere Entwicklung am Kreditmarkt wird also wesentlich von dem Zusammenspiel aus konjunktureller Entwicklung und Risikotragfähigkeit der Banken abhängen. Die deutschen Ergebnisse des Bank Lending Survey belegen, dass die derzeitige expansive Entwicklung der Kredite auch vom Kreditangebotsverhalten der gesamt deuten die Umfrageergebnisse darauf hin, dass sich dinanzmärkten in erster Linie auf die Kreditvergabekonditionen im Firmenkundengeschäft Œ und dort insbesondere im Geschäft mit großen Unternehmen Œ, aber wenidenbereich niedergeschlagen haben. Dabei blieben die Kreditvergabebedingungen immenkundengeschäft bei den befragten deutschen Instituten im 2. Quartal dieses Jahres Seite 10 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "4 Sendesperrfrist: 10. September 2008, 18:45 Uhr MESZ nach den Verschärfungen der Vorquartale nahezu unverändert. Die Bedingungen sind damit merklich weniger restriktiv als in den anderen Euro-Ländern. Insgesamt gesehen erscheint in Deutschland das Risiko einschneidender Beschränkungen in der Kreditverfügbarkeit oder gar einer ausgewachsenen Kreditklemme aus heutiger Sicht begrenzt. Schluss Meine Damen und Herren, bevor wir uns nun dem geselligen Teil des Abends zuwenden, möchte ich meine Ausführungen in drei Sätzen zusammenfassen. Alles in allem bleibt die Aussicht für die deutsche Kreditwirtschaft befriedigend. Das Gleische Konjunktur. Wir im Eurosystem sind weiterhin bestrebt, mit unsrungsoperationen das Funktionieren des Euro-Geldmarkts zu normalisieren; dabei wollen wir die Entwicklung an anderen Märkten nicht beinträchtigen.  Für Fragen Ihrerseits stehe ich nun gern zur Verfügung. * * * Seite 11 von 11 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten."], "SECTION": "reden", "RECORD_ID": 764}