{"AUTHOR": "JensWeidmann", "TITLE": "Ein Notenbank-Blick auf den Euro-Raum\nKeynote speech beim 2. Finance Forum Liechtenstein", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.03.2016", "TEXT": "Ein Notenbank-Blick auf den Euro-Raum\n\nKeynote speech beim 2. Finance Forum Liechtenstein\n\n\n\n23.03.2016\n\n|\nVaduz\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Geldpolitik im Euro-Raum3 Ordnungsrahmen der Währungsunion4 Finanzmarktregulierung5 Schluss1 EinleitungSehr geehrter Herr Regierungschef Hasler,Durchlaucht,meine sehr geehrten Damen und Herren,ich danke Ihnen sehr herzlich für die Einladung ins Fürstentum Liechtenstein und freue mich heute hier bei Ihnen zu sein.Ein Redakteur der Süddeutschen Zeitung schrieb einmal mit leicht ironischem Unterton: \"Wer die Freude hat, einen Teil seiner Lebenszeit auf Bankenkongressen zu verbringen, wird häufig mit Wörtern konfrontiert, die auf '‑ierung' enden.\" Als einschlägige Beispiele dafür nannte der Journalist die Begriffe \"Regulierung\", \"Kapitalisierung\" und \"Digitalisierung\".Sie können davon ausgehen, dass Sie auf der heutigen Veranstaltung ebenfalls mit etlichen Wörtern konfrontiert werden, die auf \"-ierung\" enden, zumal zwei der drei genannten Begriffe schon in der Einladung zu lesen waren. Gut möglich, dass Sie auch von Refinanzierung und Implementierung, von Positionierung und Fokussierung, von Standardisierung und Stabilisierung oder vielleicht sogar von der Optimierung der Bilanzierung hören werden.Der Sprachkritiker Bastian Sick beklagte schon vor einigen Jahren in seinem Buch \"Der Dativ ist dem Genitiv sein Tod\" die \"Übermacht der -ierungen\" und - zugegeben - literarisch wertvoll ist dieser Nominalstil ja wirklich nicht - aber darauf kommt es bei einer finanzwirtschaftlichen Tagung wohl auch nicht an. Lassen Sie mich deshalb auf die Inhalte und nicht auf die sprachliche Verpackung fokussieren.In meinem Vortrag heute möchte ich auf die Situation im Euro-Raum blicken.Liechtenstein grenzt ja nicht nur geografisch an den Euro-Raum. Es gibt auch enge wirtschaftliche und rechtliche Verknüpfungen mit der EU, zumal das Fürstentum dem Europäischen Wirtschaftsraum angehört und damit Teil des Binnenmarkts ist. Davon profitieren nicht zuletzt die liechtensteinischen Banken. Und die starke Aufwertung des Schweizer Franken gegenüber dem Euro im letzten Jahr hat neben der Schweizer Industrie auch die liechtensteinischen Exportunternehmen belastet.Die geldpolitischen Entscheidungen des EZB-Rats sind für den Franken-Raum daher von ebenso großer Relevanz wie die Finanzmarktregulierung und die institutionelle Stabilität der Europäischen Währungsunion.Bevor ich im Einzelnen auf diese Themen eingehe, möchte ich drei Kernthesen dazu formulieren:Die europäische Geldpolitik hat sich weit in unbekanntes Terrain vorgewagt und das Risiko einer Vereinnahmung durch die Fiskalpolitik steigt. In der derzeit zugegebenermaßen schwierigen geldpolitischen Abwägung dürfen die Risiken nicht unterschätzt und die Fähigkeiten der Geldpolitik nicht überschätzt werden.Um die Währungsunion langfristig zu stabilisieren ist eine Reform ihres institutionellen Ordnungsrahmens nötig. Dabei muss die Balance von Handeln und Haften wiederhergestellt werden.In der Finanzmarktregulierung wurden bedeutsame Fortschritte erzielt, so dass unser Bankensystem heute robuster ist als vor der Finanzkrise. Vollständig abgearbeitet ist die Regulierungsagenda aber noch nicht, weder für die Banken noch die Schattenbanken.2 Geldpolitik im Euro-RaumLassen Sie mich mit der Geldpolitik beginnen.Wie Sie wissen, hat der Rat der Europäischen Zentralbank (EZB) in seiner Sitzung vor knapp zwei Wochen eine weitere Lockerung des geldpolitischen Kurses beschlossen.Am meisten öffentliche Aufmerksamkeit fand dabei die abermalige Senkung der Leitzinsen. Der Hauptrefinanzierungssatz liegt jetzt bei null Prozent, der Zinssatz für Einlagen beim Eurosystem wurde erneut, auf jetzt -0,40 % gesenkt. Der EZB-Rat hat aber darüber hinaus ein recht umfangreiches Maßnahmenbündel beschlossen:So bietet das Eurosystem von Juni an weitere gezielte langfristige Refinanzierungsgeschäfte an, mit denen sich Banken Liquidität für eine Laufzeit von vier Jahren zu äußerst günstigen Konditionen leihen können - standardmäßig zum Hauptrefinanzierungssatz von null über die gesamte Laufzeit. Banken, die zusätzliche Kredite vergeben - ausgenommen Wohnungsbaukredite -, erhalten sogar noch etwas zurück: im günstigsten Fall die Differenz zwischen dem Hauptrefinanzierungs- und dem Einlagesatz, der bei Zuteilung galt.Des Weiteren wurde auch das Volumen der monatlichen Anleihekäufe von 60 Mrd. Euro auf 80 Mrd. Euro aufgestockt. Innerhalb dieses Gesamtvolumens sollen zukünftig auch Anleihen nichtfinanzieller Unternehmen gekauft werden, die im Euro-Raum emittiert werden. Gleichzeitig hat der EZB-Rat erklärt, die Notenbankzinsen über einen längeren Zeitraum nicht erhöhen zu wollen. Nämlich selbst dann nicht, wenn das Anleihekaufprogramm schon beendet worden ist.Der EZB-Rat reagierte mit dem Maßnahmenpaket auf die sehr gedämpften Preisaussichten im Euro-Raum. Es ist davon auszugehen, dass die Inflationsrate sich über den Prognosezeitraum nur sehr allmählich der Preisstabilitätsnorm annähert, Ende 2018 wird die Preissteigerungsrate bei 1,6 % liegen.Außerdem zeigen die Projektionen des EZB-Stabs, dass die graduelle Wirtschaftserholung im Währungsraum zwar anhalten, aber wohl etwas schwächer ausfallen wird, als noch im Dezember gedacht. Das gedämpfte Wachstum der Weltwirtschaft strahlt auch auf den Euro-Raum aus.Nun muss eine Eintrübung der Preisaussichten nicht zwangsläufig in eine geldpolitische Reaktion münden. Das gilt gerade dann, wenn die Preisentwicklung vor allem durch einen starken Rückgang der Ölpreise verursacht ist.Wie maßgeblich der Einfluss der stark schwankenden Energiepreise auf die Prognose ist, zeigt sich auch daran, dass die Projektion der Inflationsrate auf Basis des gegenwärtigen Ölpreises, der um rund 20 % über dem in der Projektion verwendeten Preis liegt, für sich genommen im Jahr 2016 um 0,2 Prozentpunkte höher wäre.Aber auch die Kernrate, also die Inflationsrate ohne schwankungsanfällige Komponenten, wie Energie- oder Nahrungsmittelpreise, ist zuletzt unerwartet gesunken. Trotz eines erwarteten leichten Anstiegs über den Prognosezeitraum wird die Rate, die als Näherungsgröße für den binnenwirtschaftlichen Preisdruck verwendet wird, auch im Jahr 2018 noch unter der Definition von Preisstabilität liegen.Allerdings ist es meines Erachtens noch zu früh, um mit Sicherheit festzustellen, ob dieser Rückgang der Kernrate vorübergehender oder dauerhafter Natur ist. Die Unsicherheit in Bezug auf die Inflationsprojektionen ist nicht nur deshalb derzeit sehr ausgeprägt.Ein besonderer geldpolitischer Handlungsdruck kann auch dann bestehen, wenn eine über längere Zeit anhaltende sehr niedrige Inflation dazu führt, dass die längerfristigen Inflationserwartungen deutlich sinken. Denn das könnte dazu beitragen, dass dann auch die zukünftigen Inflationsraten zu niedrig ausfallen werden. Mit einem Wert von 1,4 % waren die marktbasierten längerfristigen Inflationserwartungen zuletzt tatsächlich deutlich unter unserer Preisstabilitätsnorm.Einen Beleg für ihre Entankerung und damit für das Risiko einer sich verfestigenden zu niedrigen Inflationsrate liefert dieser Befund allerdings nicht. Denn diese Werte können auch Folge von Liquiditätseffekten der Staatsanleihekaufprogramme und von negativen Inflationsrisikoprämien sein. Darauf deutet zumindest ein Vergleich mit den umfragebasierten Inflationserwartungen hin, die zuletzt nur wenig oder überhaupt nicht gesunken sind und deutlich dichter bei der Definition von Preisstabilität liegen. Allerdings steigt natürlich das Risiko für eine Entankerung mit der Zeitdauer, mit der die Wirtschaftssubjekte eine Inflationsrate beobachten, die sie als nachhaltig unter der Definition von Preisstabilität wahrnehmen.Das veränderte Prognosebild war also geldpolitisch durchaus herausfordernd und hat Handlungsbedarf angezeigt. In dieser Frage bestand Einigkeit im EZB-Rat. Allerdings gingen mir die Beschlüsse in ihrer Gesamtschau zu weit und das umfassende Maßnahmenbündel hat mich nicht überzeugt.Im Hinblick auf den Kauf von Staatsanleihen in der Währungsunion sind meine Bedenken ja bekannt. Und auch die jüngste Eintrübung der Preis- und Wachstumsaussichten überzeugt mich nicht von der vermeintlichen Notwendigkeit, dieses Instrument nutzen zu müssen, das ich für ein reines Notfallinstrument halte. Denn schließlich führt es zu einer gefährlichen Vermengung von Geld- und Fiskalpolitik. Das Risiko einer deflationären Abwärtsspirale halte ich auch nach den letzten Prognoserevisionen für sehr gering.Allerdings ist es eine Tatsache, dass der EZB-Rat eine Inflationsrate von unter, aber nahe 2 % in der mittleren Frist anstrebt, um dem Mandat der Preisstabilität gerecht zu werden.Ein Argument dafür, dass die Notenbanken der großen Währungsräume meist eine Inflationsrate von knapp 2 % anstreben, besteht darin, dass leicht positive Preissteigerungsraten einen gewissen Sicherheitsabstand zur Zinsuntergrenze bieten. Diese liegt zwar - wie wir mittlerweile wissen - nicht exakt bei null, aber auch nicht deutlich darunter. Der Spielraum der Notenbank, mit konventionellen Instrumenten stimulierend auf die Wirtschaft einzuwirken, kann bei einem zu niedrigen Inflationsziel schnell erschöpft sein.Zu hoch sollte das Ziel freilich auch nicht sein, denn Inflation verursacht bekanntlich Kosten. Und das gilt nicht erst bei zweistelligen Inflationsraten. Das ist ja auch der Grund dafür, dass weltweit mittlerweile sehr viele Notenbanken das Mandat haben, für Preisstabilität zu sorgen.Man kann es vielleicht mit einem Schiff vergleichen: Das Schiff sollte stets ausreichend Wasser unter dem Kiel haben, um nicht auf Grund zu laufen. Es sollte aber auch nicht zu viel Wasser sein, um ankern zu können.Wichtig ist es zu betonen, dass wir ein mittelfristiges Ziel haben. Mittelfristig heißt nicht \"irgendwann in ferner Zukunft\", es heißt aber auch nicht \"so schnell wie irgend möglich und zu jedem Preis\". Der Begriff \"mittelfristig\" enthält damit ganz bewusst eine gewisse Unschärfe bezüglich des exakten Zeithorizonts. Die Geldpolitik gewinnt damit die Flexibilität, um auf die unterschiedlichen gesamtwirtschaftlichen Schocks jeweils angemessen reagieren zu können. Die Erwartung, die Geldpolitik könne stets und immer eine Inflationsrate von knapp 2 % gewährleisten, würde sie sicher überfordern. Denn gleichzeitig mit dem berechtigten Wunsch, die Inflationsrate wieder Richtung 2 %-Marke zu schleusen, muss die Geldpolitik im Auge behalten, dass mit der anhaltenden Niedrigzinspolitik und den unkonventionellen Maßnahmen auch Risiken einhergehen. Und sei es \"nur\", dass sich der EZB-Rat mit immer abwegigeren Forderungen auseinandersetzen muss, Stichwort \"Helikoptergeld\".Meine Damen und Herren,Ihnen viel über die Risiken und Nebenwirkungen der Geldpolitik zu erzählen, hieße vermutlich Eulen nach Athen tragen. Sie wissen alle, dass von einer ultra-lockeren Geldpolitik auf Dauer Risiken für die Stabilität des Finanzsystems ausgehen können:Zum einen, weil das Risiko von Blasen an den Finanzmärkten wächst. Deswegen haben mittlerweile auch einige Mitgliedstaaten der Währungsunion sogenannte makroprudenzielle Maßnahmen ergriffen, um zum Beispiel Übertreibungen am Immobilienmarkt vorzubeugen.Natürlich ist, wenn solche Finanzstabilitätsrisiken drohen, vor allem die makroprudenzielle Politik gefordert. Und eine stabilitätsorientierte Notenbank sollte nicht zwischen den Zielen Geldwertstabilität und Finanzstabilität abwägen; das führt schnell in die geldpolitische Beliebigkeit. Eine auf längerfristige Preisstabilität angelegte Geldpolitik kann diese Risiken aber nicht völlig ausblenden. Denn am Ende bedrohen Finanzstabilitätsrisiken regelmäßig auch die Preisstabilität - das hat die Finanzkrise eindrucksvoll gezeigt.Zum anderen, weil die Profitabilität des Bankensektors leiden kann, und das umso stärker, je länger die Phase niedriger Zinsen anhält und je flacher die Zinsstrukturkurve ist. Natürlich geht es uns Notenbankern nicht um die Gewinne der Banken an sich, sondern ihre Fähigkeit, geldpolitische Impulse zu übertragen. Und diese Fähigkeit ist nicht unabhängig von der Eigenkapitalausstattung, denn die bestimmt maßgeblich darüber, wie gut Banken Schocks abfedern können.Umso wichtiger ist es deshalb, dass die Banken sich so ausrichten, dass sie nachhaltig profitabel sind. Dazu müssen sie ihre Geschäftsmodelle überprüfen, ihre Bilanzen solide aufstellen und den sich bietenden Raum für Konsolidierungen nutzen, um Kosten zu sparen. Andernfalls könnte es ihnen in einem anhaltenden Niedrigzinsumfeld schwer fallen, Gewinne zu thesaurieren, um damit das Eigenkapital weiter zu stärken.3 Ordnungsrahmen der WährungsunionZu den Risiken der ultra-lockeren Geldpolitik gehört auch die Gefahr, dass die niedrigen Zinsen und die umfangreichen Staatsanleihekäufe den Konsolidierungs- und Reformdruck in den Mitgliedstaaten reduzieren.Aber nicht nur das: Mit den Käufen werden die Geldpolitik und die Fiskalpolitik immer weiter verwoben. Für einen bedeutenden Teil der Staatsschuld sind die Finanzierungskosten des Staates von den Kapitalmarktbedingungen entkoppelt. Da die Käufe letztlich die Überschussliquidität der Banken erhöhen, finanzieren sich die Staaten für diesen Anteil unterm Strich zum - derzeit negativen - Einlagesatz.Eine Differenzierung der Zinsen nach der Solidität der Staatsfinanzen, wie sie bei einer Kapitalmarktfinanzierung im Grundsatz angelegt ist, findet für die von den Notenbanken gekauften Anleihen überhaupt nicht mehr statt. Indirekt davon betroffen sind aber auch die Anleihen außerhalb der Notenbankbilanz. Die Marktdisziplinierung, die neben den Budgetregeln nachhaltiges Haushalten sichern sollte, wird also insgesamt geschwächt.Nicht überraschend hat der Konsolidierungseifer der Euro-Länder zuletzt nachgelassen. Rechnet man die konjunkturbedingten Verbesserungen aus den um Zinsausgaben bereinigten Haushaltsdefiziten der Euro-Länder heraus, dann bewegen sich die entsprechenden Primärüberschüsse seit zwei oder drei Jahren nur noch seitwärts oder sinken sogar wieder.Die Chance für eine besonders zügige Verringerung der Haushaltsdefizite, die durch die niedrigen Zinsen entstanden ist, wurde also nicht genutzt. Und so könnte sich ein Fehler wiederholen, der zu Beginn der Währungsunion in vielen Mitgliedsländern schon einmal gemacht wurde.Ein Kommentar in der italienischen Zeitung Corriere della Sera brachte es kürzlich auf den Punkt:\"Italien hat zu Beginn des neuen Jahrtausends die große Chance verpasst, die sich mit der Verringerung der Renditeabstände, des berüchtigten Spread, auftat. Der Vorteil, der sich aus dem Beitritt zur Gemeinschaftswährung ergab, führte vielmehr zu einer Ausweitung der Staatsausgaben, die im Hinblick auf Investitionen und Arbeit eine äußerst niedrige Produktivität zeigten. Es ist nicht wünschenswert, dass auch diese Gelegenheit ungenutzt bleibt, denn das würden wir sehr bereuen.\"Was hier auf Italien gemünzt ist, gilt freilich auch für andere Länder.Dabei wurden als Reaktion auf die Finanz- und Schuldenkrise eigentlich strengere Fiskalregeln für die Mitgliedstaaten der Währungsunion vereinbart. Deren Bindungskraft erweist sich aber als nicht so stark wie versprochen.Das liegt nicht zuletzt daran, dass die Europäische Kommission in ihrer Doppelrolle als Hüterin der Verträge und politische Institution immer wieder Kompromisse zulasten der Haushaltsdisziplin eingeht. Dabei waren strengere Fiskalregeln eigentlich dafür gedacht, für langfristig solidere öffentliche Finanzen zu sorgen. Das war die Grundlage dafür, dass im Gegenzug der dauerhafte Euro-Rettungsschirm ESM geschaffen wurde.Im Rahmen der Krisenbewältigung im Euro-Raum wurden dann aber nicht nur Risiken über den Euro-Rettungsschirm vergemeinschaftet, sondern auch über die Bilanz des Eurosystems. Diese Maßnahmen haben die Währungsunion in der Krise sicher stabilisiert. Allerdings haben sie das Verhältnis von Handeln und Haften aus dem Gleichgewicht gebracht. Mit dem Mehr an gemeinsamer Haftung ist nämlich kein Mehr an gemeinschaftlichem Handeln einhergegangen. Das ist ein bisschen so, wie wenn sie mit ihren Nachbarn ein gemeinsames Konto eröffnen, aber keinen Einfluss auf deren Ausgabeverhalten haben. Das kann gutgehen, muss aber nicht.Wenn die Währungsunion dauerhaft stabilisiert werden soll, muss dieses Gleichgewicht wiederhergestellt werden. Im Euro-Raum gilt bisher das Prinzip der nationalen Eigenverantwortung. Der Maastricht-Vertrag hat eine gegenseitige Haftung der Mitgliedstaaten mit der sog. \"No-Bailout\"-Regel sogar explizit ausgeschlossen.Das heißt freilich nicht, dass jedes Land so viele Schulden machen kann, wie es will. Im Gegenteil: Solide Staatsfinanzen sind eine wichtige Voraussetzung für eine auf Preisstabilität ausgerichtete Geldpolitik und für einen langfristig stabilen Euro-Raum. Zum Schutz der Gemeinschaftswährung wurden deshalb weitere Regeln vereinbart: zum einen die Verschuldungsregeln, die im Stabilitäts- und Wachstumspakt präzisiert wurden, und zum anderen das Verbot der monetären Staatsfinanzierung, also das Verbot der Finanzierung von Staatsdefiziten mit der Notenpresse.Viele Vorschläge für eine institutionelle Reform zielen indes auf noch mehr Risikoteilung ab, bleiben jedoch gleichzeitig vage, wenn es darum geht, Souveränitätsrechte an die europäische Ebene abzugeben. Das ist wenig verwunderlich. Schließlich ist die Bereitschaft zum Souveränitätsverzicht in den Mitgliedstaaten eher gering.Solange die Mitgliedstaaten darauf beharren, auf nationaler Ebene Entscheidungen zu treffen, würde eine Ausweitung der Risikoteilung im entsprechenden Politikfeld die Stabilitätsgrundlagen des Euro-Raums untergraben.Das möchte ich an einem konkreten Beispiel verdeutlichen: Solange die Mitgliedstaaten erheblichen Einfluss auf die Qualität der Bankbilanzen haben, zum Beispiel durch ein nationales Insolvenzrecht, käme eine europäische Einlagensicherung nicht nur zu früh, sie würde auch Anreize setzen, Risiken ins Bankensystem zu verlagern, die dann von allen geschultert werden müssten.Im Übrigen ließe sich eine europäische Einlagensicherung erst dann rechtfertigen, wenn Banken unabhängiger von der Solvenz ihres Heimatstaates wären. Da die Banken gegenwärtig aber in großem Umfang Staatsanleihen ihres eigenen Landes in ihren Büchern halten, käme eine europäische Einlagensicherung einer Vergemeinschaftung von Staatsschulden gleich.Ohne die Bereitschaft zum umfassenden Souveränitätsverzicht gibt es nur einen Weg, um die Euro-Konstruktion wetterfest zu machen: Wir müssen die nationale Eigenverantwortung wieder stärken, indem wir den im Maastricht-Vertrag festgelegten gegenseitigen Haftungsausschluss glaubwürdiger machen. Diese sogenannte \"No Bailout\"-Regel kann ihre disziplinierende Wirkung schließlich nur dann entfalten, wenn die Finanzmarktteilnehmer auch an ihre Gültigkeit glauben.Um die \"No Bailout\"-Regel glaubwürdig zu machen, müsste eine Restrukturierung von Staatsschulden möglich sein, ohne die Finanzstabilität zu gefährden. Bisher würde die Insolvenz eines Mitgliedstaats der Währungsunion wegen der engen Verflechtungen von Staaten und Banken das Finanzsystem des gesamten Euro-Raums gefährden. Aus Angst vor Ansteckungseffekten waren die Mitgliedstaaten deshalb zu Fiskalhilfen für Griechenland und die anderen Krisenländer des Euro-Raums bereit.Vom Euro-Rettungsschirm ESM profitieren aber nicht nur die Staaten, denen geholfen wird, sondern auch die privaten Gläubiger. Denn sie erhalten dank der ESM-Kredite in voller Höhe zurück, was sie dem Krisenland geliehen hatten, und wofür sie meist einen üppigen Risikoaufschlag kassiert haben. Lediglich in Griechenland hat es einen freiwilligen Schuldenschnitt privater Gläubiger gegeben, aber auch erst 2012, also zwei Jahre nach den ersten Fiskalhilfen.Mit dem Haftungsprinzip von Walter Eucken (\"Wer den Nutzen hat, muss auch den Schaden tragen\") ist diese Praxis nicht zu vereinbaren.Die Bundesbank hat vor diesem Hintergrund schon vor Jahren einen vergleichsweise einfachen Vorschlag gemacht, wie verhindert werden kann, dass private Investoren zu Lasten der Steuerzahler aus ihrer Haftung entlassen werden. Demnach müssten die Anleihebedingungen so geändert werden, dass sich die Laufzeit automatisch um zum Beispiel drei Jahre verlängert, wenn ein Land Hilfskredite beim ESM beantragt.In diesem Zeitraum wäre festzustellen, ob das Land nur vorübergehend illiquide war oder tatsächlich insolvent ist. Ist Letzteres der Fall, können die privaten Gläubiger an einer dann notwendigen Umschuldung beteiligt werden. Damit würden die Risiken für den Steuerzahler verringert werden, da das notwendige Volumen der Hilfskredite von vornherein geringer wäre.Gläubigerhaftung setzt natürlich voraus, dass die Gläubiger entstehende Verluste auch tragen können. Dies zu gewährleisten ist nicht zuletzt Aufgabe der Finanzmarktregulierung, und damit bin ich bei meinem dritten und letzten Thema angelangt.4 FinanzmarktregulierungMit der geringen Bindungswirkung der Fiskalregeln und der mangelnden Glaubwürdigkeit der \"No Bailout\"-Regel habe ich bereits zwei Schwächen des bestehenden Ordnungsrahmens angesprochen. Als weitere Schwäche, ja geradezu als Achillesferse der Währungsunion erwies sich in der Krise das Bankensystem.Noch heute leiden viele Banken unter Altlasten in ihren Bilanzen. Hohe Bestände an notleidenden Krediten belasten insbesondere eigenkapital- und ertragsschwache Institute im Euro-Raum. So schreitet die Bereinigung der Bankbilanzen zwar voran, ist aber auf absehbare Zeit noch nicht abgeschlossen.Vor diesem Hintergrund ist es übrigens wenig erstaunlich, dass die Kreditvergabe der Banken im Euro-Raum trotz der äußerst expansiven Geldpolitik nach wie vor schwächelt.Auch dieser Zusammenhang belegt, dass die expansive Geldpolitik auf das Handeln anderer Akteure und auch der Politik angewiesen ist, um ihre Wirkung voll zu entfalten. Das erklärt zum Beispiel, warum Japan mindestens ein \"verlorenes Jahrzehnt\" beklagen musste, während die Vereinigten Staaten die Finanzkrise sehr schnell überwanden.In den siebeneinhalb Jahren nach dem Lehman-Kollaps wurden allerdings signifikante Fortschritte hin zu einem weniger fragilen Bankensystem erzielt. Fehlanreize wurden reduziert und die Risikotragfähigkeit der Institute gestärkt. Wichtige Regulierungsvorhaben wurden umgesetzt oder befinden sich im Stadium der Finalisierung. So zum Beispiel Basel III, das schon jetzt für mehr und höherwertiges Eigenkapital in den Bankbilanzen sorgt.In Deutschland lag die durchschnittliche Kernkapitalquote Anfang 2008 noch bei 9,1 %. Mitte 2015 lag sie bei 15,6 % und die Qualität der Eigenmittel hat sich gleichzeitig spürbar verbessert.Die Überarbeitung des Baseler Regelwerks sollte noch in diesem Jahr abgeschlossen werden. Eine weitere signifikante Verschärfung der Eigenkapitalanforderungen im Sinne eines Basel IV steht dabei nicht auf der Tagesordnung. Das halte ich für eine wichtige Botschaft, um nicht durch unnötige regulatorische Unsicherheit das Bankensystem zusätzlich zu belasten.Die global systemrelevanten Banken, die gemeinhin als \"too big to fail\" gelten, müssen zukünftig Verlustabsortionsfähigkeit nachweisen - Stichwort TLAC. Aber auch von den anderen Banken in der EU werden in Zukunft Kapitalinstrumente verlangt, die sich im Abwicklungsfall in haftendes Eigenkapital wandeln lassen.Bail-in vor Bail-out lautet die Devise, die in Zukunft gelten soll. Gestrauchelte Banken sollen geordnet abgewickelt werden und der Steuerzahler nur noch als letzte Instanz in Anspruch genommen werden.Das impliziert natürlich höhere Risiken für die Investoren, denen das in den letzten Monaten auch vor Augen geführt wurde. Wer die Eigentümer- und Gläubigerhaftung nun aber schon wieder in Frage stellt, sollte auch offenlegen, wer denn stattdessen für die Verluste einer gescheiterten Bank einstehen soll. Der Steuerzahler darf es jedenfalls nicht sein, das würde die gesellschaftliche Akzeptanz unserer marktwirtschaftlichen Ordnung aufs Spiel setzen. Meine Damen und Herren,ein bedeutender Schritt, im Hinblick auf die europäische Integration sogar der wichtigste seit Gründung der Währungsunion, ist die Schaffung der europäischen Bankenaufsicht. Mit ihr wurde ein Geburtsfehler der Wirtschafts- und Währungsunion bereinigt. Die manchmal rosarot getönten nationalen Aufsichtsbrillen gehören damit der Vergangenheit an.Es wurde also einiges bewegt, um das Bankensystem robuster zu machen. Ein wirklich stabiles Bankensystem setzt allerdings voraus, dass auch die Abhängigkeit der Banken von der Solvenz der Staaten wirksam reduziert wird.Auf diesem Feld hat sich bislang noch zu wenig getan. Im Gegenteil: In einigen Ländern des Euro-Raums haben Banken in den letzten Jahren kräftig in heimische Staatsanleihen investiert und sich damit noch abhängiger vom Wohl und Wehe der öffentlichen Finanzen ihres Staates gemacht. Italienische Banken haben nahezu ihr gesamtes Eigenkapital in heimische Staatsanleihen investiert, in Spanien ist es ähnlich.Verantwortlich dafür ist nicht zuletzt die regulatorische Vorzugsbehandlung von staatlichen Schuldnern. Anders als private Schuldner unterliegen diese nicht der Großkreditgrenze. Zudem müssen Banken Staatsanleihen faktisch nicht mit Eigenkapital unterlegen, weil ihnen ein Risikogewicht von null zugewiesen werden darf. Zu Recht schreibt deshalb die hauseigene Denkfabrik der EU-Kommission in einem aktuellen Papier: \"Die Nullgewichtung von staatlichen Schulden in der EU und die Ausnahme von der Großkreditgrenze sind ein Quell der Verwundbarkeit.\"Ich plädiere daher schon seit langem für eine Entprivilegierung der staatlichen Schuldner und begrüße es, dass dies nun auch auf der Agenda der relevanten regulatorischen Foren steht.Es gibt jedoch auch Gegenwind und das verwundert nicht. Dass entsprechende Regeln nur schrittweise eingeführt werden könnten, um den Ländern Zeit zu geben, sich auf das neue Regime einzustellen, sollte klar sein. Klar ist aber auch: Erst wenn Banken eine staatliche Insolvenz verkraften können, wird die Umschuldung eines hochverschuldeten Staates zu einer realistischen Option.Finanzmärkte sind von Natur aus krisenanfällig, denn sie neigen zu Übertreibungen. Deswegen ist eine kluge Regulierung unverzichtbar.Angemessene Eigenkapitalanforderungen sind der beste und wichtigste Beitrag der Finanzmarktregulierung für die Stabilität des Bankensektors. Je besser die Eigenkapitalausstattung einer Bank ist, desto leichter lassen sich Verluste verkraften und eine Phase niedriger Profitabilität etwa infolge des Niedrigzinsumfelds überstehen. Und hier sehen manche die Regulierung als Bremsklotz, weil sie den Banken Grenzen setze oder Kosten verursache. Regulierung ist in diesem Sinn immer auch eine Gratwanderung zwischen zu streng und zu lax.Außerdem muss man darauf achten, dass Bankenregulierung nicht zu unerwünschten Ausweichreaktionen seitens der Banken führt. Hier denke ich insbesondere an die Auslagerung von Geschäft in den sogenannten Schattenbankensektor, dessen Bedeutung in den letzten Jahren gewachsen ist.Dabei ist diese Entwicklung gerade in Europa nicht per se problematisch. Angesichts der hohen Bedeutung von Bankkrediten bei der Unternehmensfinanzierung könnte eine größere Rolle alternativer, marktbasierter Finanzierungsquellen durchaus förderlich für die Finanzstabilität sein. Vorausgesetzt, mögliche Risiken werden adäquat und einheitlich reguliert.Sowohl auf internationaler als auch auf europäischer Ebene wurden hier in den letzten Jahren deutliche Fortschritte erzielt. Beispiele sind die Regulierung der Manager alternativer Investmentfonds oder Vorgaben für Verbriefungen. Abgearbeitet ist die Regulierungsagenda aber noch nicht.Auf internationaler Ebene sind zum Beispiel Liquiditätsvorgaben für Investmentfonds zu entwickeln, um übermäßige Fristentransformationen zu vermeiden. Und auf europäischer Ebene wäre bei der Schaffung einer Kapitalmarktunion eine angemessene und einheitliche Regulierung von Kreditfonds sinnvoll, um Finanzstabilitätsrisiken zu begegnen.Meine Damen und Herren,vielleicht kennen Sie ja die Anekdote von dem Kunden, der in die Bank kommt und am Schalter sagt: \"Sagen Sie mir meinen Kontostand, aber schnell, Sie Idiot\", woraufhin sich der Angestellte beim Filialleiter über den unverschämten Kunden beschwert. Da fragt ihn der Filialleiter: \"Wieviel hat der Mann denn auf seinem Konto?\" \"3 Millionen\", sagt der Angestellte. Darauf der Filialleiter: \"Sagen Sie ihm seinen Kontostand, aber schnell, Sie Idiot.\"Mal abgesehen davon, dass in Zeiten negativer Einlagezinsen bei der Notenbank hohe Kundengelder vielleicht gar nicht mehr so willkommen sind, wirkt diese Anekdote auch vor dem Hintergrund der Digitalisierung etwas verstaubt. Wer kommt denn heute noch in die Bank, um seinen Kontostand zu erfragen?Die aktuelle Digitalisierungswelle in der Finanzbranche geht indessen weit über das mittlerweile Standard gewordene Onlinebanking hinaus. Sie ist dabei das Bankgeschäft zu revolutionieren.Mit den sogenannten Fintechs, hochspezialisierten, innovativen Finanztechnologieunternehmen, erwachsen den klassischen Banken neue Konkurrenten. Die Blockchain-Technologie, die ursprünglich für die virtuelle Währung Bitcoin entwickelt wurde, bietet auf dem Feld der Finanzdienstleistungen vielfältige Anwendungsmöglichkeiten, zum Beispiel im Bereich des Wertpapierhandels.Gleichzeitig erhöht die fortschreitende Digitalisierung die Abhängigkeit des Finanzsystems von technischen Infrastrukturen. Die sogenannten Cyber-Risiken haben in den letzten Jahren erheblich zugenommen.Es ist an dieser Stelle nicht nötig tiefer ins Detail zu gehen, zumal diese Themen heute noch mehrfach zur Sprache kommen dürften. Klar ist, dass Digitalisierung und Cyber-Sicherheit nicht nur für die Banken, sondern auch für die Aufsicht eine große Herausforderung darstellen.Wir dürfen die Innovationskraft von Fintechs nicht ausbremsen, müssen mögliche Risiken für die Finanzstabilität aber im Auge haben. Um Felix Hufeld, den Chef der deutschen Finanzaufsicht zu zitieren: \"Entscheidend ist nicht der Coolnessfaktor eines Unternehmens. Entscheidend ist, welche Geschäfte es betreibt und welche Risiken es dabei eingeht.\"Meine Damen und Herren,es steht außer Frage, dass Banken vor großen Herausforderungen stehen. Ich zweifle aber nicht daran, dass Banken auch in Zukunft eine zentrale Rolle im europäischen Finanzsystem spielen werden. Aufgrund der Wirtschaftsstruktur mit vielen kleinen und mittleren Unternehmen wird es ein primär bankbasiertes Finanzsystem bleiben.5 SchlussLassen Sie mich zum Schluss kommen.Ich habe am Anfang einen Journalisten zitiert, der auf Bankenkongressen immer so viele Wörter hört, die auf \"-ierung\" enden. Auch in meiner Rede wimmelte es nur so von Wörtern mit \"-ierung\". Das haben Sie sicher bemerkt.Ich hatte es von monetärer Staatsfinanzierung, von Haushaltskonsolidierung und Zinsdifferenzierung, von Marktdisziplinierung und Restrukturierung von Staatsschulden, von der Finalisierung der Regulierung, der Entprivilegierung von Staatsanleihen und zu guter Letzt auch noch von der Digitalisierung.Dem vor fast zehn Jahren verstorbenen kanadischen Ökonomen John Kenneth Galbraith wird die spöttische Bemerkung zugeschrieben, nach der Konferenzen deshalb wichtig seien, \"da sie zeigen, mit wie vielen abwesenden Mitarbeitern ein Unternehmen auch funktionieren kann.\"Diese Sichtweise mache ich mir im Hinblick auf das Finance Forum Liechtenstein ganz bestimmt nicht zu Eigen. Im Gegenteil: Der Austausch von Ideen und die Pflege von Kontakten kommen schließlich auch Ihren Unternehmen zugute.In diesem Sinne wünsche ich Ihnen einen ertragreichen Tagungsverlauf und bedanke mich für Ihre geduldige Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 339}