{"AUTHOR": "AndreasDombret", "TITLE": "Zinswende in den USA und die deutschen Banken\nEingangsstatement auf der Jahrestagung des Vereins für Socialpolitik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.09.2015", "TEXT": "Zinswende in den USA und die deutschen Banken\n\nEingangsstatement auf der Jahrestagung des Vereins für Socialpolitik\n\n\n\n16.09.2015\n\n|\nMünster\n\n\n|\nAndreas Dombret\n\n\nSehr geehrte Damen und Herren,Die britische Band The Alan Parsons Project landete 1978 einen Hit mit dem Song \"What goes up\". Die ersten beiden Zeilen dieses Songs lauten: \"what goes up, must come down; what must rise must fall\". Diese Weisheit gilt auch auf den Finanzmärkten und ist das Geheimnis jedes guten Händlers. Auf den Finanzmärkten gilt aber auch der umgekehrte Zusammenhang. In diesem Fall: Zinsen die fallen, müssen auch wieder steigen.Für den Moment allerdings befindet sich der Euro-Raum noch in einer andauernden Phase sehr niedriger Zinsen. Dieses so genannte Niedrigzinsumfeld hat natürlich Auswirkungen auf die Banken – vor allem auf diejenigen Banken, deren Geschäftsmodell sehr zinsabhängig ist. Entsprechend leiden viele deutsche Kreditinstitute unter schwachen Erträgen; das wird nun schon seit einiger Zeit diskutiert. Ein genaueres Bild zur Lage der deutschen Banken im Niedrigzinsumfeld bekommen wir übrigens nächste Woche. Am 18. September werden Bundesbank und BaFin die Ergebnisse einer gemeinsamen Studie zum Niedrigzinsumfeld veröffentlichen.Was können Banken tun? Kurz zusammengefasst sollten Banken die aktuelle Ertragsschwäche zum Anlass nehmen, über ihre Geschäftsmodelle nachzudenken und neue Einnahmequellen zu erschließen. Trotz der weisen Erkenntnis des Alan Parsons Projects scheint es mir keine gute Option zu sein, von der Substanz zu leben und die Zinswende einfach abzuwarten. Denn im Euro-Raum dürften die Zinsen noch für längere Zeit sehr niedrig bleiben – das lässt sich aus der niedrigen Inflation, den verhaltenen Konjunkturaussichten und der Foward Guidance der EZB schließen.Anders ist das in den USA. Die USA haben im Grunde schon im Mai 2013 mit dem geldpolitischen Ausstieg begonnen. Damals kündigte die amerikanische Notenbank das \"Tapering\" an, also die schrittweise Reduktion ihrer Anleihekäufe. Ein möglicher Zinsschritt würde insofern die Rückkehr zu konventioneller Geldpolitik darstellen. Dabei spielt übrigens weniger der konkrete Zeitpunkt des Zinsschritts eine Rolle als vielmehr der folgende Pfad der Zinsentwicklung.Was würde eine Normalisierung der Zinsen in den USA für den Euro-Raum und für die deutschen Banken bedeuten? Seit 2013 beobachten wir, dass die schon damals unterschiedliche Ausrichtung der Geldpolitik in den USA und im Euro-Raum zwei Folgen hatte. Erstens ist der Zinsunterschied zwischen den USA und dem Euro-Raum größer geworden, zweitens hat ab 2014 der Wechselkurs des Euro nachgegeben. Verstärkt hat sich dieser Trend zu Beginn dieses Jahres als das Eurosystem den großvolumigen Ankauf von Staatsanleihen angekündigt hat. Ergebnis war, dass der Zinsunterschied zwischen amerikanischen und deutschen Staatsanleihen angestiegen ist und der Euro gegenüber dem US-Dollar an Wert verloren hat.Die deutschen Banken sollten also berücksichtigen, dass auch bei einer Zinserhöhung in den USA die Phase niedriger Zinsen im Euro-Raum weiter andauert. Hier gilt also, was ich gerade schon sagte: Abwarten und Aussitzen ist keine Option. Was mögliche Schwankungen des Wechselkurses angeht, können sich für die Banken theoretisch Währungsrisiken ergeben. Zwei Dinge spielen hier eine Rolle. Erstens ist das die Refinanzierungslücke der Banken in US-Dollar. Diese Lücke misst den Überhang von Aktiva, die auf US-Dollar lauten, über entsprechende Passiva. Je größer dieser Überhang, desto größer das Wechselkursrisiko der Bank. Was zweitens eine Rolle spielt, sind die Unterschiede in der Laufzeit zwischen Aktiva, die auf US-Dollar lauten, und entsprechenden Passiva – die Fristeninkongruenz also. Sie misst neben Wechselkurs- auch Zinsänderungsrisiken.Während der globalen Finanzkrise von 2008 waren bei den deutschen Banken sowohl die Refinanzierungslücke als auch die Fristeninkongruenz sehr groß. Als dann die Märkte für Fremdwährungen austrockneten und die deutschen Banken den Zugang zu Refinanzierung in US-Dollar verloren, mussten die Notenbanken helfend eingreifen. Seitdem stellt zum Beispiel die EZB entsprechende Swap-Linien bereit, die aber mittlerweile kaum noch in Anspruch genommen werden.Seit dieser Zeit haben die deutschen Banken ihre Anfälligkeit verringert. So haben sie ihre Refinanzierungslücke erheblich verkleinert, indem sie ihren Bestand an Aktiva, die auf US-Dollar lauten, abgebaut haben. Weiterhin hoch ist allerdings das Ausmaß der Fristeninkongruenz bei Anlagen in US-Dollar. Die tatsächlichen Risiken sind hier jedoch vergleichsweise gering, da die deutschen Banken sich heute sehr viel stärker gegen Währungsrisiken absichern als noch vor einigen Jahren.Insgesamt dürfte die erwartete Zinswende in den USA auf die deutschen Banken also keine großen Auswirkungen haben – zumal sie ja nicht unbedingt überraschend kommt. Und das ist ein wichtiger Punkt, denn ganz generell gilt für einen Ausstieg aus expansiver Geldpolitik: Transparenz, Berechenbarkeit und Kommunikation sind entscheidend. Was die Zinsen im Euro-Raum angeht, ist in nächster Zeit nicht mit einer Wende zu rechnen. Hier kann ich abschließend noch einmal das Alan Parsons Project zitieren: \"Someday, you'll know where you are\".", "SECTION": "reden", "RECORD_ID": 382}