{"AUTHOR": "Axel A.Weber", "TITLE": "Globalisation, Monetary Policy and the Euro", "PDF_URL": "https://www.bundesbank.de/resource/blob/702704/4a5c228d9c8d039141c89f0a1ff4f6d3/mL/2008-03-07-weber-globalisation-monetary-policy-and-the-euro-download.pdf", "LOCAL_PDF_FILE": "2008-03-07-weber-globalisation-monetary-policy-and-the-euro-download.pdf", "DATE": "07.03.2008", "TEXT": "-", "PDF_TEXT": ["Professor Axel A Weber President of the Deutsche Bundesbank Globalisation, Monetary \nPolicy and the Euro \nSpeech at the Norges Bank Conference  on Monetary Policy  Œ Jarle Bergo Colloquium Œ  ﬁGlobalisation and Monetary Policyﬂ  Oslo, 7 March 2008 \n   Page 1 of 13", "Contents  1 Introduction......................................................................................2\n 2 Globalisation: basic remarks and characteristics.............................3\n 2.1 Globalisation and the euro...............................................................5\n 3 Globalisation and inflation................................................................6\n 4 Financial globalisation and monetary policy.....................................9\n 5 Some remarks on current monetary policy challenges in the euro area................................................................................................11\n 6 References....................................................................................13\n  1 Introduction \nSpeaking on globalisation an\nd monetary policy at t\nhe current juncture I feel tempted to refer to the famous song by Bob Dylan ﬁThe times they are \n\na-changinﬂ. One verse has several great\n lines of advice for economists:  Come writers and critics \n\nWho prophesize with your pen \n–––––––  And don't speak too soon For the wheel's still in spin \n––––––––. \nThe loser now Will be later to win \nFor the times they are a-changin'.\n  It was only some months ago when a lot of ﬁwriters and critics have prophesizedﬂ that in an era of globalisation inflation is and should be no \nreason for concern for monetary policy makers. With the benefit of \nhindsight they should have followed Bo\nb Dylan™s advice: ﬁBut don™t speak \ntoo soon, for the wheel is still in spinﬂ.   Today inflation has reappeared on a global scale and Œ in the face of the \nglobal financial turbulences of the past months Œ the debate in the media \n\nhas switched from being in a ﬁgoldilocks environmentﬂ to the inherent risks \nof entering a period of stagflation.  Considering that, as Bob Dylan put it, ﬁthe times they are a-changinﬂ a medium- to longer-term perspective is of the essence. Taking such a \nmedium-term view, I have always bel\nonged to the sceptics with regard to \nthe ﬁglobalisation = low inflationﬂ-paradigm. \n  Page 2 of 13", "In my following remarks I want to concentrate on some of the implications \nglobalisation has for monetary policy. There are at least two issues at play \nhere: The influence of global factors on domestic price developments as \nwell as the implications of globalis\nation for the transmission of monetary policy. Moreover, I want to briefly discuss the current stance of monetary policy in the euro area in the face of\n global inflationary pressures and global financial tensions.   I will argue that with regard to the fi\nrst two more general aspects the \nglobalisation process does not fundament\nally call into question the ability \nof an independent central bank to \nguarantee price stability over the \nmedium-term. Thus, globalisation by no means reduces the need for a stability-oriented domestic monetary po\nlicy. This principle applies all the \nmore to the current environment of elevated inflationary pressures and heightened financial market tensions. Of course, I do not intend to invoke the impression that the \nglobalisation of goods and\n financial markets has not altered price dynamics and transmission forces. To the contrary!   But the bottom line of my arguments is, that globalisation ultimately raises \nthe degree of uncertainty with which monetary policy decisions are taken.  \nUncertainty, however, is something we\n are confronted with as policy \nmakers on a almost daily basis. It asks for a robust monetary policy \nstrategy. Robustness in that contex\nt implies a broad an\nalysis of monetary and economic indicators. But it also means a clear and well-known \nstrategic framework that puts price stability to the forefront.  To put it in Dylan™s words: globalisati\non certainly ﬁholds the wheel in spinﬂ. \nBut it does not change the fundamental direction of a stability-oriented \nmonetary policy, nor the need to take a medium-term view, because ﬁthe times, they are a-changinﬂ.    2 Globalisation: basic remarks and characteristics \nLet me start with some basic observations regarding globalisation.  \nGlobalisation is a term referred to pretty often in the media, and by politicians and economists. However, t\nhere is no single definition of what \nglobalisation actually means nor is there a single key figure for measuring its scale and evolution over time. To me, a useful starting-point is, quite \nfundamentally, the notion that globalisation describes the ongoing process \nof the international division of labour. In the wake of this process, the domestic markets for goods and services, as well as labour markets, are \nbecoming more and more interlinked and interdependent internationally. \n In the absence of a single yardst\nick to gauge the extent to which globalisation is evolving, it is useful to look at various developments that, \n Page 3 of 13", "in combination, capture this process. Let me just pick out two distinctive \ndevelopments. First: The steadily rising volume of global trade, whose growth rate has \nbeen exceeding that of global GDP fo\nr a long time now. On average, global trade has grown 50% faster than world GDP over the past 35 years.  During the 1990s, global trade even grew twice as fast as global GDP. Among the factors explaining this development are a number of \ndevelopments which have particular relevance: more and more goods and \nservices are becoming tradable. In addition, more companies and \neconomies have become involved in forei\ngn trade. Let us briefly look at some figures:  a) as a result, the degree of real economic openness of many countries \nhas increased significantly (as meas\nured by total exports and imports of goods and services as a ratio of GDP)\n. For example, in the German case, \nthe relevant figure amounts to roughly 75% at the current juncture, \ncompared with just over 60% in 1990. b) global trade is also boosted by the ongoing internalisation of production \nstructures. These are most visible by looking at the growing stock of FDI.  According to UNCTAD figures, worl\ndwide FDI stocks amounted to over 26 % of world gdp in 2006. In 1\n990 the corresponding number was less than 9 %. In Germany the relevant\n numbers increased form 8.9 % to \nnearly 35 %. The German developm\nent roughly corresponds to the \nNorwegian numbers (9.4 %/36 %).   Second: The increasing openness of m\nany economies in financial terms, \nmeasured by the ratio of the sum of \nexternal assets and liabilities to \ndomestic GDP. For Germany, this figure currently amounts to roughly \n375%, which is more than three times as high as in 1990. Compared with \nother developed countries, Germany is among those group of larger \neconomies that have the highest degree \nof financial openness. In addition, the increasing financial \nopenness of many economies has also been \nreflected by strongly rising international capital flows, for example, in terms of cross-border securities transactions.  The process of globalisation has\n been evolving among developed countries for many decades now. Therefore, in contrast to what some \nobservers might think, the current process of globalisation per se is neither \nnew nor of special recent relevance. However, the pace of this process \nhas been increasing rapidly for more than a decade now. In particular, declining costs of telecommunica\ntion and transportation have been the \n\nmain drivers of this development. In addition, skill levels in many regions \nof the world have improved considerably as has t\nhe quality of goods and services produced in formerly rather underdeveloped countries.  What has changed the face of globalisation is the fact that globalisation nowadays extends to a larger group of\n countries than in the past. More and more countries with formerly rather closed economies have opened \nthemselves to the world market. Thus, new players have entered on to the \n Page 4 of 13", "global stage and are becoming increasingly relevant economic powers \nand, as a result, competitors to established developed countries. As a consequence, the process of globa\nlisation is leading to a shift in weights within the global economy. This shift is nothing exceptional. It is \nquite a natural development which simply reflects the continuously \nevolving global economic landscape. \nWhile these developments have \nimplications for many areas of economic policy, we should not forget that \nin the end globalisation \nis one of the most powerful forces to increase living standards. Thus, we should resist protectionist measures wherever they arise in order to reap the mutual beneficial gains of a more global \neconomy.   2.1 Globalisation and the euro \nAnother example for significant shifts in the international financial system in recent years are the \ndevelopments after the introduction of the euro in \n1999. Replacing the former currencies of\n the member states of European Monetary Union the euro has gradually grown in importance with regard to its international role. By now, it is the second most important international currency next to the US-Dollar.  The euro position clearly exceeds those of the former D-Mark before \nentering EMU, not least because of the deeper and more liquid financial market backing the euro. At the end of 1998, the D-Mark made up for 13 % of forex reserves, \n10 ½ of outstanding internat\nional bonds and 13 % of credit institutions™ \ncross-border forex transactions. In comparison, at the end of 2006 the \neuro share in internati\nonal debt portfolios amounted to more than 30 %. \nAnd the share of euro in international forex reserve holdings rose to over 25 %. Here, however, we should ta\nke into account the limited data coverage with an undisclosed share of re\nserves of more than one third at \nthe end of 2006. The euro™s attractive role as a reserve currency clearly \nhas to do with its role as an anchor currency for over 40 countries. Especially, many countries in geographica\nl proximity to the euro area use \nthe euro in one way or the other as an anchor in their specific exchange rate regimes. \n I could give you additional figures on the use and the relative importance \nof the euro in various segments of financial markets and international trade. These would underline the general impressi\non that the euro has \nemerged as the second world currency. \nWhat seems more interesting in \nmy view, is to reflect on some of the possible policy imp\nlications of the international role of the euro.  It is true, that having an currency that\n is ranking high among international investors means that in principle external influences might gain in \nimportance for monetary policy makers.  Page 5 of 13", "But there should be no principal conflict of interests between external and \ndomestic conditions when monetary polic\ny is operating under a flexible exchange rate and a clear-cut price stability mandate. The growing \ninternational role of its own currency \nthen will primarily reflect the stability-oriented domestic policy.  This said, let me come back to my general topic and let me continue by looking more closely at the rela\ntionship between globalisation and \nmonetary policy, which is certainly of \nspecial interest to a central banker. For central banks, it is important to understand the forces and transmission channels of globa\nlisation in order to calibrate the appropriate \nmonetary policy stance.  \n 3 Globalisation and inflation\n The primary objective of many central banks throughout the world \nnowadays is price stability. This also holds for the Eurosystem. Only when this goal is achieved is there room for monetary policy to support the general economic policies \nin the euro area. This hierarchical ordering \nreflects the sound economic principle that there is no principal conflict \nbetween price stability and economic stab\nilisation. Neither in the long-run, \nnor Œ for most cases Œ  in the short-run.\n Rather: Only by credibility that is \nachieved in following a price stability course, monetary policy is able to \nsupport sustainable economic growth and job creation. Price stability is thus both a means and an end for monetary policy.  Given our focus on price stability, it\n is clear that a thorough understanding \nof the inflation-generating process and in\nflation dynamics is of the utmost importance for the Governing Council in deciding on short-term interest \nrates.  The ongoing increase in real globalis\nation has been coinciding with a decline in inflation rates worldwide over the past decades. It is not \nsurprising that these parallel developments have been given a causal \ninterpretation along the lines that increased real globalisation has been \ndriving down inflation rates. And, indeed, over the past years, the price of \nmanufacturing imports in the euro area has been rather stable, thus \ndampening, other things being equal, the increase in the \noverall consumer price index. The same developments could be observed in other mature \n\neconomies as well. For example, in t\nhe euro area the share of low-cost \n\ncountries in euro area imports has increased from one third to over one \nhalf since 2000 (ECB (2008)). This is\n assumed to have dampened euro \nare import price inflation by 2.1 percentage points on average per annum.  Page 6 of 13", "For Germany our own research also found that relative producer prices in \nmanufacturing sectors are negatively co\nrrelated to the import share of \nthese sectors (Bundesbank (2007)).  This prima facie evidence seems to support the view that globalisation has been a main factor in lowering inflation rates. However, I have always \nbeen quite sceptical about whether the story of globalisation adequately \ncaptures the aspects that are most important for explaining the decline in inflation rates, at least for the euro ar\nea. It is monetary policy that, over the \nmedium to long term, pins down trend inflation. Globalisation through \nincreased trade with labour-abundant economies will affect only relative prices. It is a well-known fact that, for the aggregate price level and its rate of change, relative price effects have no ultimate influence. \n Of course, globalisation might have contributed to the observable decline in cross-country trend inflation as positive price shocks have created an \nenvironment in which some central banks could use ﬁthe opportunistic \napproach to disinflationﬂ. But this does not seem a convincing explanation \nfor the bulk of industrial countries. \n Moreover, the increase in trade volumes relative to GDP is a process that \nwas already under way in the 1970s and 1980s. At the same time inflation rates during this period were substantially higher than today.   Finally, even the immediate relative price effects of trade with emerging economies are not as benign for inflation in industrial countries as is \n\ncommonly assumed. The rapid industrialisation of economies like China \nand India has led to sharply rising commodity demand from these countries. This demand has contributed markedly to the increases in oil, \nfood and raw material prices over the past couple of years.   It is difficult to estimate the net effect of these different terms-of-trade \nshocks on the overall price level in industrial countries. But, in my view, there are no reasons to assume that the overall outcome has been one of \na more benign inflation outlook.  While this more sceptical view was often disputed still some months ago, \nthe current inflationary pressures in industrial countries arising from energy and food prices have certainly raised the awareness that the price effects of globalisation have been anything than a one-sided blessing.  Taken all together, there are growing reasons for exercising caution with \nregard to the popular global\nisation story of inflation. In other words, in my \nview, the real effects of globalisati\non on the inflation process are an issue that should be of some interest for monetary policymakers. But, at the end \nof the day, the importance commonly attached to globalisation forces is less clear than popular views often assume.    Page 7 of 13", "The decline in trend inflation worldwide is better explained by monetary \npolicy in many countries being geared \ntowards price stability, which is \nenhanced by the increasing independence \nof central banks in achieving \ntheir goals.   This point Œ and the immediate implications for monetary policy Œ can also \nbe illustrated with an eye on macroeconomic theory. Here, in modern macroeconomic models inflation dynamics are captured by (more or less \nforward-looking) Phillips curves.  For example, by now in academia\n and in central banks, the New \nKeynesian dynamic stochastic general\n equilibrium framework, which includes an expectations-augmented Phillips curve, provides one of the \nworkhorse models for monetary policy analysis. The policy advice offered \nby this framework stresses the importance of the management of private sector expectations even more than the traditional time inconsistency \nliterature. According to \nWoodford (2003), ﬁnot only do expectations about \npolicy matter, but ... very little else matters.ﬂ Even if one does not \ncompletely share this view, well-anc\nhored inflation expectations are a \nprerequisite for achieving the primar\ny objective of many central banks \n\nnowadays: price stability in the medium-term and also undoubtedly are a \n\ncrucial measure of a central bank\n™s performance and credibility.  \n Inflation expectations therefore closely link the success of monetary policy \nto its credibility; and the latter is s\nupported if the central bank follows a \nsystematic decision-making process, that is a rule-based policy strategy, and the general public has as clear an understanding of it as possible: in other words, monetary policy is transparent and communicated effectively.  These advances in monetary policy, espe\ncially the anchoring of inflation expectations, in my view have been the main driving forces for globally \n\ndeclining inflation rates over the past few decades.   But what is important to understand at the current juncture: The successful anchoring of inflation expectations and the more effective monetary policy \nresponse to inflationary shocks will both show up in a flatter Phillips curve \nwhen it is estimated in reduced form. This is, in fact, an application of \nGoodhart™s Law: For example: Once monetary policy is responding more effectively to inflationary pressures due to changes in capacity utilisation, \nthe output gap will empirically lose \nthe information content that has qualified it to play the role of a leading indicator. The empirical evidence of \na flatter Phillips curve is an empirical phenomenon that has been documented for several economies, including the United States and the \neuro area (see, for instance, BIS (2006)). One common explanation for this phenomenon has been that globalis\nation of goods markets changed \nboth trend inflation as well as the cyclical dynamics of the inflation process.   Page 8 of 13", "But as also stated by Rick Mishkin (2007), the main reason for this is as I believe monetary policy having been more successful in stabilising both \ninflation and output. The question of who deserves the credit is by no means a theoretical exercise. It has important policy im\nplications. To be more specific: \nestimated Phillips curves may give misguided policy advice when the \nmonetary policy reaction and its effe\ncts are not properly taken into \naccount. First, the empirical result that inflation is less responsive to \neconomic shocks and that inflation persistence is lowered could lead monetary policy to be too complacent when it comes to the appropriate response to economic shocks. Second, the empirical result of a flatter Phillips curve implies a seemingly higher sacrifice ratio. Accordingly, the \nimpression that a given reduction in inflation is more costly in terms of \n\noutput may lead policymakers to be more reluctant to respond to \ninflationary pressures.  The important point to take into account is that if the dominant structural factors for a flatter Phillips curve has been a more stability-oriented \nmonetary policy in the past, these policy implications may mistakenly \ninduce too lax a monetary policy today\n. This opens up the possibility of \ninflation expectations becoming less well anchored and, if this scenario \n\nwere to materialise the task of monetary policy would become even more difficult.  Let me mention one other more general aspect of the linkages between \nglobalisation and monetary policy.  4 Financial globalisati\non and monetary policy \nAnother aspect of globalis\nation with potential crucial implications has to do \nwith the impressive growth in cross-border financial flows. As domestic \nasset prices are increasingly determined by global factors, the \ntransmission channels of monetary policy measures might change as well. This is especially relevant for long-term interest rates as they constitute one of the main variables through which monetary policy influences \neconomic outcomes and inflation. For example, there is empirical \nevidence that the co-movement \nbetween German and US long-term nominal government bond yields have significantly increased since 1990, \ni.e. during the period of dynamic financial market globalisation \n(Bundesbank (2007)). Moreover, the behaviour of long-term rates in the \nUS in the period between mid 2004 and \nmid 2005 Œ famously phrased as \na ﬁconundrumﬂ by the then chairman of \nthe Federal Reserve Œ has raised \nfears that monetary policy might have \nlost influence over domestic long-\nterm rates in the face of closel\ny integrated financial markets.    Page 9 of 13", "At first sight, this view appears to be supported by simple correlation \nanalyses for the euro area and select\ned OECD countries. But: does \nglobalisation mean that \nmonetary policy is losi\nng its leverage over \ndomestic long-term interest rates? \nAnd if so, does this mean monetary \npolicy is becoming ineffective?  \n I do not want to go too much into t\nhe details. Let me just make three points: First, simple eyeball-regressions indicating a weaker linkage \n\nbetween short-term and long-term rate\ns are insufficient to establish the \nresult that monetary policy has become less effective in influencing long-term rates. It could just reflect more \nstable inflation expectations against the background of increased monetary pol\nicy credibility. Thus, what would \nbe more important is an analysis of t\nhe effects of unexpected moves in the \nshort-term rate. Empirical studies that\n focus on these measures do not find evidence that either t\nhe monetary policy of the Federal Reserve or the \nEurosystem suffers from a dimini\nshed leverage over long-term rates (Ehrmann (2005), Brand (2006)).  Second, even if it would be true that long-term interest rates are \nincreasingly determined on the global capital market, this by no means \nrenders monetary policy ineffective. One of the workhorses of international macroeconomic theory, the Mundell-Fleming model, dealt with precisely \nthis issue some 40 years ago. And you are familiar with the result that, as \n\nlong as you operate a flexible exchange rate, monetary policy becomes the more effective the higher the degree of capital mobility is. The \nexchange rate channel then more than compensates for the decline in the \nability to influence long-term rates.  Finally, one might debate whether influence over long-term rates is the \nmost important way in which centra\nl banks achieve their goals. Issues such as the transparency, independence and credibility of monetary policy \nare, in my view, far more important in stabilising inflation expectations and \nthus safeguarding price stability.  Apart from its likely influence on the transmission of monetary policy, \nfinancial globalisation is increasingly a\nffecting financial stability aspects as \nwell. The term ﬁfinancial stabilityﬂ broadly describes the financial system™s \nability to perform its key functions efficiently, including in\n stress situations and periods of profound structural change. This embraces the efficient \nallocation of financial resources, the \nsettlement of payments and securities \ntransactions, and the spreading and pricing of risk. The importance which \nmany central banks attach to the stability of the financial systems has \nincreased substantially over the past few years. Regarding financial globalisation, the main reason fo\nr this development is that the internationalisation of financial flows has increased the degree of \nintegration of the national financial systems and has therefore also heightened the risks of contagion in the event of turbulence.   Page 10 of 13", "Thus, financial stability issues are, at least implicitly, also a task for central \nbanks. What is the basic rationale behind this conclusion? The central \nbanks™ primary objective of safeguarding monetary stability, and by this \nmeans facilitating sustai\nnable growth and devel\nopment, requires a stable \nfinancial system. In fact, monetar\ny and financial system stability are \nintertwined phenomena: Monetary stabilit\ny can be maintained only if the \nfinancial system is sufficiently stable to transmit monetary policy signals, \nfor example. In turn, a stable financial system is unt\nhinkable without monetary stability, which is a necessary\n, albeit not sufficient prerequisite \nfor financial stability.  All these more general aspects of the relationship between globalisation \nand monetary policy I have mentioned \nare important factors for the appropriate calibration of the monetary policy \nstance at the current juncture. Therefore, I want to spend my final remarks on the current \nmonetary policy challenges in the euro area. \n 5 Some remarks on current \nmonetary policy challenges \nin the euro area In assessing the current economic environment and the appropriate \nmonetary policy stance nearly all the abov\ne mentioned distinct features of globalisation come into play.   Like many other countries, the euro \narea is confronted with global price pressures from commodities and food. In addition, the transmission of the financial market tensions originating in the US mortgage market to other \ncountries has been fast. Moreover, spill-overs to other asset classes and \nintermediaries have played a prominent role. These developments have \nclearly been propagated by financial globalisation.  Central banks are affected in many ways by the current financial turbulence. Being in c\nharge of banking supervision in many countries, central banks are concerned with the li\nquidity and solvency dimensions of \nindividual financial inst\nitutions. Being a ﬁliquidity provider of last resortﬂ, central banks are concerned with tensi\nons on the money markets. Being important macroeconomic actors in their capacity as setters of key interest \nrates, central banks have to weigh the potential impact of financial market \nturbulence on the real economy, on growth figures and on inflation rates.  As you will probably know the Governing Council in its meeting yesterday \n\nhas decided to keep the policy rate \nunchanged at 4 %. But we have made \nclear that the current inflationary outlook and the medium-term upside \nrisks are our major concern. Due to the steep increases in the prices of \nprocessed and unprocessed food sinc\ne mid 2007, the unbroken trend \nincrease in raw materials and another hike in energy price inflation in the \n Page 11 of 13", "second half of last year the HICP headline figures in the euro area have \nreached levels not seen since the beginning of EMU. Annual HICP rates since November\n 2007 were above 3 % Œ well above \nthe upper threshold of our definition of \nprice stability. Moreover, core rates have crept up over the past months. Even leaving energy prices and/or \nunprocessed food prices out of the pict\nure the corresponding inflation rate \nexceeds our medium-term comfort zone. Finally, even assuming a marked decline in food price inflation over the course of 2008, as embedded in the \nprojections, does not result in annual HICP rates below 2 % in a single \nmonth in 2008. Due to increases in unit wage costs core inflation rates are projected to equally exceed the 2 % margin over the course of 2008. And \n\neven taking into account a forecast horizon beyond 2008 gives no sign for \nrelief.  Medium- to long-term inflation risks are also signalled by the unbroken dynamic growth of monetary aggregates.  Long-term inflation expectations derived by break-even rates have also \npicked up over the past weeks resuming their upward trend observable \nsince last summer. This is more visible for long-term inflation expectations \nderived from financial market prices than from those derived from surveys.  On the other hand we took into account that the prospects for global \ngrowth have become somewhat clouded. This translates into a less \noptimistic outlook on foreign demand. Together with increased risk \naversion on financial markets and sli\nghtly less favourable financing \nconditions the forecast range for real economic growth in the euro area and Germany was shifted down. The \nweakening in gdp rates that has already been observed in the fourth \nquarter 2007 will carry over into the first half of 2008. But then a gradual recovery towards potential rates \nshould set in. Overall, this outlook is\n consistent with growth just below potential on average this year. Our latest projections take into account in \nthe baseline scenario that some of the previously identified upside risks to \ninflation and some of the downside risks to growth have in part \n\nmaterialised over the past weeks.  And while it is true that the curr\nent environment for projections is \ncharacterised by an unusual amount of uncertainty, I would emphasise \nthat this is true for growth as well as inflation. \n Taken all together, the current policy stance in the euro area has to be \n\njudged as contributing to achieving our medium-term objective of price \nstability. Weaker growth prospects do \nnot pose sufficient reason to expect \na dampening of inflationary pressures in the foreseeable future.  Given our mandate of price stabilit\ny and the identified upside risks especially in the medium-term we have today re-iterated and emphasised \nour commitment to maintaining price stability as our primary objective in accordance with our mandate.  \n Page 12 of 13", "6 References Bank for International Settlements (2006), 76 th Annual Report. Brand, C. et al (2006), The Impact of ECB Monetary Policy \nDecisions and Communication on the Yield Curve, ECB Working Paper No 657. Bundesbank (2007), Globalisation and Monetary Policy, \nMonthly Bulletin, October 2007. Ehrmann, M. et al (2005), Stocks, Bonds, Money Markets and \nExchange Rates, ECB Working Paper No 452. European Central Bank, Globalisation, Trade, and the Euro Area Macroeconomy, Monthly Bulletin, January 2008. \nMishkin, F. S. (2007), Inflation Dynamics, speech delivered at the Annual Macro Conference, Federal Reserve Bank of San Francisco, San Francisco, California, March 23. Woodford, M. (2003), Interest and Prices, Foundations of a Theory of Monetary Policy, Princeton University Press. \n     Page 13 of 13"], "SECTION": "reden", "RECORD_ID": 785}