{"AUTHOR": "JensWeidmann", "TITLE": "Die Zukunft der Europäischen Währungsunion (EWU) und Kommentare zur deutschen Wirtschaft\nEröffnungsrede vor dem Verband der belgischen Unternehmen Brüssel", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.12.2016", "TEXT": "Die Zukunft der Europäischen Währungsunion (EWU) und Kommentare zur deutschen Wirtschaft\n\nEröffnungsrede vor dem Verband der belgischen Unternehmen Brüssel\n\n\n\n23.12.2016\n\n|\nBrüssel\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Wirtschaftslage und Geldpolitik3  Stärkung des institutionellen Rahmens der EWU4 Schluss1 EinleitungSehr geehrte Frau Sioen,sehr geehrter Herr Timmermans,sehr geehrter Herr Smets,sehr geehrte Damen und Herren,es ist mir eine besondere Freude, hier im Herzen Europas über die Themen zu sprechen, die Europa derzeit beschäftigen. Ich bedanke mich recht herzlich für die freundliche Einladung.Gleich auf der gegenüberliegenden Seite der Rue Ravenstein, in der wir uns gerade befinden, steht der Palais des Beaux-Arts de Bruxelles, auch als \"BOZAR\" bekannt. Im Gegensatz zu mir ist Ihnen vermutlich schon länger bekannt, dass der Gebäudekomplex von Victor Horta, einem der führenden Jugendstilarchitekten, als eine vollkommen neue Art von Kulturzentrum konzipiert wurde, in dem der Öffentlichkeit sämtliche Kunstformen unter einem Dach zugänglich gemacht werden sollten.Laut der Webseite des BOZAR wollte Horta ein Gebäude schaffen, das gewaltig und gleichzeitig fast unsichtbar ist, die Stadt überragt und dabei dennoch tief in der Erde verankert ist. Viele Gesichter sollte das Gebäude haben, aber zugleich ein einheitliches Ganzes bilden, prestigeträchtig und doch offen für alle. Was Horta über den Palais des Beaux-Arts de Bruxelles sagte, lässt sich auch auf die Erwartungen übertragen, die die Menschen an die Europäische Union knüpfen: gewaltig und gleichzeitig fast unsichtbar, vielfältig und dennoch ein einheitliches Ganzes, prestigeträchtig und doch offen für alle.Seit einigen Jahren mehren sich jedoch die Stimmen, die ein zunehmendes Auseinanderdriften von Anspruch und Realität anprangern und beklagen, die Europäische Union sei zu präsent, zu sehr von Unterschieden statt von Gemeinsamkeiten geprägt und zu offen für alle. Viele Menschen sehen in Europa eher eine Verpflichtung als eine Chance, mit mehr Bürokratie als Geschäftspotenzial und mehr Heterogenität als Homogenität.Im Folgenden werde ich Ihnen jedoch aufzeigen, warum wir gerade jetzt nicht das Handtuch werfen dürfen, insbesondere was die Währungsunion angeht. 2 Wirtschaftslage und GeldpolitikSehr geehrte Damen und Herren,wie Sie alle wissen, war dieses Jahr geprägt von ungewöhnlich vielen politischen Ereignissen mit dem Potenzial, die Unsicherheit in Bezug auf die Zukunft zu schüren. An dieser Stelle sind  vor allem die Entscheidung der britischen Bevölkerung für einen Austritt aus der Europäischen Union, das Ergebnis der Präsidentschaftswahlen in den Vereinigten Staaten und – ganz aktuell – das Referendum in Italien zu nennen. Die Ergebnisse dieser Abstimmungen wurden auch als Zeichen für die wachsende Skepsis in Bezug auf Liberalisierung und Freihandel interpretiert. Und tatsächlich ist in jüngster Zeit in vielen Ländern der Ruf nach protektionistischen Maßnahmen laut geworden.Zweifelsohne birgt der weltweite Wettbewerb Herausforderungen für Menschen und Unternehmen gleichermaßen. Daher ist es durchaus nachvollziehbar, dass sich einige durch die Globalisierung und den technischen Fortschritt in ihrer wirtschaftlichen Existenz bedroht sehen. Doch mehr Protektionismus wäre der falsche Weg, um unseren Wohlstand zu erhalten. Die WTO geht in ihren jüngsten Schätzungen für 2016 lediglich von einem Welthandelswachstum von 1,7 % aus – das ist etwa 1 Prozentpunkt weniger als im Jahr 2015 und die niedrigste Wachstumsrate seit dem Krisenjahr 2009.[1] Nachdem der Handel lange Zeit doppelt so schnell gewachsen ist wie das BIP, bleibt er nun erstmals seit 15 Jahren hinter dem BIP-Wachstum zurück.Ich bin überzeugt, dass die Einführung von Handelsbarrieren oder sonstigen protektionistischen Maßnahmen in einer Situation, in der der Welthandel offenbar ohnehin schon schwächelt, die Lage zusätzlich verschärfen würde. Solche Beschränkungen könnten den Wohlstand und die Innovationskraft der Länder schwächen, die sie einführen. Wenn viele Länder einen solchen Kurs einschlagen, würde dies zudem ein erhebliches Risiko für das weltweite Wachstum bedeuten.Bei all dem dürfen wir nicht vergessen, dass offene Märkte und der freie Verkehr von Waren und Dienstleistungen ein Fundament unseres Wohlstands bilden – nicht nur in Deutschland, sondern unter anderem auch in Belgien. Hier in Brüssel spiegelt sich die Bedeutung von Handel und Gewerbe für Wohlstand und Wachstum im Grand Place, den die UNESCO als seltenes Beispiel für einen Platz ohne Kirche oder andere Andachtsstätte beschreibt, was seinen handels- und verwaltungsorientierten Charakter unterstreiche. Freier Handel ermöglicht Spezialisierung und die Nutzung von Skaleneffekten und steigert dadurch die Effizienz in der Produktion. Ein stärkerer Wettbewerb sorgt für niedrigere Warenpreise und begünstigt die Verbreitung neuer Ideen und Technologien. Das Ergebnis sind stärkere Innovationskraft und ein höheres Wachstum. Dementsprechend wird Deutschland im Rahmen seiner G20-Präsidentschaft die Verpflichtung der G20 bekräftigen, die Offenheit der Märkte zu erhalten und von weiteren protektionistischen Maßnahmen abzusehen.Um jedoch von den Vorteilen des globalen Wettbewerbs und Austauschs zu profitieren, müssen die Länder ihre Bürger in die Lage versetzen, mit den Veränderungen der wirtschaftlichen und sozialen Rahmenbedingungen Schritt zu halten. Grundvoraussetzung wäre eine bessere Bildung, aber auch mehr Flexibilität in Bezug auf die Produkt- und Arbeitsmärkte. Auf diese Themen werde ich später noch einmal zu sprechen kommen.Sofern nicht in bedeutenden Teilen der Welt weitreichende protektionistische Maßnahmen ergriffen werden, kann für die nächsten drei Jahre mit einer moderaten Belebung der weltweiten Konjunktur gerechnet werden. Gleiches gilt für die Wirtschaft im Euro-Raum, die in Anbetracht der hohen politischen Unsicherheit und der beträchtlichen Schocks, denen sie dieses Jahr standhalten musste, doch widerstandsfähiger zu sein scheint als zuvor.Die Verringerung des monatlichen Kaufumfangs im Rahmen des Programms zum Ankauf von Vermögenswerten (APP) von 80 Mrd € auf 60 Mrd € kann als Zeichen der wachsenden Zuversicht des EZB-Rats in Bezug auf die Konjunkturerholung im Euro-Raum gewertet werden. Außerdem ist das Thema Deflation weitgehend vom Tisch. Und um ehrlich zu sein, bin ich der Meinung, dass das Deflationsrisiko in der Vergangenheit zumeist überbewertet wurde.Dieses Konjunkturbild deckt sich mit den letzten gesamtwirtschaftlichen Projektionen der Experten des Eurosystems, die über den Projektionszeitraum ein recht stabiles Wachstum von 1,6 % oder 1,7 % vorhersehen. Damit liegen die projizierten Wachstumsraten in jedem Fall über dem Potenzialwachstum. Das hätte zur Folge, dass sich die Produktionslücke allmählich schließt, die Beschäftigung weiter ansteigt und die Löhne anziehen.In Deutschland dürfte sich das Wirtschaftswachstum im Projektionszeitraum weitgehend parallel zum Euro-Raum insgesamt entwickeln. Ein weiterer Rückgang der Arbeitslosigkeit und eine überdurchschnittliche Kapazitätsauslastung würden bedeuten, dass das solide Wachstum in Deutschland zunehmend durch die Binnennachfrage bestimmt wird. Diese Konjunkturprognose verdeutlicht außerdem, dass Deutschland kein schuldenfinanziertes Konjunkturpaket benötigt, wie dies bisweilen gefordert wird. Zwar hat die deutsche Regierung in der Tat verstärkt Investitionen in die öffentliche Infrastruktur getätigt, ein Haushaltsdefizit hat sie dadurch aber nicht verursacht. Angesichts der Belastung, die sich für die öffentlichen Finanzen und das Sozialversicherungssystem durch die bevorstehende demografische Entwicklung in Deutschland ergeben dürfte, sind leichte Haushaltsüberschüsse in Zeiten niedriger Zinsen und steigender Steuereinnahmen absolut angebracht.Außerdem gehen von den deutschen Staatsausgaben nach unseren Schätzungen kaum Spillover-Effekte auf andere Volkswirtschaften des Euro-Raums aus. Die Vorteile fiskalpolitischer Stimuli für den Rest des Euro-Raums wären demnach fraglich. Für Deutschland hingegen sind sie vor dem Hintergrund der positiven gegenwärtigen Konjunkturlage und der alternden Gesellschaft weder sinnvoll noch notwendig.Parallel zum soliden Wirtschaftswachstum dürfte auch die Inflation im Euro-Raum steigen. Aus den gesamtwirtschaftlichen Projektionen der Experten des Eurosystems geht hervor, dass die Teuerungsrate bis zum Ende des Projektionszeitraums nach und nach auf ein Niveau klettern wird, das weitgehend mit der Preisstabilitätsdefinition des EZB-Rats im Einklang steht. In diesem Zusammenhang ist zu beachten, dass vier Fünftel des zwischen 2016 und 2017 verzeichneten Preisanstiegs der Energiepreisentwicklung geschuldet sind. Die dämpfende Wirkung des Ölpreisverfalls vor einem Jahr fällt nun aus den statistischen Datenreihen heraus. Neben diesem Basiseffekt könnte auch die Entscheidung der OPEC zur Drosselung der Ölfördermengen einen grundlegenden Strategiewechsel markieren. Dadurch könnte sich der Abstand zwischen Nachfrage und Angebot am Ölmarkt schneller schließen, was zu einer Stabilisierung der Ölpreise auf einem höheren Niveau führen würde. Entscheidend ist aber auch die Reaktion der anderen Ölproduzenten. Bislang ist noch nicht klar, ob das derzeitige Ölpreisniveau Anreize für eine Wiederaufnahme der Ölförderung setzen wird.Es gibt noch einen weiteren Grund, weshalb die Inflation im Euro-Raum derzeit so verhalten ist. Der schwache binnenwirtschaftliche Preisdruck ist durch die Anpassungsprozesse bedingt, die in einigen Euro-Ländern am Laufen sind, um den größten wirtschaftlichen Schock seit dem Zweiten Weltkrieg zu bewältigen.Wenngleich ein expansiver geldpolitischer Kurs im Euro-Raum zum gegenwärtigen Zeitpunkt angesichts des gemäßigten Inflationsanstiegs durchaus zu rechtfertigen ist, kann man über den angemessenen Grad der geldpolitischen Akkommodierung vernünftigerweise sehr geteilter Meinung sein. Dies gilt umso mehr, da sich der geldpolitische Kurs in den kommenden Monaten auch ohne Maßnahmen der Zentralbank unweigerlich weiter lockern wird: Wenn die Inflation so zunimmt, wie von uns vorhergesagt, werden die Realzinsen sinken. Dies wird sich ähnlich auswirken wie eine Leitzinssenkung.Außerdem ist es kein Geheimnis, dass ich den Ankäufen von Staatsanleihen durch das Eurosystem eher skeptisch gegenüberstehe. Diese Käufe sind zwar per se nicht verboten und können für eine Lockerung der geldpolitischen Zügel sorgen, doch sie verwischen die Grenze zwischen Geld- und Fiskalpolitik. Und dies erweist sich in einer Währungsunion, in der eine einheitliche Geldpolitik und weitgehend autonome Wirtschafts- und Finanzpolitiken nebeneinander bestehen, als besonders problematisch.Die Zentralbanken im Euro-Raum sind inzwischen die größten Gläubiger der Mitgliedstaaten. Alle Staaten zahlen unabhängig von ihrer Kreditwürdigkeit letztendlich denselben Zinssatz auf die Schuldtitel in den Bilanzen der Zentralbanken. Da der Einlagenzins des Eurosystems zurzeit negativ ist, erhalten sie für diesen Teil ihrer Schulden sogar noch Geld.Hinzu kommt: Je größer der Anteil der Anleihen, den die Zentralbanken vom Markt abziehen, desto weniger werden die Märkte ihre Disziplinierungsfunktion ausüben und unsolide Staatsfinanzen durch höhere Risikoaufschläge sanktionieren. Dies ist umso besorgniserregender, da das Niedrigzinsumfeld den Regierungen kaum haushaltspolitische Konsolidierungsanreize bietet. So ist die Finanzpolitik im Euro-Raum in den vergangenen Jahren nochmals spürbar lockerer geworden. Was die Regierungen an Zinszahlungen einsparen, wird nicht dem dringenden Ziel des Schuldenabbaus zugeführt, sondern größtenteils ausgegeben. Deutschland ist hierbei übrigens keine Ausnahme. Natürlich ist dies nicht allein auf eine geringere Marktdisziplin zurückzuführen, sondern auch auf eine inkonsequente Anwendung der Haushaltsregeln. Auf dieses Thema werde ich gleich noch näher eingehen.Das aktuelle fiskalpolitische Umfeld könnte zu einer Situation führen, in der die Geldpolitik unter politischen Druck gerät, hohe Schuldenstände mittels niedriger Zinsen tragfähig zu machen. Dies könnte jedoch zulasten der Preisstabilität gehen. Meiner Meinung nach wächst die Gefahr, dass sich die Fiskalpolitik zu sehr mit dem derzeit herrschenden Niedrigzinsklima anfreundet, je länger diese günstigen Finanzierungsbedingungen fortbestehen.Außerdem werde ich nicht müde zu betonen, dass die gegenwärtig sehr expansive Geldpolitik mit zusätzlichen Kosten verbunden ist. So beeinträchtigt sie beispielsweise die Rentabilität von Banken und Lebensversicherungsgesellschaften. Diese stehen zwar beide nicht im Fokus einer Geldpolitik, die ausschließlich der Gewährleistung von Preisstabilität verpflichtet ist, aber die Zentralbanken können es nicht einfach ignorieren, wenn Soliditätsprobleme im Bankensektor beispielsweise den geldpolitischen Transmissionsmechanismus gefährden.Darüber hinaus könnten niedrige Zinsen und eine unkonventionelle Geldpolitik auch die Risikoneigung in einigen Finanzmarktsegmenten oder am Immobilienmarkt erhöhen. Derzeit sehe ich keine Anzeichen für Übertreibungen im Immobilienmarkt des Eurogebiets als Ganzes. Gleichwohl lässt sich nicht leugnen, dass einige nationale Märkte Gefahr laufen zu überhitzen, sodass die zuständigen Finanzstabilitätsbehörden einzelner Euro-Länder – darunter Irland, die Niederlande und jüngst auch Finnland – makroprudenzielle Maßnahmen ergriffen haben, um das Risiko von Preisblasen am Wohnimmobilienmarkt einzudämmen.Ich möchte nochmals betonen, dass die Geldpolitik – auch wenn in Bezug auf die Finanzmarktstabilität eher makroprudenzielle Instrumente angebracht sind – nicht einfach darüber hinwegsehen kann, wenn die Gefahr besteht, dass wachsende Finanzstabilitätsrisiken künftig die Funktion der Zentralbanken als Hüter der Preisstabilität beeinträchtigen. In jedem Fall ist es entscheidend, dass Bedenken über die Finanzstabilität oder die Tragfähigkeit der öffentlichen Finanzen nicht zu einer Verschiebung des Ausstiegs aus der ultralockeren Geldpolitik führen, wenn dieser für das Erreichen unseres Preisstabilitätsziels erforderlich ist. Andernfalls würde die Geldpolitik zur Geisel der Fiskalpolitik oder der Märkte werden.  Meine Damen und Herren,es liegt in der Verantwortung der Mitgliedstaaten, ihre öffentlichen Finanzen so aufzustellen, dass sie eine Zinserhöhung verkraften können, wenn es irgendwann dazu kommt. Ebenso ist es Aufgabe der Mitgliedstaaten, für genügend Wachstum und volkswirtschaftliche Konvergenz zu sorgen. Anders als manche glauben – oder auch wünschen – sind es nicht die Zentralbanken, die die Wirtschaft auf einen höheren Wachstumspfad bringen können.Oder bildlich gesprochen: Um schneller zu fahren, braucht ein Auto mehr als nur einen vollen Tank \"Liquidität\". Es muss auch jemand aufs Gaspedal treten. Der Schlüssel zur Freisetzung des Wachstumspotenzials liegt in den Händen der Politiker. Genau aus diesem Grund drängt der EZB-Rat so beharrlich auf Strukturreformen. Doch obwohl eigentlich ein höheres Reformtempo angestrebt werden sollte, scheinen wir eher wieder einen Gang heruntergeschaltet zu haben. Die kürzlich von der OECD veröffentlichte Studie \"Going for Growth 2016\" belegt, dass sich das Reformtempo seit 2013 verlangsamt hat, insbesondere in Bezug auf die Innovationspolitik, die Effizienz des öffentlichen Sektors und die Regulierung der Produkt- und Arbeitsmärkte.[2]Natürlich unterscheiden sich die Länder im Hinblick auf ihre jeweilige Wirtschaftslage und ihre individuellen Präferenzen; es kann also kein Patentrezept für alle geben. Doch ich bin überzeugt, dass Maßnahmen, die die öffentlichen Finanzen stärken und zu wettbewerbsorientierten Wirtschaftssystemen mit flexiblen Arbeits- und Produktmärkten beitragen, auch das Wachstum stimulieren würden.Reformen, die den Markteintritt für neue Unternehmen erleichtern, würden beispielsweise den Wettbewerb und die Innovationskraft ankurbeln. Auch Maßnahmen, die die Gründung neuer Unternehmen vereinfachen und gegebenenfalls bürokratische Hürden ausräumen, würden das Wachstumspotenzial steigern. Ich denke dabei etwa an die Errichtung eines gemeinsamen Dienstleistungs- und digitalen Binnenmarkts in Europa. Studien zufolge ließen sich dadurch doppelt so hohe Wachstumseffekte erzielen wie durch die Schaffung des gemeinsamen Gütermarkts.[3],[4] Auch niedrigere Marktaustrittsbarrieren würden das Wachstum fördern, indem sie, wie es der Ökonom Joseph Schumpeter formulierte, \"schöpferische Zerstörung\" begünstigen. Studien der OECD legen nahe, dass politisch induzierte Austrittsbarieren durchaus eine Rolle für das Produktivitätswachstum spielen, weil eine geringe Anzahl an Marktaustritten den Spielraum für Produktivitätsspillovers schmälert und zur Fehlallokation von Kapital, Arbeit und Kompetenzen führt. Die Studie kommt unter anderem zu dem Ergebnis, dass eine Vereinfachung der Insolvenzregeln angebracht wäre.[5] Auch verstärkte Investitionen in Bildung und Ausbildung würden sich massiv auszahlen. Dies verspräche nicht nur eine Verbesserung der Arbeitsproduktivität, sondern auch ein geringeres Risiko des Arbeitsplatzverlustes, was nach meiner Einschätzung wiederum das beste Mittel wäre, um dem Gefühl vieler entgegenzuwirken, dass die Globalisierung und der technologische Fortschritt eine Bedrohung darstellen.Doch Unternehmen würden nicht nur von flexibleren Arbeitsmärkten profitieren, sondern auch von flexibleren Finanzierungsoptionen. An dieser Stelle kommt die Kapitalmarktunion ins Spiel. Da sich europäische Unternehmen zum Großteil über Bankdarlehen finanzieren – gemessen am BIP liegt der Anteil der Bankfinanzierung in Europa etwa viermal höher als in den Vereinigten Staaten[6] –, könnte eine Verbesserung und Harmonisierung der Regulierung dazu beitragen, den Unternehmen die Finanzierung über die Aktienmärkte zu erleichtern. Und ein tieferer und stärker integrierter europäischer Kapitalmarkt würde zudem die Finanzstabilität verbessern, weil Eigenkapitalströme in der Regel nicht so abrupt versiegen. Somit macht eine verstärkte Eigenfinanzierung Unternehmen widerstandsfähiger gegen Schocks und stützt auf diese Weise Wachstum und Beschäftigung.Untersuchungen haben gezeigt, dass die private Risikoteilung über integrierte Kapitalmärkte wesentlich besser geeignet ist, Schocks aufzufangen, als die öffentliche Risikoteilung. Die integrierten Eigenkapitalmärkte in den USA fangen etwa 40 % der gesamten konjunkturellen Schwankungen zwischen den Bundesstaaten ab.[7] Wird eine Branche oder eine bestimmte Region von einem negativen Schock getroffen, so verteilen sich die Verluste weit über die betroffene Region hinaus. Gläubiger hingegen sind – außer im Falle einer Insolvenz – keinem Verlustrisiko ausgesetzt. Anders ausgedrückt: Eigenkapital absorbiert Schocks, Fremdkapital verstärkt den Schockeffekt. 3  Stärkung des institutionellen Rahmens der EWUSehr geehrte Damen und Herren,Die Umsetzung wirtschaftlicher Reformen auf nationaler oder europäischer Ebene zur Stärkung des Euro-Raums ist wichtig, damit der Zusammenhalt im Euro-Währungsgebiet, der unter der Finanz- und Staatsschuldenkrise zweifellos gelitten hat, wieder enger wird. Darüber hinaus ist es von entscheidender Bedeutung, den institutionellen Rahmen der EWU stabiler zu gestalten und das Vertrauen wiederherzustellen, indem beispielsweise auf eine strikte Einhaltung der vereinbarten Regeln geachtet wird. Die Finanzkrise und die Staatsschuldenkrise im Euro-Raum weisen ein gemeinsames Merkmal auf. In beiden Krisen wurde ein elementarer wirtschaftlicher Grundsatz verletzt: das Haftungsprinzip. Der deutsche Ökonom Walter Eucken, einer der Gründerväter der sozialen Marktwirtschaft Deutschlands, drückte es einmal sehr treffend aus: \"Wer den Nutzen hat, muss auch den Schaden tragen.\"Denn wenn die Banken davon ausgehen, dass sie zu groß sind, um bankrott zu gehen (\"too big to fail\"), werden sie versucht sein, aus dieser impliziten Versicherung größtmöglichen Nutzen zu ziehen und übermäßige Risiken zulasten der Gesamtgesellschaft einzugehen. Genau das war vor der Finanzkrise geschehen. Eine derartige stillschweigende Versicherung ist auch im Rahmen der EWU nicht ganz fremd, wo eine einheitliche Geldpolitik und 19 weitgehend autonome Wirtschafts- und Finanzpolitiken nebeneinander bestehen. Die Krise hat uns gelehrt, dass dieser Aufbau die EWU potenziell anfällig werden lässt, da letztlich die Gemeinschaft für Fehlentwicklungen in einzelnen Mitgliedstaaten geradestehen muss, wenn verhindert werden soll, dass die Stabilität der Union als Ganzes gefährdet wird.Die Möglichkeit, die Folgen einer auf Dauer nicht tragfähigen Politik auf die gesamte Währungsunion abzuwälzen, könnte den Anreiz zur Verfolgung eines soliden politischen Kurses und vor allem einer gesunden Haushaltspolitik schwächen. Daher wurden vor der Einführung des Euro institutionelle Sicherungsmechanismen eingerichtet, nämlich der Stabilitäts- und Wachstumspakt, die Nicht-Haftungsklausel und das Verbot der monetären Staatsfinanzierung. Diese Sicherungsmechanismen konnten jedoch leider nicht verhindern, dass sich die Staatsverschuldung in einigen Euro-Ländern aufgeblähte. Dies war zwar teilweise der Krise geschuldet, lag aber auch daran, dass die Haushaltsregeln wiederholt verletzt wurden und die Kapitalmärkte diese Verstöße nicht ahndeten, weil es der Nicht-Haftungsklausel an Glaubwürdigkeit mangelte.Als während der Staatsschuldenkrise Zweifel an der Tragfähigkeit der Verschuldung einiger Mitgliedstaaten des Euro-Raums aufkamen, gelang es durch rasch ergriffene Rettungsmaßnahmen, eine Eskalation der Krise zu verhindern. Dies geschah jedoch durch eine weitreichende Vergemeinschaftung der fiskalischen Haftung. Die Wirtschafts- und Finanzpolitik blieben hingegen weiterhin grundsätzlich in nationaler Regie, wenngleich das fiskalische Regelwerk angepasst wurde. Dadurch ist das Gleichgewicht zwischen Haftung und Kontrolle aus dem Lot geraten.Ein ausgewogenes Verhältnis zwischen Haftung und Kontrolle ist aber von zentraler Bedeutung für das Funktionieren der EWU. Theoretisch gibt es zwei Möglichkeiten, um dieses Gleichgewicht wiederherzustellen, nämlich eine stärkere Integration oder aber eine größere nationale Eigenverantwortung der Mitgliedstaaten.Bei der ersten Lösung würde eine Fiskalunion mit zentralisierten Entscheidungsbefugnissen geschaffen. Eine Fiskalunion wäre zwar keine Garantie für eine solide Finanzpolitik, würde aber sicherlich die Defizitneigung in einzelnen Mitgliedstaaten begrenzen. Und interessanterweise war selbst für den ehemaligen Bundesbankpräsidenten Karl Otto Pöhl, der Mitglied der Delors-Kommission war, die Idee einer Fiskalunion der intuitiv naheliegendste Ansatz: \"In einer Währungsunion mit unwiderruflich festgelegten Wechselkursen würden die Schwachen immer schwächer und die Starken immer stärker. Wir würden also große Spannungen in der realen Wirtschaft in Europa bekommen. Schon aus diesem Grunde ist eine Währungsunion ohne eine gleichzeitige Integration etwa in der Finanzpolitik, in der Regional- und der Sozialpolitik überhaupt nicht vorstellbar.\"Aber wenn wir ehrlich sind, steht eine Fiskalunion angesichts der jüngsten politischen Entwicklungen eigentlich kaum zur Debatte. Der Ausgang des Brexit-Referendums und zumindest teilweise auch das Verfassungsreferendum in Italien haben deutlich gemacht, dass das Projekt Europa mit Skepsis betrachtet wird und weitere Integrationsschritte tendenziell auf Ablehnung stoßen. Aus Umfragen geht zudem hervor, dass viele Bürgerinnen und Bürger der EU an der Zununkftsfähigkeit des bisherigen Integrationsprozesses zweifeln. Und das könnte durchaus auch damit zusammenhängen, dass die fortwährende Debatte über die richtige Antwort auf die Krise im Euro-Raum die hartnäckigen Meinungsverschiedenheiten im Bereich der Finanz- und Wirtschaftspolitik aufgedeckt hat. Das ist umso erstaunlicher, als sich die Euro-Länder tatsächlich bereits darauf geeinigt hatten, wie die angemessene Rolle der Finanzpolitik aussehen soll, und dies im Stabilitäts- und Wachstumspakt festgehalten wurde. Deshalb muss zunächst Vertrauen in die bereits bestehenden Regeln aufgebaut werden, bevor wir neue große Integrationsschritte ins Auge fassen können.Im Klartext heißt das: Eine Fiskalunion, bei der die Mitgliedstaaten auf einen erheblichen Teil ihrer Souveränität verzichten müssten, scheint im Augenblick kaum realisierbar zu sein. Und solange es keine Bereitschaft zur Übertragung nationaler Souveränität auf die europäische Ebene gibt, existiert auch keine Grundlage für die Vergemeinschaftung fiskalischer Risiken. Das ist auch der Grund dafür, weshalb der Vorschlag zur Errichtung eines europäischen Einlagensicherungssystems (EDIS) nicht die richtige institutionelle Lösung ist, um das Gleichgewicht zwischen Haftung und Kontrolle im Euro-Raum wiederherzustellen.Solange die Solidität von Finanzinstituten wesentlich durch nationale Maßnahmen – zum Beispiel im Insolvenzrecht – oder sehr hohe Bestände an Staatsanleihen in den Bankbilanzen beeinträchtigt werden kann, könnten durch ein gemeinsames Einlagensicherungssystem Risiken auf die europäische Ebene verlagert werden. Damit würden sowohl für Banken als auch für Anleger die falschen Anreize gesetzt. Die Vergemeinschaftung von Risiken ginge also nicht mit der erforderlichen Vergemeinschaftung von Kontrollrechten einher, selbst wenn der Einheitliche Aufsichtsmechanismus bereits verwirklicht ist.Die zweite Möglichkeit, das Gleichgewicht zwischen Haftung und Kontrolle wiederherzustellen, wäre indessen die Stärkung des Maastricht-Ansatzes nach dem Prinzip der Eigenverantwortung. Damit lägen die Wirtschafts- und Finanzpolitik sowie die letztliche Haftung für die Staatsverschuldung weiterhin in den Händen der einzelnen Mitgliedstaaten. Doch was müsste sich ändern, damit ein solch dezentraler Ansatz besser funktioniert als in der Vergangenheit?Gleich um die Ecke befindet sich das Magritte-Museum. René Magritte soll einst gesagt haben: \"Ich habe die Uffizien in Florenz besucht – sie sind nicht schlecht, aber die Postkarten sind besser.\" Darüber lässt sich vielleicht streiten, doch dasselbe könnte man meiner Meinung nach auch über die Fiskalregeln sagen. Es ist nicht damit getan, die Fiskalregeln im Euro-Raum schriftlich zu fixieren, sie müssen auch umgesetzt werden.Das Regelwerk wurde nach der Krise zwar verändert, doch die Europäische Kommission erhielt auch einen größeren Ermessensspielraum. Und diesen Spielraum hat sie bisher auch bereits mehrfach ausgeschöpft und die Regeln dabei immer sehr locker ausgelegt. Außerdem vermitteln die jüngsten Äußerungen der Kommission den Eindruck, dass ihr Interesse an der Durchsetzung der Regeln weiter schwindet. Infolgedessen ist die Verbindlichkeit der Haushaltsregeln heute schwächer als je zuvor, wie etwa die Entwicklung der öffentlichen Haushalte in Frankreich, Spanien und Portugal zeigt.Eine Möglichkeit, die Verbindlichkeit der Regeln sicherzustellen, wäre die Einrichtung einer neuen und unabhängigen Behörde in Form eines Finanzrates. Diese Institution unterläge nicht den gleichen politischen Interessenskonflikten wie die Kommission, die zu beurteilen hat, ob die Haushalte der Länder mit dem Stabilitäts- und Wachstumspakt im Einklang stehen, und zugleich politische Kompromisse zwischen den Interessen der verschiedenen Mitgliedstaaten aushandeln muss. Natürlich entscheidet letztlich der Europäische Rat über den Erfolg etwaiger Haushaltskontrollen. Es ist unerlässlich, dass der Rat in Bezug auf die Durchsetzung der Regeln Entschlossenheit demonstriert und die Kommission bei der strengen Auslegung des Regelwerks unterstützt.\"Verschuldung ist ein zweischneidiges Schwert. Wenn man sie klug und in Maßen nutzt, steigert sie eindeutig den Wohlstand. Wird sie jedoch unvorsichtig und im Übermaß genutzt, kann das Ergebnis eine Katastrophe sein.\" Diese Aussage des ehemaligen Chefvolkswirts der BIZ, Stephen Cecchetti, und seiner Kollegen Madhusudan Mohanty und Fabrizio Zampolli gilt nicht nur für die private, sondern auch für die öffentliche Verschuldung.[8] Cecchetti und seine Kollegen zeigen auf, dass eine übermäßige private und öffentliche Verschuldung nicht nur ein Risiko für die Finanzstabilität, sondern auch für das Wirtschaftswachstum darstellt. Ihren Einschätzungen zufolge befinden wir uns im Euro-Raum bereits in der Gefahrenzone, zumindest was die Unternehmensverschuldung angeht, die bei 105 % des BIP liegt, aber auch in Bezug auf die öffentliche Verschuldung, die sich auf 91 % des BIP beläuft. Dies ist ein weiterer Grund dafür, dass eine wirksame Begrenzung der Staatsverschuldung dringend erforderlich ist.Bindende Haushaltsregeln und eine Institution, die deren Einhaltung überwacht, sind nur ein Element einer konsequenten Reformagenda. Darüber hinaus ist es wichtig, dass die Kapitalmärkte ihre Rolle hinsichtlich der Disziplinierung der nationalen Finanzpolitiken wieder erfüllen. Stärker verschuldete Länder sollten höhere Zinsen zahlen, wie das auch bei Unternehmen der Fall ist. Dies wird aber nur dann geschehen, wenn die Nicht-Haftungsklausel des Maastricht-Vertrags auch wirklich greift. Daher muss eine Umschuldung von Staatsanleihen möglich sein, ohne das Finanzsystem großen Risiken auszusetzen.Der Monatsbericht der Bundesbank vom Juli 2016 zeigt auf, welche Schritte hierzu erforderlich wären. Im Folgenden möchte ich gerne auf zwei Reformen eingehen.Erstens müssen wir den Nexus zwischen Staaten und Banken auflösen. Eine enge Verflechtung von Banken und Staaten erhöht die Wahrscheinlichkeit, dass es zu einem Bail-out durch die anderen Mitgliedstaaten kommt, und mindert den Anreiz für eine risikoorientierte Preissetzung. Und genau in diesem Banken-Staaten-Nexus liegt eine der Ursachen für die Verselbstständigung der Krise im Euro-Raum, als die Bankbilanzen unter dem Kursrutsch von Staatsanleihen litten und die Staaten zugleich mit dem Problem strauchelnder Banken zu kämpfen hatten.Die europäische Bankenunion markiert bereits einen Meilenstein auf dem Weg zur Auflösung dieser gefährlichen Verflechtung. Zu diesem Zweck und als Ergänzung der Bankenunion muss jedoch auch die Vorzugsbehandlung von Staatsanleihen bei der Bankenregulierung abgeschafft werden. Das bedeutet, dass Forderungen an Staaten genau wie Forderungen an den privaten Sektor mit Kapital zu unterlegen sind und auch unter die Großkreditvorschriften fallen müssen.Eine zweite Maßnahme betrifft die Ausgestaltung der Finanzhilfeprogramme im Rahmen des Europäischen Stabilitätsmechanismus (ESM). Der ESM stellt Ländern, die ESM-Finanzhilfen beantragen, entsprechende Mittel bereit. Allerdings werden diese Mittel im Allgemeinen nicht nur zur Deckung von Haushaltsdefiziten, sondern auch zur Ablösung fällig werdender Staatsanleihen verwendet. Wird ein Programm aktiviert, springen also im Grunde die europäischen Steuerzahler für die Gläubiger des betroffenen Landes ein. Wäre ein Schuldenschnitt der letzte Ausweg, um die Schuldentragfähigkeit eines Landes wiederherzustellen, so würden die Steuerzahler – und nicht die Anleger – die Zeche zahlen. Hierdurch wird die Bereitschaft aufseiten der Mitgliedstaaten, der Umschuldung eines Programmlandes zuzustimmen, nicht gerade gefördert. Wenn es hart auf hart kommt, würde sich statt einer wirklich praktikablen Lösung eine Strategie des \"Durchwurstelns\" durchsetzen.Daher schlägt die Bundesbank vor, den Staatsschuldtiteln der Euro-Länder eine Klausel hinzuzufügen, der zufolge sich die Anleihelaufzeit automatisch um drei Jahre verlängert, wenn das betreffende Mitgliedsland Hilfen aus dem ESM beantragt. So würden die ursprünglichen Gläubiger weiterhin haften, und im Falle einer tatsächlich erforderlichen Umschuldung könnte diese geordnet ohne Gefährdung der Finanzstabilität erfolgen.Unsere Vorschläge würden dazu beitragen, den Staaten-Banken-Nexus in eine Richtung aufzulösen: Die Banken wären besser vor einer Verschlechterung der öffentlichen Finanzen geschützt. Die Finanzkrise hat jedoch gezeigt, dass taumelnde Banken Staaten ins Straucheln bringen können. Um die Verbindung in diese Richtung zu kappen, wurde die Finanzmarktregulierung bereits erheblich verbessert. Im Euro-Raum wurden ein gemeinsames Sanierungs- und Abwicklungsregime (der Einheitliche Abwicklungsmechanismus – SRM) sowie ein Bankaufsichtsgremium unter der Ägide der EZB (der Einheitliche Aufsichtsmechanismus – SSM) eingerichtet.Durch den Einheitlichen Abwicklungsmechanismus und die Sanierungs- und Abwicklungsrichtlinie (Bank Recovery and Resolution Directive – BRRD), welche die harmonisierte Umsetzung der Regelungen in allen Mitgliedstaaten gewährleisten, wird das Prinzip der Eigenverantwortung im Bankensektor gestärkt und somit die Wahrscheinlichkeit staatlicher Stützungsmaßnahmen verringert. Die erste Schutzmaßnahme, durch die eine Bankenabwicklung weniger wahrscheinlich werden soll, ist jedoch die Festlegung höherer Eigenkapitalanforderungen für die Banken. Das Fundament hierfür wurde vor ziemlich genau sechs Jahren vom Basler Ausschuss für Bankenaufsicht gelegt.Deshalb ist es so wichtig, dass die Basel-III-Vorschriften zügig umgesetzt werden. Das würde auch die regulatorische Unsicherheit mindern, die für die Banken meines Erachtens eine erhebliche Belastung darstellt. Gleichwohl möchte ich nochmals betonen, dass es durch die vollständige Umsetzung von Basel III – d. h. auch im Hinblick auf die bankinternen risikobasierten Modelle – nicht zu einer weiteren deutlichen Erhöhung der Eigenkapitalanforderungen kommen darf und dass das Ergebnis auch regional ausgewogen sein sollte. Von der höheren Widerstandsfähigkeit des europäischen Bankensektors zeugt, dass sich das harte Kernkapital der direkt vom SSM beaufsichtigten Banken seit der Finanzkrise auf 12,8 % Mitte 2016 verbessert hat und damit deutlich über dem im aufsichtlichen Überprüfungs- und Bewertungsprozess (Supervisory Review and Evaluation Process – SREP) für 2017 veranschlagten Gesamtkapitalbedarf von rund 10 % liegt.4 SchlussAlles in allem bin ich daher der festen Überzeugung, dass es ein Fehler wäre, die Mitgliedstaaten aus der Verantwortung für nationale Probleme und politische Entscheidungen zu entlassen, und dass damit weder den Staaten, noch den Menschen oder gar dem Projekt Europa geholfen wäre. Weitaus geeigneter scheint mir der Weg, die Eigenverantwortung der Länder zu stärken.Sehr geehrte Damen und Herren,abschließend möchte ich noch einmal auf Victor Horta zurückkommen: Ich hoffe, dass Sie meine Rede nicht als zu gewaltig und meine Argumente nicht als zu undurchsichtig empfanden. Vielmehr würde ich mich freuen, wenn ich Ihnen Denkanstöße gegeben hätte für Überlegungen, wie die Konjunktur und die Institutionen des Euro-Raums auf eine solidere Basis gestellt werden können.Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten: https://www.wto.org/english/news_e/pres16_e/pr779_e.htmhttp://www.oecd.org/eco/growth/going-for-growth-2016-executive-summary.htmR. de Bruijn, H. Kox, A. Lejour, Economic benefits of an Integrated (2008), Economic benefits of an integrated European market for services, Journal of Policy Modeling 30, S. 301-19.Copenhagen Economics (2010), The economic impact of a European digital single market, Final Report.M. A. McGowan und D. Andrews (2016), Insolvency regimes and productivity growth: a framework for analysis, OECD Economics Department Working Papers Nr. 1309.http://www.bankofengland.co.uk/financialstability/Documents/fpc/fspapers/fs_paper33.pdf, S. 6.P. Asdrubali, B. Sørensen und O. Yosha (1996), Channels of Interstate Risk Sharing: US 1963-1990, Quarterly Journal of Economics, 111(4), S. 1081-1110.S. G. Cecchetti, M. Mohanty und F. Zampoli, The real effects of debt, BIS Working Paper, Nr. 352, 2011.", "SECTION": "reden", "RECORD_ID": 278}