{"AUTHOR": "dr., Stark, Jürgen", "TITLE": " Zahlungsverkehr und Wertpapierabwicklung", "DATE": "05.09.2001", "SECTION": "reden", "RECORD_ID": "05.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 05.09.2001 Meine sehr verehrten Damen und Herren, ich begrüße Sie recht herzlich im Namen der Deutschen Bundes bank zu unserem Symposium \"Zahlungsverkehr und Wertpapierab wicklung in Deutschland im Umfeld europäischer und internationaler Entwicklungen\". Ihr zahlreiches Erscheinen zeigt mir, dass unsere Veranstaltung mit den ausgewählten Themen aufregesInteresse stößt. Im Bereich Zahlungsverkehr ist dies nicht unsere erste Konferenz. Im Juni 1997 veranstaltete die Deutsche Bundesbank bereits ein Symposium zu dem Thema \"Die Zukunft des Zahlungsverkehrs- Realitäten und Visionen in Europa\". Damals stand im Vordergrund die Vermittlung verschiedener Aspekte des Übergangs auf den Euro unter Berück sichtigung der unterschiedlichen lnteressenlagen. Gegenwärtig haben wir, die Bundesbank und die Kreditwirtschaft, den ersten Teil des Übergangs auf den Euro unter großen Anstren gungen bereits gemeistert. Wir überweisen untereinander und quer durch Europa den Euro. Jetzt steht die Einführung des Euro-Bargel des am 1. Januar 2002 kurz bevor. Der Euro ist somit bald für jeder mann allgegenwärtig und greifbar. Durch ihn haben im unbaren Zah lungsverkehr und in der Wertpapierabwicklung bereits bemerkens werte Veränderungen stattgefunden. Die Frage ist, ob dieser Pro zess schon abgeschlossen ist ? Ich glaube nicht, er wird noch wei tergehen. Die Bundesbank selbst ist daran, unter anderem, aktiv mitDeutsche Bundesbank, 05.09.2001 der Entwicklung von RTGSplus als einem richtungsweisenden Zah lungsverkehrssystem in Europa beteiligt. II Heute haben wir bewusst die Themen Zahlungsverkehr und Wert papierabwicklung in einer Veranstaltung zusammengefasst, denn beide Bereiche müssen sich ähnlichen Herausforderungen stellen. Der Euro ist in vielen Bereichen ein Katalysator, eine reformtreiben de Kraft und bewirkt auch das Zusammenwachsen innerhalb Euro pas. Seide Geschäftsfelder mit ihren gewachsenen Strukturen sind einem zunehmenden Wettbewerbs- und Kostendruck ausgesetzt. Dies führt unweigerlich zu Rationalisierung und Konsolidierung. Sowohl wir, die Bundesbank, als auch Sie in der Kreditwirtschaft können daher keineswegs die Hände ruhig in den Schoß legen. Tra ditionelle Positionen müssen auf den Prüfstand und zeigen, inwie weit sie auch für die Zukunft geeignet sind. Die fortwährende Opti mierung der betrieblichen Prozesse und Verfahren wird unausweich lich sein. Das ist für uns alle mit der Schaffung neuer Strukturen, mit Veränderungen in den Organisationen und vor allem und immer wie der mit dem Einsatz neuer Verfahren und Techniken verbunden. Hier sind nicht mehr wie früher nur die Techniker, sondern auch die Entscheidungsträger, die Geschäftsleitung gefordert. Ich bin sicher, daß sich dies in den Beiträgen von den verschiedenen Referenten widerspiegelt. Sie werden sich vielleicht fragen, warum die Deutsche Bundesbank ein Symposium organisiert, in dem doch überwiegend europäischeDeutsche Bundesbank, 05.09.2001 Themen behandelt werden. Bedenken Sie bitte hierzu: die nationa len Notenbanken, und somit auch die Deutsche Bundesbank, haben ihre Funktion, insbesondere bei der Durchführung der operativen Geschäfte, behalten. Es ist wichtig, daß die deutsche Kreditwirt schaft weiterhin ein Sprachrohr hat und hautnah verfolgen kann, in welche Richtung die Aktivitäten der Notenbanken gehen. Dazu wol len wir heute Gelegenheit geben und prüfen, ob Ihre Anforderungen und unsere Dienstleistungen in Einklang gebracht werden können. Die Deutsche Bundesbank will Bank der Banken bleiben; wir wollen aktiv mitgestalten und unsere reichen Erfahrungen einbringen. Hier zu gehört für uns nicht nur die intensive und arbeitsteilige Zusam menarbeit auf Ebene des Europäischen Systems der Zentralbanken (ESZB), sondern auch die Unterhaltung und Pflege von Beziehun gen zu Zentralbanken und Finanzinstitutionen in dritten Ländern so wie zu internationalen Organisationen. 111 Unser Selbstverständnis als Dienstleister der Banken hat natürlich eine gesunde gesetzliche Grundlage. Der \"Sorge\"-Auftrag der Bun desbank, nämlich \"für die bankmäßige Abwicklung des Zahlungs verkehrs im ln-und mit dem Ausland zu sorgen\", wurde in den der zeitigen Entwurf des Bundesb~nkgesetzes übernommen, aber er gänzt um den Auftrag, \"zur Stabilität der Zahlungs- und Verrech nungssysteme beizutragen\". Wie sieht das konkret aus ? Zum einen umfasst dieser \"Sorgeauf trag\" die Überwachung des Zahlungsverkehrs, die sogenannte \"Oversight-Funktion\". Hier geht es vor allem um die SchaffungDeutsche Bundesbank, 05.09.2001 solider Rahmenbedingungen. Ziel ist es, einheitliche, Sicherheit und Effizienz fördernde Regelungen für alle Akteure am Markt zu schaf fen. Das Funktionieren des Ganzen wird über Abkommen und Ver einbarungen in enger Zusammenarbeit mit dem Kreditgewerbe or ganisiert und von der Bundesbank überwacht. Denn: ohne einen funktionierenden Zahlungsverkehr ist eine Umsetzung der Geldpoli tik nicht denkbar - und auch keine prosperierende Wirtschaft. Zum anderen beteiligt sich die Bundesbank auch aktiv in einem an gemessenen Umfang am Zahlungsverkehr, d. h. ist selbst Anbieter · von Zahlungsverkehrsleistungen. Als Dienstleister der Banken muss sie ihre Systeme ständig fortentwickeln. Ein innovatives und an spruchvolles Eingehen auf technologische Fortschritte als auch For derungen des Marktes, d.h. Ihre Bedarfslage, meine Damen und Herren, sind der Bundesbank traditionell Anliegen und Verpflichtung, was sie nun auch in das ESZB einbringt. Der Zahlungsverkehr ist damit weiterhin, eher in der Bedeutung noch zunehmendes, Kerngeschäft für die Bundesbank. Meine Nach redner werden die Rolle der Bundesbank aus ihrer jeweiligen Sicht weiter vertiefen. IV Doch nicht nur in Deutschland und Europa sind Zahlungsverkehr und Wertpapierabwicklung herausragende Themen. Ergänzend zu den Arbeiten auf europäischer Ebene werden Fragen hierzu in wich tigen internationalen Gremien weiter fortgeführt.Deutsche Bundesbank, 05.09.2001 So wurde mit dem Bericht \"Core Principles for Systemically lmpor tant Payment Systems\" des Ausschusses für Zahlungsverkehrs- und Abrechnungssysteme (CPSS) der Zentralbanken der Zehnergruppe (G 1 0) ein neuer Maßstab zur Sicherheit und Effizienz von Zah lungsverkehrssystemen gesetzt. Es wurden zum einen Grundprinzi pien für die Gestaltung und den Betrieb wichtiger Zahlungsverkehrs systeme, die für die Stabilität des Finanzsystems bedeutsam sind, festgelegt. Zum anderen wurden auch die Verantwortlichkeiten der Zentralbanken bei der Anwendung aufgezeigt. Somit sind \"Core Principles\" nunmehr nicht nur in der Bankenaufsicht ein Begriff. Im Bereich der Wertpapierabwicklungssysteme werden derzeit eben falls neue Standards entwickelt, die sog. \"Recommendations for Se curities Settlement Systems\". Die Einhaltung dieser Standards wird nicht nur auf nationaler Ebene geprüft, sondern auch \"externen\" Prüfungen durch den Internatio nalen Währungsfonds (im Rahmen sog. Financial Stability Assess ment Programms, Report on Oberservance of Standards and Co des) unterzogen. Ich bin sicher, daß damit zusammenhängende Themen heute auch noch näher behandelt werden. V Meine Damen und Herren, die Welt im Zahlungsverkehr und in der Wertpapierverrechnung steht nicht still. Im Gegenteil, der Zahlungs verkehr nimmt an Bedeutung und Dynamik deutlich zu. Er ist undDeutsche Bundesbank, 05.09.2001 bleibt Basis des Bankgeschäftes, auch wenn zahlreiche neue Dienstleistungen vordringen. Somit stehen offene Fragen im Raum: - Was bringt der einheitliche Währungsraum, die Globalisierung und die neue Technik des Internet für die Beteiligten ? - Wer erwartet was von der Zentralbank ? - Welche europäischen Dimensionen hat das ? Ziel des heutigen Symposiums der Deutschen Bundesbank ist es, zu diesen Fragen Antworten und Einschätzungen im Zahlungsver kehr und in der Wertpapierabwicklung sowohl aus Notenbankper spektive als auch aus Sicht des Marktes zu vermitteln. Es ist der Bundesbank gelungen, hochqualifizierte Referenten aus dem Be reich der Kreditwirtschaft und von der Europäischen Zentralbank hierfür zu gewinnen. Vertreter unseres Hauses werden ihre Sicht der Dinge vortragen. Ich bin zuversichtlich, die bei Ihnen geweckte Neugier an unserer Veranstaltung wird durch die Referenten in Re de und Beantwortung von Fragen befriedigt werden können. Ich wünsche Ihnen interessante Diskussionen- auch am Rande der Veranstaltung - und uns allen eine gelungene Tagung. Die Modera tion des Symposiums darf ich nunmehr in die bewährten Hände von Herrn Klaus-Friederich Otto, Zeitschrift für das gesamte Kreditwesen (ZfgK) übergeben."}