{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Finanzmärkte und Regulierung - Was folgt auf Basel III?", "PDF_URL": "https://www.bundesbank.de/resource/blob/689082/3e08ba0b678353a73ea18561bc7f023e/mL/2011-05-17-zeitler-finanzmaerkte-regulierung-basel-iii-download.pdf", "LOCAL_PDF_FILE": "2011-05-17-zeitler-finanzmaerkte-regulierung-basel-iii-download.pdf", "DATE": "17.05.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Finanzmärkte und Regulierung - Was folgt auf Basel III? 17. Mai 2011, Frankfurt am Main Bundesbank-Symposium —Bankenaufsicht im Dialogﬁ", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSehr geehrte Damen und Herren, \nIch begrüße Sie alle ganz herzlich zum 13. \nSymposium der Deutschen Bundesbank, wie in den Vorjahren in Kooperation mit der Zeitschrift für das gesamte Kreditwesen.  Durch den heutigen Tag wird - in bewährte\nr Langfristkultur - Herr Otto, bekannt von der \nZfgK, führen; damit können wir mit dem für Marktrisikomodelle üblichen Konfidenzniveau von 99 % einer gelungenen Moderati\non sicher sein. Herr Otto: Ihnen und Ihren Mitarbeitern schon jetzt ein herzliches Dankeschön. Ich dank\ne an dieser Stelle auch allen Referenten; ich bin sicher, dass sie mit Ihren Vorträge\nn genügend Stoff für anregende Gespräche und Diskussionen liefern werden.  \nI. Die Regulierungsmaßnahmen im Zusammenhang \nZur Ausgangsfrage dieses Symposiums —Was folgt auf Basel III?ﬁ: Würde man \n—Fußballweisheitenﬁ folgen Œ —nach dem Spiel ist vor dem Spielﬁ Œ würde die Antwort lauten: —Basel IV !ﬁ Doch bevor viele von Ihnen dies als —Drohungﬁ auffassen, die richtige Antwort: \nDas Spiel ist noch gar nicht zu Ende gespielt; die Folgerungen aus der Finanzkrise werden \nschrittweise, aber konsequent gezogen.  Die Hauptaufgabe der Kreditinstitute is\nt der Kapitalaufbau nach dem Baseler Stufenplan. Wir rechnen mit ca. 50 Mrd. Eu\nro Bedarf an hartem Kernkapital, der \nüberwiegend bei den großen Instituten anfallen wird.  Bei systemrelevanten Banken wird es ei\nnen zusätzlichen Kapitalpuffer geben Œ die Abgrenzung der Institute, die Höhe des Puffers und die Instrumente zu seiner", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnterlegung werden im Laufe dieses Jahres vom FSB und Baseler Ausschuss beschlossen.  Für alle Banken wird es je nach konj\nunktureller Situation zur Verhinderung exzessiven Kreditwachstums einen antizyklischen Puffer geben Œ ein echtes \n\nantizyklisches Element in\n der Bankenregulierung.  Die Einlagensicherung in der Europäi\nschen Union wird überarbeitet. Die Kosten \nwerden davon abhängen, inwieweit bestehende nationale Sicherungssysteme \nanerkannt werden und wie hoch der —Auszahlungstopfﬁ (target level) letztlich \naufgefüllt werden muss.   Nicht zuletzt gibt es in Deutschland und in\n einer ganzen Reihe anderer Staaten (UK, \nUngarn) eine Bankenabgabe; —Doppelbesteuerungsabkommenﬁ sind in diesen Bereichen nicht vorgesehen. Alle diese Maßnahmen, die über die eigentlichen Baseler Eigenkapital- und Liquiditätsregeln hinausgehen, müssen im Zusamm\nenhang gesehen werden. Damit dieser Satz nicht nur ein frommes Postulat bleibt, sondern auch prakti\nsche Auswirkungen hat, hat die deutsche Seite \nz.B. bei den Baseler Gesprächen über den zusätzlichen SIFI-Puffer darauf gedrängt, nationale Abgaben auf den zusätzlichen Kapi\ntalbedarf systemrelevanter Institute \nanzurechnen1, da diese ja das gleiche Ziel, die Si\ncherung der Systemstabilität verfolgen. Diese Frage hat auch —potentielle Breitenwirkungﬁ, da ja nicht auszuschließen ist, dass im \nweiteren Verlauf einzelne Regeln für global systemrelevante Institute auch auf —domestic SIFI™sﬁ, also im nationalen Rahmen systemrelevante In\nstitute übertragen werden.                                            \n 1 Nach dem Kapitalkostenäquivalent", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuf den Gesamtzusammenhang achten heißt auch: Nicht nur die Kapitalanforderungen zu erhöhen, sondern auch die potentiellen Kapitalquellen im Blick zu behalten. So sind die \nVersicherer ein wichtiger \ninstitutioneller (Eigen- und Fremd-)Kapitalgeber des \nBankensektors. Das europäische Regelwerk —Solv\nency IIﬁ für die Versicherer ist deshalb im Zusammenhang mit den globalen Regeln für di\ne Banken nach Basel III zu sehen: Während die Passivseite der Versicherer langfristig \nausgerichtet ist, wird durch Solvency II die Aktivseite nach Zeitwertgrundsätzen mit hohen Volatilitäten und entsprechend hohen \nKapitalunterlegungen bewertet. Es sollte darauf geachtet werden,\n dass die den langfristigen Versicherungsprodukten (z.B. Lebensversic\nherung) entsprechenden aktiven Anlagen Œ \n\ndarunter auch Bankschuldverschr\neibungen, Pfandbriefe, direkte Kapitalbeteiligungen Œ nicht über das Maß einer realistischen Risikovorsorge hinaus getroffen werden.  Darüber hinaus gibt es auch in dem beschlossenen Regelwerk von Basel III noch einige \nwichtige offene Punkte, die im Anschluss von Herrn Loeper und von anderen Referenten \nnoch näher beleuchtet werden: \n So geht es um die Datenerhebung und Einzel\nheiten der Liquiditätskennziffern, etwa \ndie Frage, ob der geforderte Anteil von 60 % Staatsanleihen am Stock der liquiden \nAktiva und lediglich 40 % private Schul\ndtitel vor dem Hintergrund der jüngsten Erfahrungen im Segment der Staatsanleihen Bestand haben kann. \n So geht es bei der —leverage ratioﬁ \num eine Überprüfung daraufhin, ob sie dem Grundgedanken eines backstops, einer Auffanglösung bei exzessivem \nBilanzsummenwachstum gerecht wird,\n oder (ungewollt) bindende Nebenwirkungen \nfür Geschäftsmodelle hat, die risikoarm, aber auch margenarm und deshalb hochvolumig angelegt sind.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNicht zuletzt geht es bei der Frage —was folgt \nauf Basel IIIﬁ zu allererst um die konkrete Umsetzung von Basel III. II. Umsetzung von Basel III \nDie Frage wird in Deutschland meist mit Blick auf di\ne USA erörtert, die ja zuerst Basel II bis \nEnde dieses Jahres und Basel III bis Ende 2012 umsetzen sollen. Schwierigkeiten dabei \nbestehen nicht bei den Regulatoren, sondern eher im Kongress, der auf den Frank Dodd \nAct und das dort enthaltene Verbot verweist, bei bankaufsichtlichen Regeln auf externe \nRatings Bezug zu nehmen. M. E. wäre es möglich, über ei\nne Brücke zu gehen, die die neuen Baseler Regeln gebaut haben: demnach dürfen die Kreditinstitute bei der Bewertung von Wertpapierpositionen nicht \nmehr lediglich auf externe Ratings verweisen, sondern \nhaben sich Œ zur Vermeidung hoher Kapitalsanktionen Œ selbst ein nachvollziehbares \neigenständiges Urteil über die Qualität \ndes underlyings, der zugrunde liegenden \nKreditforderungen von Verbriefungen zu bilden.  Sollte es dennoch zu Verzögeru\nngen bei der Umsetzung in den USA kommen, so wäre es \nSache der europäischen Gremien, sich rechtzeitig auf eine Strategie zu verständigen, die \neinerseits das Momentum für die notwendigen Konsequenzen aus \nder Krise erhält, zugleich \naber die Fehlanreize vermeidet, die ein —\nuneven playing fieldﬁ zur Folge hätte. Die zweite Baustelle bei der Umsetzung von Basel III liegt in der EU selbst und in dem Œ \nerst im Februar bekannt gewordenen - —Paradigmenwechselﬁ der\n EU-Kommission, statt dem bisherigen und bewährten Vorgehen über eine Richt\nlinie (CRD I bis CRD III) wesentliche \nTeile von Basel III durch eine Verordnung umzusetzen.", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWas auf den ersten Blick nur als formale \nFrage für —Gourmetsﬁ des Aufsichtsrechts \nerscheint, ist in Wirklichkeit eine wichtige langfristi\nge Weichenstellung. \n Es wird zu einer komplizierten Gemengelage von europäischem Verordnungsrecht \nund nationalem KWG kommen, weil die \nRegeln für die Säule II Œ also Risikotragfähigkeit und Organisationsstruktur \nŒ weiterhin im KWG zu regeln sind, genauso wie Kapital- und Liquiditätsregeln für Finanzinstitute außerhalb der Einlagenkreditinstitute. Für Banken müsst\nen jedoch die Bereiche Eigenkapital, \nLiquidität und Offenlegung - die Säulen I und III Œ aus dem deutschen Kreditwesengesetz —herausoperiertﬁ werden (wegen des Umsetzungsverbots bei einer Verordnung) und in einer dann eigenen Systematik und Begrifflichkeit \nausschließlich in der europäischen Verordnung und in Ausführungsbestimmungen \n\nder EBA geregelt werden. \n Der Weg über eine Verordnung \nlässt jeglicher nationaler \nUmsetzung, Konkretisierung oder Auslegungsregel grundsätzlich keinen Raum (wenn nicht eine spezielle \n\neuropäische Ermächtigung hierfür vorliegt). Unabhängig von dem unbestrittenen Vorrang europäischer Regeln, kann man sich fragen, ob ein ausnahmslos \neuropäisches Auslegungsverfahren nicht den zweiten Schritt vor dem ersten tut, solange die Finanzmärkte in Europa nicht ihrerseits weitgehend integriert sind. Es \ngibt bekanntlich nach wie vor größere Unterschiede o in der Finanzierungskultur Œ langfristige versus kurzfristige Finanzierung;  \no in der Finanzierung der real\nen Wirtschaft Œ bankbasierte gegenüber kapitalmarktbasierten Systemen;", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \no nicht zuletzt gibt es erhebliche Un\nterschiede in der Struktur der Bankensysteme Œ stärker dezentral auf\ngebaute Systeme wie in Deutschland, \ngegenüber stärker zentralen Systemen wie in UK.  III. Lage des deutschen Bankensystems \nEinige Bemerkungen zur Situation des deutschen \nBankensystems: Die neuen Kapitalregeln haben schon eine wichtige —Vorwir\nkungﬁ auf das Bankensystem in Deutschland, das schrittweise die Herausforderungen der Krise annimmt und Œ jedenfalls in weiten Teilen Œ gefestigter ist, als dies noch vor Jahresfrist der Fall war. Dies ist abzulesen an  - einer stabilisierten Ertragslage,\n hauptsächlich durch geringer als erwartete \nRisikovorsorge. Auch die Zins- und Pr\novisionsergebnisse haben sich —durch die \nBankﬁ verbessert.  - Abzulesen auch an einer deutlich ver\nbesserten Kapitalausstattung: Die Kernkapitalquote hat sich seit Oktober 2008 (15.09.2008 Insolvenz Lehman Broth.) von 9,4 auf heute 12,3 % erhöht.  - Abzulesen auch an einer umfangrei\nchen Bilanzbereinigung im deutschen Bankensystem mit einem Volumen von bisher 1,3 Billionen Euro. Hiervon entfallen \netwa 570 Mrd. Euro auf Institute ohne staatliche Unterstützung und ca. 730 Mrd. Euro \nauf den kleineren Kreis von Instituten mit staa\ntlicher Unterstützung. Dies ist ungefähr die Hälfte, der insgesamt ca\n. 1,5 Billionen Euro Bilanzsummenabbau, dem sich diese \nBanken durch EU-Auflagen zu stellen haben.\n Blickt man auf den Abbau der Risi-koaktiva, geht der Löwenanteil Œ neben Verkäufen und Auslagerungen auf", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAbwicklungseinheiten Œ auf den Abbau v\non Eigenhandels- und Marktrisikopositionen und nicht auf den Abbau von Kreditforderungen zurück.  Insgesamt haben die nicht immer kritikfreien Maßnahmen Deutschlands bei den Bewältigungen der Krise ihren Zweck erfüllt: Das Bankensystem als zentrale Schnittstelle der Wirtschaft in einer schwierigen Zeit funktionsfähig zu halten. Dass die Maßnahmen für die Institute kein —free lunchﬁ sind, wird \ndeutlich an dem Bemühen der Institute, erhaltene Hilfen zurückzuführen:  Die Inanspruchnahme der Garantien des So\nFFin (gesetzlicher\n Höchstrahmen 400 Mrd. Euro) erreichte einen Höhepunkt von 177 Mrd. Euro und liegt derzeit bei 36 Mrd. \nEuro.  Auch konkrete Pläne zum Abbau eines Teils der Kapitalhilfen (gesetzlicher Rahmen \n80 Mrd. Euro) von derzeit insgesamt 29 Mrd. Euro liegen vor. \nÜberwunden ist die Krise auch in ihrem fünften Jahr nicht. Abzulesen z.B. an der großen Marktnervosität und einem im Vorjahresvergleich ca. halbierten Handelsergebnis. Die Nachhaltigkeit der Erträge zu sichern ist gerade für viele der größeren Banken ist weiterhin \neine Herausforderung. Die primären Risiken für kleinere \nInstitute liegen, anders als vor einem Jahr befürchtet, nicht mehr im erwarteten Überspringen des Konjunktureinbruchs 2009 auf die \nUnternehmensbonität, sondern eher im Bereich der klassischen —Aufschwungrisikenﬁ:", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nCa. ¼ der Zinserträge der Banken stammen aus der Fristentransformation. Das hierfür im \nMoment gute Umfeld, di\ne steile Zinsstruktur2, schafft Ertragsmöglichkeiten und führt zu \neiner deutlichen Zunahme der Zinsänderungsrisiken.  Die Aufsicht reagiert darauf zunächst mit einer intensiveren Überwachung.  Das sog. —Baseler Zinsschockﬁ ist auch in Deutschland auf international übliche +/- 200 Bp \nanzupassen und künftig regelmäßig Œ und nicht wibisher nur im Fall der sog. —Ausreißerﬁ \nzu melden. Die Befürchtung vieler Institute ist nunmehr, dass damit nicht lediglich übertriebene Fristentransformation oder die teilweise praktizierte —Hebelungﬁ der \nFristentransformation durch Einsatz von Zinsder\nivaten getroffen wird, sondern auch letztlich \ndie langfristige Kreditvergabe eingeschränkt wird.\n Dies ist sicherlich nicht die Intention der \nAufsicht; die Regeln sehen deshalb Œ und hierauf hat die Bundesbank Wert gelegt Œ vor: Nur wenn die Kapitaldecke eines Instituts zu gering ist, alle Risiken zu tragen (Gesamtrisikobetrachtung) werden hohe Zinsänderungsrisiken zu Kapitalzuschlägen führen. \n\nInsgesamt erscheint es jedoch angebracht, gerade in einer Niedrigzinsphase einen \nstärkeren Fokus auf Zinsänderungsrisiken zu legen.  \nIV. Zentrale konzeptionelle Erkenntnisse aus der Krise \nJenseits der einzelnen regulatorischen Maßnahmen und Einzelbestimmungen sollten wir \nauch herausarbeiten, was zentrale konzeptionelle Erkenntnisse aus der Krise sind. Zwei \nAspekte scheinen mir dabei besonders wichtig: Die\n Anreizorientierung der Regeln und der \nGrundsatz der Nachhaltigkeit.                                            \n 2 2,3 %-Punkte zwischen dem 3-Monats- und dem 10-Jahreszins.", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n- Ein italienisches Sprichwort sagt: trovat\na la legge, trovato l™inganno (mit dem Gesetz \nist bereits seine Umgehung angelegt). Für die Finanzbranche heißt dies: Den \n—eingebautenﬁ Drang zum —financial engineeringﬁ mit der Konsequenz weiterer komplizierter und detaillierter Regulierung kann man nur vermeiden, wenn es gelingt, \nsinnvolle Anreizmechanismen zu verankern und Fehlanreize zu vermeiden.  Ein Beispiel hier ist der Selbstbehalt \nbei außerbilanziellen Verbriefungen. Künftig \nmuss jeder Emittent einer außerbi\nlanziellen Verbriefung einen bestimmten Prozentsatz seiner Emission (heute 5%, zukünftig wahrscheinlich 10%) in seiner eigenen Bilanz behalten. Er hat\n damit einen Anreiz, von Anfang an die Qualität der verbrieften Kreditforderungen zu untersuchen und sie über die Laufzeit zu überprüfen.  Ein weiteres Beispiel ist die Vermeidun\ng von —Kliffeffektenﬁ, wie dies auf unsere \nAnregung hin in einer Arbeitsgruppe des Baseler Ausschusses geprüft wird. \n Die weitgehende Gleichbehan\ndlung von bilanziellen und außerbilanziellen Positionen, die insbesondere bei der künftigen \nleverage ratio eine Rolle spielt und dort (noch) nicht voll erreicht ist, fällt ebenfalls in diese Rubrik. \n Nicht zuletzt geht es um eine hi\nnreichend weite Abgrenzung der sog. \nSchattenbanken, um zu vermeiden, dass Teile des Investmentbankgeschäfts auf andere Institute wie Hedgefonds mit großen Fremdkapital\nhebeln ausgelagert werden und damit die Risiken für das Gesamtsystem\n nicht wesentlich reduziert werden.", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n- Der Grundsatz der Nachhaltigkeit erschei\nnt zwar manchem als Übersetzung des englischen Begriffs —sustainabilityﬁ, stammt aber ursprünglich aus Deutschland; er \nkommt nämlich aus der Forstwirtschaft, in der bekanntlich die Generation der \nGroßeltern pflanzt und die Generation der Enkel erntet. Die Nachha\nltigkeit wurde im letzten Jahrhundert auf die Ökologie übertragen. Unsere Aufgabe muss es sein, diesen Grundsatz fest im Finanzsektor zu verankern. \n Als Stichwort mag hier der Hinweis\n auf die längerfristige Orientierung erfolgsabhängiger Vergütungen dienen.  Ein weiterer Punkt ist die \nLangfristkultur bei der Kreditvergabe, die sich auch in der Finanzkrise als beachtlicher —Stoßdämpferﬁ erwiesen hat.  \nIn den USA waren hingegen  ¾ der subprime-Kredite zumindest ab dem dritten \nLaufzeitjahr variabel verzinst, ähnliches gilt für mehr als 80 % der spanischen \nHypotheken. Die Ausfallrate der sog. adjustables in den USA liegt heute mit rund 40 % doppelt so hoch wie die der festverzinslichen subprime-Kredite. \n\nIm Baseler Rahmenwerk hat die für 2018 geplante längerfristige Liquiditätsvorsorge (1-Jahreskennziffer der —net stable funding ra\ntioﬁ) auch das Ziel einer längerfristigen Orientierung des Bankgeschäfts, soll aber ni\ncht ihrerseits zu einer Einschränkung des klassischen langfristigen Kredits führen.\n Deshalb haben wir Wert darauf gelegt, dass bei Berechnung dieser Liquiditätskennzi\nffer Kundeneinlagen in der Regel zu 90 % als stabil anerkannt werden, auch wenn sie formal kürzer als ein Jahr laufen. Die \nNSFR soll somit nur die Krisenursache der\n Unterlegung längerfristiger Positionen durch revolvierende Marktfinanzierung (z. B. commercial papers) eindämmen.", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Im Kontext der Langfristori\nentierung wichtig scheint mir auch der Entwurf der neuen Hypothekarkredit-Vorschläge der EU-Kommi\nssion. In einer Neuauflage dieses \nRegelkomplexes (Art. 18 des Entwurfs vom April) kommt die Kommission wieder auf ihre früheren Überlegungen zurück, Grundsätze und Grenzen für die bei langfristigen \nHypothekarkrediten notwendig\nen Vorfälligkeitsentschädigungen bei vorzeitiger \nRückzahlung festzulegen Œ was die Gefahr von Kostenerhöhungen für den langfristigen Kredit und damit seiner Verdrängung vom Markt in sich birgt. Zwar \nscheint die gewählte Formulierung —weichﬁ und lässt Spielraum für nationale Entscheidungen. Letztlich werden aber die bewährten Regeln des langfristigen Hypothekarkredits von der Auslegung unbesti\nmmter Rechtsbegriffe (—Rechte der \nVerbraucher nicht übermäßig erschwert, keine übermäßigen Kostenﬁ) durch die \nKommission abhängig. - Für Nachhaltigkeit und Krisenprävention konz\neptionell wichtig erscheint mir es auch \ndie Prozyklik des Finanzsystems zu dämpfen. Diesem Ziel dient z. B. die   Diskussion um die aufsichtliche Aner\nkennung von echtem —contingent capitalﬁ (bedingtes Kapital) etwa als Instrument zur Unterlegung des Kapitalpuffers von \n\nsystemrelevanten Instituten. In guten Zeiten Fremdkapital erlaubt es keinen prozyklischen Aufbau von Risikoposit\nionen; die Wandlung in echtes, verlusttragendes Kapital in schlechten Zeiten stellt einen antizyklisch wirkenden \nPuffer dar.  Bei der Dämpfung der Prozyklik \ngeht es auch zentral um Fragen der Bilanzierung, um die Reichweite der sog. Marktwertbilanzierung, mit der in Zeiten steigender Kurse die —Fallhöheﬁ \nfür Krisenzeiten aufgebaut wird. Das", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndeutsche Bilanzmodernisierungsgesetz sieht für Gewinne aus Finanzinstrumenten\n3 eine Rücklage, also eine Ausschüttungssperre vor und enthält somit einen eingebauten antizyklischen Puffer. Im Bereich der \ninternationalen Bilanzierungsregeln sind in diese Richtung jedoch nur \n\nbescheidene Fortschritte (etwa bei der Bewertung von Rückstellungen Œ \n\n—expected loss-Ansatzﬁ statt —incured loss-Methodeﬁ Œ festzustellen. Meine Damen und Herren, wenn es gelingt, die dargestellten Grundsätze im \nbestehenden und künftigen Regelwerk noch stärker herauszuarbeiten, wird es zwar nicht \nmöglich sein, die idyllische Zielsetzung zu e\nrreichen, sich auf ganz wenige, einfache, \n—robusteﬁ, aber zugleich alle Probleme abdeckende und Umgehungen ausschließende \nRegeln beschränken zu können. Das Regelwerk wird aber an innerer Konsistenz, an \nÜberzeugungskraft und vor allem an zeitlicher Konstanz gewinnen, weil seltener \nÄnderungen notwendig werden. Jedenfalls dann kann man über das bankaufsichtliche Regelwerk das Urteil abgeben, das Mark Tw\nain seinerzeit über die Musik Richard \nWagners gegeben hat: —It is better than it sounds.ﬁ \nIch wünsche Ihnen einen anregenden Tag mit vielen informativen Gesprächen. \n*    *    * \n                                           \n 3 und damit einen großen Teil der nicht realisierten Gewinne"], "SECTION": "reden", "RECORD_ID": 608}