{"AUTHOR": "ClaudiaBuch", "TITLE": "Vorstellung des Finanzstabilitätsberichts 2014\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts der Deutschen Bundesbank in Frankfurt am Main", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.11.2014", "TEXT": "Vorstellung des Finanzstabilitätsberichts 2014\n\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts der Deutschen Bundesbank in Frankfurt am Main\n\n\n\n25.11.2014\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\nEN\n\n1 Einleitung2 Ergebnisse des Berichts3 Die deutschen Aktien- und Anleihemärkte4 Die Lage der deutschen Banken5 Der deutsche Immobilienmarkt6 Bankenunion und Finanzstabilität7 Regulierung von Staatsanleihen1 EinleitungSehr geehrte Damen und Herren,zum neunten Mal präsentiert die Deutsche Bundesbank heute ihren Bericht zur Finanzstabilität. Für viele von Ihnen ist dieses Ereignis schon Routine. Für mich ist es eine Premiere. Daher freue ich mich besonders, Sie hier begrüßen zu dürfen.Auch wenn der Bericht schon zum neunten Mal erscheint, ist die Sicherung der Finanzstabilität ein neues gesetzliches Mandat für die Bundesbank. Erst im vergangenen Jahr hat die Bundesregierung den Ausschuss für Finanzstabilität eingerichtet. Die Entscheidungen dieses Ausschusses beruhen auf den Analysen der Bundesbank. Auf europäischer Ebene ist die Bank ebenfalls in zentralen Gremien vertreten, die sich mit Fragen der Finanzstabilität beschäftigen.Die Bundesbank definiert Finanzstabilität als die Fähigkeit des Finanzsystems, seine zentralen gesamtwirtschaftlichen Funktionen zu erfüllen – und dies gerade auch in Stresssituationen und Umbruchphasen.Diese Definition ist natürlich sehr allgemein und muss konkretisiert werden. Wir orientieren uns hierbei an zwei wesentlichen Fragen:Sind Anlageentscheidungen durch Fehlanreize verzerrt? Solche Fehlanreize können beispielsweise aus impliziten oder expliziten staatlichen Garantien entstehen. Fehlanreize können aber auch von niedrigen Zinsen und einer reichlichen Liquiditätsversorgung durch die Notenbanken ausgehen. Die Investoren suchen dann nach höheren Renditen – unter Umständen auf die Gefahr hin, dass mit diesen höheren Renditen erhöhte Risiken verbunden sind.Die zweite Frage lautet daher: Wie gut ist das Finanzsystem gegenüber Risiken, die sich realisieren, gewappnet? Dem Eigenkapital kommt hierbei eine entscheidende Rolle zu. Denn je mehr Eigenkapital zum Beispiel die Banken mitbringen, desto stabiler ist nicht nur die einzelne Bank, umso besser ist das gesamte Finanzsystem gegen das Risiko von Neubewertungen geschützt – und damit in Summe deutlich stabiler.Dieser Bericht versucht daher, frühzeitig Anzeichen für mögliche Instabilitäten im System zu identifizieren. Für verschiedene Abwärtsszenarien untersuchen wir, ob die Risikotragfähigkeit des Finanzsystems gewährleistet ist. 2 Ergebnisse des BerichtsWas sind die wichtigsten Ergebnisse des Berichts?Im aktuellen Niedrigzinsumfeld bestehen Anreize, dass Anleger vermehrt Risiken eingehen. Dies betrifft aktuell besonders den Bereich der Unternehmensanleihen und syndizierten Kredite.Hinsichtlich der Fähigkeit der Banken, Risiken zu tragen, ergibt sich ein gemischtes Bild: Deutsche Banken sind heute besser kapitalisiert als vor einigen Jahren, dennoch hält ihre Ertragsschwäche an.Aus diesem Grund analysiert der Bericht insbesondere die Lage auf dem Markt für Wohnimmobilien. Denn von diesem Sektor gingen in der Vergangenheit häufig zuerst krisenhafte Entwicklungen aus. In Deutschland ist die Vergabe von Immobilienkrediten nicht stark prozyklisch. Das ist positiv zu bewerten, denn so wird die Gefahr von Überbewertungen von dieser Seite gedämpft. Es bestehen aber strukturelle Anfälligkeiten der Banken gegenüber Änderungen der Preise. Daher beobachten wir die Lage auf den Immobilienmärkten weiterhin sehr sorgfältig.Die Bankenunion trägt dazu bei, Risiken besser zu identifizieren und den Privatsektor an Verlusten zu beteiligen. Ein wichtiger Baustein aus Sicht der Finanzstabilität ist der einheitliche Abwicklungsmechanismus. Private Eigentümer und Gläubiger sollen künftig die Kosten tragen, wenn Banken restrukturiert oder abgewickelt werden müssen.Die Bankenunion allein wird den engen Risikoverbund zwischen Banken und Staaten allerdings nicht lockern können. Denn Forderungen gegenüber dem Staat werden in der Regulierung nach wie vor bevorzugt behandelt. Diese Privilegien sollten daher mittel- bis langfristig abgebaut werden. Spätestens seit der Finanzkrise wissen wir, dass enge finanzielle Verflechtungen zwischen Banken und Staaten zu einer Gefahr für die Finanzstabilität werden können. Wir sollten also auch hier keine Fehlanreize setzen, übermäßige Risiken einzugehen.Im Folgenden möchte ich diese Ergebnisse näher erläutern.3 Die deutschen Aktien- und AnleihemärkteDie Risikoaufschläge für Unternehmensanleihen sind derzeit sehr gering. In diesem Jahr mussten im Euro-Raum für Anleihen im Segment des Non-Investment-Grade zwischenzeitlich Aufschläge in Höhe von nur noch knapp 300 Basispunkten gezahlt werden. Sie sind den Tiefstwerten der Vorkrisenzeit damit sehr nahe gekommen. Aus diesen Aufschlägen haben wir implizite Ausfallraten berechnet. Diese liegen unterhalb der historisch üblichen Raten. Gerade vor dem Hintergrund der schwachen wirtschaftlichen Entwicklung ist das ein Indiz dafür, dass Risiken unterschätzt werden.Generell beobachten wir einen verstärkten Rückgriff der Unternehmen auf Fremdkapital außerhalb des Bankensektors. Dies kann eine sinnvolle Reaktion auf strukturelle Anpassungen im Bankensektor sein. Allerdings kann gerade die Aufnahme von Fremdkapital neue Risiken in sich bergen. Denn auch bei den Unternehmen kann mehr Eigenkapital die Widerstandsfähigkeit erhöhen. Die Eigenkapitalquote der deutschen Unternehmen ist beispielsweise in den vergangenen zehn Jahren von knapp 20% auf knapp 30% gestiegen. Dadurch sind die Unternehmen resistenter gegenüber Schocks geworden.Für die Aktienmärkte sind die Hinweise auf deutliche Überbewertungen weniger eindeutig als auf dem Anleihenmarkt. Die Schwankungen auf diesen Märkten sind allerdings relativ gering. Die Anleger könnten also das günstige Umfeld als Normalzustand in die Zukunft fortschreiben wollen – und ein mögliches Ende dieser ruhigen Phase außer Acht lassen. Abrupte und massive Veränderungen von Vermögenspreisen könnten dann zu Funktionsstörungen im gesamten Finanzsystem führen. Wie wir in der Finanzkrise gesehen haben, kann dann auch die Liquidität auf den Märkten austrocknen.4 Die Lage der deutschen BankenLassen Sie mich vor diesem Hintergrund zu den Banken kommen. Wir halten es für wichtig, dass sich die deutschen Banken und Versicherer auf ein mögliches Ende der ruhigen Zeiten vorbereiten. Deutsche Banken sind aktuell überwiegend damit beschäftigt, Risiken zu reduzieren und Eigenkapital aufzubauen. Ihre Risikotragfähigkeit hat sich verbessert. Die Versicherer verfolgen weiterhin eine verhältnismäßig konservative Anlagestrategie, sind aber auf Grund hoher Garantieverpflichtungen von niedrigen Zinsen betroffen.Auf Grund ihrer verbesserten Ausstattung mit Eigenkapital könnten Banken isoliert auftretende Schocks vermutlich relativ gut verarbeiten. Aber gleichzeitig hält die Ertragsschwäche der deutschen Banken an. Bereits seit den 90er Jahren geht deren Zinsspanne zurück – und damit auch die Fähigkeit der Banken, über einbehaltene Gewinne neues Kapital aufzubauen. Die aktuell niedrigen Zinsen wirken dabei verstärkend. Denn aktuell kommt den Banken noch zu Gute, dass sie in der Vergangenheit höher verzinste Kredite abgeschlossen haben. Diese laufen aber nun langsam aus.5 Der deutsche ImmobilienmarktDa Immobilienkredite einen großen Teil der Kreditvergabe an den Privatsektor ausmachen, haben wir uns diesen Markt besonders genau angesehen. Die Preisdynamik war in den vergangenen 20 Jahren in Deutschland zwar deutlich moderater war als im Euro-Raum insgesamt. Aber gerade in den Großstädten sind die Preise für Immobilien doch recht stark gestiegen – seit 2008 um gut ein Drittel in den am stärksten betroffenen Großstädten Berlin, Düsseldorf, Frankfurt am Main, Köln, München und Stuttgart.Aus Sicht der Finanzstabilität sind zwei Faktoren wichtig: die zeitliche Entwicklung und das Niveau des Risikos.Niedrige Zinsen könnten die Nachfrage nach Immobilienkrediten anheizen. Hieraus können sich selbst verstärkende Wechselwirkungen zwischen Kreditvergabe und Preisen entstehen. Die Auswertung einer Umfrage der Bundesbank bei den Banken hat jedoch ergeben, dass Risiken aus dem Immobiliengeschäft kaum prozyklisch sind. Insgesamt sind die Immobilienkredite mit 2% pro Jahr nur moderat gestiegen, die Standards der Kreditvergabe wurden kaum gelockert.Allerdings sehen wir Anzeichen für strukturelle Anfälligkeiten im deutschen Bankensystem. Die Umfragen zeigen, dass 100%-Finanzierungen in den betreffenden Städten mittlerweile keinesfalls mehr unüblich sind. Sollte es an den städtischen Immobilienmärkten zu Preisrückgängen und einem gleichzeitigen Anstieg der Ausfallraten kommen, würde dies die Gewinne der Banken erheblich beeinträchtigen. Für sich genommen könnte ein solches Risiko zwar beherrschbar sein. Die Erfahrung zeigt allerdings, dass Immobilienkrisen in der Regel mit einer allgemeinen wirtschaftlichen Eintrübung einhergehen. Zusammengenommen könnte dies zu einer erheblichen Belastung für die Banken werden.Neben der kontinuierlichen Beobachtung des Immobilienmarkts sehen wir aktuell in zwei Bereichen Handlungsbedarf. Zum einen schaffen wir die Voraussetzungen dafür, dass wichtige Datenlücken geschlossen werden. Zum anderen prüfen wir, welche gesetzlichen Grundlagen erforderlich sind, um Risiken im Immobilienmarkt künftig noch effektiver begegnen zu können.6 Bankenunion und FinanzstabilitätAuf europäischer Ebene sind wir in diesem Jahr ein erhebliches Stück weiter gekommen. Die europäische Bankenaufsicht kann strenge einheitliche Aufsichtsstandards durchsetzen und Banken über Länder hinweg vergleichen. Dadurch können Risiken für die Finanzstabilität früher erkannt werden. Zwar entscheiden in erster Linie die Nationalstaaten über den Einsatz makroprudenzieller Instrumente. Der Europäischen Zentralbank wurden aber ebenfalls makroprudenzielle Kompetenzen übertragen, und sie kann nationale Regulierungen verschärfen. Das ist sinnvoll und beugt der Gefahr vor, Risiken für die Stabilität des Finanzsystems nicht rechtzeitig zu begegnen.Die Bankenunion liefert aber auch Antworten auf eine weitere zentrale Frage: Wer trägt die Kosten der Risiken von Banken? Vor der Krise gab es keine guten Verfahren, um mit der Schieflage größerer Banken umzugehen. Die Kosten von Risiken, die sich realisiert haben, sind allzu oft auf die Gemeinschaft abgewälzt worden. Private Eigentümer und Gläubiger wurden kaum in die Haftung genommen.Der einheitliche Abwicklungsmechanismus liefert künftig bessere Instrumente zum Umgang mit Banken in Schieflage. Herzstück ist das Bail-in-Instrument. Es stellt sicher, dass private Eigentümer und Gläubiger künftig an den Kosten einer Restrukturierung oder Abwicklung von Banken beteiligt werden.Treten zukünftig bei Banken Verluste auf, müssen diese mit privaten Mitteln nach einer klar definierten Haftungskaskade  getragen werden. Nur wenn diese Mittel nicht ausreichen, kann der von den Banken selbst finanzierte europäische Abwicklungsfonds in Anspruch genommen werden. Staatliche Mittel dürfen nur als Ultima Ratio eingesetzt werden.Gleichzeitig erlauben die neuen Regeln aber auch Ausnahmen vom Bail-in, wenn ansonsten die Stabilität des Finanzsystems gefährdet ist. Die Abwicklungsbehörden stehen vor einem Interessenskonflikt. Einerseits kann eine strenge Umsetzung der Gläubigerhaftung zu Ansteckungseffekten führen und möglicherweise das System destabilisieren. Andererseits erhöht jede Ausnahme die Wahrscheinlichkeit, dass staatliche Mittel eingesetzt werden und verstärkt damit die Fehlanreize im System. Daher müssen Ermessenspielräume verantwortungsvoll genutzt werden. Ausnahmen dürfen nur in seltenen, klar begrenzten Fällen gemacht werden. Ansonsten würde unter dem Deckmantel des Schutzes der Systemstabilität die Saat für zunehmende Risiken in der Zukunft gelegt.7 Regulierung von StaatsanleihenEin erklärtes Ziel der Bankenunion ist die Auflösung des Risikoverbunds zwischen Banken und Staaten. Diese gegenseitige Abhängigkeit hat sich in der Krise noch verstärkt: Staatliche Finanzkrisen haben einen negativen Einfluss auf die Bonität von Banken gehabt, Schieflagen von Banken haben die öffentlichen Haushalte belastet. Leidtragende waren die Unternehmen, für die weniger Kredite zur Verfügung standen.Die Bankenunion kann dazu beitragen, den Privatsektor stärker in die Haftung zu nehmen. Sie ändert jedoch nichts an der Regulierung: Staatsanleihen werden bei der Eigenkapitalunterlegung bevorzugt, es gelten Ausnahmen von Obergrenzen für Großkredite, und Staatsanleihen werden künftig in der Liquiditätsregulierung bevorzugt behandelt.Diese Vorzugsbehandlung sollte mittel- bis langfristig beendet werden. Nur dann wird es möglich sein, Risiken von Banken und Staaten nachhaltig zu trennen. Die Bankenunion allein kann das nicht leisten.", "SECTION": "reden", "RECORD_ID": 428}