{"AUTHOR": "ClaudiaBuch", "TITLE": "Evaluation und Makroprudenzielle Politik\nJahrestagung des Vereins für Socialpolitik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.09.2015", "TEXT": "Evaluation und Makroprudenzielle Politik\n\nJahrestagung des Vereins für Socialpolitik\n\n\n\n07.09.2015\n\n|\nMünster\n\n\n|\nClaudia Buch\n\n\n1 Was ist Finanzstabilität?2 Makroprudenzielle Politik in Deutschland3 Welche Rolle spielen Daten?Sehr geehrte Damen und Herren,das Thema der diesjährigen Jahrestagung des Vereins lautet \"Ökonomische Entwicklung – Theorie und Politik\". Die Evaluation von Entwicklungshilfeprojekten hat eine verhältnismäßig lange Tradition – viele andere Politikfelder können von dieser Erfahrung profitieren. Wissenschaftliche Erkenntnisse zur Bewertung der Effizienz und der Effektivität öffentlicher Projekte und wirtschaftspolitischer Maßnahmen werden bislang noch viel zu wenig genutzt. Ich möchte Ihnen das am Beispiel der makroprudenziellen Politik verdeutlichen.Warum werden Projekte in der Entwicklungspolitik häufig evaluiert? Einerseits verlangen Geldgeber Rechenschaft über die Wirkung ihrer Finanzhilfen. Andererseits können Forscher oftmals beim Design der Projekte mitarbeiten. Dabei haben sie Gelegenheit, bereits bei der Planung eines Projekts die für eine ex-post Wirkungsanalyse notwendigen Rahmenbedingungen zu schaffen. Die ex-ante Planung ermöglicht es, Daten für eine Evaluation so zu erheben, wie sie für eine möglichst verlässliche ökonometrische Identifikation notwendig sind. Eine spannende Forschungsfrage ohne bohrende Nachfragen nach der Identifikationsstrategie zu beantworten, erhöht die Publikationschancen. Das schafft Anreize für Forscher, sich an der Evaluierung zu beteiligen und ermöglicht eine \"gelebte\" evidenzbasierte Wirtschaftspolitik. Und das ist es, was wir nach meiner Überzeugung auch in anderen Politikbereichen vermehrt brauchen.Aber auch jenseits der Entwicklungshilfe ist die Wirksamkeit von Maßnahmen meist ungewiss. Oft sind die Projekte noch viel größer und betreffen ganze Länder: Steuerpolitik, Bildungspolitik, Gesundheitspolitik – und nicht zuletzt die Regulierung der Finanzmärkte. Für mich stellt sich die Frage: Wie können wir sicherstellen, dass auch in diesen Feldern mehr und vor allem wissenschaftlich fundierte Evaluierung stattfindet?Meiner Ansicht nach gibt es zwei Hürden, die aber beide überwunden werden können: Einerseits eine unzureichende Datengrundlage und andererseits eine oftmals fehlende Notwendigkeit einer wissenschaftsbasierten Evaluierung von Politikmaßnahmen.Als Vizepräsidentin der Bundesbank bin ich unter anderem für den Bereich \"Finanzstabilität\" verantwortlich. Dazu gehört die makroprudenzielle Politik. Bislang ist unser Wissen über die Wirksamkeit von makroprudenziellen Maßnahmen noch recht eingeschränkt. Die vorhandene Evidenz ist sehr spärlich; oftmals besteht sie nur aus Querschnittsanalysen über Länder hinweg, die mit kurzen Zeitreihen erfolgen. Daher arbeiten wir daran, Bedingungen für eine  bessere Politikevaluation zu schaffen.1 Was ist Finanzstabilität?Die makroprudenzielle Politik ist ein relativ neues Politikfeld. In mancherlei Hinsicht befindet sich der Wissens- und Erfahrungsstand in diesem Bereich in etwa dort, wo die Geldpolitik vor etlichen Jahren war. Die konkreten Ziele der Politik sind schwer quantifizierbar, die Transmissionskanäle sind oft unbekannt, Datengrundlagen und analytische Methoden müssen entwickelt werden.Warum brauchen wir makroprudenzielle Politik? Die traditionelle Bankenregulierung bietet nur beschränkte Möglichkeiten, die systemischen Effekte von Finanzkrisen einzudämmen, da sie vor allem die wirtschaftliche Lage einzelner Marktteilnehmer im Blick hat.Bei der Beurteilung der Lage einzelner Institute wird dabei meist davon ausgegangen, dass das Finanzsystem als Ganzes stabil ist, dass Märkte liquide sind und dass die Schieflage einzelner Akteure keine signifikanten systemischen oder gesamtwirtschaftlichen Auswirkungen mit sich bringt.Diese Sicht greift aber zu kurz. Denn eine Fehl- bzw. Unterschätzung von vermeintlich isolierten einzelwirtschaftlichen Risiken in der Vergangenheit zeigt, dass wir mit einem weiter gefassten Blickwinkel arbeiten müssen. Risiken für die Stabilität des Finanzsystems können entstehen, wenn von großen Instituten negative externe Effekte ausgehen (too big to fail), wenn Institute stark miteinander verflochten sind (too connected to fail), aber auch wenn viele kleine Institute ähnlichen Risiken ausgesetzt sind (too many to fail).Diese zentrale Lehre aus der jüngsten Finanzkrise hat dazu geführt, dass weltweit makroprudenzielle Behörden aufgebaut werden, die die Gefahren für das gesamte Finanzsystem in den Blick nehmen. Um beim Mandat bzw. Ziel zu beginnen: Das Ziel makroprudenzieller Politik ist die Wahrung der Finanzstabilität. Finanzstabilität bezeichnet die Fähigkeit des Finanzsystems, seine zentralen gesamtwirtschaftlichen Funktionen zu erfüllen – und dies gerade auch im Falle von unvorhergesehenen Ereignissen, in Stresssituationen oder strukturellen Umbruchphasen.Denn die Kosten von Finanzkrisen können hoch sein - sowohl in Bezug auf die Höhe und Dauerhaftigkeit von realwirtschaftlichen Einbußen, als auch in Bezug auf die oft erheblichen fiskalischen Kosten. Es geht also nicht darum, Risiken und Schwankungen auf den Finanzmärkten gänzlich einzudämmen, sondern negative externe Effekte, die von Schieflagen einzelner Institute oder von einzelnen Marktsegmenten ausgehen, zu reduzieren.An dieser Stelle müssen wir uns fragen, wie \"Finanzstabilität\" gemessen werden kann und konkrete Indikatoren festgelegt werden können. Denn trotz einer scheinbar stabilen Lage kann die Finanzstabilität gefährdet sein, wenn falsche Anreize den Aufbau systemischer Risiken begünstigen. Ein Finanzsystem ist deshalb umso stabiler, je geringer die Fehlanreize und je größer die Risikopuffer im System sind. Aus dieser allgemeinen Definition werden im Politikprozess Indikatoren – wie beispielweise Immobilienpreise, Risikoprämien, oder das Kreditwachstum – abgeleitet und für die Beurteilung der Finanzstabilität verwendet.2 Makroprudenzielle Politik in DeutschlandDie wesentliche Zuständigkeit für die Wahrung der Finanzstabilität liegt in Europa auf nationaler Ebene. In Deutschland wurde im Jahr 2013 der Ausschuss für Finanzstabilität (AFS) als nationales makroprudenzielles Gremium eingerichtet. Darin sind das Bundesministerium der Finanzen, die Bundesanstalt für Finanzdienstleistungsaufsicht, die Bundesbank und die Bundesanstalt für Finanzmarktstabilisierung (FMSA) (mit Beobachterstatus) vertreten.Der Bundesbank kommt im AFS eine besondere Rolle zu. Sie bringt ihre Erfahrung mit makroökonomischen Analysen und Erfahrungen aus der Bankenaufsicht ein. Kurz gesagt: Die Bundesbank ist der \"analytische Arm\" des AFS. Zudem bereitet die Bundesbank neben dem jährlichen Bericht des AFS zur Lage der Finanzstabilität in Deutschland an den Deutschen Bundestag auch Warnungen und Empfehlungen des AFS vor und bewertet deren Umsetzung.Die Einrichtung makroprudenzieller Institutionen bringt natürlich für sich genommen noch keinen Zugewinn an Finanzstabilität. Vielmehr sind eine Strategie für die makroprudenzielle Politik und geeignete Instrumente erforderlich.Der auf internationaler Ebene vereinbarte und derzeit geltende Regulierungsrahmen für Banken, Basel III, beinhaltet bereits einige makroprudenziell motivierte Instrumente. Beispielsweise müssen systemrelevante Banken mehr Eigenkapital halten als andere Institute. Dies soll vorrangig den aus ihrer Größe resultierenden Fehlanreizen – \"too big to fail\" – entgegenwirken.Ein anderes Instrument ist der antizyklische Kapitalpuffer, der durch eine Erhöhung der Eigenkapitalanforderungen in Zeiten verstärkter Kreditvergabe die Widerstandsfähigkeit des Finanzsystems erhöhen soll. Der Puffer soll in Deutschland zum 1. Januar 2016 rechtlich wirksam werden; wenngleich dies nicht mit einem Beschluss über dessen Höhe gleichzusetzen ist.Von Immobilienmärkten ausgehende systemische Risiken, können mit diesen Instrumenten jedoch nur ansatzweise erfasst werden. Wie wichtig der Wohnimmobilienmarkt aber für die Finanzstabilität ist, hat uns die jüngste Finanzkrise sehr deutlich vor Augen geführt. Einige andere Länder setzen spezielle makroprudenzielle Instrumente für den Immobilienmarkt bereits ein; in Deutschland gibt es dafür bisher keine gesetzliche Grundlage. Um diese Lücke zu schließen, hat der AFS am 30. Juni 2015 der Bundesregierung die Schaffung neuer makroprudenzieller Instrumente für den Wohnimmobilienmarkt empfohlen. Ein Einsatz bzw. eine Aktivierung der Instrumente ist damit aber ausdrücklich nicht vorgesehen.Der Ausschuss empfiehlt vier Instrumente: eine Obergrenze für eine Loan-To-Value-ratio, eine Obergrenze für die Gesamtverschuldung (Debt-To-Income-ratio) bzw. für den Schuldendienst aus allen Verbindlichkeiten des Haushaltes (Debt-Service-To-Income-ratio), sowie eine Amortisationsanforderung. Eine Loan-To-Value-ratio gibt beispielsweise ein Minimum an Eigenkapital vor, das ein Schuldner in eine Wohnimmobilienfinanzierung einbringen muss.Diese Instrumente haben zwei Ziele. Einerseits sollen Überschuldungssituationen und damit Krisen weniger wahrscheinlich werden. Andererseits sollen die Auswirkungen von Krisen, wenn sie dennoch eintreten, durch größere Risikopuffer begrenzt werden.Sollten diese Instrumente zukünftig aktiviert werden, sollte anschließend eine Analyse ihrer Wirkung stattfinden. Dazu sind gute Daten erforderlich. Daher hat der Ausschuss in seiner Empfehlung die Schaffung einer gesetzlichen Grundlage zur Erhebung von granularen Daten und eine Pflicht zur ex-post Wirkungsanalyse gefordert.3 Welche Rolle spielen Daten?Aber was sind gute Daten? Die Erfahrung aus den USA zeigt, dass eine Lockerung der Kreditvergabestandards an bonitätsschwache Haushalte eine der wesentlichen Ursachen für Finanzkrisen sein kann. Eine solche Entwicklung ist nur mit granularen Daten zu identifizieren.Dem Bedarf an besseren und vor allem granularen Daten hat die Deutsche Bundesbank mit der Gründung seines Forschungsdaten- und Servicezentrums[1] Rechnung getragen. Im Rahmen eines neuen Projekts werden Mikro- und Makro-Datensätzen gepflegt, verknüpft und internen sowie externen Forschern zur Verfügung gestellt. Zurzeit sind zehn Mitarbeiter mit der Erfassung, Aufbereitung und Pflege der Daten beschäftigt. Diese Daten werden in 120 Projekten verwendet.Auch international gibt es zahlreiche Initiativen, um Datenlücken zu schließen. Die europäischen Notenbanken sind beispielsweise dabei, in den kommenden Jahren eine umfassende Datenbank (AnaCredit) aufzubauen, mit deren Hilfe sich Einzelkreditdaten und Bankbilanzdaten verknüpfen lassen. Eine solche Datenbasis würde uns gute Analysemöglichkeiten für viele Anwendungen bieten.Das Forschungsdatenzentrum der Bundesbank zielt explizit auf eine enge Verknüpfung von Forschung und Politikberatung ab. Unter Beachtung datenschutzrechtlicher Bestimmungen sollen Forscher kostenlosen und möglichst unbürokratischen Zugang zu den Daten erhalten. Somit tragen wir dazu bei, die erste von zwei Hürden, die Verfügbarkeit von guten Daten, ein ganzes Stück abzusenken.Daten allein geben aber noch keine Antwort auf die Frage, wie wirksam eine wirtschaftspolitische Maßnahme ist. Hierfür ist vielmehr die Einbettung in eine strukturierte Wirkungsanalyse notwendig. Objektive, ex-ante festgelegte und strukturierte Verfahren können Informationen über die Wirksamkeit liefern und können die Akzeptanz einer Politikmaßnahme erhöhen. Sie verhindern, dass unbequeme Ergebnisse nicht publiziert werden oder der Zugang zu den notwendigen Daten verhindert wird.Die vom Verein für Socialpolitik verabschiedeten Leitlinien sind ein richtiger und wichtiger Schritt. Im Mittelpunkt dieser Leitlinien stehen die allgemeinen Prinzipien methodische Qualität, Transparenz, Objektivität und Unabhängigkeit. Um eine Evaluation nicht an fehlenden Daten scheitern zu lassen, sollte die Erhebung von Daten schon vor der Einführung geplant und gesetzlich verankert werden. Eine solche Vorgehensweise senkt sowohl die Kosten der Politikevaluation als auch das Risiko, dass im Nachhinein die notwendigen Daten gar nicht mehr geliefert werden können.Schließlich wäre eine gesetzliche Pflicht zu Evaluierung hilfreich. Internationale Beispiele gibt es viele: So ist in den USA das Office of Management and Budget gesetzlich verpflichtet, ökonomisch bedeutende Gesetzesvorhaben zu evaluieren, und in der Schweiz ist die Politikevaluation sogar in der Verfassung festgeschrieben. Lassen Sie mich in diesem Zusammenhang auf die oben genannte Empfehlung des AFS zurückkommen. Sie beinhaltet eine regelmäßige Wirkungsanalyse, die auch von unabhängigen Dritten durchgeführt werden kann. Sehr geehrte Damen und Herren, Wirkungsanalysen sind ein wichtiges Mittel, um mehr über die Wirksamkeit von Politikmaßnahmen zu erfahren, Kosten und Nutzen zu quantifizieren und unerwartete Nebenwirkungen zu identifizieren. Dazu bedarf es Leitlinien für Entscheidungsträger und Forscher. Dazu bedarf es aber auch einer vorausschauenden Politik, die eine solche Evaluation gesetzlich vorsieht, ein Budget bereitstellt und Datengrundlagen schafft.Es ist wichtig, dass Forscherinnen und Forscher sich mit ihrem Fachwissen und Ideen an diesem Prozess beteiligen. Und gute Ideen werden nicht selten als \"Nebenprodukte\" anregender Gespräche mit Kollegen geboren. Von einer solchen Gelegenheit möchte ich Sie nun nicht länger abhalten.Fußnote: http://www.bundesbank.de/fdsz", "SECTION": "reden", "RECORD_ID": 385}