{"AUTHOR": "Axel A.Weber", "TITLE": "Notenbanken und Finanzmärkte", "PDF_URL": "https://www.bundesbank.de/resource/blob/688882/dfedb25ae88aa35b348dba7ea45e99a0/mL/2008-11-17-weber-notenbanken-und-finanzmaerkte-download.pdf", "LOCAL_PDF_FILE": "2008-11-17-weber-notenbanken-und-finanzmaerkte-download.pdf", "DATE": "17.11.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Notenbanken und Finanzmärkte   Rede auf der 11. Euro Finance Week (Plenum I) in Frankfurt am Main \nam Montag, 17. November 2008", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT \n1 Begrüßung....................................................................................................2\n 2 Rolle der Notenbanken bei der Bankenaufsicht............................................3\n 3 Erfahrungen während der Finanzmarktkrise\n.................................................5\n 4 Grenzen der Bankenaufsicht........................................................................8\n 1 Begrüßung   \nSehr geehrte Damen und Herren, seit mehr als einem guten Jahr bildet \ndie Finanzmarktkrise das beherrschende Thema für Finanzmarktteilnehmer, Not\nenbanken, Aufseher und Politiker rund um den Globus. Notenbanken sind in dieser Zeit an mehreren Fronten aktiv \ngewesen: an den Geldmärkten als Bereitsteller umfangreicher Liquidität, all-\ngemein durch das Setzen eines Zinsniveaus, das mittelfristig Preisstabilität \ngewährleisten soll, Œ in vielen Fällen Œ \nauch durch eine Einbindung in die Ban-\n\nkenaufsicht und durch die Unterstützung nationaler Maßnahmen zur Stabilisie-\nrung der Finanzmärkte. So hat die Bundesbank bei der SoFFin operative Auf-\nbauhilfe geleistet. Diese Fronten sind eng miteinander v\nerbunden. Gerade das Verhältnis von Notenbankern und Bankenaufsehern ist in den vergangenen Monaten wieder-holt getestet und Œ das darf auch einmal gesagt werden Œ gestärkt worden. Entgegen anders lautender Unkenrufe is\nt gerade in Deutschland die Zusam-menarbeit zwischen der BaFin und der Bund\nesbank gut und funktioniert auf der Grundlage der erst im Februar 2008 einvernehmlich überarbeiteten Auf-\nsichtsrichtlinie weitgehend überschneidungsfrei.", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIm Eurosystem haben wir schon lange hervorgehoben, wie wichtig die Einbin-\ndung der Notenbanken in die B\nankenaufsicht ist. Dies hat sich in der aktuellen \nFinanzmarktkrise bestätigt.  2 Rolle der Notenbanken bei der Bankenaufsicht \nDie andauernden Turbulenzen an den globalen Finanzmärkten haben unter-\nstrichen, dass eine gut funktionierende Bankenaufsicht zu den Eckpfeilern der \nInfrastruktur eines jeden Finanzsystem\ns gehört. Der Glaube an die Selbstregu-\nlierungsfähigkeit der Märkte hat w\nährend der letzten Monate deutlich abge-nommen. Viele Anreizstrukturen, gerade auch im Verbriefungsgeschäft, er-\nscheinen im Nachhinein falsch gesetzt. \nAls problematisch hat sich außerdem \nder mancherorts vorhandene Flickenteppich von Aufsichtsbehörden und auf-sichtlichen Zuständigkeiten erwiesen. \nAus all diesen Gründen ist die aufsichtli-che Landschaft weltweit in Fluss. Manch vermeintlicher Fortschritt an den Fi-\n\nnanzmärkten dürfte nun ein Stück zurückgedreht werden; andere, seit langem \nwenig hinterfragte Strukturen werden nun überprüft. Angesichts all dieser Veränderungen fällt\n im Euro-Raum ein Kontinuum ins \nAuge: Die Mehrheit der Euro-Notenbanken ist seit Jahrzehnten hauptverant-\nwortlich auf dem Gebiet der Bankenaufsi\ncht tätig bzw. maßgeblich an ihr betei-\nligt. In Deutschland hat die Notenbank schon immer maßgeblich an der Ban-kenaufsicht mitgewirkt. Der Bundesbank obliegen im operativen Bereich vor al-\nlem die Auswertungen der von den Instituten eingereichten Unterlagen, Mel-", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndungen, Jahresabschlüsse und Prüfungsberichte sowie regelmäßige bankge-schäftliche Prüfungen. Aber auch in den Ländern, in denen Euro-\nZentralbanken selbst keine Bankenaufsichtsfunktion wahrnehmen, arbeiten sie \neng mit den Aufsichtsbehörden zusammen. Auf diese Weise ist ein umfassen-der Zugang zu bankaufsichtlichen Informationen sichergestellt.  \nWarum ist dies so wichtig? Lassen Sie mich zwei Gründe anführen. Erstens überschneiden und ergänzen sich geldpolitische und bankaufsichtliche Ziele \nund Aufgaben häufig Œ wie ich an dem Beispiel der Finanzkrise noch genauer \n\nerläutern werde. Zum einen können die Erkenntnisse, die eine Zentralbank aufgrund ihrer Nähe zu den Geld-, Kapital- und Devisenmärkten, durch die Re-finanzierung der Kreditinstitute und die \nselbst betriebenen Zahlungssysteme gewinnt, wertvoll für die Aufsicht sein. Zum anderen benötigt eine Zentralbank \nbankaufsichtliche Erkenntnisse, um \neine ihrer Kernaufgaben Œ einen Beitrag \nzur Stabilität des Finanzsystems zu leiste\nn und erforderlichenfalls Liquiditäts-\nhilfen zu vergeben Œ sinnvoll erfüllen zu\n können. Es wäre fahrlässig, diese Synergien im Informationsfluss nicht zu heben.   \nZweitens können Zentralbank\nen den Blickwinkel der traditionell auf Einzelinsti-\ntutsebene fokussierten Bankenaufsicht \num systemische Aspekte ergänzen. Zur \nFinanzstabilität beizutragen sollte daher in das gesetzliche Mandat der Deut-schen Bundesbank aufgenommen werden und in unserem Zielkatalog eine \nexponierte Stellung erhalten. Denn Z\nentralbanken tragen aus ihrer originären \nTätigkeit heraus eine besondere Verantwortung für die Sicherung der Stabilität der Finanzmärkte.", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWir haben zudem ein natürliches Int\neresse an der Analyse grundlegender Entwicklungen an den Finanzmärkten und der Zusammenhänge zwischen Fi-nanzmärkten und der Realwirtschaft. Di\neses Interesse rührt aus der besonde-ren Stellung des Finanzsystems bei der Weitergabe geldpolitischer Impulse an \ndie Realwirtschaft. Darüber hinaus gef\nährdet ein instabiles Finanzsystem we-sentliche makroökonomische Ziele, ins\nbesondere Preisstabilität und nachhalti-\nges Wirtschaftswachstum.  Ein derart breit gefasster Blickwinkel \ngewinnt in der Finanzstabilitätsanalyse \nzunehmend an Bedeutung. Denn das beschleunigte Wachstum grenzüber-schreitender Finanztransaktionen, die steigende Komplexität der Finanzin-\nstrumente und die zunehmende Bedeutun\ng von Wholesale-Finanzierungen \nhaben zweifelsohne dazu beigetragen, da\nss die Finanzmärkte über die letzten \nJahrzehnte volatiler und damit auch verwundbarer geworden sind. Die Wahr-scheinlichkeit, dass Probleme bei einz\nelnen Banken systemische Auswirkun-\ngen haben, ist folglich gestiegen. \n3 Erfahrungen während der Finanzmarktkrise \nDie globale Finanzmarktkrise belegt di\ne Bedeutung systemischer Effekte. In immer neuen Schockwellen hat sie ge\nrade die hochentwickelten Volkswirt-schaften mit regulierten und beaufsicht\nigten Marktteilnehmern gelehrt, dass \nder Aufwärtstrieb an den Finanzmärkten \nauf weniger stabilen Beinen stehen \nkann als oftmals angenommen.", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAnfangs waren die globalen Finanzmärkte\n im Wesentlichen \nvon einer Vertrau-ens- und Liquiditätskrise betroffen. \nNotenbanken waren zuvorderst gefordert, als —market maker of last resortﬁ an den nun schon seit geraumer Zeit nicht mehr funktionsfähigen Interbankengeldmärkten zu agieren. Das Eurosystem \n\nhat Œ ebenso wie andere große Zentralbanken Œ rasch und entschlossen rea-giert, seinen Handlungsspielraum flexibel genutzt und den Geldmarkt großzü-\ngig mit Liquidität versorgt. \nMittlerweile umfasst das Krisenmanagem\nent aber weit mehr als die Bekämp-\nfung von Liquiditätsengpässen. Die Fi\nnanzkrise ist zunehmend auch zu einer \nSolvenzkrise geworden. Hier sind die Regierungen gefragt; sie haben weltweit öffentliche Rettungspakete für den Fi\nnanzsektor geschnürt. In Deutschland ist \nŒ mit operativer Unterstützung der Bundesbank Œ der mittlerweile eigenständig \noperierende Finanzmarktstabilisierungsfonds, kurz SoFFin, geschaffen wor-den. Er bildet eine solide Grundlage, um\n dem deutschen Finanzsystem Halt zu geben und die Vertrauenskris\ne an den Finanzmärkten einzudämmen.  In derart turbulenten Zeiten wird die \nZusammenarbeit von Zentralbanken und Bankenaufsehern zwangsläufig auf die Probe gestellt. Das deutsche Modell \neiner Allfinanzaufsicht mit maßgeblicher Beteiligung der Bundesbank in der Bankenaufsicht hat sich als tragfähig erwiesen. Deutschland wäre der Finanz-\nkrise auch mit einer anderen Aufsichtsstruktur nicht entkommen. Die Lehre aus \nder Finanzkrise ist meines Erachtens \neine andere: Fehlentwicklungen im Fi-\nnanzsystem sollten von der Aufsicht weltweit künftig früher und beherzter an-\ngegangen werden.", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuch der institutionelle Rahmen im Eurosystem hat sich bewährt. Angesichts \ndes häufig kritisch beäugten Nebeneinander\ns von nationalen Bankenaufsichts-\nzuständigkeiten und einheitlicher Geldpolitik ist dies beileibe keine Selbstver-\nständlichkeit. Der Austausch zwischen Mi\ntarbeitern mit originärer Notenbanktä-tigkeit und Bankenaufsehern hat sich im Euro-Raum in den letzten Monaten in-tensiviert. Die daraus gewonnenen Er\nkenntnisse haben dazu beigetragen, dass unser Liquiditätsmanagement am \nEuro-Geldmarkt gezielt an den aktuel-\nlen Marktrealitäten ausgerichtet werden konnte. Umgekehrt haben sich die \n\nEinblicke, die wir Zentralbanken aus der praktischen Durchführung der Refi-\nnanzierungsgeschäfte, aus der Analyse der Geld- und Kapitalmärkte und der Realwirtschaft sowie aus der Überwachung des Zahlungsverkehrs erlangen, hilfreich für die Beurteilung der Stabili\ntät des Bankensystems erwiesen.  \nIn den Fällen, in denen es über eine mögliche Illiquidität oder Insolvenz eines Instituts zu entscheiden galt, ist au\nch die enge Zusammenarbeit mit anderen \nstaatlichen Stellen, insbesondere den Fi\nnanzministerien, sehr konstruktiv ver-laufen. Aufbauend auf diesen Erfahrungen haben wir in der EU im Juni dieses \nJahres die Grundregeln für die vertrauensvolle Zusammenarbeit zwischen \n\nZentralbanken, Finanzaufsichtsbehörden und Finanzministerien  \nŒ kurz das EU-weite Memorandum of Understanding Œ, überarbeitet und hin-sichtlich der Reichweite nochmals verbes\nsert. Dies sollte dazu beitragen, Eu-\nropa für den Fall künftiger grenzübersch\nreitender systemischer Störungen an den Finanzmärkten weiter zu stärken.", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Grenzen der Bankenaufsicht \nDie bisherigen Erfahrungen des Euro\nsystems aus der Finanzkrise bestätigen \nfolglich die Argumente für ein möglichs\nt enges Verhältnis zwischen den Zen-\ntralbanken und der Bankenaufsicht. Aufgrund ihrer systemischen Sichtweise und ihrer Marktnähe kann die Notenbank Œ über eine Beteiligung an der Ban-\nkenaufsicht hinaus Œ einen Beitrag zur Stabilität des Bankensystems leisten. Es kommt nicht von ungefähr, dass Zentralbanken  \nŒ neben Aufsichtsbehörden und nahestehenden internationalen Organisatio-\nnen Œ in den letzten Jahren immer wieder vor einer Unterpreisung der Risiken \nan den globalen Finanzmärkten gewarnt haben. Diese Warnungen haben an-\ngesichts des überbordenden Optimismus an den Finanzmärkten nur wenig Gehör gefunden. Hinzu kommt, dass auch wir die Übertragungsgeschwindig-\nkeit, die Dauer und Heftigkeit der aktuellen Verwerfungen deutlich unterschätzt \nhaben. Dies macht eine Beschäftigung mit Stabilitätsfragen aber nicht über-flüssig, sondern unterstreicht vielmehr, wie wichtig es ist, die Finanzstabilitäts-\n\nanalyse auf der Basis der neu gewonnenen Erkenntnisse weiterzuentwickeln.  \nBankenaufseher und Zentralbanken arbeiten derzeit in den verschiedensten \n\nGremien gemeinsam an einem tragfähigeren Rahmen für das globale Finanz-\nsystem. Ziel ist es, offenkundig gewordene Unzulänglichkeiten in der globalen \nFinanzarchitektur zu identifizieren, sie \nzu beseitigen und auf diese Weise das \nVertrauen der Finanzmarktteilnehmer wieder zurückzugewinnen. Der Weltfinanzgipfel vergangenes Wochenende hat uns hierbei einen wichti-\n\ngen Schritt voran gebracht. Zum ersten Mal haben sich Industrie- und Schwel-", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlenländer gemeinsam auf einen umfassenden, marktwirtschaftlichen Aktions-\nplan zur Stärkung der globalen Finanzarchitektur verständigt. Die ersten Maß-\nnahmen sollen bis Ende März nächsten Jahres umgesetzt sein. Die Bundesbank engagiert sich bei diesen Anstrengungen über verschiedene \nGremien auf internationaler, europäischer und nationaler Ebene. Wir unterstüt-zen ausdrücklich eine intensive Ausei\nnandersetzung mit der Finanzkrise und \nden daraus zu ziehenden Lehren und Konsequenzen. Vor einem Irrtum möchte ich in diesem Zusammenhang aber ausdrücklich \nwarnen: Die rasche Abfolge negativer \nWirtschaftsmeldungen und das große \nAufgebot staatlicher Rettungspakete üben verständlicherweise einen großen politischen Druck aus, möglichst schnell viel zu reformieren. —Mehr Regulie-rungﬁ ist jedoch nicht zwangsläufig gleichbedeutend mit —besserer Regulie-\n\nrungﬁ. So sehr der derzeitige Reformei\nfer auch gerechtfertigt und begrüßens-wert ist Œ er sollte nicht in eine\n Überregulierungswut umschlagen.  Erstens erfordert die Lösung der in den \nletzten Monaten im Kern identifizierten \nwesentlichen Schwachstellen des Fi\nnanzsystems eine tiefgehende und breit-\nangelegte Detailanalyse. Schnellschüsse\n werden uns auf Dauer nicht weiter-helfen; sie bergen vielmehr das Risiko\n, weitere Verzerrungen an den Finanz-märkten aufzubauen. Zweitens lässt sich das Bankensystem nicht in ein allzu enges Korsett zwän-\ngen. Nur dann, wenn die staatliche Bankenaufsicht Raum für eine Eigenver-", "Sendesperrfrist: 17. November 2008, 09:50 Uhr MEZ\n  Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nantwortung der Finanzmarktakteure lässt, \nbleibt der erforderliche Spielraum für \nwachstums- und wohlfahrtsfördernde Finanzinnovationen erhalten. \nUnd drittens werden wir mit einer gewissen Portion an Regulierungsarbitrage \nleben müssen. Bekanntlich war der Vers\nuch, aus Kostengründen das aufsicht-\nliche Regelwerk zu umgehen, ein wesentlicher Faktor bei der Entstehung der \nKonstellation für die aktuelle Krise. Ic\nh denke hier beispielsweise an die Mög-lichkeit für Banken, eigenkapitalschonend über außerbilanzielle Zweckgesell-\nschaften in strukturierte Produkte zu investieren. Derartig\ne Lücken im bankauf-sichtlichen Regelwerk müssen und w\nerden wir schließen Œ wir werden aber nicht verhindern können, dass die Marktteilnehmer immer wieder neue Umge-\nhungsmöglichkeiten suchen und finden werden. Diese Feststellung stellt nicht den Si\nnn oder die Schlagkraft der Aufsicht gene-rell in Frage, sondern entspricht ledig\nlich der historischen Erfahrung und soll \nvor unrealistischen Erwartungen warnen. \nAuch durch eine umsichtige und  \n\nadäquate Regulierung des Finanzsektors lassen sich Verwerfungen nicht für \nalle Zeiten ausschließen. Deswegen wird sich die Aufsicht darauf konzentrie-\n\nren müssen, das Finanzsystem insgesamt funktionsfähig zu halten und die Wi-\n\nderstandsfähigkeit des Finanzsyst\nems gegenüber jeglichen Schocks und Stö-\nrungen zu erhöhen. Eine solche Vorgehensweise minimiert zugleich die nega-\n\ntiven Auswirkungen auf andere Bereiche der Volkswirtschaft. Vielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 754}