{"AUTHOR": "SabineMauderer", "TITLE": "Strukturelle Veränderungen an den Finanzmärkten und Auswirkungen auf die Umsetzung der Geldpolitik\nRede anlässlich der DZ Bank International Capital Markets Conference", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.08.2019", "TEXT": "Strukturelle Veränderungen an den Finanzmärkten und Auswirkungen auf die Umsetzung der Geldpolitik\n\nRede anlässlich der DZ Bank International Capital Markets Conference\n\n\n\n29.08.2019\n\n|\nFrankfurt am Main\n\n\n|\nSabine Mauderer\n\n\nEN\n\nBEGRÜSSUNG & EINLEITUNGA - STRUKTURELLE VERÄNDERUNGEN AN DEN FINANZMÄRKTENB - AUSWRIKUNGEN AUF DIE UMSETZUNG DER GELDPOLITIKSCHLUSSBEMERKUNGENBEGRÜSSUNG & EINLEITUNGMeine sehr verehrten Damen und Herren,herzlich willkommen in der Hauptverwaltung der Deutschen Bundesbank. Ich freue mich sehr, heute vor Ihnen sprechen zu dürfen.„When the going gets tough“, also „Wenn es ernst wird“ – das Motto dieser Konferenz, das die DZ Bank bereits vor einiger Zeit festgelegt hat, erweist sich nun als klug gewählt.Die jüngsten Unruhen an den Finanzmärkten zeigen nämlich, dass die Lage bereits ernst ist.Die Bewältigung der Herausforderungen ist das Gebot der Stunde – nicht nur für Marktteilnehmer.Das Gleiche gilt auch für politische Entscheidungsträger, vor allem mit Blick auf die Finanz- oder Geldpolitik.Für die Notenbanken ist die Bewältigung der Herausforderungen ein weites Feld. Dazu gehört auch, aus den von den Finanzmärkten ausgehenden Signalen die richtigen Schlussfolgerungen zu ziehen.Die Beziehung zwischen Geldpolitik und Finanzmärkten ist dabei keine Einbahnstraße.Aktien- und Anleihekurse spiegeln die Erwartungen im Hinblick auf das Wirtschaftswachstum und die Inflation wider, aber auch im Hinblick auf die Geldpolitik.Diese Markterwartungen liefern den politischen Entscheidungsträgern wiederum wertvolle Informationen.Die Sachlage hat sogar noch an Vielschichtigkeit gewonnen. Zum einen nehmen die Marktkomplexität und die Veränderungen zu. Zum anderen sehen wir an den Märkten neue Akteure, Produkte und Handelsmuster.Ehrlich gesagt ist es keinesfalls leicht, die relevanten Veränderungen im Auge zu behalten. Wir müssen uns stets aufs Neue fragen, welche Veränderungen sich auf die Geldpolitik auswirken und welche nicht.Zunächst möchte ich Ihnen einige dieser Veränderungen vorstellen.Es wäre allerdings recht spekulativ, diese immer als „strukturelle Veränderungen“ zu bezeichnen, da nicht ganz klar ist, wie lange sie dauern werden.Im Anschluss daran möchte ich Ihnen die Bedeutung dieser Veränderungen für die Umsetzung der Geldpolitik erläutern.Natürlich kann ich das Thema nur grob umreißen und es nicht umfassend darlegen, weshalb einige Aspekte ungeklärt bleiben dürften.Erfreulicherweise haben wir aber später am Abend noch Gelegenheit, uns mit einigen Punkten etwas näher zu befassen.Aber lassen Sie uns zunächst einen Blick auf die für meine Rede ausgewählten jüngsten Veränderungen an den Finanzmärkten werfenA - STRUKTURELLE VERÄNDERUNGEN AN DEN FINANZMÄRKTENMeine Auswahl beruht darauf, wie stark sich diese Veränderungen auf die Marktentwicklung auswirken.Als Erstes möchte ich einen Wandel der relativen Bedeutung der Banken und Nichtbanken im Finanzsystem in den Blick nehmen. Dieser lässt sich für den Euroraum, aber auch globaler gesehen beobachten.Zum einen lassen sich eine prosperierende Vermögensverwaltungsbranche und wachsende Finanzmärkte ausmachen. Aber zugleich reduzieren die Banken den Umfang ihres Handelsbuchs, was zum Teil eine Folge der strengeren Regulierung ist.Dieser Verschiebung der Marktkräfte kommt in guten Zeiten und wenn Ruhe an den Märkten herrscht keine große Bedeutung zu.Herrschen aber Spannungen am Markt, so kann durch die Marktliquidität ein Engpass entstehen, wenn viele Anleger gleichzeitig versuchen, ihre Positionen rasch glattzustellen.In der Vergangenheit verfügten die Banken über den bilanziellen Spielraum, einen Großteil der angebotenen Vermögenswerte zu absorbieren.Hinsichtlich der Funktionsfähigkeit der Märkte gibt es eindeutige Hinweise darauf, dass auf einen derartigen Puffermechanismus nicht mehr zurückgegriffen werden kann, zumindest nicht mehr im gleichen Maße.Die Marktliquidität kann versiegen, wenn sie am nötigsten gebraucht wird.Die zweite Veränderung, die ich betrachten will, sind die wachsende Anzahl und Bedeutung neuer Marktakteure und -produkte im Nichtbankenfinanzsektor sowie die gestiegene Investitionsnachfrage.Wir beobachten hier zwei wichtige Entwicklungen, die zuweilen als konträr wirkende Kräfte dargestellt werden: die sehr aktive Welt des Hochfrequenzhandels und die scheinbar ruhige Welt passiver Anlagen in Form börsengehandelter Fonds.Die wachsende Anzahl und Bedeutung dieser Akteure bzw. Strategien kann weitreichende Folgen dahingehend haben, wie Finanzmärkte auf neue Informationen reagieren.Unter normalen Marktbedingungen scheint der Hochfrequenzhandel die Liquidität zu verbessern. Aber in Phasen von Marktvolatilität sieht es so aus, als ob dieser positive Effekt auf die Marktliquidität nicht nur verschwindet, sondern sich infolge direktionaler Anlagestrategien sogar ins Negative verkehrt.Für börsengehandelte Fonds ergibt sich ein ebenso uneinheitliches Bild. In einem normalen Marktumfeld wirken sie sich per saldo positiv auf die Marktliquidität aus. Aber in Zeiten finanzieller Spannungen können sie auch Liquiditätsbedenken am Markt auslösen. Dies gilt vor allem bei börsengehandelten Fonds mit Hebelwirkung.Entscheidend ist zudem, dass sich sowohl der Hochfrequenzhandel als auch die börsengehandelten Fonds prozyklisch auf die Marktliquidität auswirken. Wir haben allen Grund zu der Annahme, dass dieser Einfluss von Dauer sein wird.Lassen Sie uns nun einen Blick auf die Kundenbedürfnisse werfen. Die dritte Veränderung, die ich näher betrachten will, bezieht sich auf den Wettbewerb bei der Verwaltung von Vermögenswerten, der in Reaktion auf die sich wandelnden Kundenbedürfnisse als Katalysator für neue Anlagestrategien fungiert.Viele Anleger sind bestrebt, die Renditesuche mit dem Wunsch, Abwärtsrisiken und Volatilität zu begrenzen, zu kombinieren.Dabei zielen vor allem Multi-Asset-Fonds darauf ab, sogenannte alternative Risikoprämien zu erzielen.Multi-Asset-Fonds gibt es bereits seit einiger Zeit in der einen oder anderen Form, aber im derzeitigen Niedrigzinsumfeld ist das Interesse an ihnen wieder gestiegen.Wir dürfen aber nicht vergessen, dass es noch andere Akteure gibt, die deutlicher mit Volatilität verknüpft sind. Dazu gehören:Commodity Trading Advisors, deren Anlagestrategie sich an der Marktdynamik orientiert,Fonds mit Volatilitätszielen oder sogenannten Volatilitätsobergrenzen undRisk-Parity-Fonds.Viele dieser Ansätze nutzen eine systematische Anlagestrategie.Diese Strategien versprechen eine überdurchschnittliche Wertentwicklung oder ein besseres Risikomanagement, indem die subjektive Einschätzung durch einen Menschen ausgeschaltet wird. Stattdessen beruhen sie in erster Linie auf automatisierten Analysen von Marktdaten.Sie implizieren jedoch auch korrelierende Investitionen. Bei einer geringen Volatilität erhöhen die Anlagestrategien systematisch den Anteil risikoreicherer Anlagen und umgekehrt. Auch hier steht der prozyklische Einfluss auf die Marktliquidität im Fokus der Bedenken.Vielen, wenn nicht sogar allen dieser Entwicklungen ist der immer stärkere Drang zur Digitalisierung gemein.Big Data, maschinelles Lernen und künstliche Intelligenz sind für viele Marktteilnehmer im Bereich der Prognose, Anlageverwaltung und Auftragsausführung unverzichtbar geworden.Kurz gesagt, sehen wir viele Veränderungen am Markt. Diese wiederum verändern die Informationen, die uns übermittelt werden. Die grundlegende Frage ist: Wie interpretieren wir diese Signale?Denken Sie nur an die klassischen Referenzzinssätze und auch die Form der Zinsstrukturkurve.Unabhängig vom gewählten Maßstab gilt:Auf den ersten Blick könnte man meinen, dass die US-Zinsstrukturkurve deutliche Warnsignale mit Blick auf die Wachstums- und Inflationserwartungen sendet.Auch die Strukturkurve für Bundesanleihen scheint nur geringfügig bessere Wirtschaftsaussichten zu implizieren.Zwar gibt es nach wie vor Bedenken im Zusammenhang mit Zinsstrukturkurven, doch verweisen zahlreiche Stimmen auf Sonderfaktoren, die die Verlässlichkeit dieses Indikators abschwächen.Die wachsende Nachfrage nach erstklassigen Vermögenswerten scheint eine wichtige Rolle zu spielen, wobei es unerheblich ist, ob die Nachfrage von institutionellen Großanlegern ausgeht, von Marktteilnehmern, die Sicherheiten benötigen, oder von Banken, die aufsichtliche Anforderungen erfüllen wollen.Als ein Faktor wird auch häufig der dämpfende Einfluss der Geldpolitik auf die Laufzeitprämien angeführt. Hierauf werde ich gleich noch näher eingehen.Auch bei anderen Segmenten tauchen Bedenken hinsichtlich der Verlässlichkeit von Indikatoren marktbasierter Inflationserwartungen wie beispielsweise der Inflationsswaps auf.Ich werde hier keine tiefgreifende Analyse vornehmen, da noch nicht zweifelsfrei feststeht, welche Faktoren für das Absinken der längerfristigen marktbasierten Indikatoren verantwortlich sind.Alle damit zusammenhängenden Aspekte werden vom Eurosystem kontinuierlich neu bewertet.[2]Eine weitere Herausforderung besteht darin, Volatilitätsindizes wie den VIX[3] korrekt zu interpretieren.In den vergangenen Jahren ließen sich relativ lang andauernde Phasen niedriger Volatilität beobachten.Aufgrund dieser Ergebnisse lautet eine allgemeine Schlussfolgerung, dass die Marktteilnehmer für die Zukunft eine unproblematische Entwicklung erwarten.Allerdings gilt es zu berücksichtigen, dass auf Volatilität abzielende Strategien und entsprechende Produkte heutzutage eine wichtigere Stellung am Markt einnehmen als zuvor.Die Volatilitätswerte waren möglicherweise stärker rückläufig als in vorangegangenen Beobachtungszeiträumen. Demzufolge werden die Marktteilnehmer bei einer Neubewertung der Risiken mit vergleichsweise extremeren Spitzen konfrontiert.Wir beschäftigen uns also nicht mit den Indexbewegungen selbst, sondern damit, wie abrupt und stark der Index schwankt.B - AUSWRIKUNGEN AUF DIE UMSETZUNG DER GELDPOLITIKWie wirken sich diese Veränderungen nun auf die Umsetzung geldpolitischer Maßnahmen aus?Wie bei der Vermögensverwaltung geht es auch bei der Geldpolitik darum, die richtigen Entscheidungen zu treffen.Deshalb ist es so wichtig, genau zu verstehen, was uns Konjunkturindikatoren, aber auch Finanzmarktindikatoren eigentlich sagen wollen.Marktteilnehmer nutzen die Zinsstrukturkurve seit Langem, um die aggregierten Markterwartungen bezüglich der Wirtschaftsaussichten zu beurteilen.Die Inflationserwartungen zu verstehen – das berührt den Kern unseres Preisstabilitätsmandats.Abgesehen von marktbasierten Indikatoren der Inflationserwartungen könnten aber auch andere Indikatoren in diesem Zusammenhang relevant sein.Ein weiterer Faktor, der im Rahmen der Beurteilung der geldpolitischen Wirkung für die Zentralbanken an Bedeutung gewonnen hat, sind die Finanzierungsbedingungen.Wenn man bedenkt, dass die Volatilität ein wichtiger Bestandteil praktisch jeder Maßnahme ist, die auf [Risiko und] Finanzierungsbedingungen abzielt, werden Sie verstehen, warum dies möglicherweise ein Problem darstellt.Deshalb ist es eine wesentliche Aufgabe der Notenbanken, die technischen Besonderheiten des Marktes von den Fundamentaldaten zu trennen.Aus diesem Grund wiederum müssen die Zentralbanken Finanzmarktsignale anhand weiterer Indikatoren gegenprüfen, und zwar sowohl anhand monetärer als auch realwirtschaftlicher Kennzahlen.Ungenaue oder unvollständige Daten könnten uns sonst je nach Situation zu Selbstgefälligkeit oder unnötigem, verfrühten Aktionismus verleiten.Lassen Sie mich nun kurz rekapitulieren, wie die Geldpolitik selbst auf Finanzmarktindikatoren einwirkt.Im Rahmen der geldpolitischen Transmission spielen Finanzmarktpreise eine bedeutende Rolle.In diesem Zusammenhang ist es auch wichtig, beim Programm zum Ankauf von Wertpapieren des öffentlichen Sektors (PSPP) das Konzept der Marktneutralität des Eurosystems zu verstehen.Diesem zufolge versuchen wir zwar, Einfluss auf die Preise zu nehmen, wollen dabei aber nicht den Preisfindungsmechanismus unterdrücken.[4]Deshalb stellen ein hoher Grad an Transparenz bei den Ankäufen von Vermögenswerten wie auch die genaue Beobachtung ihrer Wirkung auf die Liquidität und die Verfügbarkeit von Sicherheiten nach wie vor wesentliche Eckpfeiler des geldpolitischen Konzepts des Eurosystems dar.Vor diesem Hintergrund müssen wir uns auch „informationeller Rückkopplungen“, die auch als „reflection problem“ bekannt sind, bewusst sein.[1]Insgesamt betrachtet sind konkrete Maßnahmen das Ergebnis eines Abwägens der Vor- und Nachteile mit Blick auf das Erreichen des Preisstabilitätsziels.SCHLUSSBEMERKUNGENMeine sehr verehrten Damen und Herren,lassen Sie mich diese Beurteilung mit einigen Bemerkungen abschließen.Die Aufgabe des EZB-Rats besteht in der Gewährleistung von Preisstabilität auf mittlere Sicht im Euroraum.Maßgeblich für geldpolitische Beschlüsse sind daher vornehmlich die Inflationsaussichten. Ein wichtiges Element sind hier die Inflationsprojektionen, die von Experten der EZB für die Sitzung im September aktualisiert werden.Nach der Sitzung im Juli wurden die zuständigen Ausschüsse des Eurosystems damit beauftragt, unterschiedliche geldpolitische Optionen für den Fall zu prüfen, dass der EZB-Rat geldpolitisches Handeln für erforderlich hält.Hierbei untersuchen sie das Spektrum der geldpolitischen Instrumente, deren Intensität und zeitliche Gestaltung.Die Deutsche Bundesbank bringt sich aktiv auf allen relevanten Ebenen in die Diskussionen ein.Wie immer besteht ein ganz wesentlicher Teil der Beschlussfassung darin, die von den Finanzmärkten ausgehenden Signale korrekt zu interpretieren.In einem Umfeld stetigen Wandels stehen wir vor der schwierigen Aufgabe, den Informationsgehalt marktbasierter Indikatoren herauszufiltern, der für die Geldpolitik von Bedeutung ist.Diese Kennzahlen dürfen nicht für bare Münze genommen werden. Sie sollten stattdessen als „Rohmaterial“ angesehen werden, das für geldpolitische Beschlüsse von Belang ist.Der Begriff „roh“ muss hier hervorgehoben werden, weil Indikatoren mit großer Vorsicht zu behandeln sind. Sie müssen qualitätsgeprüft, quantifiziert und gegengeprüft werden.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:So erklärte Mario Draghi auf der Pressekonferenz am 25. Juli 2019, dass er bereits bei einer anderen Gelegenheit gesagt habe, dass der Informationsgehalt marktbasierter Inflationserwartungen unter Berücksichtigung bestimmter technischer Bedingungen dieser Märkte zu bewerten sei.Der Volatilitätsindex VIX gibt die vom Markt erwarteten Kursschwankungen des S&P 500 an (implizite Volatilität). Ein hoher Wert weist auf einen unruhigen Markt hin. VIX wird daher auch „Angstbarometer“ genannt. Er gibt aber keinen Aufschluss über die Richtung der Änderungen (steigende oder sinkende Kurse).Benoît Cœuré, Embarking on public sector asset purchases, 10. März 2015, https://www.ecb.europa.eu/press/key/date/2015/html/sp150310_1.en.htmlhttps://www.bis.org/publ/work692.pdf", "SECTION": "reden", "RECORD_ID": 21}