{"AUTHOR": "AndreasDombret", "TITLE": "Wettbewerbspolitik und Regulierung in einer globalen Wirtschaftsordnung\nGrußwort anlässlich des Empfangs der Deutschen Bundesbank bei der Jahrestagung des Vereins für Socialpolitik in Düsseldorf am 5. September 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "05.09.2013", "TEXT": "Wettbewerbspolitik und Regulierung in einer globalen Wirtschaftsordnung\n\nGrußwort anlässlich des Empfangs der Deutschen Bundesbank bei der Jahrestagung des Vereins für Socialpolitik in Düsseldorf am 5. September 2013\n\n\n\n05.09.2013\n\n|\nDüsseldorf\n\n\n|\nAndreas Dombret\n\n\n1 Begrüßung2 Wettbewerbspolitik im Finanzsektor3 Regulierung des Finanzsektors4 Schluss1 BegrüßungLieber Herr Burda,liebe Mitglieder des Vereins für Socialpolitik,sehr geehrte Damen und Herren,im Namen der Deutschen Bundesbank darf ich Sie recht herzlich zu diesem Empfang begrüßen. Es ist mir eine besondere Freude, auch in diesem Jahr persönlich die Rolle des Gastgebers zu übernehmen.Wie sie wissen, pflegen der Verein für Socialpolitik und die Bundesbank seit vielen Jahren eine enge Beziehung. Und für beide Seiten ist diese Beziehung vorteilhaft. Wissenschaft und Forschung sind unverzichtbare Grundlagen für die Arbeit einer Notenbank. Umgekehrt bieten Notenbanken ein attraktives Forschungsumfeld. Und nicht zuletzt geben aktuelle notenbankrelevante Fragen oftmals Anstoß zu Forschungsarbeiten.Die Forschungsarbeiten der Mitglieder des Vereins für Socialpolitik sind aber nicht nur für Notenbanken interessant. Das zeigen nicht zuletzt Ihre Jahrestagungen. Wettbewerbspolitik und Regulierung sind aktuelle Themen von großem öffentlichen Interesse.Denken Sie etwa an die laufenden Verhandlungen über ein transatlantisches Freihandelsabkommen zwischen der EU und den USA als ein aktuelles Beispiel der Wettbewerbspolitik. Im Ergebnis könnte dieses Abkommen zur weltweit größten Freihandelszone führen. Aus meiner Sicht wäre dies sehr zu begrüßen.Und beim Stichwort Regulierung denke wohl nicht nur ich zuallererst an die Regulierung des Finanzsektors. Mit Reformen der Finanzsektorregulierung beschäftigen sich gerade heute übrigens auch die Staats- und Regierungschefs der G20 auf ihrem Gipfeltreffen in Sankt Petersburg.Wettbewerbspolitik und Regulierung sind aber nicht nur für die Politik und die Öffentlichkeit interessant, sondern auch für die verschiedensten Teilbereiche der Wirtschaftswissenschaften. Das zeigt nicht zuletzt der beeindruckende Umfang des Programms der heutigen Jahrestagung.Lassen Sie uns im Folgenden einen kurzen Blick werfen auf den Zusammenhang von Wettbewerbspolitik und Regulierung im Finanzsektor.2 Wettbewerbspolitik im FinanzsektorDie ordnungspolitische Vorstellung des Verhältnisses von Staat und Markt ist klar: Der Staat setzt die Rahmenbedingungen, innerhalb derer sich die Marktkräfte entfalten können. Aufgabe des Staates bei der Wettbewerbspolitik ist es also, einen funktionierenden Wettbewerb zu sichern. Der Staat setzt die Spielregeln, spielt aber selber nicht mit.Abweichungen von diesem Ideal sind immer offenkundig gewesen. So hat die Politik schon immer gerne Eigentümerpositionen eingenommen – denken Sie etwa an die Landesbanken.Spätestens die Finanzkrise hat aber eines deutlich gemacht: Die Rahmenbedingungen im Finanzsektor waren nur bedingt geeignet, um eine marktwirtschaftliche Wettbewerbsordnung sicherzustellen.Das Vertrauen in die Marktkräfte und die Marktdisziplin war im Rückblick sehr stark ausgeprägt, bisweilen wohl zu stark. In der Krise haben dann staatliche Interventionen kräftig zugenommen, um das Finanzsystem zu stabilisieren. In vielen Ländern wurden Banken staatlich gestützt oder ganz verstaatlicht.Diese Reaktion des Staates ist unter anderem auf eine Besonderheit des Finanzsektors zurückzuführen. Im Vergleich zu anderen Sektoren sind die Akteure im Finanzsektor sehr eng miteinander vernetzt.Aufgrund dieser Vernetzung kann der Marktaustritt eines Marktteilnehmers andere mit in den Abgrund ziehen. Das kann im Extremfall dazu führen, dass der gesamte Markt zusammenbricht und die Finanzstabilität gefährdet wird. Damit aber fehlt im Finanzsektor ein zentrales Element eines funktionierenden Wettbewerbs, nämlich die Möglichkeit des Marktaustritts.Wenn der Marktaustritt eines großen Finanzinstituts eine Systemkrise auslösen kann, dann bleibt dem Staat kaum etwas anderes übrig, als einzugreifen, um Schlimmeres zu verhindern. Für die entstehenden Verluste haften dann die Steuerzahler. Das Haftungsprinzip ist außer Kraft gesetzt. Es tragen nicht diejenigen den Schaden, die den Nutzen hatten, um es mit Walter Eucken zu sagen.Und genau das konnten wir in der Krise beobachten. Der Staat setzt nicht mehr nur die Spielregeln, er wird – ob er will oder nicht – zum Mitspieler, weil die Märkte antizipieren, dass er im Notfall eingreifen muss. Das entspricht natürlich nicht mehr dem ordnungspolitischen Idealbild von der Rolle des Staates.Will der Staat die Rolle des Mitspielers wieder ablegen, dann muss er die Spielregeln anpassen. Was wir brauchen, ist eine bessere Regulierung des Finanzsektors.3 Regulierung des FinanzsektorsAllerdings, so meine ich, sollte ein vormals bisweilen übersteigertes Vertrauen in die Marktkräfte jetzt nicht abgelöst werden von überzogenen Erwartungen an die staatliche Regulierung. Regulierung soll Marktversagen verhindern, nicht aber Marktmechanismen außer Kraft setzen.Es geht immer noch darum, durch Regulierung einen Ordnungsrahmen zu schaffen, der die richtigen Anreize für die Marktteilnehmer setzt, sich risikobewusst zu verhalten. Die zentrale Frage muss daher lauten: Wie können regulatorische Maßnahmen wesentlichen marktwirtschaftlichen Prinzipien wieder Geltung verschaffen – vor allem dem Haftungsprinzip?Wie können wir zum Beispiel die Möglichkeit schaffen, dass Finanzinstitute aus dem Markt ausscheiden können, ohne die Stabilität des Systems zu gefährden und ohne die Steuerzahler zu belasten? Was wir brauchen sind Insolvenzregeln, die der Vernetzung und Komplexität im Finanzsektor gerecht werden. Auch große und komplexe Institute müssen scheitern können, ohne das System in den Abgrund zu reißen. Erst wenn das möglich ist, muss der Staat nicht mehr auf Kosten des Steuerzahlers eingreifen. Einen glaubwürdigen Abwicklungsmechanismus für Finanzinstitute einzurichten, kann also dazu beitragen, das Haftungsprinzip im Finanzsektor zu stärken.Wichtige Schritte in diese Richtung wurden auf internationaler Ebene bereits unternommen. Der internationale Finanzstabilitätsrat hat Kernelemente effektiver Abwicklungsstrategien für Finanzinstitute vorgelegt. Auf diese Kernelemente hatten sich die Staats- und Regierungschefs der G20-Staaten im November 2011 geeinigt.Seitdem wird daran gearbeitet, den neuen internationalen Standard in nationales Recht umzusetzen. Auf EU-Ebene liegt mittlerweile der Entwurf einer Abwicklungsrichtlinie vor. Hier wird unter anderem klar festgelegt, wie die Haftungsreihenfolge aussieht, wenn ein Finanzinstitut in Schieflage gerät – richtigerweise sind es nun die Eigentümer und Gläubiger, die hier an erster Stelle stehen.Wir sind also auf dem richtigen Weg, um dem Haftungsprinzip auch im Finanzsektor wieder Geltung zu verschaffen. Auf dem richtigen Weg zu sein, bedeutet aber nicht, das Ziel schon erreicht zu haben.Die konzeptionelle Phase der Regulierungsreform ist abgeschlossen, jetzt müssen wir die Reformen auch umsetzten. Wir müssen den Weg, den wir eingeschlagen haben, also bis ans Ende gehen.Vor allem – und das ist für mich entscheidend – müssen alle Länder den Weg gemeinsam gehen. Die Akteure im Finanzsektor agieren auf globalen, auf integrierten Märkten. Deshalb müssen wir bei der Regulierung etwaige grenzüberschreitende Wirkungen berücksichtigen und entsprechende Maßnahmen international koordinieren. Globale Märkte brauchen globale Spielregeln.Die auf Ebene der G20 vereinbarten Reformen können ihre Wirkung nur dann entfalten, wenn sie vollständig und konsistent in nationale Regeln überführt werden. Andernfalls können Ausweichreaktionen oder Regulierungsarbitrage den Erfolg der Neuregelungen gefährden.Deshalb müssen wir dem Aspekt der Konsistenz künftig noch größere Aufmerksamkeit widmen – vor allem mit Blick auf die grenzüberschreitende Wirkung von Regeln. Die strikte Überwachung und regelmäßige Berichterstattung des internationalen Finanzstabilitätsrats an die G20 leistet hierzu einen wichtigen Beitrag.4 SchlussMeine sehr geehrten Damen und Herren,die gute Nachricht ist aus meiner Sicht, dass wir bei der Regulierung des Finanzsektors den richtigen Weg eingeschlagen haben. Jetzt müssen wir ihn konsequent weiter gehen – bis zum Ende. Und dabei könnten wir meines Erachtens ruhig einen Schritt zulegen.Was meinen heutigen Vortrag angeht, möchte ich jetzt einen Bogen schlagen und zum Anfang zurückkehren – zum Verein für Socialpolitik und zur Wissenschaft.Gute Regulierung braucht eine solide wissenschaftliche Grundlage. Und das setzt einen wissenschaftlichen Diskurs voraus: Ideen auszutauschen bedeutet, sie zu vervielfältigen; Ideen zu diskutieren bedeutet, sie zu verbessern.Gustav Schmoller, einer der Mitbegründer des Vereins für Socialpolitik, hat gesagt: „Ein ehrlicher Kampf der Überzeugungen und Prinzipien kann der Sache nicht schaden, er kann ihr nur nutzen“.In diesem Sinne wünsche ich mir für die Zukunft viele lebhafte Debatten, und genau dafür bietet der Verein für Socialpolitik die ideale Plattform.Und ich freue mich, dass wir heute Abend den Gustav Stolper Preis an einen hervorragenden Wissenschaftler verleihen. Einen Wissenschaftler, der die Diskussion nicht scheut und damit gerade – aber nicht nur – in der aktuellen Krise immer wieder wichtige Impulse für die Politik liefert.Ich möchte der eigentlichen Preisverleihung aber nicht vorgreifen und bedanke mich deshalb für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 498}