{"AUTHOR": "Meister, Edgar", "TITLE": "Basel II Auswirkungen auf Banken und Mittelstand", "DATE": "23.05.2001", "SECTION": "reden", "RECORD_ID": "23.05.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 23.05.2001 Meine sehr geehrten Damen und Herren, kaum ein anderes Thema bewegt die Bankenwelt so sehr, wie der aktuelle Vorschlag für eine neue Eigenmittelempfehlung des Baseler Ausschusses für Bankenaufsicht bei der Bank für Internationalen Zahlungsausgleich-kurz Basel II. Er bewegt die Bankbranche deshalb so sehr, weil Basel II für eine neue .. Generation .. von Auf sichtsregeln und bankaufsichtliehen Methoden steht, die sowohl die Banken als auch die Bankenaufseher vor große Herausforderungen stellt. Der neue Ansatz von Basel II ist so umfassend, dass nicht nur in der Finanzwelt eine heftige Diskussion darüber entbrannt ist- auch unter den zunächst nicht unmittelbar Betroffenen, den Bankkunden, werden mögliche Auswirkungen auf deren Finanzbeziehungen zu den Banken diskutiert. Hier sind vor allem die kleinen und mittel ständischen Unternehmen zu nennen, die Nachteile für die eigenen Finanzierungsmöglichkeiten befürchten. Bevor ich mich im Einzelnen mit den Inhalten und möglichen Aus wirkungen von Basel II für Banken und Bankkunden befasse, möchte ich aufzeigen, dass dieses Projekt nicht aus bloßem Aktio nismus der internationalen Aufsichtscommunity entstanden- also quasi gleichsam vom Himmel gefallen- ist. Nein, der neue Baseler Eigenkapitalakkord ist das Ergebnis einer langen Diskussion unter den Aufsehern und mit den Banken. Er ist zwar gemessen an denDeutsche Bundesbank, 23.05.2001 bisher gültigen Aufsichtsregeln geradezu ein Paradigmenwechsel, lehnt sich dafür aber stark an die tatsächliche Praxis der Banken und damit an die bankwirtschaftliche Realität an. Basel II ist damit eine nahezu zwingende Konsequenz aus den Ent wicklungen und Erfahrungen an den Bank- und Finanzmärkten in den vergangenen Jahren und Jahrzehnten. II Meine Damen und Herren, das wirtschaftliche Umfeld weltweit ist seit geraumer Zeit durch Entwicklungen geprägt, die gemeinhin mit Begriffen wie Liberalisierung, Deregulierung und vor allem Interna tionalisierung und Globalisierung belegt werden. Hinter diesen Be griffen stehen erhebliche Veränderungen wirtschaftlicher Zusam menhänge und Beziehungen. Die freie Entfaltung von Waren- und Kapitalströmen, das schier grenzenlose Angebot von Dienstleistun gen und die sukzessive Öffnung der Arbeitsmärkte bergen enorme ökonomische Potenziale; sie bergen aber auch Risiken für die Sta bilität wirtschaftlicher Systeme, die es im Auge zu behalten gilt. Dies gilt nicht zuletzt für die Bank- und Finanzmärkte, auf denen die Auswirkungen der Globalisierung besonders spürbar sind. Bankge schäfte sind schon lange keine rein nationalen Geschäfte mehr. Zumindest die großen Banken stehen in einem europäischen und weltweiten Wettbewerb. Aber auch kleine und mittlere Banken können sich den Einflüssen des internationalen Wettbewerbs aufDeutsche Bundesbank, 23.05.2001 ihre Produkte und Arbeitsprozesse kaum entziehen. Ebenso spüren sie die stetig steigenden Anforderungen der Kunden im Wettbewerb mit international geprägten Marktteilnehmern. Diese Entwicklungen führen auch dazu, dass Banken und Sparkassen einem außer ordentlichen und permanenten technischen Innovationsdruck unter liegen. Hinzu kommt die Einführung des Euro, die quasi als Katalysator auf die Märkte wirkt. Folge all dieser Entwicklungen ist eine Erhöhung des Wettbewerbs drucks für die Marktteilnehmer - national wie international - und die Finanzmärkte mit weit reichenden Konsequenzen: • die Verwundbarkeit der Finanzmärkte nimmt zu, • die Anforderungen an das Risikomanagement der Banken und ihre effiziente Eigenkapitalallokation steigen, • weltweit harmonisierte Wettbewerbsbedingungen für alle Banken -international wie national, d. h. auch zwischen kleinen und großen Banken sowie den drei Bankengruppen in Deutschland - durch international abgestimmte Regeln ( .. Ievei playing field .. ) sind unverzichtbar und damit • steigen letztlich die Anforderungen an das regulatorische Rah menwerk und die für die Aufsicht Verantwortlichen, um den vorgenannten Entwicklungen adäquat Rechnung zu tragen. Die folgerichtige Reaktion darauf ist das - zugegeben - komplexe Regelwerk aus Basel.Deutsche Bundesbank, 23.05.2001 111 Meine Damen und Herren, bei den im Januar dieses Jahres präsen tierten Vorschlägen zur Neufassung der Basaler Eigenkapital vereinbarung von 1988 geht es im Kern darum, • die für die Bankenaufsicht nach wie vor elementaren Kapitalan forderungen stärker als bisher an die tatsächlichen ökonomischen Risiken der Banken anzupassen, • neuere Entwicklungen an den Finanzmärkten und im Risiko management der Institute zu berücksichtigen sowie • durch den regulatorischen Handlungsrahmen adäquate Anreize für eine risikosensitive Geschäftspolitik der Banken zu schaffen. Eine risikoadäquate Eigenkapitalausstattung allein - so wichtig diese auch ist - kann die Solvenz einer Bank und die Stabilität des Ban kensystems in einer zunehmend komplexen und vernetzten Welt nicht mehr gewährleisten. Ausgangspunkt für dauerhafte Finanzsta bilität ist vielmehr das von der Geschäftsleitung einer Bank bestimmte Risiko-/ Ertragsprofil zusammen mit deren Fähigkeit, die eingegangenen Risiken zu steuern und tragen zu können. Deshalb sind die Entwicklung, der Einsatz und die aufsichtliche Überprüfung adäquater Risikosteuerungssysteme der Banken und Sparkassen von essenzieller Bedeutung. Für eine moderne und effiziente Bankenaufsicht wird es daher immer wichtiger, von einem auf die Analyse von (Vergangenheits-Deutsche Bundesbank, 23.05.2001 orientierten) Meldungen und Berichten basierten System zu einer stärker an den Bankrisiken ausgerichteten Aufsicht überzugehen. Basel II besteht deshalb aus drei sich gegenseitig verstärkenden .. Säulen ... Um die Stabilität des nationalen und des internationalen Bankensystems besser abzusichern, enthalten die Basaler Vor schläge neben wesentlich veränderten Eigenkapitalregelungen als ergänzende Elemente Vorgaben für eine qualitative Aufsicht mit intensiven Kontakten der Aufseher zu den Banken und erweiterte Transparenzanforderungen an die Institute. IV Die erste Säule legt die aufsichtliche Erfassung des für die Banken besonders bedeutsamen Kreditrisikos, des Marktrisikos sowie des oparationellen Risikos der Banken fest. Die daraus resultierenden Eigenkapitalanforderungen für die Risiken werden sich zukünftig wesentlich stärker am tatsächlichen Risikogehalt ihrer Geschäfte orientieren. Zur Bestimmung des Kreditrisikos sollten zunächst nur externe Ratings zugelassen werden. Da die Ratingkultur in Kantinental europa aber bei weitem noch nicht so ausgeprägt ist wie im angel sächsischen Raum, haben die deutschen Verhandlungspartner erreicht, dass gleichzeitig auch interne Ratingverfahren der Banken zur Kreditrisikomessung anerkannt werden. Eine Vielzahl deutscher Banken verfügt im Kundengeschäft schon über Bonitätsbeurtei-Deutsche Bundesbank, 23.05.2001 lungsverfahren, die üblicherweise auch für die Konditionengestal tung genutzt werden. Auf diese Verfahren kann aufgebaut werden, sie müssen aber weiterentwickelt werden, damit sie den Kriterien zur Berechnung des regulatorischen Kapitals gerecht werden können. Ähnlich wie das interne Rating steht auch die mit Basel II erstmals vorgesehene Erfassung operationeller Risiken in der öffentlichen Diskussion. Wie mit der Verbesserung der Kreditrisikoerfassung soll mit der expliziten EigenkapitalunterlegunQ von z. B. Rechts- und Betriebsrisiken das regulatorische Kapital den tatsächlichen Risiko quellen zugeordnet werden. Bisher ist diese Risikokategorie implizit und pauschal in den Eigenkapitalanforderungen für das Kreditge schäft enthalten. Die zukünftig explizite Berücksichtigung Operatio neller Risiken ist im Rahmen des Gesamtregelwerks nur konse quent, und wird, weil Bankgeschäfte zunehmend komplexer werden und u. a. einen immer umfangreicheren Technologieeinsatz erfordern, immer wichtiger. Die Regelungen der ersten Säule werden durch Vor-Ort-Prüfungen (Supervisory Review Process - SRP) der Bankenaufsicht ergänzt. Hiermit soll in erster Li~ie der zunehmenden Bedeutung adäquater Risikomanagementsysteme der Banken Rechnung getragen werden. Hinzu kommen zusätzliche Publizitätsanforderungen an die Banken, welche die Markttransparenz erhöhen sollen, um die dis ziplinierenden Kräfte der Märkte komplementär zu den regulatori schen Anforderungen zu nutzen. Dabei stehen die mit dem SRP vorgesehenen .. on-site .. -Prüfungen und die neuen Offenlegungs-Deutsche Bundesbank, 23.05.2001 bestimmungenals integrale Bestandteile des neuen Kapitalakkords gleichberechtigt neben den Mindestkapitalanforderungen. V Meine Damen und Herren, der mit Basel II zur Verfügung stehende bankaufsichtliche Handlungsrahmen soll so gestaltet sein, dass für jede Bank oder Sparkasse realisierbare und angemessene Lösun gen vorhanden sind, und damit weder kleineren Kreditinstituten noch deren Kunden, zu denen auch der Mittelstand gehört, benachteiligen. Das gilt sowohl für die Eigenkapitalberechnungs methoden, von denen mehrere mit unterschiedlichem Schwierig keitsgrad enthalten sind, als auch für die Ausgestaltung des SRP und die Anforderungen der Offenlegungspflichten im Rahmen der 3. Säule. So stehen zur Berechnung des wichtigen Kreditrisikos drei ver schiedene Ansätze zur Verfügung. Der neue Standardansatz- als einfachster- ändert im Vergleich zu den bestehenden Regelungen nur wenig, sodass hier nur geringer Anpassungsbedarf bei den Instituten entstehen sollte und Anpassungskosten damit minimiert werden. Der Baseler Ausschuss verfolgt das Ziel, dass der Standardansatz- der das externe Rating einschließt- im Durch schnitt zu den gleichen Kapitalanforderungen wie bisher führt. Wichtig ist dabei, dass die EigenkapitalunterlegunQ für Kredite an Unternehmen die über kein externes Rating verfügen unverändert bleibt.Deutsche Bundesbank, 23.05.2001 Um das Kreditrisiko mit dem dafür vorzuhaltenden Eigenkapital und damit letztlich den Kreditkonditionen besser in Einklang bringen zu können, werden nach meiner Einschätzung die allermeisten - gerade auch kleine und mittlere Banken - die aufsichtliche Aner kennung ihrer z. T. bereits jetzt vorhandenen internen Rating Verfahren anstreben. Hier bietet Basel II neben einer komplexen Variante (advanced approach) den Basisansatz (foundation approach) als eine einfache Version eines internen Ratingmodells an, bei der bankintern ausschließlich die Ausfallwahrscheinlichkeiten zu schätzen sind; andere Parameter (z. B. Verlustquote im lnsolvenzfall, Erlösquote aus der Verwertung von Sicherheiten) werden von der Bankenaufsicht vorgegeben. Damit sind praktisch alle Banken in der Lage, internes Rating für bankaufsichtliche Zwecke zu nutzen, wennsie sich hierfür entscheiden und natürlich bereit sind, ihre Verfahren und Methoden weiterzuentwickeln. Die Möglichkeit, das für Kreditrisiken vorzuhaltende Eigenkapital ab zusenken, hängt entscheidend von der Risikostruktur der zugrunde liegenden Kreditportfolios ab. Jedenfalls erwarte ich eine differen ziertere und transparentere Konditionengestaltung der Institute durch eine stärkere Aufspreizung nach Risiken. Dabei kann erwartet werden, dass die dem Risiko stärker angenäherte Konditionenge staltung dazu führt, dass viele gute und sehr gute Kreditnehmer, die bisher im Hinblick auf ihr Risiko und ggf. auf ihre geringe Betriebs größe eigentlich zu schlecht behandelt wurden, mit günstigeren Konditionen rechnen können. Natürlich gibt es auch den umge kehrten Fall, dass höhere Risiken zu höheren Zinsen führen.Deutsche Bundesbank, 23.05.2001 Letztlich bedeutet die breite Anwendungsmöglichkeit des internen Rating für den deutschen Mittelstand nicht, wie vielfach befürchtet, eine Verschlechterung der Finanzierungsbedingungen. Basel II enthält entgegen den Aussagen mancher Bankenvertreter keinerlei mittelstandsspezifischen Benachteiligungen. Vielmehr wird m. E. die Basis dafür gelegt, dass die bewährten Finanzierungsbeziehungen zwischen Banken und ihren Kunden eher noch intensiviert werden. Meine Damen und Herren, die Befürchtung, dass Basel II die Kredit versorgung des Mittelstandes erschweren und seine Kreditkosten erhöhen könnte, lässt auch einen weiteren, ganz wesentlichen Aspekt unberücksichtigt. Unter dem Stichwort .. Granularität .. sind nämlich Kapitalerleichterungen für das Kreditgeschäft mit Privat und kleinen Firmenkunden vorgesehen, auch wenn die Granulari tätsanpassung noch nicht richtig kalibriert ist. Für entsprechende Kredite, die in so genannten Retaii-Portfolios zusammengefasst werden, sollen darüber hinaus nur etwa die halben Risikogewichte von Firmenkrediten gelten. Wegen ihrer breiten Streuung sind solche Retaii-Kredite in ihrer Gesamtheit wesentlich risikoärmer als ein Portfolio aus einigen wenigen großen Kredite von gleicher Gesamtsumme. Zusätzlich sinkt für solche Portfolios der administra tive Aufwand, da keine Einzelratings verlangt werden, sondern nur auf die Ausfallrate des Gesamtportfolios abgestellt wird. Gerade Banken, die ihren Geschäftsschwerpunkt in der Mittelstands finanzierung sehen, haben daraus Vorteile. Hinzu kommt, dass gegen erhebliche Widerstände anderer Länder die hälftige KapitalunterlegunQ von gewerblichen Realkrediten unterDeutsche Bundesbank, 23.05.2001 Einhaltung bestimmter Bedingungen durchgesetzt werden konnte. Auch dies ist ein Erfolg, der die Finanzierungsbedingungen des deutschen Mittelstandes begünstigt, da diese Sicherheiten erstmals in Basel anerkannt werden. Darüber hinaus wird weiter an der Liste anerkennungsfähiger Sicherheiten gearbeitet, mit dem Ziel, diese um werthaltige Sicher heiten zu erweitern. Bereits jetzt kommt z. B. die Anerkennung ungerateter Bankanleihen und Lebensversicherungen (als Garan tien) gerade den kleineren Banken und z. T. auch ihrer mittelständi schen Kundschaft zugute. Derzeit wird insbesondere die Aufnahme weiterer gebräuchlicher (z. B. physischer) Sicherheiten - wie Automobile und Flugzeuge - in den Katalog anerkennungsfähiger Sicherheiten geprüft. Manche der vorstehend genannten Erleichterungen bei der Kapital unterlegung werden in den jetzt bekannt gewordenen vorläufigen Einschätzungen der Banken zum künftigen Gesamtkapitalbedarf nicht hinreichend berücksichtigt. Dies hängt auch damit zusammen, dass die endgültige Kalibrierung der Risikogewichte erst im Herbst d. J. erfolgen soll und manche entlastende Maßnahme von den Banken durch grobe Schätzungen allein nicht hinreichend sicher genug quantifiziert werden können. Daher können diese groben Tests der Banken noch kein realistisches Bild über die künftige Kapitalbelastung geben.Deutsche Bundesbank, 23.05.2001 VI Meine Damen und Herren, was die neue Kapitalunterlegung des operationallen Risikos betrifft, ist zunächst darauf hinzuweisen, dass hiermit keine zusätzlichen Kapitalanforderungen geschaffen werden sollen. Es wird lediglich in konsequenter Weise dem Grundtenor des neuen Eigenkapitalakkords Rechnung getragen, gezielt Eigenkapital für die vorhandenen Risiken vorzusehen. Daher steht der tendenziellen Eigenkapitalentlastung bei den Kreditrisiken - durch die Anerkennung des internen Ratings und von Sicherheiten - die separate EigenkapitalunterlegunQ der oparationellen Risiken gegenüber. Bei der technischen Erfassung und Quantifizierung des oparatio nellen Risikos, verfolgt Basel II -wie schon bei den internen Ratingmodellen - ein abgestuftes Vorgehen. Die Spanne der Verfah ren reicht dabei vom sehr einfachen Basisindikatoransatz, der die Kapitalunterlegung anhand eines einfachen Indikators (z. B. dem Verwaltungsaufwand oder dem Bruttoertrag) bestimmt, über den Standardansatz mit jeweils einem eigenen Indikator pro Geschäftsfeld, bis zum internen Bemessungsansatz, bei dem auch die individuellen Erfahrungen der Institute mit operationallen Ver lusten berücksichtigt werden. Ein viertes Verfahren C'Verlustvertei lungsansatz\"), bei dem die Banken die operationallen Risiken u. U. mittels eigener Modelle ermitteln können, wird ebenfalls diskutiert. Dieses Spektrum von Methoden erlaubt es jeder Bank, das für sie angemessene Verfahren zu wählen. Da sich die Bandbreite der Verfahren durch steigende Risikosensitivität und Komplexität beiDeutsche Bundesbank, 23.05.2001 gleichzeitig sinkender Eigenkapitalbelastung auszeichnet, fehlt auch nicht der m. E. wichtige Anreiz, je nach den eigenen Möglichkeiten und Prioritäten auf höher entwickelte Risikosteuerungstechniken überzugehen. Insgesamt sehe ich daher nicht die befürchtete Überbelastung der kleinen und mittleren Banken bei der Kapitalberechnung und -unterlegung durch die via Brüssel auf sie zukommenden Regelun gen aus Basel II. Wichtig ist es, in diesem Zusammenhang darauf hinzuweisen, dass die im Januar d. J. veröffentlichten Risikoge wichte vorläufigen Charakter haben, da erhebliche Unsicherheiten bei der Datenlage bestanden. Die Ende Mai zu Ende gehende Konsultationsphase und noch viel mehr die laufende quantitative Auswirkungsstudie ( .. Quantitative Impact Study .. ) haben auch den Zweck, die so genannte Kalibrierung des Gesamtkapitals durch die Vorgabe von Risikogewichten zu überprüfen. Es ist Teil der Geschäftsgrundlage in Basel, dass es am Ende im Durchschnitt - und zwar einschließlich der Unterlegung des oparationellen Risi kos - nicht zu einer Eigenkapitalerhöhung im Bankensektor kommt. VII Meine Damen und Herren, auch in der 2. Säule des neuen Basaler Akkords (SRP) ist daran gedacht, auf kleinere und mittlere Banken und Sparkassen Rücksicht zu nehmen und an sie nicht die gleichen Anforderungen wie an die großen Institute zu stellen. Gleichwohl kann es aus meiner Sicht kein .. KWG light .. für die kleinen undDeutsche Bundesbank, 23.05.2001 mittleren Institute geben. Das wäre weder im Interesse der Aufsicht noch könnte es unter Wettbewerbsgesichtspunkten im Interesse der betroffenen Banken sein. Im Rahmen der Vor-Ort-Prüfungen der Bankenaufsicht können die kleinen und mittleren Banken jedoch von einer niedrigeren Prü fungsfrequenz und einem anderen Prüfungsumfang ausgehen. Denn im Rahmen der hiermit vorgesehenen Bewertung der Fähig keit einer Bank, ihre eingegangenen Risiken zu identifizieren, zu messen, zu steuern und zu überwachen, wird die Bankenaufsicht in ihrem risikoorientierten Ansatz nach Größe, Komplexität und Risikolage eines Instituts differenzieren. Eine solche Differenzierung wird aus meiner Sicht in Erleichterungen und damit Kosteneinspa rungen für kleinere und mittlere Banken münden. Ähnliches gilt im Rahmen der 3. Säule von Basel II hinsichtlich des Umfangs der Publizitätspflichten für kleine und mittlere Banken. Während von großen Banken ein breites und vollständiges Informa tionsspektrum erwartet werden kann, wird es da, wo Transparenz anforderungen für kleine Banken unangemessen erscheinen, An passungen in Häufigkeit und Umfang an die Risikostruktur der Institute geben. Auch hier sind also durch sinnvolle Differenzierun gen nach Größe und Komplexität der Institute Erleichterungen angezeigt. Weiterhin möchte ich betonen, dass bei den zu veröffent lichen Informationen auf die ohnehin im bankeigenen Rechenwerk vorhandenen Daten zurückgegriffen werden soll, sodass auch von daher der administrative Aufwand begrenzt bleibt.Deutsche Bundesbank, 23.05.2001 VIII Meine Damen und Herren, insbesondere bei der Einführung der internen Ratingverfahren spielen die Bankenverbände eine zentrale Rolle. Denn nicht zuletzt bei den i. d. R. kleinen und mittleren Spar kassen und Genossenschaftsbanken arbeiten die Verbände seit geraumer Zeit an Verbandslösungen für das interne Rating aber auch an Verfahren für die Erfassung der operationallen Risiken. Diese Arbeiten sollen in einheitliche Lösungen münden, was große Vorteile bei der Einführung und vor allem der Pflege der Rating verfahren mit sich bringt. Zusätzlich schafft gerade diese Einheitlich keit die Voraussetzung für die Handelbarkeit von Krediten auch für die im Verbund organisierten Instituten, die bisher kaum Zugang zu diesem Markt hatten. Diese Flexibilität kommt aber letztlich dem Mittelstand zugute, da die Preise von Krediten damit marktgerechter und Kreditlinien leichter offen gehalten werden können. IX Meine Damen und Herren, die neuen Regelungen des Basaler Eigenkapitalakkords sollen 2004 in Kraft treten. Die seit der Veröf fentlichung des 2. Konsultationspapiers im Januar d. J. laufende Konsultationsphase endet in diesen Tagen und die endgültigen Regelungen sollen bereits Ende d. J. verabschiedet werden. Der Zeitdruck für alle Beteiligten- Bankenaufseher, Banken aber auch für den kreditsuchenden Mittelstand- ist daher, was die Analyse undDeutsche Bundesbank, 23.05.2001 Diskussion der Vorschläge aber auch die Umsetzung der endgültigen Regeln betrifft, ausgesprochen hoch. Auch noch nach Beendigung der von der Kreditwirtschaft als sehr knapp empfundenen Konsultationsfrist besteht die Möglichkeit, neue Erkenntnisse und Vorschläge der Banken und Sparkassen durch die deutschen Vertreter in die Basaler Verhandlungen einzubringen. Ein solches flexibles Verfahren gewährleistet, dass wichtige deutsche Anliegen neben den Ergebnissen der Impact Study bis zum Ende der Verhandlungen- voraussichtlich im Herbst d. J. -noch Berücksichtigung finden können. Zu diesen zentralen deutschen Anliegen zählt auch die im neuen Regelwerk vorgesehene Laufzeitberücksichtigung. Wegen der traditionellen und ausgeprägten Langfristigkeit der Kreditbeziehun gen in Deutschland bedeuten die von einigen Verhandlungspartnern (USA, UK) eingebrachten Eigenkapitalzuschläge für langfristige Kreditverträge beim internen Rating einen WettbewerbsnachteiL Außerdem haben die Erfahrungen vieler Finanzkrisen der Vergan genheit gezeigt, dass gerade kurzfristige Verschuldung ein erhöhtes Gefahrenpotenzial bergen kann. Nach unserer Einschätzung haben gerade die langfristigen Finanzierungsbeziehungen in Deutschland einen wesentlichen Beitrag zu Wachstum und finanzieller Stabilität geleistet. Im Übrigen würde eine Nichtberücksichtigung der Laufzeit bzw. ein allenfalls moderater Zuschlag hierfür das wichtige Problem der prozyklischen Wirkung des neuen Kapitalakkords deutlich mindern. Daher hat für uns die Aufrechterhaltung der langfristigen Kreditstruktur in Deutschland und damit die Vermeidung möglicherDeutsche Bundesbank, 23.05.2001 Nachteile dieser Langfristigkeit im Rahmen der internen Ratingver fahren sehr hohe Priorität. X Meine Damen und Herren, die Analyse der Basel II-Regeiungen zeigt, dass manche Befürchtungen hinsichtlich einer unangemes senen Belastung gerade der kleineren und mittleren Banken nicht berechtigt sind. Ebenso gilt dies mit Blick auf die mittelständische Kundschaft der Institute. Der Basaler Prozess ist noch nicht am Ende angelangt. Eine Reihe offener Fragen gilt es noch zu klären, und die Gesamtkalibrierung ist noch vorzunehmen. Der Basaler Regulierungsprozess kann, vor allem wegen der möglichen lmplikationen für den Wettbewerb, sicher nicht unpolitisch ablaufen. ln diesem internationalen Wettstreit um die besten Lösungen ist jedoch zu bedenken, dass insgesamt 12 Länder- mit Spanien nun sogar 13- am Tisch sitzen. Rein politisch motivierte Forderungen wären daher einer breiten Kritik ausgesetzt. ln der deutschen Verhandlungsführung haben wir darauf geachtet, dass unsere Positionen auch sachlich gut begründbar sind und glaubwürdig vorgetragen werden können. Allen an diesem Prozess Beteiligten steht auch in den nächsten Monaten noch reichlich Arbeit ins Haus. Ich bin aber insgesamt zuversichtlich, dass die noch offenen Punkte zu einer zufrieden stellenden Lösung gebracht werden können.Deutsche Bundesbank, 23.05.2001 Das heißt konkret: • Dass das Kapital der Banken stärker in Einklang gebracht wird mit den eingegangenen Risiken und Anreize für ein verbessertes Risikomanagement gesetzt werden. • Dass darüber hinaus die Stabilität des Finanzsystems gestärkt wird. • Und- .. last but not least .. -,dass das .. Ievei playing field .. national wie international erhalten bleibt. Vielen Dank für Ihre Aufmerksamkeit ! * * *"}