{"AUTHOR": "JensWeidmann", "TITLE": "Wer hat die Oberhand? Das Problem der fiskalischen Dominanz\nVortrag auf der BdF-BBk-Konferenz „Macroeconomics and Finance“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.05.2013", "TEXT": "Wer hat die Oberhand? Das Problem der fiskalischen Dominanz\n\nVortrag auf der BdF-BBk-Konferenz „Macroeconomics and Finance“\n\n\n\n24.05.2013\n\n|\nParis\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Solide öffentliche Finanzen als geldpolitische Grundvoraussetzung3 Argumente für die Konsolidierung4 Konsolidierung als Hemmschuh für das Wachstum?5 Schluss1 EinleitungSehr geehrte Damen und Herren,Ich möchte mich für die Gelegenheit bedanken, heute hier vor Ihnen zu sprechen. Tatsächlich kann ich mir für den Frühling keinen besseren Aufenthaltsort vorstellen als Paris. Henry Miller drückte dies so aus: „Und weiß Gott: wenn es in Paris Frühling wird, dann muss der bescheidenste Sterbliche das Gefühl haben, im Paradies zu sein.“Andernorts in Europa ist man derzeit allerdings weit entfernt von paradiesischen Zuständen. Zahlreiche Länder durchlaufen eine schwere Krise und viele Menschen erleben eine Zeit großer Härten. Unsere größte Herausforderung besteht folglich darin, die Krise zu überwinden, Wachstum wiederherzustellen und Europa auf den Pfad der Prosperität zurückzuführen – ohne die Preisstabilität zu gefährden.Um dieses Ziel zu erreichen, sind zahlreiche schwierige und weitreichende Entscheidungen zu treffen. Konferenzen wie diese hier sind vor diesem Hintergrund von wesentlicher Bedeutung. Schließlich ist die wissenschaftliche Forschung ein Grundpfeiler für eine gute Entscheidungsfindung. Ich möchte daher der Banque de France als Gastgeberin für die Ausrichtung dieser Veranstaltung danken.Dieser Konferenzabschnitt trägt die Überschrift „Finanzpolitik in einer Währungsunion”. Welche Rolle fällt einem Notenbanker in dieser Diskussion zu? Mervyn King hat einmal gesagt: „Zentralbanken wird oft Inflationsbesessenheit vorgeworfen. Das stimmt nicht. Wenn sie von irgendetwas besessen sind, dann von der Finanzpolitik.“ Und wie so oft schon, Mervyn King hat recht: Wir Zentralbanker sind in der Tat von der Finanzpolitik besessen – und die deutschen wahrscheinlich noch etwas mehr als Geldpolitiker anderer Nationen.Triebfeder dieser Obsession sind zwei Beobachtungen, die in einer wechselseitigen Beziehung stehen: Erstens bergen hohe öffentliche Schuldenstände das Risiko einer höheren Inflation. Zweitens beeinträchtigt eine hohe staatliche Verschuldung früher oder später zwangsläufig das Wirtschaftswachstum.Angesichts der hohen öffentlichen Verschuldung in vielen Ländern Europas würde man eigentlich einen breiten Konsens für eine Konsolidierung erwarten – nicht nur unter Notenbankern, die von Finanzpolitik besessen sind.Die Realität ist freilich etwas komplizierter als von mir angedeutet. Über die Gefahren und Vorzüge staatlicher Verschuldung herrschen unterschiedliche Auffassungen. So beobachten wir gerade einen Stimmungswandel, der sich in einer – auch als „austerity backlash“ bekannt gewordenen – Gegenbewegung zur Sparpolitik niederschlägt. Einige Politiker sagen, dass ihre Länder durch eine reine Sparpolitik in den Untergang getrieben werden; andere stellen fest, dass die Konsolidierungspolitik an ihre Grenzen gestoßen ist. Daher erheben sie die Forderung, entsprechende Maßnahmen in die Zukunft zu verschieben. Die Anhänger dieser Gegenbewegung führen an, dass in der gegenwärtigen Situation der Inflationsdruck nur begrenzten Anlass zur Sorge liefert. Außerdem argumentieren sie, dass nicht die Verschuldung, sondern die Konsolidierung das Wachstum beeinträchtigt – zumindest kurzfristig.In meinem Vortrag möchte ich diese beiden Punkte aufgreifen: zum einen das Verhältnis zwischen öffentlicher Verschuldung und Inflation und zum anderen die Frage von Konsolidierung und Wachstum.2 Solide öffentliche Finanzen als geldpolitische GrundvoraussetzungStaatsverschuldung und Inflation sind miteinander verbunden, da die Geldpolitik hohe staatliche Schuldenstände akkommodieren kann. Je höher die Staatsverschuldung, umso größer ist folglich der mögliche Druck auf die Geldpolitik, entsprechend zu reagieren. Auf einmal könnte also die Fiskalpolitik die Oberhand gewinnen, d. h., die Geldpolitik verfolgt nicht länger das Ziel der Preisstabilität, sondern berücksichtigt die Interessen der Finanzpolitik. Ein Zustand der fiskalischen Dominanz ist erreicht.Technisch gesehen bezieht sich fiskalische Dominanz auf ein Regime, in dem die Geldpolitik die Solvenz des Staates sicherstellt. Die traditionellen Rollen sind vertauscht: Die Geldpolitik stabilisiert die reale Staatsverschuldung, während die Inflation von den Erfordernissen der Fiskalpolitik bestimmt wird.Gemäß der herkömmlichen Sicht zieht fiskalische Dominanz die berühmte „unbequeme monetaristische Arithmetik“ nach sich. Nach Sargent und Wallace muss die Geldpolitik versuchen, jegliche Diskrepanz zwischen den finanzpolitisch erforderlichen Einnahmen und dem Umfang an Anleihen, die sich am Markt unterbringen lassen, über Seigniorage zu finanzieren[1]. In dem Modell von Sargent und Wallace fährt die Finanzpolitik ein chronisches Primärdefizit, das zu einer entsprechenden Ausweitung der Geldmenge führt. Dem Modell liegt eine einfache Geldnachfrage zugrunde, das Preisniveau passt sich also so an, dass auf dem Geldmarkt ein Gleichgewicht entsteht. Direkter gesagt: Die Zentralbank finanziert Staatsdefizite mit der Notenpresse. In jüngerer Zeit hat jedoch ein anderes Konzept der fiskalischen Dominanz in der Fachliteratur an Bedeutung gewonnen: die Fiskaltheorie des Preisniveaus. Dieser Theorie zufolge kann die Finanzpolitik die Inflation auch dann beeinflussen, wenn sie die Staatsschulden nicht im Sinne von Sargent und Wallace monetisiert. Woodford konstatiert, dass fiskalische Dominanz vorliegt, wenn Druck auf die Zentralbank ausgeübt wird, die Geldpolitik so zu setzen, dass der Marktwert der Staatsschulden erhalten bleibt[2]. Tragender Pfeiler der Fiskaltheorie ist die Tatsache, dass Anleihen den Anspruch auf nominale Zahlungen verbriefen. Wenn es Regierungen nun nicht gelingt, sich genügend reale Ressourcen zu erschließen, entsteht ein neuer, unmittelbarer Zusammenhang zwischen dem gegenwärtigen bzw. dem erwarteten Staatsdefizit und der Inflation.Intuitiv kann man die Logik der Fiskaltheorie wie folgt umreißen: Angenommen zusätzliche Ausgaben – wie z. B. höherer Transferleistungen – werden nicht durch zusätzliche Steuern finanziert, sondern durch die Begebung zusätzlicher Anleihen. Folglich ist der reale Wert der Schulden nun höher als der Gegenwartswert der zukünftigen Steuereinnahmen. Die privaten Haushalte fühlen sich reicher und konsumieren deshalb mehr, was zu einem Anstieg der Wirtschaftsleistung und der Inflation führt. Die Geldpolitik muss die reale Verschuldung stabilisieren, um eine Inflationsspirale zu vermeiden. In der Konsequenz reagiert sie auf die Inflation in einem Verhältnis von unter 1:1 und verletzt damit das Taylor-Prinzip. Somit senkt eine höhere Inflation die reale Verschuldung, und niedrigere Realzinsen reduzieren den realen Schuldendienst für bestehende Staatsschulden.In beiden Fällen ist ein Regime fiskalischer Dominanz durch eine höhere Inflation und wahrscheinlich auch eine höhere Volatilität der Inflation gekennzeichnet. Die Geldpolitik ist nicht mehr in der Lage, die Inflation zu steuern, sodass es zu Wohlfahrtsverlusten kommt[3].Doch die Geschichte ist damit noch nicht zu Ende. Wir bleiben in der Welt der Theorie: Weil die Wirtschaftssubjekte vorausschauend agieren, könnten sich die gerade von mir geschilderten Konsequenzen durchaus schon manifestieren, bevor die Wirtschaft in ein Regime fiskalischer Dominanz gerät. Mit Blick auf die Zukunft ist anzumerken, dass sich Staatsschulden nicht auf ewig anhäufen lassen. Früher oder später riskieren Regierungen, die über eine längere Zeit hohe Haushaltsdefiziten aufweisen, an eine fiskalische Grenze, ein „fiscal limit“, zu stoßen – einen Punkt, an dem die Staatseinnahmen nicht weiter gesteigert werden können, um die Staatsverschuldung zu stabilisieren.Dieses Unvermögen, höhere Einnahmen zu generieren, kann ökonomische Ursachen haben wie die Überschreitung des Höhepunkts der Laffer-Kurve; es können jedoch auch politische Gründe vorliegen, die Steuererhöhungen unmöglich machen[4]. Allerdings ist die tatsächliche fiskalische Grenze in vielerlei Hinsicht mit hoher Unsicherheit behaftet: sie stellt eine Wahrscheinlichkeitsverteilung und keinen Punkt dar und hängt von Erwartungen, Schocks und ergriffenen Politikmaßnahmen ab[5]. Und vorausschauende Wirtschaftsteilnehmer wissen: Wenn die Regierung diese fiskalische Grenze erst einmal erreicht hat, müssen entweder die Staatsausgaben oder die Geldpolitik angepasst werden. Auf andere Art und Weise lässt sich die Verschuldung nicht stabilisieren. Infolgedessen könnte die Geldpolitik unter Druck geraten, einzuspringen und eine Stabilisierung der Staatsverschuldung vorzunehmen.Auch wenn die Finanzpolitik noch nicht an ihre Grenze gelangt ist, können daher die Mechanismen der Fiskaltheorie des Preisniveaus bereits in Gang kommen. Hierbei liegt die Annahme zugrunde, dass die Wirtschaftsakteure mit einer gewissen Wahrscheinlichkeit die Erwartung hegen, dass die Geldpolitik die Anpassungslast tragen und die reale Staatsverschuldung durch eine höhere Inflation stabilisieren wird. Wenn die Inflationserwartungen erst einmal zu steigen beginnen, könnte dasselbe auch mit der Inflation geschehen. Somit kann sich die fiskalische Grenze, auch wenn sie noch nicht erreicht ist, dennoch auf die Inflation auswirken. Anders ausgedrückt: Die Erwartung, wie die politischen Entscheidungsträger mit der fiskalischen Grenze umgehen werden, einschließlich ihrer Konsolidierungsanstrengungen, wirkt sich nicht nur auf die Erwartungen mit Blick auf die künftige Ausrichtung der Politik aus, sondern vermag bereits heute die Wohlfahrt zu beeinflussen[6].Vor dem Hintergrund dieser theoretischen Analyse sollte aus geldpolitischer Sicht ein Punkt deutlich hervorgehoben werden: die Politikverantwortlichen sollten sich nicht auf sicherem Terrain glauben, nur weil die Inflationserwartungen fest verankert sind. Nur wenn die Wirtschaftsakteure davon ausgehen, dass Abweichungen vom „Tugendpfad“ der geldpolitischen Dominanz von kurzer Dauer sind (weil etwa die politischen Entscheidungsträger noch über hohe Glaubwürdigkeit verfügen), bleiben die Inflationserwartungen verankert. Wenn allerdings die Wirtschaftsteilnehmer damit rechnen müssen, dass die Abweichung länger anhält als zunächst erwartet, verändern sich ihre Inflationserwartungen. Und dies könnte sehr plötzlich geschehen[7]. 3 Argumente für die KonsolidierungWelche Schlussfolgerung können wir aus dieser theoretischen Analyse ziehen? Nun, die richtige Schlussfolgerung ist, dass die Haushaltskonsolidierung für die Verankerung der Inflationserwartungen von entscheidender Bedeutung ist.Damit lässt sich das Plädoyer für Konsolidierung solide untermauern. Denn es obliegt den Regierungen, den Schuldenstand der öffentlichen Haushalte zurückzuführen. Sie müssen dies sogar tun, um das Wirtschaftswachstum zu fördern und Preisstabilität zu gewährleisten. Um es mit den Worten von Olivier Blanchard zu sagen: Wir müssen raus aus der Gefahrenzone.Dass viele Länder in den vergangenen drei Jahren große Anstrengungen bei der Haushaltskonsolidierung unternommen haben, ist unbestritten. Allerdings sind diese Anstrengungen kaum der wissenschaftlichen Theorie, sondern in erster Linie profanem Marktdruck zu verdanken. Simon Nixon formulierte es im Wall Street Journal kürzlich wie folgt: „Für Euro-Länder, die sich hohen Finanzierungskosten gegenübersahen oder die auf internationale Hilfe angewiesen waren, um ihre Haushaltsdefizite zu decken, war die Haushaltskonsolidierung keine Wahl, sondern eine Notwendigkeit.“ Und sie ist es immer noch.Dennoch ist nun, da der Marktdruck etwas nachgelassen hat, auch ein geringerer politischer Wille zur Konsolidierung festzustellen. Viele argumentieren, dass angesichts der aktuellen Wirtschaftslage die Konsolidierung zu weit gegangen sei und das Wachstum ausbremsen werde. Aber ist dies ein haltbarer Einwand gegenüber der Notwendigkeit, den öffentlichen Schuldenstand abzubauen, um aus der Gefahrenzone herauszukommen? Lassen Sie uns einen genaueren Blick auf die Beziehungen zwischen Konsolidierung und Wachstum werfen.4 Konsolidierung als Hemmschuh für das Wachstum?Kurz gesagt: Meiner Ansicht nach besteht kein Widerspruch zwischen Konsolidierung und Wachstum. Und was die langfristige Beziehung zwischen Konsolidierung und Wachstum betrifft, gibt es tatsächlich kaum Meinungsverschiedenheiten. Mehrere Studien haben bestätigt, dass sich solide öffentliche Finanzen auf lange Sicht förderlich auf das Wachstum auswirken – und ich beziehe mich dabei keineswegs ausschließlich auf das Forschungspapier von Reinhart und Rogoff, das kürzlich in die Kritik geraten ist. So kommen beispielsweise auch Cecchetti et al. zu dem Ergebnis, dass ein hoher öffentlicher Schuldenstand das Potenzialwachstum hemmt[8].Die Beziehung zwischen Konsolidierung und Wachstum in der kurzen Frist wird allerdings kontrovers diskutiert. Und diese Debatte überschattet momentan den Konsens über die längerfristigen Effekte der Konsolidierung. Grund hierfür ist, dass sich die Diskussion unmittelbar auf politische Entscheidungen und deren kurzfristige Auswirkungen bezieht, auf die Politiker fokussiert sind. Insbesondere geht es darum, wie schnell die Konsolidierung im derzeitigen Umfeld umgesetzt werden soll.Im Mittelpunkt der Diskussion steht daher die Größe des fiskalischen Multiplikators. Je größer der Multiplikator, desto größer ist der negative Effekt der Konsolidierung auf das kurzfristige Wachstum. Im Allgemeinen hängt die Größe des Multiplikators von einer Reihe unterschiedlicher Faktoren ab. Hierzu zählen die spezifische Haushalts- und Wirtschaftslage des jeweiligen Landes einschließlich der Größe des Exportsektors, das Wechselkursregime, das Vertrauen in die Tragfähigkeit der öffentlichen Finanzen und die konkrete Ausgestaltung der Konsolidierungsmaßnahmen.In der aktuellen Forschung wird zudem darauf verwiesen, dass der Multiplikator auch zustandsabhängig sein könnte. Dies würde bedeuten, dass der Multiplikator in einer Krise möglicherweise größer ist. Ein Grund hierfür könnte sein, dass die Geldpolitik durch die Nullzinsgrenze eingeschränkt ist. Ein anderer, dass die Zahl der privaten Haushalte, die Liquiditätsengpässen unterliegen, zunimmt[9].Empirische Studien kommen in der Regel zu dem Ergebnis, dass die Multiplikatoren in Rezessionen und in Situationen, in denen die Konsolidierung während einer Finanzkrise erfolgt, tatsächlich größer sind[10]. Viele dieser Studien basieren jedoch auf einer unzureichenden Datengrundlage, da es sich bei tiefen Rezessionen um relativ seltene Ereignisse handelt. Zudem ist der Aufbau derartiger Studien oft vergleichsweise einfach und von Schätzproblemen geprägt. Schließlich gibt es auch Studien, die darauf hindeuten, dass der fiskalische Multiplikator kleiner sein könnte, wenn die öffentlichen Schuldenquoten hoch sind und die Tragfähigkeit der öffentlichen Finanzen in Zweifel steht[11].Was aber sagt uns all dies über die aktuelle Lage und das angemessene Konsolidierungstempo? Blanchard und Leigh weisen in einem ihrer jüngsten Arbeitspapiere darauf hin, dass der fiskalische Multiplikator gegenwärtig größer sein könnte als bislang angenommen. Sie kommen daher zu dem Schluss, dass die Konsolidierung momentan dem Wachstum schade und ein Aufschub wünschenswert wäre. Die Datengrundlage, auf der diese Ergebnisse basieren, ist jedoch vergleichsweise spärlich. Sobald weitere Kontrollvariablen eingeführt werden und die Zusammensetzung der untersuchten Ländergruppe berücksichtigt wird, sind die Ergebnisse nicht mehr belastbar.Alles in allem scheint die Größe der fiskalischen Multiplikatoren mit einer erheblichen Unsicherheit behaftet – sowohl im Allgemeinen als auch in Bezug auf die aktuelle Lage. Deshalb greift der Blick auf die Größe der kurzfristigen fiskalischen Multiplikatoren meiner Ansicht nach zu kurz bei der Diskussion über Konsolidierung. Grundsätzlich stärkt Konsolidierung das Potenzialwachstum, wenn sie beispielsweise über einen Abbau der öffentlichen Ausgaben erfolgt. Darüber hinaus fördert sie die Tragfähigkeit der öffentlichen Finanzen.In diesem Zusammenhang ist es wichtig, zu berücksichtigen, wie die Finanzmärkte die Haushaltslage eines Landes beurteilen und wie sich dies in ihrer Risikoeinschätzung niederschlägt. Es herrscht weitgehend Einigkeit darüber, dass die Bedeutung länderspezifischer, haushaltspolitischer Merkmale im Verlauf der Krise zugenommen hat.Die gegenwärtige Krise ist zum großen Teil eine Vertrauenskrise: Die Finanzmärkte haben das Vertrauen in die Tragfähigkeit der öffentlichen Finanzen verloren. In diesem Kontext würde von einer nachhaltigen und glaubwürdigen Konsolidierung ein klares Signal ausgehen. Auch was die politische Akzeptanz anbelangt, habe ich meine Zweifel, ob ein endloser Aufschub der Konsolidierung stärkeren Rückhalt in der Bevölkerung findet als eine vergleichsweise rasche Korrektur.Deshalb bin ich der Auffassung, dass eine entschlossene Konsolidierung helfen würde, die Märkte von der Solidität der künftigen Haushaltsposition zu überzeugen. Dies würde wiederum die langfristigen Zinsen zurückgehen lassen bzw. sicherstellen, dass sie auf einem niedrigen Niveau bleiben, was dem Wirtschaftswachstum zugutekäme. Durch einen Aufschub der Konsolidierung würden die Regierungen hingegen eine höhere Unsicherheit an den Märkten riskieren. Infolgedessen würden die Renditeabstände der Staatsanleihen hoch bleiben oder sogar noch weiter steigen. 5 SchlussMeine Damen und Herren,Der hohe öffentliche Schuldenstand ist eine der größten wirtschaftspolitischen Herausforderungen unserer Zeit – insbesondere aus der Sicht eines Notenbankers. Tragfähige öffentliche Finanzen sind eine notwendige Voraussetzung für eine stabile Währung – eine Voraussetzung, die nicht von der Geldpolitik selbst geschaffen werden kann. Die Tatsache, dass ein hoher öffentlicher Schuldenstand auch für das Wirtschaftswachstum schädlich ist, spricht eindeutig für die Konsolidierung.Zugegeben, auf kurze Sicht kann die Konsolidierung das Wachstum dämpfen; das ist unbestritten. Allerdings wird eine glaubhafte Verpflichtung zu soliden öffentlichen Finanzen auch Vertrauen schaffen. Und gerade an Vertrauen mangelt es im Euro-Währungsgebiet.Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten:„…the monetary authority … must try to finance with seigniorage any discrepancy between the revenue demanded by the fiscal authority and the amounts of bonds that can be sold to the public.” Sargent and Wallace (1981).„Fiscal dominance manifests itself through pressure on the central bank to use monetary policy to maintain the market value of government debt.” Woodford (2001).Schmitt-Grohé, Uribe und Uribe (2007).Davig, Leeper und Walker (2011).Leeper (2013).Davig, Leeper und Walker (2011).Bianchi und Melosi (2013).Cechetti et al. (2011).Christiano et al. (2011).Auerbach und Gorodnichenko (2012).Corsetti et al. (2012), Nickel und Tudyka (2013).", "SECTION": "reden", "RECORD_ID": 517}