{"AUTHOR": "Meister, Edgar", "TITLE": "Deutschen Bundesbank zu aktuellen Fragen im Zusammenhang", "DATE": "07.07.2003", "SECTION": "reden", "RECORD_ID": "07.07.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 07.07.2003 Zu den teilweise divergierenden Äußerungen zum Zeitplan der Verabschiedung von Basel II durch führende Vertreter der US-Bankenaufsichtsbehörden in der jüngsten Vergangenheit, die auch in der deutschen Presse widergegeben wurden, möchte ich Folgendes anmerken: Die Mitglieder des Baseler Ausschusses für Bankenaufsicht stehen zu den gemeinsam entwickelten Vorschlägen. Ich habe keine Anhaltspunkte dafür, dass Basel II von einem Land ernsthaft in Frage gestellt wird. Trotz der in den USA vorgesehenen eingeschränkten Anwendung von Basel II haben sich dort sowohl Industrie als auch Regulierungsbehörden in allen öffentlichen Äußerungen voll zum Konzept von Basel II als dem neuen Eigenkapitalstandard bekannt und es weiterhin begrüßt. Ich spreche mich nachdrücklich dafür aus, dass Basel II wie vorgesehen im vierten Quartal d.J. verabschiedet wird und Ende 2006 in Kraft tritt. Basel II soll das Erbe des weltweit in über 100 Ländern anerkannten Standards Basel I antreten. Dazu gehört, dass grundsätzlich allen Banken die gesamte Bandbreite der in Basel II enthaltenen Verfahren und Methoden zur Anwendung offen steht. Die EU-Kommission ist mit ihrem in der vergangenen Woche veröffentlichten Richtlinienvorschlag ganz auf dieser Linie. Im übrigen ist aus der [zumindest temporären] Nichtanwendung von Basel II durch die überwiegende Zahl amerikanischer Institute kein Wettbewerbsnachteil für deutsche und europäische Banken zu erwarten, weil diese mit lokal und regional tätigen Banken in den USA nicht im Wettbewerb stehen. Ich sehe sowohl für die Kreditwirtschaft als auch für den Mittelstand in Deutschland deutliche Vorteile aus der Anwendung von Basel II. Für Institute mit starkemDeutsche Bundesbank, 07.07.2003 Anteil am Retailgeschäft bringt Basel II eine erhebliche Eigenkapitalerleichterung, wovon gerade kleine und mittelständische Unternehmen profitieren können. Basel II kann insoweit durch eine engere Kunde-Bank-Beziehung zu einer Stärkung des Hausbankprinzips führen und stellt einen wichtigen Beitrag zu einer flächendeckenden Kreditversorgung dar. Kreditgewerbe und Bankenaufsicht in Deutschland setzen ihre Diskussion über die mögliche prozyklische Wirkung von Basel II und die Bewertung dieser Thematik fort. Es besteht Einigkeit, dass dieses gesamtwirtschaftlich wichtige Thema der intensiven Erörterung bedarf. Ich halte es für sinnvoll, die zur sachgerechten Beurteilung dieser Fragestellung erforderliche Datenbasis weiter zu verbessern. Zu diesem Zweck sollte Auswirkungsstudie durchgeführt werden. im Jahr 2004 eine weitere Im Hinblick auf die Kreditversorgung der Wirtschaft wird in der letzten Zeit die teilweise zu beobachtende Zurückhaltung der Banken bei der Kreditvergabe beklagt. Aus gesamtwirtschaftlicher Sicht möchte ich zunächst herausstellen, dass in Deutschland weiterhin kein \"credit crunch\" besteht und die Banken und Sparkassen über ausreichende eigene Mittel verfügen. Insgesamt ist allerdings - vor allem konjunkturbedingt - eine etwas restriktivere Kreditvergabe der Banken zu verzeichnen. Diese findet ihren Niederschlag in höheren Margen sowie teilweise strengeren Kreditbedingungen in Bezug auf Sicherheiten, Volumen und Fristigkeit. Zurückweisen möchte ich die kürzlich von einem Verbraucherschutzverband vertretene These, dass Basel II zu einer Einschränkung oder Verteuerung von Krediten für private Haushalte führt. Die im Mai veröffentlichten Ergebnisse der Auswirkungsstudie zu Basel II (QIS 3) haben im Gegenteil gezeigt, dass es gerade bei Krediten an private Haushalte einschließlich der privaten Wohnungsbaufinanzierungen zu deutlichen Erleichterungen bei den bankaufsichtliehen Kapitalanforderungen kommt. Das in diesem Zusammenhang geforderte Recht auf Kreditzugang auch fürDeutsche Bundesbank, 07.07.2003 \"schlechte Risiken\" halte ich für mit unserer marktwirtschaftliehen Wirtschaftsordnung nur vereinbar, wenn diese Risiken auch richtig bewertet werden und sich in den Kreditkonditionen widerspiegeln. Angesichts der weiterhin nicht befriedigenden Ertragssituation des deutschen Kreditgewerbes möchte ich im Übrigen um Verständnis werben, dass die Banken bei der ' Bonitätsbeurteilung ihrer Kreditnehmer sorgfältig vorgehen. Nur ein stabiles Bankensystem kann seine gesamtwirtschaftliche Funktion erfüllen. Erfreulich ist die Beobachtung, dass die Kostensenkungs- und Restrukturierungsprogramme der Banken Wirkung zeigen. Dies zeigt sich an niedrigeren Verwaltungsaufwendungen, strategischen Neuausrichtungen und zunehmenden Kooperationstätigkeiten im Kreditgewerbe. Die Ergebnisse der Großbanken aber auch der übrigen Banken und Sparkassen für das erste Quartal 2003 sind positiver als erwartet, wenngleich weitere Anstrengungen zur Verbesserung der Ertragslage notwendig sind. Zudem haben die Banken die Stärkung ihrer Eigenkapitalbasis vorangetrieben. Die Eigenkapitalquote der deutschen Banken und Sparkassen hat sich von 11,6 % (1999) auf 12,7 % (2002) erhöht."}