{"AUTHOR": "Axel A.Weber", "TITLE": "Introductory remarks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702752/a50894ea9163443985b4ae63d02c0fa6/mL/2009-11-13-weber-introductory-remarks-download.pdf", "LOCAL_PDF_FILE": "2009-11-13-weber-introductory-remarks-download.pdf", "DATE": "03.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Axel A Weber President of the Deutsche Bundesbank Introductory remarks  \nat the Banque centrale du Luxembourg conference ﬁFinancial Stability and Banking Regulation in Germany and Turkeyﬂ   Luxembourg  3 November 2009", "Page 2 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents 1 Introduction...................................................................................................2\n 2 Institutional implications of the financial crisis...............................................2\n 3 Regulatory issues.........................................................................................6\n 4 Conclusions..................................................................................................7\n  1 Introduction \nPresident Mersch President Yilmaz Ladies and Gentlemen  First of all, I would like to thank you for the \nopportunity to speak to you here today on finan-\ncial stability and banking regulation from both a German and a euro-area perspective. I \nwould like to focus on two issues. First, the institutional responses to the crisis, especially \nfrom a central banker™s perspective, and second some thoughts on the regulatory issues \ncurrently being debated, in particular capital requirements.  \n2 Institutional implications of the financial crisis \n One of the lessons of the financial crisis is that a more systemic approach to financial mar-\n\nkets is needed. But what does that mean for central banks? I would like to raise three topics.", "Page 3 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nFirstly, the pursuit of financial \nstability will have to be taken into greater consideration in the \noperation of monetary policy. The mandate of central banks is usually to maintain price sta-bility. In the case of the Eurosystem, this is\n our primary objective. The same applies to the \nCentral Bank of the Republic of Turkey. However, price stabi\nlity and financial stability are interconnected. Disruptions to the financial markets have negative \nimplications for price sta-bility as they have adverse effects on the economic cycle and distort the monetary trans-mission mechanism.  That is not to say that financial stability should become an explicit target of monetary policy. It is still true that monetary policy is a rather\n blunt tool when it comes to combating asset \nprice bubbles. Furthermore, one should not over-estimate central bankers™ ability to identify \nasset price bubbles in advance and to determine whether asset price booms have benign or \nmalign reasons. However, financial market developments should be given greater weight \nwhen assessing risks to price stability. Financia\nl crises increase the volatility of macro-\neconomic variables such as inflation and growth. Fo\nr this reason, it is of the essence to use \na suitable analytical framework. The two-pillar strategy of the Eurosystem™s monetary policy \nwith its prominent role for long-term-oriented m\nonetary analysis is certainly a good basis. Especially during the financial cris\nis the often-criticised and sometimes ridiculed monetary and credit analysis has proved valuable\n in monetary policy analysis.  \nNevertheless, the analysis of monetary and credit aggregates must be developed further in order to identify undesirable developments on financial markets. Eurosystem staff are \ncurrently working towards this goal. Recent IMF research, for example, has shown that, since 1985, house price busts have typically been \npreceded by significant upward deviations of the credit-to-GDP ratio from\n its long-term moving average.  \nMonetary policymakers should also consider the impact thei\nr actions have on financial market participants™ appetite for risk. This is why I have \nrepeatedly called for a more", "Page 4 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nsymmetrical approach that would treat boom and bust episodes not as isolated events but \nwould try to look through the financial cycle in order to steady policy. \nWhile I am opposed to enhancing the mandate of\n monetary policy and setting financial sta-\nbility as an additional and independent target, I am in favour of strengthening the role of \ncentral banks in this area. This is the second topic I would like to raise. Calls for a more systemic approach are mainly addressed to c\nentral banks. Taking into account the wide \nrange of information and data central banks collect \nin fulfilling their mandate, no other insti-\ntution is better suited for taking the systemic macro-prudential view. Central banks combine \nmacroeconomic analysis with deep insights into\n the financial markets stemming from \nmonetary policy as well \nas payment operations and Œ in many cases Œ data from banking \nsupervision. It is therefore obvious that central banks are key when it comes to macro-\nprudential supervision.  In the Bundesbank, we have decided Œ as have \nmany other central banks Œ to establish a \nfinancial stability department in order to gi\nve this area of increased importance an \norganisational home. The new department commenced its work in the middle of this year. Reflecting the pivotal part central banks play\n in macro-prudential s\nupervision, the ESCB, \nconsisting of the ECB and the national central banks, will play a leading role in the European \nSystemic Risk Board (ESRB), which is to be established in the next few weeks. The ESRB will be responsible for the macr\no-prudential oversight of the financial system of the Euro-pean Union in order to prevent or to mitigate systemic risks to financial stability. \nThirdly, as I mentioned earlier, central banks ar\ne partly or fully in charge of banking super-vision in many countries. The central banks of Luxembourg and Turkey do not have respon-\nsibility for banking supervision. However, in Germany the responsibility for banking super-\nvision has traditionally been shared by the \nBundesbank and the Federal Financial Super-", "Page 5 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nvisory Authority, or BaFin for short. BaFin wa\ns created some years ago by\n the merger of the \nfederal offices responsible for the supervision of banking, securities trading and insurance. \nThe operational tasks have mostly lain wit\nhin the Bundesbank™s remit, while BaFin is \nresponsible for all sovereign measures. As you probably know, the new coalition of Christian Democrats and Liberals recently \ndecided to entrust the Bundesbank with banking supervision. Incidentally, giving central \nbanks more responsibility for banking supervisi\non is currently being debated in other countries, too. I would like to take this opportunity to make some remarks on this issue in the German context:  Firstly, collaboration between the Bundesbank and BaFin has worked well, both before and \nduring the crisis. Secondly, t\nhe Bundesbank did not ask to be \ngiven full responsibility for \nbanking supervision. Rather it was an objective of the political parties that have won the federal elections.  However, the Bundesbank recently declared its \nreadiness to take on more responsibility for financial supervision if this is po\nlitically desired. Still, it is of the essence that the future system be compatible with the independence of the Bu\nndesbank, which is laid down by the EU treaty. We believe this is possible. Nevertheless, in our opinion, the new German \ngovernment would be well advised to closely consult the Bundesbank in the decision-\n\nmaking process at an early stage. In any case, the Eurosystem will have to be consulted before the law is changed. Supervision of the financial system will have to \nbecome more systemically-oriented in the \nfuture. This implies that the interconnectedness \nof financial institutions must be taken into \nconsideration.", "Page 6 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n3 Regulatory issues \nInstitutions matter. However, it would be very\n unwise to believe that the creation of new bodies at the European or global level and some institut\nional reform alone will prevent the re-occurrence of a similar crisis. Ultimately, it is the regulation of financial markets that \nmatters when it comes to creating \na more resilient financial system. \nBasically, making the financial system more st\nable is a manageable task. The real challenge is to make it more stable without significantly hurting economic productivity. Remuneration \nschemes, currently a hot topic among the public, are a good example. The disincentive \neffects of bonuses in terms of short-termism\n and excessive risk-taking might be prevented \nby imposing statutory caps on sa\nlaries or limiting tax deductibility. However, if interventions \nare too far-reaching, they may have other disi\nncentive and adverse effect\ns. Therefore it is important to find the right balance. The principles of sound compensation, which were formulated by the Financial Stability Boar\nd (FSB) and are now being transposed into national legislation in the G20 and other countries, strike this balance, in my opinion. \nCreating level playing fields is another im\nportant demand when it comes to seriously \nimproving regulation. T\nherefore it is of the utmost importance to further promote the con-vergence of international and US accounting standards, unless we want to continue to com-pare apples and oranges. However, in this context I appreciate that the IASB (International \nAccounting Standards Board) has recently agreed \nto refrain from broadening the Fair value \nprinciple in the IFRS. Strengthening banks™ capital base is \ncertainly the most important, but also the most difficult, \ntask on the regulatory reform agenda. Being involved in the processes of the Basel \nCommittee and the FSB, the Bundesbank appreciates the decision by the G20 to improve the quality and quantity of banks™ capital once \nthe financial system has stabilised on a sus-", "Page 7 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ntainable basis and the economy has recovered. However, we should refrain from unsettling \nthe markets with precise schedules. Getting it right is important.  The impact study of the new capital measures\n of the Basel Committee on Banking Super-vision, which is planned for 2010, should provide some enlightening information. As regards \nthe introduction of a leverage ratio, we are afraid\n of competitive distortions, in particular owing to differences in accounting standards. We therefore welcome the plan to apply this \nrisk-insensitive measure (at least temporarily) under pillar 2 of Basel II. Basically, we are against deviating from the principle of risk-sensitivity in the Basel framework. In this regard, the commitment of all G20 financial centres to adopt Basel II by 2011 has been a very posi-\ntive outcome of the Pittsburgh summit. The implementation of a high level, and better quality, of capital requirements in the long run, counter-cyclical capital buffers and higher capital requirements for risky products and \noff-balance sheet activities are not only in the in\nterest of the public, they should also be in the interest of the banks themselves. On top of that, banks should make greater use of the \noptions they already have to strengthen their capital base, be it by withholding profits or \nraising private or sovereign capital. \n4 Conclusions Let me conclude. Financial stability is not just a buzzword as some critics suggested a few years ago. The \nfinancial crisis has proven them wrong. Policymakers have shown their commitment to take decisive steps in order to make the financial system\n more stable. Now it is up to the central", "Page 8 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nbanks and the other players in macro-prudential supervision to enhance the analytical \ninstruments needed to recognise risks to financia\nl stability earlier and more accurately. Thank you for your attention. *  *  *"], "SECTION": "reden", "RECORD_ID": 707}