{"AUTHOR": "Axel A.Weber", "TITLE": "Zeitbombe Staatsverschuldung: Was bleibt übrig für Zukunftsausgaben?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688984/b821af42f7f553e7910bac5966da89cf/mL/2010-06-09-weber-staatsverschuldung-download.pdf", "LOCAL_PDF_FILE": "2010-06-09-weber-staatsverschuldung-download.pdf", "DATE": "09.06.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der der Deutschen Bundesbank Impulsreferat Podium I: Zeitbombe Staatsverschuldung: Was bleibt übrig für \nZukunftsausgaben?  Wirtschaftstag des Wirtschaftsrates der CDU in Berlin am Mittwoch, 9. Juni 2010", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung und Einleitung..........................................................................................2\n 2 Öffentliche Finanzen in Deutschland: Ohne Gegensteuern gefährliche Dynamik.......3\n 3 Die aktuelle Diskussion um die Begrenzung der Staatsverschuldung........................6\n 4 Schlussbemerkungen.................................................................................................9\n  1 Begrüßung und Einleitung \nSehr geehrter Herr Professor Lauk, sehr geehrter Herr Ministerpräsident Koch, sehr geehrter Herr Tichy, meine sehr geehrten Damen und Herren,  ich danke Ihnen vielmals für die \nEinladung zu diesem Impulsreferat. Da sich die Mitglieder des EZB-Rates im unmittelbaren Vorfeld ei\nner Sitzung ohnehin nicht zu aktuellen \ngeldpolitischen Fragen äußern, ist mir dies\ne Gelegenheit, einige grundsätzlichere \nAnmerkungen zu finanzpolitischen Fragen anbr\ningen zu können, besonders willkommen. \nAls dieses Podium geplant wurde, konnten wir alle noch nicht wissen, welche Brisanz das \nThema —Staatsverschuldungﬁ innerhalb kürzes\nter Zeit auf der politischen Agenda gewinnen würde. Nicht zuletzt die Er\neignisse der letzten Wochen und Monate haben uns jedoch \neindringlich gezeigt, dass es sich hierbe\ni um eine hochaktuelle Frage handelt. Und mittlerweile hat sich die Reaktion der Finanzpolit\nik auf die jüngsten Entwicklungen als \nzentrale politische Herausforderung herauskris\ntallisiert. Mit dem massiven Eingreifen der \nRegierungen zur Stützung von Finanzsektor und K\nonjunktur sind in vielen Ländern deutlich höhere staatliche Defizite und eine entsprechende Entwicklung der Schuldenstände \nverbunden. So unvermeidbar und richtig dies\ne Maßnahmen mehrheitlich auch waren, sie", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhaben doch auch zu Zweifeln an der Tragfähigkeit der teilweise ohnehin labilen Staatsfinanzen geführt Œ mit den bekannten verheerenden Folgen. \nIn der Diskussion um den Umgang mit diesem Phänomen wurden und werden dabei oftmals \nzwei Fragestellungen vermischt, die konzeptionell zu trennen sind. Zum einen ist dies die Frage nach der grundsätzlichen Wirkung einer\n hohen Staatsverschuldung. Den Titel des \nPodiums aufgreifend handelt es sich hierbei quasi um die Sprengkraft einer hohen \nStaatsverschuldung sowie den mutmaßlichen Detonationszeitpunkt. Kurz gesagt geht es darum, in welchem Umfang eine hohe Staatsverschuldung Wachstumseinbußen mit sich bringt, dass sie Œ unter Verteilungsgesichtspunkten Œ Dritten, nämlich künftigen Generationen, Lasten aufbürdet und um die mit ihr verbundene Einschränkung der \nwirtschaftspolitischen Hand\nlungsspielräume. Zum anderen wi\nrd derzeit eine Reihe von Mechanismen zur Entschärfung auf ihre Tauglichkeit hin geprüft: Neben ganz konkreten \nKonsolidierungserfordernissen in den kommenden Monaten geht es dabei auch um eine \nVerbesserung des finanzpolitis\nchen Regelwerks, so dass di\ne öffentlichen Haushalte gar nicht erst in eine Schieflage geraten. Ich will mich im Folgenden auf die aktuelle Reformdiskussion der öffentlichen Finanzen \nkonzentrieren. Zuvor jedoch gestatten Sie mir bitte eine kurze Bestandsaufnahme. 2 Öffentliche Finanzen in Deutschland: Ohne Gegensteuern \ngefährliche Dynamik \nSeit Beginn der Finanz- und Wirtschaftskrise hat sich die Lage der öffentlichen Haushalte in \nDeutschland dramatisch verschlechtert. Eindrücklich schlug sich dies in\n der Entwicklung der \nStaatsverschuldung nieder: So beliefen sich die gesamten \nVerbindlichkeiten öffentlicher", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHaushalte Ende vergangenen Jahr\nes auf gut 1.750 Mrd •, nachdem sie noch Ende 2007 \nknapp 1.600 Mrd • betragen hatten. Die mit Blick \nauf die Verkraftbarkeit aussagekräftigere Schuldenquote, das heißt der absolute Schuldenstand in Relation zum (nominalen) \nBruttoinlandsprodukt, stieg entsprechend von 65 % \nauf 73 %. Dabei ist noch nicht einmal in \nRechnung gestellt, dass neben der explizit ausgewiesenen auch noch eine implizite Staatsverschuldung etwa durch Leistungszusagen \nfür künftige Sozialleistungen besteht. Beunruhigend ist aber nicht nur das heutige \nNiveau der Schulden, sondern vor allem die derzeit darin angelegte künftige Dynamik hin zu weiter steigenden Schuldenquoten. Obgleich eine genaue Prognose aufgrund der hohen Unsicherheit, auch im Zusammenhang \nmit der Haushaltswirkung der bisherigen Fin\nanzmarkt-Stützungsmaßnahmen, schwierig ist, \nwird die Schuldenquote nicht nur in diesem Jahr mehr als deutlich ansteigen. Ohne entschlossene Konsolidierungsmaß\nnahmen ist in der Haushaltsstruktur auch mittelfristig \neine weitere Zunahme angelegt. Die 60 %-Ma\nrke des europäischen Stabilitäts- und \nWachstumspaktes liegt dadurch in weiter Ferne. Bestimmt wird die Dynamik der Schuldenquot\ne nicht nur vom laufenden Defizit, sondern \nauch vom bisherigen Schuldenstand und dem Wi\nrtschaftswachstum. Denn in einer stark wachsenden Volkswirtschaft nimmt die relative \nSchuldenlast stärker ab als in einer nahezu stagnierenden Ökonomie, so dass die gleiche Defizitquote im\n ersten Fall einen geringeren \nAnstieg der Schuldenquote zur Fo\nlge hat als im zweiten.  Führt man sich diesen Zusammenhang vor Augen,\n so wird die Brisanz der gegenwärtigen \nHaushaltslage offenkundig: Zum einen ist ei\nne Vielzahl der seit 2007 getroffenen \nfinanzpolitischen Maßnahmen Œ wie etwa Steuerentlast\nungen oder Erhöhung von Transferleistungen Œ permanenter Natur, so dass sich das um Konjunktureinflüsse", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbereinigte sogenannte strukturelle Defizit aus heutiger Sicht \nnur wenig günstiger darstellt als \ndie unbereinigte Quote, mit \nanderen Worten, das Defizit auch bei einer konjunkturellen Erholung höher sein wird als vor der Krise. Zum anderen hat sich infolge der Krise das \nPotenzialwachstum der deutschen Volkswirt\nschaft verringert. Ohne wirtschaftspolitische \nGegenmaßnahmen sieht sich Deut\nschland nach der Krise demnach mit einem höheren Schuldenstand, höheren De\nfiziten und einem niedrigeren Wachstum des Bruttoinlandsprodukts konfrontiert, die zusammengenommen die Schuldenquote weiter nach oben treiben würden. Hinzu kommt als weiterer Gesichtspunkt, dass mit den Zinszahlungen ein wichtiger \nEtatposten politisch nicht disponibel ist, den\nn der bisher aufgelaufene Schuldenstand und Œ \nmit gewissen Abstrichen Œ der darauf zu entricht\nende Zinssatz sind für die Politik von außen \nvorgegeben. Mit Blick auf die Beeinfluss\nung der Dynamik der Staatsschulden durch finanzpolitische Maßnahmen kommt es daher streng genommen nicht auf das Defizit, also \ndie Lücke zwischen Einnahmen\n und allen Ausgaben an, sondern auf den sogenannten Primärsaldo als die Differenz von Einnahmen und Nicht-Zinsausgaben.  \nZerlegt man auf diese Weise das Defizit in di\ne Zinsausgaben und den Pr\nimärsaldo, so zeigt \nsich zweierlei. Erstens hängt \ndie Entwicklung des Schuldens\ntands neben dem Primärsaldo \nund dem bisherigen Schuldenstand nun von \nder Differenz zwischen Zinssatz und Wirtschaftswachstum ab, dem sogenannten Zins-Wachstumsdifferential. Darin kommt zum Ausdruck, dass Wirtschaftswachstum für sich\n genommen zwar weiterhin den Anstieg der \nSchuldenquote dämpft, dieser Effekt aber umso geringer ist, je höher die auf die bisherigen \nSchulden zu entrichtenden Zinsen sind. Für di\ne Schuldendynamik ist somit nicht nur das \ngedämpfte Potenzialwachstum problematisch, sondern mittelfristig mit dem Auslaufen des \ngegenwärtigen Niedrigzinsniveaus auch der (durchschnittlic\nh) zu entrichtende Zinssatz.", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZweitens folgt aus der Zerlegung, dass Deutschland einen hinreichend positiven \nPrimärsaldo aufweisen muss, um die Schuldenquote zu stabilisieren, geschweige denn sie \nwieder zu senken. Zwar wiesen die öffentlichen \nHaushalte in Deutschland in den letzten drei \nJahrzehnten im Mittel einen Primärüberschuss aus. Dieser bl\nieb jedoch durchgängig hinter dem Niveau zurück, das notwendig gewesen wäre, um einen weiteren Anstieg der \nSchuldenquote zu verhindern. Schlimmer noch: \nDiese —Primärüberschusslückeﬁ hat sich von \nJahrzehnt zu Jahrzehnt vergrößert. Der Konsolidierungsbedarf ist also erheblich. 3 Die aktuelle Diskussion um di\ne Begrenzung der Staatsverschuldung Vor diesem Hintergrund sind rasche und entschlossene Maßnahmen zur dauerhaften \nRückführung der staatlichen Neuver\nschuldung entscheidend. Im Falle Deutschlands sind sie \nnicht nur im ureigenen Interesse, um die Tragfähigkeit der öffentlichen Haushalte und die \nfinanzpolitische Handlungsfähigkeit wiederherzustellen, s\nondern haben zudem eine wichtige \nVorbildfunktion für die ges\namte Währungsunion.  Denn eine stetig anwachsende staatliche Verschuldung erschwert eine der Preisstabilität \nverpflichtete Geldpolitik. Bei hohen Schuldenständen bedarf es tendenziell höherer Zinsen, um die Inflationserwartungen auf niedrigem Niveau zu verankern. Dies gälte insbesondere dann, wenn in der Bevölkerung Befürcht\nungen vor einem —Weginflationierenﬁ der Staatsschuld aufkämen, so unberechtigt \ndiese angesichts der Unabhängigkeit der \nGeldpolitik im Eurosystem und des klaren M\nandats, für Preisstabilität\n zu sorgen, auch \nwären.", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNachdem im Euroraum Anfang Mai umfangreiche fiskalische Unterstützungsmaßnahmen \nergriffen worden sind, müssen nun das \nverloren gegangene Vert\nrauen zurück gewonnen \nund das strapazierte institutionelle Fundament der Währungsunion abgesichert werden. Hierzu bedarf es zweierlei: \nErstens und ganz unmittelbar sind dies glaubwürdige und \nentschlossene Konsolidierungsschritte, wobei das\n Ziel sein sollte, den vordergründig leichteren Weg von Abgabenerhöhungen möglichst zu vermeiden und mit Blick auf die Wachstumseffekte die Konsolidierung zunächst bei \nden konsumtiven Ausgaben einschließlich der Transfers zu beginnen.  \nAuf nationaler Ebene haben die vergangenen Wochen \njedenfalls die Einsicht in die \nSchädlichkeit einer herausgezögerten Konsolidierung geschärft. So gehen die jüngsten finanzpolitischen Beschlüsse in \nSpanien, Portugal und Griechenland in die richtige Richtung \nŒ auch wenn sie lediglich erste Schritte sind. Und auch in\n Deutschland hat die Debatte um \nkonkrete Konsolidierungsmaßnahmen zuletz\nt deutlich an Schwung gewonnen und über das \nWochenende zu ersten Beschlüssen der R\negierungskoalition geführt. Obwohl eine Bewertung derzeit nur in groben Zügen erfolgen kann, ist aus\ndrücklich zu begrüßen, dass die Bundesregierung ein klares Bekenntnis \nzu nationalen und EU-Haushaltsregeln abgibt. \nDie Konsolidierung der St\naatsfinanzen ist von besonderer Bedeutung, auch wenn \ninternationaler Druck zu einer langsameren \nKonsolidierung in \nDeutschland anderes \nsuggerieren mag. \nDie angedachten Maßnahmen bedürfen aber im weiteren Verlau\nf noch der Konkretisierung und Spezifizierung. Insbesondere im Hinblick \nauf die nationale Schuldenbremse könnten \neventuell noch zusätzliche Maßnahmen notwend\nig werden, die gegebenenfalls im Rahmen des Haushalts 2011 und der mittelfristige Finanzplanung berücksichtigt werden müssten. \nDie Vorgaben des EU-Defizitverfahrens dürften, gegeben die aktuell günstiger als erwartet", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nverlaufende wirtschaftliche Entwicklung, erreicht werden. Aus unserer Sicht ist es angemessen, wenn die gesamtst\naatliche Defizitquote bereits 2012 unter die 3 %-Grenze \nsinkt. Zweitens bedarf es Anpassungen im finanzpolitischen Regelwerk, die die Anreize der \neinzelnen Länder für eine solide Finanzpolitik erhöhen. Zentra\nle Bedeutung haben hierbei die Härtung des Stabilitäts- und Wachstum\nspaktes und die Gewährleistung seiner \nEinhaltung. Dazu bedarf es aus meiner \nSicht strikterer Sanktionen verbunden mit vermehrten Automatismen ihres Vollzugs. Anges\nichts des eingangs Gesagten sollte auch \ndem Schuldenstand eine größere Bedeutung beigemessen werden, das heißt, dass bei \nsonst vergleichbaren Umständen Länder mit deutlich höherem\n Schuldenstand stärkere Anstrengungen unternehmen müssen.\n Gerade der Fall Griechenland hat im Übrigen gezeigt, welch unverzichtbare Grundlage verl\nässliche Statistiken über die Lage der \nöffentlichen Finanzen sind.  Die Krise hat indes verdeutlicht, dass eine \nbloße Stärkung des präventiven Arms nicht \nausreicht. Es muss darüber hinaus für den Fall der Fälle vorgesorgt werden, dass trotz aller \nVorbeugung ein Staat in eine bedenkliche Sc\nhieflage gerät. Hier wäre zunächst eine \nInsolvenzordnung für Staaten ernsthaft zu prüf\nen, um schon weiter im Vorfeld eine Disziplinierung durch die Finanzierungsbedi\nngungen am Kapitalmarkt zu bewirken und einen abrupten, für ein Gegensteuern zu späten Anstieg der Risikoaufschläge zu \nverhindern. Ein dauerhaft etablierter Un\nterstützungsmechanismus ist demgegenüber \nabzulehnen Œ er schwächt die finanzpolitische \nEigenverantwortung der Mitgliedsländer und \nhöhlt den EU-vertraglich festgelegten Haftungsausschluss aus.", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDarüber hinaus ließe sich der konkrete K\nonsolidierungsprozess durch institutionelle \nVorkehrungen in den einzelnen Ländern der Währungsunion absichern. Die im \nvergangenen Jahr in Deutschland in Kraft getretene Schuldenbremse hat hier \nVorbildcharakter, da mit ihr europäische Verpf\nlichtungen durch ein nationales Rahmenwerk flankiert werden. Allerdings steht ihre Be\nwährungsprobe noch aus, und insbesondere gilt es, \nsich bietenden Gelegenheiten zur Vertagung der\n Haushaltsprobleme zu widerstehen. Vor allem sollte eine günstigere als erwartete gesam\ntwirtschaftliche Entwicklung zu schnellerer Konsolidierung genutzt werden, \num ein deutliches Signal Œ auch in Richtung Europa Œ zu \nsenden.  4 Schlussbemerkungen \nMeine Damen und Herren, die hohe Staatsverschuldung stellt \nnicht nur, aber auch in \nDeutschland eine ganz erhebliche Belastung dar Œ für die Erholung der Konjunktur und das künftige Wachstum gleichermaßen. Sie schränkt die wirtschaftspolitischen \nHandlungsspielräume massiv ein und is\nt zudem intergenerativ ungerecht. Die \nentschlossene Rückführung dieser Belastung is\nt daher als vorrangige Aufgabe anzusehen.  Erforderlich sind dazu nun rasch entschlossene \nKonsolidierungsmaßnahmen. Zugleich aber \ndarf auch die Schaffung eines Umfelds, das \ndie Wiederholung der vergangenen Auswüchse \nverhindert, nicht aus dem Blick verloren \nwerden. Geeignete Vorschläge für eine \nentsprechende Anpassung des Regelwerkes lieg\nen auf dem Tisch. Worauf es ankommt, ist \neine zügige Umsetzung.  Vielen Dank für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 674}