{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Begrüßungsansprache auf dem Symposium der Deutschen Bundesbank \"Bankenaufsicht im Dialog\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/688800/343a175f9cc6694a1ee25eb32bb0a36f/mL/2007-07-03-zeitler-begruessungsansprache-download.pdf", "LOCAL_PDF_FILE": "2007-07-03-zeitler-begruessungsansprache-download.pdf", "DATE": "03.07.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank   Begrüßungsansprache auf dem   Symposium der Deutschen Bundesbank \"Bankenaufsicht im Dialog\"   in Frankfurt am Main \nam Dienstag, 3. Juli 2007", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIm Namen der Deutschen Bundesbank heiße ich Sie zu dem Sym-\nposium —Bankenaufsicht im Dialogﬁ ganz herzlich willkommen. \nEs freut mich sehr, dass unsere Ve\nranstaltung auch in diesem Jahr \nauf so großes Interesse gestoßen ist. Ich begrüße es ganz beson-\n\nders, dass auch heute wieder Vertreter aller —Säulenﬁ des deutschen \n\nKreditgewerbes vertreten sind, e\nbenso wie Wirtschaftsprüfer, Bera-\nter und Aufseher.   Besonders begrüße ich die eigentlichen —Leistungsträgerﬁ dieses Symposiums: die Referenten und Experten, die wir für Vorträge und \nDiskussionsbeiträge gewinnen konnten. \nSie beleuchten die einzel-\nnen Themen Œ von den auf\nsichtlichen Erfahrunge\nn mit den internen \nRating-Verfahren, den neuen Liquidität\nsregeln bis zu aktuellen Fra-\ngen der Retailmärkte und der Private Equity Unternehmen Œ jeweils \naus unterschiedlichem beruflichem \nBlickwinkel und Erfahrungshin-tergrund. Das ist der beste Boden fü\nr eine fruchtbare Diskussion. \nHervorheben möchte ich den Moder\nator des heutigen Tages, Herrn \nKlaus Otto und seine Mitarbeiter von \nder —Zeitschrift für das gesamte \nKreditwesenﬁ. Sie unterstützen uns \nin bewährter Weise bei der Vor-\nbereitung und Durchführung dieses Symposiums. \nLassen Sie mich einige Bemerku\nngen zu aktuellen Fragen von Ban-\nkenaufsicht und Finanzstabilit\nät vorausschicken:", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nI Die Diskussion um Hedgefonds und \nPrivate Equity Œ die Grenzen sind fließend Œ hat die Öffentlichkeit in den letzten Wochen und Mo-\nnaten zunehmend beschäftigt.  \nMit den Vorgängen um die niederländische Bank ABN Amro ist auch \ndie europäische Kreditwirtschaft selbst in den Fokus geraten. Noch vor nicht allzu langer Zeit hätte es kaum jemand für möglich gehal-ten, dass ein Institut dieser Größenordnung —Zielobjektﬁ eines Hed-gefonds werden könnte.  Diese Vorgänge werfen Schlaglicht\ner auf eine Reihe von ökonomi-\nschen und politischen Fragen, von \nder Einflussnahme durch Hede-fonds auf Banken über die Frage, \nob feindliche Übernahmen nun auch in der Kreditwirtschaft auf \nder Tagesordnung stehen, bis hin zu Aspekten der Finanzstabilität. Die Entwicklung von Märkten zu beei\nnflussen, ist nicht Aufgabe der \nAufsicht. Die Bundesbank hat deshalb stets die Interdependenzen \n\nvon Hedgefonds / Private Equity und Finanzstabilität\n in den Vorder-\ngrund gestellt: Es geht darum, die Transparenz der großen Kapitalsammelstellen \nund Investoren zu erhöhen, damit die disziplinierenden Kräfte des Marktes auch wirken können und di\ne Stabilität des Finanzsystems \nerhöht wird. Es geht nicht um die Abfrage oder Offenlegung einzel-geschäftlicher Daten Œ das ist Sache des Wettbewerbs der Unter-", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnehmen untereinander -, sondern um das notwendige Maß an \nTransparenz, das die Marktdisziplin benötigt.  In diesem Zusammenhang begrüße ich ausdrücklich die kürzlich be-\nkannt gewordene Initiative führender europäischer Hedgefonds, in einer Studie Vorarbeiten für freiwillige Verhaltensstandards zu leis-\nten. Solche Mindeststandards Œ wir benutzen dafür das Wort —code of conductﬁ Œ sind aus meiner Sicht in den Bereichen Risikomana-\n\ngement und Liquiditätshaltung, Bewertung und Rechnungslegung, \ninterne und externe Unternehmensführung (governance) und Anle-\ngerinformation notwendig. Man sollte sich auch an die alte Erfahrung \nerinnern: Es ist besser, in Zeiten eines relativ ruhigen Marktumfeldes das Notwendige zu tun, als zuzuwarten und sich später in einer zu-gespitzten Situation      Überreaktionen ausgesetzt zu sehen. Recht-\n\nzeitig für erhöhte Transparenz und Marktdisziplin zu sorgen liegt deshalb auch im Interesse der maßgeblichen Finanzplätze sowie von Hedefonds und Private Equity Unternehmen. Hierbei sollten wir berücksichtigen: der —indirekte Ansatzﬁ, die —mit-telbare Regulierungﬁ über prime broker der Hedgefonds, also über \nKreditinstitute, ist zwar ein not\nwendiger Teil der gebotenen Stabili-tätsvorsorge. Mit dem Blick auf die —funding liquidityﬁ der Kreditinsti-tute wird jedoch nur ein Teil der Risiken abgedeckt, andere Übertra-\ngungskanäle möglicher Systemrisiken, insbesondere im Bereich der —market liquidityﬁ, blieben —außen vorﬁ. Zudem würde ein rein indirek-\nter Ansatz Œ ordnungspolitisch ge\nsehen Œ das Regulierungsgefälle zwischen Kreditinstituten und Hedgefonds / Private Equity, das am", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBeginn der Herausbildung der Hedgefonds stand und steht, noch vergrößern. Was die Marktstrukturen angeht, sehen einige Beobachter in den \nVorgängen um ABN Amro Anzeichen für eine mögliche Konsolidie-\n\nrungswelle im europäischen Bankensektor und äußern mit Blick auf \ndie Marktkapitalisierung der größten international tätigen Banken die \nBefürchtung, dass deutschen Banken hierbei eher die Rolle von Ju-niorpartnern zukommen könne. Hierzu muss man wohl nüchtern konstatieren, dass in einer Zeit, in der Investoren enorm hohe finanzielle\n Mittel mobilisieren können, die Marktkapitalisierung allein kein\nen Schutz vor einer unerwünschten Übernahme bietet. Die alte Geschichte vom —Hasen und Igelﬁ be-\n\nleuchtet geradezu archetypisch die Situation.  Stärker als die bloße Größe eines \nInstituts (gemessen an der Markt-kapitalisierung) kann eine hohe Prof\nitabilität einen marktkonformen, wenn auch nie absoluten Schutz vor einer Übernahme bieten. Denn: Je effizienter und ertragsstärker ein Institut bereits operiert, desto geringer sind die Chancen für den Investor, durch Restrukturierung, durch optimierte Controlling- und Organisationsprozesse, zusätzli-\nche Profitabilität zu generieren und den bei profitablen Unternehmen hohen Kaufpreis zu rechtfertigen. Ergänzend kommt hierzu selbstverständlich der Marktaufsicht (nicht der Solvenzaufsicht) die Aufgabe zu, den Marktprozess offen und manipulationsfrei zu halten, etwa long / short-Strategien, die mit der", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAbsicht der Kursmanipulation vorgenommen werden, zu unterbin-\nden.   II Die Bundesregierung hat sich im Koalitionsvertrag vorgenommen, \n—die Aufsicht der Kreditwirtscha\nft durch die BAFin zeitnah in 2006 durch einen Erfahrungsbericht zu bewerten.ﬁ1   \nDiesen Auftrag des Koalitionsvertrags hat das Bundesfinanzministe-\nrium zum Anlass genommen, eine Untersuchung der kompletten \n\nAufsichtsstruktur in Deutschland, also der Zusammenarbeit zwi-\n\nschen BaFin und Bundesbank in Au\nftrag zu geben. In dem vom DIW erstellten Gutachten äußern sich die —Kunden der Aufsichtﬁ selbst insgesamt positiv über die deutsche Bankenaufsicht. \n\n \nDie hohe Stabilität des Banken- \nund Finanzsystems in Deutschland \nseit dem zweiten Weltkrieg  \nstützt dieses Votum. Es gab keine hohen volkswirtschaftlichen \n\nSchäden mit außergewöhnlichen Belastungen öffentlicher Budgets, wie sie in manch anderen Ländern durch Bankenkrisen eingetreten sind. Diese Stabilität ist sicherlich nicht allein, aber bestimmt auch\n ein Erfolg des deutschen Aufsichtssystems. Für grundlegende Ände-rungen der Aufsichtsstruktur besteht somit kein Anlass. \n                                            \n 1 Koalitionsvertrag vom 11. November 2005 —Gem\neinsam für Deutschland. Mit Mut und Menschlich-\nkeitﬁ zwischen CDU, CSU und SPD, S. 22.", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDennoch gilt: Was gut ist, kann und muss noch besser werden. Un-\nnötige Aufsichtskosten für die Kredit\nwirtschaft sind zu vermeiden. \nHierzu sollten Doppelarbeiten, die \nüber die gesetzliche Aufgabentei-\nlung zwischen Bafin und Bundes\nbank hinausgehen, abgebaut wer-\nden. \n \nMeines Erachtens ist es hierzu erforderlich, dass die im KWG nor-mierte Zuständigkeit der Bundes\nbank für die —laufende Überwa-chungﬁ in der Praxis auch durchgängig gelebt wird. So ist nach dem Gesetz (§7 KWG) die Durchführung und Auswertung der bankge-\n\nschäftlichen Prüfungen Œ in der Terminologie von Basel II also die —Säule I und Säule II-Prüfungenﬁ Œ eine Aufgabe der Bundesbank. \n\nDem steht nicht entgegen, dass die BaFin in bestimmten Fällen Œ sie \nkennen die Schlagwörter der Problem- und systemrelevanten Institu-\n\nte Œ an Prüfungen und Aufsichtsgesprächen teilnimmt, zusätzliche Analysen verlangen und sich hierdur\nch ein eigenes Urteil bilden kann.  Eine —Auslagerungﬁ der genannten Prüfungen auf Dritte Œ also eine \n—Delegation von Aufsichtsermessenﬁ Œ ist im Gesetz jedoch nicht vorgesehen und hätte nicht nur erhebliche Kostenfolgen für die Kre-ditwirtschaft, sie widerspräche wohl auch internationalen Gepflogen-heiten und europarechtlichen Vorgaben. \nUmgekehrt gilt es vielmehr, Vereinfachungspotential zu nutze\nn und etwa in der Prüfungsbe-richtsverordnung die Möglichkeit vorzusehen, dass die Jahresab-\nschlussprüfer die Ergebnisse bankgeschäftlicher Prüfungen der Auf-\nsicht nutzen können und nicht zu Doppelarbeiten gezwungen sind. Die Gespräche, die wir in den vergangenen Wochen mit dem BMF", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund der BaFin geführt haben, stimmen mich optimistisch, dass wir auf dem Weg zu einer guten Lösung sind.  \n\n \n \n III Das Europäische Parlament und die Kommission haben sich zum Ziel gesetzt, die Integration der\n europäischen Retailmärkte voranzu-\ntreiben, um damit einen positiven Beitrag zum Wirtschaftswachstum in der EU zu leisten.  \n \nIm Bereich des Hypothekarkredits hat die Europäische Kommission recht weit reichende Vorstellungen zur Diskussion gestellt. So wer-\nden etwa die Einführung standardisierter Verträge und auch eine Angleichung der Kündigungsrechte bei Hypothekarkrediten erwo-\n\ngen. Ich will den interessanten Referaten an diesem Vormittag nicht \n\nvorgreifen, aus der Fülle der Diskussionspunkte nur einen heraus-\n\ngreifen, der mir wichtig erscheint: \n \nDies betrifft die Überlegungen, einen Anspruch auf jederzeitige Rückzahlbarkeit und zwar ohne marktgerechte Vorfälligkeitsent-\nschädigung festverzinslicher Darlehen festzuschreiben. Hier gilt der alte Grundsatz: —respice\n finemﬁ. Nicht alles, was auf den ersten Blick verbraucherfreundlich er\nscheint, hat unter Berücksichti-gung naheliegender Marktreaktionen auch ein verbraucherfreundli-\nches Ergebnis.", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Ein Ergebnis einer solchen Regel\nung wäre, dass die Kreditinstitute keine Œ oder nur relativ teure Œ \nfestverzinslichen Kredite anbieten \nkönnten. Denn im Falle sinkender Zinsen würden zahlreiche Schuld-\nner ihre Kredite vorzeitig ablösen. \n Darüber hinaus könnte der Verzicht\n auf eine Vorfälligkeitsentschädi-\ngung das deutsche Pfandbriefsyste\nm erheblich tangieren, wenn nicht sogar in Frage stellen, da vermutlich die Deckungsmasse ero-\n\ndieren würde. Und das, obwohl sich \ndieses System zu allen Zeiten \nals günstiges Refinanzierungsmedium bewährt hat. \n Auch die Wahlfreiheit des Kons\numenten würde im Ergebnis einge-schränkt. Entsprechend seiner Zinserwartungen kann ein Bankkun-\nde heute zwischen fest- oder variabel verzinslichen Krediten wählen. \nDie Möglichkeit der Vereinbarung ei\nnes festverzinslichen Darlehens \nmit Entschädigung bei vorzeitiger Rückzahlung durch den Kredit-nehmer Œ wie sie das deutsche Recht vorsieht Œ ist eine sachge-\n\nrechte und von beiden Parteien bei der Wahl dieses Finanzierungs-\n\ninstruments auch gewollte Absicherung gegen Zinsänderungsrisi-\nken.   Schließlich sollte es nicht ver\nboten sein, aus Erfahrungen anderer Länder zu lernen: so fällt auf, dass ein hoher Anteil der Problemkre-\n\ndite im subprime- Bereich in den USA (neben einer hohen Belei-hungsrelation auf Zeitwertbasis) eine variable Verzinsung aufweist. \nDies zeigt: Die in Deutschland verb\nreiteten längeren Zinsbindungs-fristen (—Langfristkulturﬁ) leisten einen positiven Beitrag zur Finanz-\nstabilität.", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-\n3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIV Die Agenda des heutigen Tages enthält auch in diesem Jahr eine \nMischung aufsichtspolitsicher Fragen und solchen der täglichen Auf-\n\nsichtpraxis bzw. der Implementierung und Anwendung unserer neu-en Regeln.  Ich hoffe, dass wir am Ende dieses Tages nicht nur Œ wie man häu-\nfig hört Œ —genauso viel wissen wie zuvor, aber auf einem höheren \nNiveauﬁ, sondern nutzbare Anregungen für unsere berufliche Praxis \nmitnehmen können. Diskussionsstoff \nfür angeregte, vielleicht auch kontroverse Unterhaltungen in den Pausen gibt es reichlich. Ich wünsche Ihnen und uns allen einen informativen Tag.  *      *      *"], "SECTION": "reden", "RECORD_ID": 808}