{"AUTHOR": "Hermann", "TITLE": "Reproduction permitted only if source is stated ", "DATE": "08.10.2004", "SECTION": "reden", "RECORD_ID": "08.10.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 08.10.2004 •*IDEUTSC HE '!..~:BUNDESBANK Embargo: 8pm CET on 8 October 2004 The topic of our workshop today and tomorrow is \"Multinationals and International Integration\". This evening, l'd like to give you 3 reasons, whywe at the Bundesbank have a soft spot for this subject, namely: supply of data, research and economic policy. · The first reason is very simple, but also very important: We supply the public with data on foreign direct investment (FDI). Just think about the flow statistics from the balance of payments or the stock figures from our survey on enterprises' international capitallinks.1 We have anonymously processed the individual data taken from our statistics on German enterprises' international capital links in a database. And we make this database available for research purposes? Our data currently cover 14 years starting in 1989. For the year 2002, this data record contains reports from around 6,000 German enterprises with 22,000 foreign affiliates. And we have data on over 7,000 foreign enterprises with 10,000 subsidiaries and branches in Germany. Our • I would like to thank Dr Ulrich Grosch for his assistance in preparing this talk. 1 Deutsche Bundesbank, International capital links, Special Statistical Publication 10, May 2004. The corresponding regular analyses appear in the Monthly Report; see Deutsche Bundesbank, The development of German enterprises' international capitallinks between end-1998 and end-2001, Monthly Report, June 2003, ~PT~~ ff~tabase was presented in Alexander Lipponer, A \"new\" Micro Database for German FDI, in Heinz Hermann, Robert Lipsey (ed), Foreign Direct Investment in the Real and Financial Sector of lndustrial Countries, Berlin 2003. Deutsche Bundesbank • Communication Department • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de • E-mail: presse-information@bundesbank.de •Tel: +49 69 9566 3511/3512 ·Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page 2 of 10Deutsche Bundesbank, 08.10.2004 ··JoEUTSC HE ~. BUNDESBANK Embargo: 8pm CET on 8 October 2004 statistics not only provide a breakdown of FDI stocks by country and industry. They also include several important indicators of the respective investments such as the number of employees, the annual turnover and the balance sheet total. Our experts at the Bundesbank, working together with external researchers, have managed to link the individual data on FDI with other statistics. The links made with the banking and the balance of payments statistics have proved to be very promising. This is documented in research papers by Claudia Buch and Alexander Lipponer on the investment behaviour of German banks abroad .3 Now we are examining how to enrich our data on direct investment with further data. Some examples are banks' reports on their external position, which are collected by the Bundesbank, as weil as a data set of the Federal Employment Agency. You can imagine, Ladies and Gentlemen, that we do not only want to supply data on FDI. We also have a great interest that these data are being used appropriately. 3 Claudia M Buch, Alexander Lipponer, FDI versus cross-border financial services: The globalisation of German banks, Deutsche Bundesbank, Discussion paper, Series 1: Studies of the Economic Research Centre, No 05/2004 and Claudia M Buch, Alexander Lipponer, Clustering or competition? The foreign investment behaviour of German banks, Deutsche Bundesbank, Discussion paper, Series 1: Studies of the Economic Research Centre, No 06/2004. Deutsche Bundesbank • Communication Department • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de • E-mail: presse-information@bundesbank.de • Tel: +49 69 9566 3511/3512 • Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page 3 of 10Deutsche Bundesbank, 08.10.2004 :*1· DEUTSCHE ··;.,.~BUNDESBANK Embargo: 8pm CET on 8 October 2004 For example, FDI often serves as an indicator for the sound financing of a current account deficit and for the quality of a country as an industrial base or its competitiveness. However, owing to the complexity of the motives driving FDI at the enterprise Ievei and the problems of defining and recording foreign direct investment, great caution ought to be exercised when interpreting the statistical data. ln my view, an assessment of the locational quality and competitiveness of a country requires very differentiated approaches.4 FDI can certainly play a role. However, it is only one indicator among many. Above all, one must keep in mind what the statistical term \"foreign direct investment\" actually means. The international definition of FDI represents the mutual comprehensive intra-group financial relations provided there is a \"Iasting interest\". This means that borrowing and reinvested profits aretobe included in the statistics. There are good reasons for this. For example, Iang-term loans which a parent company grants to its subsidiary abroad can be a substitute for equity capital. Furthermore, it would not be right to treat retained earnings as anything but new equity capital as part of a so called \"distribute-recapture\" policy. 4 See, for example, Richard Reichel, Ökonomische Theorie der internationalen Wettbewerbsfähigkeit von Volkswirtschaften, Wiesbaden 2002. Deutsche Bundesbank • Communication Oepartment • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de • E-mail: presse-information@bundesbank.de •Tel: +49 69 9566 3511/3512 • Fax: +49 69 9566 3077 · Reproduction permitted only if source is stated. Page 4 of 10Deutsche Bundesbank, 08.10.2004 *.~-DEUTSCHE !* \"'\": B U ND E 5 BAN K Embargo: 8pm CET on 8 October 2004 However, I do see problems with the interpretation of foreign direct investment when taking a Iook at short-term loans and trade credits. True, these credits count as FDI. But they do not tell us much about the locational quality of a country. ln particular cases, short-term intra-group loans can have a decisive influence on the direction of direct investment, thus allowing false conclusions to be drawn. For example, in the past year, German parent companies borrowed more from their foreign subsidiaries (€ 25 bn) than they invested abroad in new equity capital (€ 13 bn). ln this case, it would surely be a mistake to take the net position of these flows to judge the quality of Germany as a location to do business. And there is another prob lern: the low threshold for participating interests for FDI. lfs only 10 %. Such a low threshold teils us very little about an investor's Iasting interest. The Bundesbank introduced the reduction in the participation threshold and the inclusion of short-term financial loans and trade credits into the direct investment flows only in 1999 when EMU was set up. Deutsche Bundesbank· Communication Department • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de ·E-mail: presse-information@bundesbank.de •Tel: +49 69 9566 3511/3512 • Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page5of10Deutsche Bundesbank, 08.10.2004 I ~. BUNDESBANK •\" DEUTSCHE •\" DEUTSCHE Embargo: 8pm CET on 8 October 2004 Ultimately, there is a trade-off between the narrow definition of foreign direct investment, on the one hand, and the necessity to provide internationally comparable data, on the other.5 We have tried to solve this conflict by presenting direct investment data as detailed as possible. The researchers can select the data and definitions in such a way as to adjust them to fit their respective analysis. At the same time, the data are compatible internationally (and within EMU). 6 After my short discussion of the Bundesbank being a data provider, I, d like to turn to the second reason for our soft spot for the subject of this conference. lt's research. We try to show that the German economy is not only affected by globalisation, but also has a strong impact on globalisation. The German economy, with its extensive cross-border investment and its substantial foreign trade, has actually been one of the driving forces behind the globalisation process. The diverse and ever-changing transmission mechanisms of foreign impact on the domestic economy make it all the more important for a central bank to constantly analyse these developments. 5 See Deutsche Bundesbank, Problems of international camparisans of direct investment flows, Monthly Report, May 1997, pp 77ft. 6 See Deutsche Bundesbank, German balance of payments in 1998, Monthly Report, March 1999, p 43, particularly p 55. Deutsche Bundesbank • Communication Department • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de • E-mail: presse-information@bundesbank.de •Tel: +49 69 9566 3511/3512 • Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page 6 of 10Deutsche Bundesbank, 08.10.2004 ··JoEUTSCHE !. _,\".BUNDESBANK Embargo: 8pm CET on 8 October 2004 ln the past few years, we have studied intensively the reasons behind foreign direct investment.7 Our research at the Bundesbank shows that there are many different motives for conducting FDI. These motives cannot be simply reduced to cost aspects, and particularly not only to labour costs, however important they may be.8 There arealso tax considerations and regulatory differences to consider. Furthermore, the liberalisation of capital movements, the creation of a single European market as weil as the privatisation of state enterprises have played and continue to play an important role for investing abroad. Part of the outcome of this has been the creation of new markets and the provision of market access to foreign investors. One example is the telecommunication industry which in the late 1990s was a very active investor. However, many other service sectors such as financial services and energy were also heavily involved in FDI. The opportunity to gain access to new markets plays a key role for FDI.9 Those enterprises which want to be successful in the world markets must be 7 See, for example, the conference volume Heinz Hermann, Robert Lipsey (ed), Foreign Direct Investment in the Real and Financial Sector of lndustrial Countries, Berlin 2003. 8 The latest survey of the German Chamber of lndustry and Commerce shows that 39% of respendent enterprises indicated cost savings with respect to wages, taxes and levies as the most important reason for foreign direct investment 9 See, for example, Themas Jost, Direct investment and Germany as a business location, Discussion paper 2/97, Economic Research Group of the Deutsche Bundesbank, June 1997 _ Deutsche Bundesbank • Communication Oepartment • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de • E-mail: presse-information@bundesbank.de • Tel: +49 69 9566 3511/3512 • Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page 7 of 10Deutsche Bundesbank, 08.10.2004 I !. '\"'\"'' B UND ES BAN K •• DEUTSCHE •• DEUTSCHE Embargo: 8pm CET on 8 October 2004 present on-site. Direct investment and external trade often go hand in hand. lt is thus not surprising that there is a relatively close correlation between German foreign direct investment and German exports.10 Econometric studies confirm this.11 At year-end 2002, for example, almost 86o/o of German FDI went to industrial countries and just over 14°/o to reforming and developing countries. These groups of countries accounted for 821f2°/o and 17%0/o of Germanexports respectively. Particularly, a gravity model analysis of the strong German foreign trade with the central and east European countries shows that German FDI in these countries is an important factor.12 Now I, d like to address very shortly the third and final reason for our interest in the topic \"Multinationals and International Integration\". lt's a political one. As we all know, the focus of the debate on direct investment has shifted towards the effects of FDI on the domestic economy, particularly on employment. ln Germany, this was sparked by the EU enlargement. This 10 One major exception is the United States, which at year-end 2002 accounted for nearly 37% of German foreign direct investment but only araund 10% of exports. Correspondingly, euro-area countries' share of German direct investment is lower than their share of German foreign trade. 11 See Deutsche Bundesbank, Development and determinants of international direct investment, Monthly Report, August 1997, pp 63 ff and Claudia Buch, Jörn Kleinert and Farid Toubal, Determinants of German FDI: New Evidence from Micro-Data, Discussion paper, Economic Research Centre of the Deutsche Bundesbank 09/03, March 2003. 12 See Deutsche Bundesbank, Germany's relative position in the central and east European countries in transition, Monthly Report, October 1999, p 15 ff. Deutsche Bundesbank· Communication Department • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de • E-mail: presse-information@bundesbank.de • Tel: +49 69 9566 351113512 • Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page 8 of 10Deutsche Bundesbank, 08.10.2004 \" I •• DEUTSCHE !. BUNDESBANK Embargo: 8pm CET on 8 October 2004 development has directed attention towards the ongoing process of enterprises shifting production to central and eastern Europe, a process which has been going on for many years now. A similar debate on the advantages and disadvantages of outsourcing is currently under way in the United States. This received much attention through comments made by Gregory Mankiw and has been intensified in a paper by Paul Samuelson.13 Our studies indicate that, on balance, the German economy has benefited from outsourcing parts of its production to less expensive locations. By doing so, German enterprises have been able to maintain their global competitiveness in a difficult environment. After all, Germany's exports have increased by nearly 11% in the first eight months of this year. Of course, we do know the argument that German exports are being decoupled from domestic value added owing to the increase in imports of foreign intermediate goods. Germany, so the argument goes, is more and more passing on goods produced abroad. Yes, it is true that the import content of German exports has increased considerably in the past few years. This share has risen from around 27°/o in 1991 to almost 39% in 13 Paul A Samuelson, Where Ricardo and Mill Rebut and Gonfirm Arguments of Mainstream Economists Against Globalization, Journal of Economic Perspectives, Vol, 18, No 3 Summer 2004 (forthcoming). Deutsche Bundesbank· Communication Department • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany www.bundesbank.de • E-mail: presse-information@bundesbank.de •Tel: +49 69 9566 3511/3512 ·Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page 9 of 10Deutsche Bundesbank, 08.10.2004 :* DEUTSCHE I \" • ~>> 8 U N 0 E 5 BAN K Embargo: 8pm CET on 8 October 2004 2002. At the same time, however, the share of gross value added attributable to exports rose from 18o/o to nearly 21 o/o. ln my view, the final word is still out on the impact that outsourcing is having on employment, both in the economy as a whole and at the enterprise Ievei. More research is needed in this sphere to provide robust results. We at the Bundesbank will remain committed to this area of research. Ladies and gentlemen, by attending this workshop and contributing to it, you have shown your interest in all these issues. I very much welcome your active participation. Thank you once again for coming. Last but not least special thanks go to the Kielinstitute for World Economics for its hospitality and cooperation and to Claudia Buch and Heinz Herrmann for their excellent teamwork in organising and presenting this workshop on Multinationals and Internationalintegration. Our experience here in Kiel and with the Institute have stimulated us in Frankfurt to intensify our research activities. As our new president at the Bundesbank is a driving force in research I would like to pass on Professor Weber's warmest regards. Deutsche Bundesbank • Communication Department • Wilhelm-Epstein-Strasse 14 • 60431 Frankfurt am Main • Germany , www,bundesbank.de • E-mail: presse-information@bundesbank.de •Tel: +49 69 9566 3511/3512 • Fax: +49 69 9566 3077 Reproduction permitted only if source is stated. Page 10 of 10"}