{"AUTHOR": "Axel A.Weber", "TITLE": "Statements zum Finanzstabilitätsbericht", "PDF_URL": "https://www.bundesbank.de/resource/blob/688690/06a2212940548d72cc92fa80f2e59301/mL/2005-11-10-weber-statements-zum-stabilitaetsbericht-download.pdf", "LOCAL_PDF_FILE": "2005-11-10-weber-statements-zum-stabilitaetsbericht-download.pdf", "DATE": "10.11.2005", "TEXT": "-", "PDF_TEXT": ["Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Statements zum Finanzstabilitätsbericht  Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank \n Prof. Dr. Jürgen Stark Vizepräsident der Deutschen Bundesbank \n Dr. h. c. Edgar Meister Mitglied des Vorstands der Deutschen Bundesbank  Pressekonferenz  Frankfurt am Main 10. November 2005", "Statement     ...  Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main www.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.  Frankfurt am Main 10. November 2005 Seite 1 von 4 Finanzstabilitätsübersicht 2005 Axel A. Weber  Ich freue mich, dass Sie zu unserer Premiere gekommen sind. Wir legen  heute erstmals einen eigenständigen Bericht zur Stabilität des deutschen  Finanzsystems vor. Manche von Ihnen werden sich wohl fragen: Warum noch einen Stabilitätsbericht? Gibt es davon nicht genug - von internationalen Insti-tutionen wie dem IWF, von der EZB und von vielen anderen Notenbanken in der EU? Die Frage ist nicht ganz unberechtigt. Deshalb haben wir es uns zur Maxime gemacht: Keine Replikation der Erkenntnisse, die schon in den ande-ren Berichten zu finden sind. Wir fokussieren deshalb unsere Analyse auf die Lage und Risiken für die hiesigen Finanzintermediäre und Finanzmärkte, und wir beleuchten die internationalen Entwicklungen - konkret den Wandel des globalen Finanzsystems - in erster Linie im Hinblick auf die potenziellen Aus-wirkungen auf die Finanzstabilität in Deutschland.  Manche werden sich auch fragen: Was versteht man überhaupt unter Finanz-systemstabilität und warum kümmert sich die Bundesbank darum? Notenban-ken haben ein originäres Interesse an einem stabilen Finanzsystem. Die Bun-desbank hat gemäß § 7 KWG den Auftrag, die deutschen Banken zusammen mit der BaFin zu beaufsichtigen. Auch arbeitet sie im Baseler Ausschuss für Bankenaufsicht sowie in einer Reihe von Gremien zur Überwachung der Fi-nanzstabilität mit, darunter das Financial Stability Forum. Und das Eurosys-tem, dem die Bundesbank angehört, hat das Mandat gemäß Art. 105, Abs. 5 EGV, Maßnahmen für die Bankenaufsicht und die Stabilität des Finanzsys-tems zu unterstützen.    Vordr. 1985  (PC)   09.03", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 2 von 4    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Im Kern geht es uns darum, zu beurteilen, wie stabil in Deutschland Banken, \nVersicherungen und andere Finanzdienstleister sowie Finanzmarktteilnehmer \n\nsind, wie gut sie Stresssituationen Œ z.B. abrupte Konjunktureinbrüche - oder \nstarke strukturelle Umbrüche meistern können. Finanzstabilität ist wie Preis-\nstabilität eine wichtige Voraussetzung für solides Wirtschaftswachstum. Um \n\ndie Robustheit des Systems zu bewerten, muss man die Finanzakteure in ih-\nrer Gesamtheit auf den Prüfstand stellen. Dabei gilt es eine Reihe von Fit-\nnessfaktoren zu checken, vor allem:  \n - die Ausstattung mit Eigenkapital und die Ertragskraft \n- Umfang der Kredit- u. Marktrisiken, die Qualität der Kreditportfolios und des \nRisikomanagements - sowie die Leistungsfähigkeit der Infrastruktur für Finanzgeschäfte. \n Überdies muss geprüft werden, ob es gefährliche Anspannungen und Über-\n\ntreibungen in den Finanzmärkten gibt und ob zwei wichtige Voraussetzungen \n\nfür die Widerstandsfähigkeit eines Finanzsystems gegeben sind, nämlich die \nEigenverantwortung der Markteilnehmer und Marktdisziplin (durch Transpa-\nrenz).  Wir halten uns besonders qualifiziert dafür, die Stabilität des deutschen  \nFinanzsektors zu bewerten, weil wir als unabhängige Notenbank mit vielfälti-\n\ngen Funktionen über die notwendigen Informationen und Erkenntnisse sowie \nüber die erforderliche Expertise verfügen. Unsere Experten analysieren die \nMakroökonomie (Konjunktur), beobachten die Märkte, legen unsere Wäh-\n\nrungsreserven an, sind an der Bankenaufsicht beteiligt, sie wirken in internati-\n\nonalen Gremien für die globale Finanzstabilität mit und sie überwachen und \nbetreiben Zahlungsverkehrssysteme.", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 3 von 4    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n All dies verschafft Erkenntnissynergien, die anderen Institutionen nicht, oder \nallenfalls partiell, zur Verfügung stehen. Darüber hinaus hat eine Zentralbank \n\nein fundamentales Interesse daran, dass ihre geldpolitischen Impulse zur  \nSicherung der Preisstabilität wirksam und prognostizierbar bleiben. Dies ist \n\nnur dann der Fall, wenn das Finanzsystem als zentraler Kanal für diese Impul-\nse gut funktioniert.   Nach diesen Erläuterungen möchte ich Ihnen nun - bevor Herr Stark und Herr \nMeister ins Detail gehen -, kurz präsentieren, was unsere umfassende Analy-\n\nse ergeben hat.  Das Gesamttestat lautet: Die Robustheit des deutschen  \nFinanzsystems ist mehr als befriedigend, die Stabilität hat sich im Laufe  \ndieses Jahres weiter gefestigt. Die Banken haben ihre Ertragskraft gesteigert, \n\nund ihre derzeitige Eigenkapitalausstattung beurteilen wir als zufrieden  \nstellend. Zugleich konnten die Versicherungen ihre Finanzkraft stärken.  \nProfitiert hat das deutsche Finanzsystem vom robusten globalen Wachstum \n\nbei moderater Inflation, von den günstigen Finanzierungsbedingungen und \n\nvon Fortschritten der Unternehmen - national und weltweit - bei der Anpas-\nsung ihrer Bilanzen.  \n Ungeachtet dieser positiven Gesamteinschätzung gibt es für das deutsche  \nFinanzsystem allerdings eine Reihe von Risiken, die es wachsam im Auge zu \nbehalten gilt. Dazu zählen: \n - das anhaltend hohe Ölpreisniveau, weil global konjunkturdämpfend \n- eine potenzielle Konsumabschwächung in den USA  \n- eingetrübte Aussichten für einen spannungsfreien Abbau der globalen fi-\nnanziellen Ungleichgewichte \n- die erhöhte Risikoneigung an den Märkten durch die weltweit reichliche  \n Liquidität und ein abrupter Zinsumschwung.", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 4 von 4     \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Auf nationaler Ebene gehen Risiken für das Finanzsystem u. a. von der \nschwachen Firmenkreditnachfrage aufgrund des schwachen Wirtschafts-\n\nwachstums aus. Als weitere Risikofaktoren erachten wir das Tief am Immobi-\nlienmarkt und eine zyklische Wende in der Kreditqualität. Für die Versicherun-\ngen stellt insbesondere das schon lange Zeit niedrige Zinsniveau eine \n\nBelastung dar.  \n Unsere Stresstests zeigen: Eine länger anhaltende schwache Wirtschaftsent-\n\nwicklung könnte mager kapitalisierten Banken beim Ertrag und bei der Eigen-\n\nkapitalausstattung zu schaffen machen. Die derzeitigen internationalen und \nnationalen Risikofaktoren sollten unserer Auffassung als Mahnung vor Selbst-\ngefälligkeit und Unterschätzung latenter Gefahren für die Finanzsystemstabili-\n\ntät erachtet werden. Gleichwohl - und das ist eine wichtige positive Botschaft \ndes Berichts - deuten unsere Stresstest auch darauf hin, \ndass die deutschen Kreditinstitute in jüngster Zeit ih\nre Widerstandsfähigkeit verbessert ha-ben.   *    *    *", "Statement     ...  Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main www.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.  Frankfurt am Main 10. November 2005 Seite 1 von 6 Internationale Stabilitätsrisiken Jürgen Stark   Grundsätzlich können zwei Risikobereiche für die Stabilität des Finanzsystems unterschieden werden: Auf der einen Seite Risiken aus dem makroökonomi-schen Umfeld, (z.B. eine Abschwächung des Wirtschaftswachstums), auf der anderen Seite Risiken, die aus dem internationalen Finanzsystem selbst ent-stehen (etwa auf Grund hoher Risikoneigung, Übertreibungen auf Märkten oder Komplexität neuer Produkte).   Makroökonomische Risiken  Der Aufschwung der Weltwirtschaft hat sich in der ersten Hälfte dieses Jahres fortgesetzt.   Für das deutsche Finanzsystem ist das positive internationale Umfeld wichtig: Exporte sind nach wie vor der Wachstumsträger, zudem sind die globalen Ka-pitalmärkte stark miteinander verflochten und deutsche Banken tätigen in gro-ßem Umfang Geschäfte mit ausländischen Adressen. Das deutsche Banken-system ist die nach Herkunftsländern global größte Gläubigergruppe.   Im Basisszenario erwarten wir ein Fortbestehen der günstigen Bedingungen für die Finanzsystemstabilität. Gleichwohl verdienen drei Abwärts-Risiken aus dem internationalen Umfeld besondere Aufmerksamkeit:  - der Rohölpreisanstieg- die Konsumkonjunktur in den USA, sowie - die sich ausweitenden globalen Ungleichgewichte  Vordr. 1985  (PC)   09.03", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 2 von 6    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Keiner dieser Risikofaktoren stellt derzeit eine \nakute\n Gefahr für das Finanz-\nsystem dar. Auf mittlere Sicht kann von ihnen dennoch eine spürbare Ver-\nlangsamung des globalen Wachstums ausgehen. Die Risikofaktoren sollten \nauch nicht so verstanden werden, dass es sich hier um drei voneinander un-\nabhängige Einzelrisiken handelt. Es ist durchaus denkbar, dass zwei oder alle \n\ndrei Belastungsfaktoren in Kombination gleichzeitig wirksam werden. \n Der über längere Zeit hohe \nÖlpreis könnte sich im ungünstigsten Fall in weni-\nger Wachstum und durch Zweitrundeneffekte auch in höheren Inflationserwar-\n\ntungen niederschlagen. Bisher jedoch halten sich die negativen Folgen für die \nWeltwirtschaft in Grenzen. Gründe dafür sind: hohe Energieeffizienz, Öl expor-\ntierende Länder setzen ihre Öleinnahmen schneller als früher für Einfuhren \n\naus Öl importierenden Ländern Œ insbesondere aus Europa Œ ein. Nicht zuletzt \nhaben die günstigen Finanzierungsbedingungen an den Kapitalmärkten dazu \nbeigetragen, den Ölpreisschock abzufedern. \n Der Ölpreis und die Verteuerung der Energie generell, sind natürlich ein Be-\n\nlastungsfaktor für die privaten Haushalte weltweit. Für das internationale Fi-\n\nnanzsystem ist dabei vor allem die Schock-Anfälligkeit hoch verschuldeter Pri-\nvathaushalte von Bedeutung. Die \nKonsumnachfrage der Privathaushalte ist traditionell der Träger der Konjunktur in den USA.  \n Wir sehen jedoch Risiken für die Beständigkeit dieses Konsumbooms: \n- Eine Sparquote von nahe Null widerspricht der —natürlichenﬁ Rolle dieses \nSektor als Kapitalgeber. \n Hintergrund für die geringe Sparquote sind außergewöhnlich niedrige Real-\nzinsen und hohe Vermögenszuwächse vor allem bei Wohnimmobilien.", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 3 von 6    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - Sowohl bei den Kapitalmarktzinsen als auch bei der Immobilienbewertung \nin den USA gibt es Anzeichen von Übertreibungen. Eine Korrektur mit \nspürbaren Folgen für die Konsumnachfrage ist nicht auszuschließen. \n Niedrige Realzinsen und die kräftige Konsumnachfrage in den USA sind wie-\n\nderum eng mit den globalen Ungleichgewichten \nverbunden. Die mittelfristi-gen Aussichten für einen spannungsfreien Abbau der bestehenden Ungleich-\ngewichte haben sich in den letzten Monaten nicht verbessert. Zugleich deutet \naber auch wenig auf ein kurzfristiges Entladen dieser Ungleichgewichte an \n\nden Devisenmärkten hin:  - Die Kapitalzuflüsse offizieller und privater Stellen signalisieren bislang eine \nanhaltend hohe Bereitschaft, das wachsende US-Leistungsbilanzdefizit zu \nfinanzieren.- Direkte Auswirkungen von Wechselkursverschiebungen auf die Wirt-\nschaftsentwicklung im Euro-Raum und insbesondere in Deutschland sind \n\nerfahrungsgemäß begrenzt (wegen regionaler Diversifizierung des Außen-\nhandels und hoher preislicher Wettbewerbsfähigkeit Deutschlands). \n- Gleichwohl: je länger die Ungleichgewichte andauern, desto größer wird \ndas Risiko, dass es zu einer abrupten Anpassungsreaktion kommt. \n Risikolage an Finanzmärkten und im internationalen Finanzsystem \n Neben den makroökonomischen Einflüssen sind Risiken, die an den Finanz-\nmärkten selbst entstehen, für die Gesamteinschätzung relevant. \n Wie schon in den vergangenen drei Jahren wurde das internationale Finanz-\n\nsystem auch im bisherigen Jahresverlauf durch die anhaltende \nNiedrigzins-phase und eine reichliche Liquiditätsausstattung in wichtigen Regionen", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 4 von 6    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n der Welt geprägt. Angesichts der weltweit reichlichen Liquiditätsausstattung, \ndürfte die so genannte —Suche nach Rendite in riskoreicheren Anlagenﬁ bis auf \n\nweiteres das Verhalten vieler Marktakteure bestimmen. \n Eine Folge dieser Entwicklung dürfte die Einengung der \nRisikoprämien in wichtigen Märkten sein. \n - Am US-Kapitalmarkt ist die Abkopplung des üblichen Zusammenhangs zwi-\nschen erwartetem langfristigem Wirtschaftswachstum und realen Kapital-\nmarktrenditen nach wie vor besonders ausgeprägt, im Euro-Gebiet etwas \nweniger.  - Angesichts der erheblichen Unsicherheit über die Dauerhaftigkeit der Son-\nderfaktoren  und des bereits einsetzenden Liquiditätsentzugs erscheint das \n\naktuelle Bewertungsniveau der Rentenmärkte, insbesondere in den USA, \nnoch immer auf einer geringen Risikoprämie zu basieren.  \n- Die Anfälligkeit des Marktes gegenüber Überraschungen ist insoweit als \nhoch einzuschätzen, wobei die Auswirkungen auf weite Teile des Finanz-\n\nsystems sehr von der Länge der vorangehenden Abkopplungsphase und \nder Geschwindigkeit der anschließenden Korrektur bestimmt sein werden. \n- Auf den internationalen \nUnternehmensanleihemärkten\n deuten die unge-\nwöhnlich niedrigen Zinsaufschläge gerade in den riskanteren Marktseg-\nmenten ebenfalls auf das Phänomen —Suche nach Renditeﬁ hin. Die gute \nKreditqualität der Unternehmen ist zwar ein wichtiger Pluspunkt. Allerdings \ndürfte sie ihrem zyklischen Höhepunkt nahe sein. Ungünstiger wird der \n\nAusblick für die Kreditqualität zum Beispiel durch Rohstoff-Preisrisiken und \ndas zyklische Ende der Bilanzkonsolidierung. \n Die Akteure auf den Finanzmärkten haben sich an das makroökonomische \nUmfeld mit niedrigen Zinsen angepasst, indem sie zur Steigerung der Eigen-", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 5 von 6    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n kapitalrendite ihre \nRisikopositionen stärker durch die Aufnahme von Fremd-\nkapital oder Derivate \ngehebelt\n haben. Dies zeigt sich z.B. im auffälligen \nWachstum vornehmlich mit Fremdkapital finanzierter Unternehmensübernah-\nmen (—leveraged buy-outsﬁ, LBOs) sowie dem rasanten Anstieg im Handel mit \nDerivaten.  Die überwiegend niedrige \nVolatilität an den Finanzmärkten spiegelt einer-\nseits die Stabilität des makroökonomischen Umfelds wider, andererseits aber \nauch das hohe Sicherheitsgefühl der Marktteilnehmer. Niedrige Volatilität birgt \nimmer die Gefahr, dass vergleichsweise unbedeutende Ereignisse plötzliche \nStimmungsumschwünge auslösen und eine fluchtartige Auflösung von Han-\n\ndelspositionen zur Folge haben können, mit entsprechenden Anspannungen \n\ninsbesondere in den weniger liquiden Marktsegmenten. \n Hohe oder niedrige Volatilität ist nicht per se ein Risiko für die Finanzmärkte, \n\nsofern sich darin erstens überwiegend die Veränderung fundamentaler Bewer-\n\ntungsfaktoren ausdrückt (bis zu einem gewissen Grad gehören auch Übertrei-\nbungen, die auf subjektiven Einschätzungen beruhen, und Korrekturen bei der \nSuche nach der —richtigenﬁ Bewertung zum täglichen Marktgeschehen dazu) \n\nund zweitens sofern die Marktteilnehmer über effektive Risikomanagement-\n\nsysteme verfügen.  Damit sind insbesondere \nKontrahenten-, Marktliquiditäts- und operationel-\nle Risiken angesprochen. Das internationale Finanzsystem hat in den ver-\ngangenen Jahren wiederholt seine Widerstandsfähigkeit und Flexibilität unter \nBeweis gestellt. Allerdings bringen die hohe innovative Dynamik und der fort-\ngesetzte Strukturwandel zusätzliche Elemente der Unsicherheit mit sich:", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 6 von 6     \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - So hat sich zum einen der Kreis der institutionellen Marktteilnehmer aus-\ngeweitet, vor allem um die weitgehend unregulierten und wenig transparen-\nten Hedgefonds.- Zum anderen werden immer komplexere Finanzinstrumente, zum Beispiel \nneue Formen von Kreditderivaten und strukturierten Kreditprodukten, in \nden Markt eingeführt. Diese sind mit beträchtlichen Anforderungen an die \nRisikoanalyse, an die operative Abwicklung und an das Risikomanagement \n\nverbunden. Die Bewährungsprobe hierfür steht noch aus. \n- Insbesondere für neuere Marktsegmente bleibt abzuwarten, wie wider-\nstandsfähig sie sich bei größeren Marktanspannungen zeigen werden. Sta-\n\nbilitätsgefährdende Schwachstellen würden wohl erst im Fall eines uner-\nwarteten Anstiegs der Zinssätze und Risikoprämien sichtbar werden. \n Vor dem Hintergrund der erheblichen Herausforderungen, die mit dem wach-\nsenden Handel komplexer Finanzinstrumente und der gestiegenen Beteiligung \n\nvon Hedgefonds verbunden sind, sind in erster Linie die \nMarktteilnehmer und erst in zweiter Linie die \nAufsichtsstellen aufgefordert, die Anwendung geeig-\nneter Standards weiterzuverfolgen.  Führende Marktteilnehmer haben sich in diesem Jahr in einer Neuauflage der \n\n—Counterparty Risk Management Policy Groupﬁ zusammengefunden. Der kürz-\n\nlich veröffentlichte Abschlussbericht der Gruppe beinhaltet unter anderem \nzahlreiche Empfehlungen für das Risikomanagement, die Transparenz sowie \noperationale Verbesserungen. \n Die Einschätzung der Stabilitätsrisiken der Hedgefonds-Branche bleibt auf \n\nGrund der mangelnden Transparenz schwierig. Unter Finanzstabilitätsge-\n\nsichtspunkten sollte daher der Verbesserung der Transparenz dieser Branche \nweiterhin hohe Priorität zukommen.", "Statement     ...  Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main www.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.  Frankfurt am Main 10. November 2005 Seite 1 von 7 Stabilität des deutschen Bankensystems  Edgar Meister Positive Gesamteinschätzung  Über die Stabilität im deutschen Bankensystem gibt der Bericht ein insgesamt positives Urteil ab. —Der deutschen Kreditwirtschaft gelang es, den schon im Jahr 2004 feststellbaren Trend zu einer Festigung der Stabilität fortzusetzen.ﬁ [S. 44] Wie kommen wir zu dieser Einschätzung? Ich denke, im Wesentlichen können wir für das deutsche Bankensystem drei zentrale Aussagen festhalten: - Die Risikolage hat sich weiter entspannt. - Die Ertragslage zeigt Anzeichen für eine weitere Festigung. - Und die Kapitalpuffer der Banken sind weiterhin robust.  Lassen Sie mich zunächst auf diese drei Kernaussagen eingehen.  Die Entspannung der Risikolage rührt, wie ich glaube, von zwei Seiten: - Zum Einen haben die Banken ihr Risikomanagement verbessert und ihren Risikoappetit vermindert. Sie haben Risiken in den Kreditportfolios gezielt abgebaut, die Bilanzen bereinigt und in den schwierigen Jahren eine kon-servative Politik der Risikovorsorge betrieben. Dies wirkt sich jetzt positiv aus. - Zum anderen entwickelt sich die Kreditqualität in wichtigen Sektoren der Volkswirtschaft positiv. Wir sehen eine deutlich verbesserte und weiterhin hohe Kreditqualität bei den Großunternehmen. Wir sehen mindestens eine Stabilisierung, ja sogar eine graduelle Verbesserung im Mittelstandsbe-reich. Und wir sehen eine hohe und im Prinzip weiterhin stabile Kreditqua-lität bei den privaten Haushalten in Deutschland. Vordr. 1985  (PC)   09.03", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 2 von 7    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Ausdruck der verbesserten Risikolage sind die rückläufigen Wertberichtigun-\ngen. Dies schlägt nun zunehmend auf die Ertragslage durch. \n Aber auch darüber hinaus zeigt die Ertragslage einige positive Ansätze. \n- Die Effizienz im deutschen Bankensystem hat sich erholt, auch wenn die \nSchere zu vergleichbaren europäischen Instituten noch nicht vollständig \ngeschlossen wurde. So hat sich die Aufwand-Ertrags-Relation der großen, \ninternational tätigen Banken dem internationalen Standard zuletzt wieder \n\ndeutlich angenähert [S. 68, Schaubild]. Die Effizienzsteigerungen der letz-\n\nten Jahre zeigen die erheblichen Anstrengungen der Banken um Kosten-\nkontrolle. - Besonders interessant ist der Anstieg der Aktivaproduktivität (Verhältnis der \noperativen Einnahmen zu den risikogewichteten Aktiva) bei den großen \n\ndeutschen Banken, und zwar gegen den europäischen Trend [S. 68, \nSchaubild]. Dies deutet an, dass die deutschen Banken gute Fortschritte in \n\nder Gesamtsteuerung des ökonomischen Kapitals und damit bei der Orien-\n\ntierung an Ertragschancen gemacht haben. - Dass diese mittlerweile auch wieder aus einer gewissen Stärke heraus  \noperieren und Spielräume wieder gewonnen haben, sieht man daran, dass \n\nsie im Aggregat ihre risikogewichteten Aktiva mittlerweile wieder erhöht ha-\n\nben [S. 71, Schaubild]. - Von der Fusionswelle insbesondere bei den Verbundinstituten gehen ins-\ngesamt positive Wirkungen auf die Profitabilität und Stabilität des Ban-\nkensystems aus [S. 73, Kasten]. Jede zweite Fusion ist ein eindeutiger  \nErfolg hinsichtlich Niveau und Verbesserung der Kosteneffizienz. Dies ist \nschon deshalb wichtig, weil sich in Sachen Fusionen enorm viel getan hat \n\n[S. 74, Schaubild].", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 3 von 7    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - Auch die Landesbanken schlagen sich wacker in der schwierigen Phase \nder Neuausrichtung der Geschäftstätigkeit angesichts des Wegfalls von \nAnstaltslast und Gewährträgerhaftung. So haben die Ratingagenturen die \nStärkung des Geschäfts- und Risikoverbundes mit den Sparkassen sowie \nKapitalmaßnahmen honoriert. Mittelfristig müssen ergiebige Einnahmen \n\naus dem Geschäft mit Firmen- und Privatkunden oder aus ausgewählten \nNischenmärkten fließen. Die Erträge aus dem Verbundgeschäft allein wer-\nden wohl nicht ausreichen. \n - Die Sparkassen und Kreditgenossenschaften haben sich auf Märkten zu \nbewähren, die sich mittelfristig enorm verändern. Der Wettbewerb steigt auf \n\nder Passivseite durch innovative Produkte und neue Konkurrenten.  \nZugleich erfasst die neue Konkurrenz auch die Aktivseite, vor allem den \n\nKonsumentenkredit und das Hypothekardarlehen. Vor allem drückt der \nRückgang der langfristigen Zinsen auf die Zinsspanne. Da der Zinsüber-\nschuss mittelfristig unter Druck bleiben dürfte, ist es wichtig, dass die Ver-\n\nbund-Institute im provisionsabhängigen Geschäft Fortschritte erzielen. Dies \n\nist ihnen zuletzt auch gelungen. Die hohe Solidität zeigt übrigens auch un-\nser eigenes, internes Hazardraten-Modell [S. 81, Schaubild]. Mit ihm  \nschätzen wir die ﬁAusfallwahrscheinlichkeitenﬁ von Sparkassen und Kredit-\ngenossenschaften. Bei beiden Institutsgruppen hat sich der Anteil der gu-\n\nten und sehr guten Institute auf dem bereits recht hohen Vorjahreswert sta-\nbilisiert. \n Schließlich auch noch ein Wort zur Eigenkapitalausstattung: \n- Die Eigen- und Kernkapitalausstattung ist angemessen. Die Quoten liegen \nmit 14,5 % bzw. 10,3 % deutlich über den regulatorischen Mindestanforde-\nrungen von 8 % bzw. 4 % [S. 75, Schaubild].", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 4 von 7    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - Im Übrigen leisten auch die Haftungsverbünde einen bedeutenden Beitrag \nzur Stabilität des Finanzsystems [S. 77 f.]. \n Herausforderungen  Neben diesen positiven Befunden bleibt natürlich bestehen, dass der deut-\nsche Bankenmarkt nicht einfach ist. So ist die Binnen- und Baukonjunktur \n\nschwach. Auch haben unsere Banken im Gegensatz zu vielen internationalen \nWettbewerbern in den letzten Jahren keinen Rückenwind vom heimischen \nImmobilienmarkt erhalten. Immerhin sieht man aber heute Anzeichen für eine \n\netwas freundlichere Entwicklung der Immobilienmärkte und eine positivere \nMarkteinschätzung gerade auch der ausländischen Marktteilnehmer. Ent-\nscheidend ist, dass die deutschen Banken mit ungünstigen Rahmenbedingun-\n\ngen sowie mit Umbrüchen zurecht kommen. Diese Widerstandskraft ist es \n\nletztlich, die Bankenstabilität ausmacht. \n Die Widerstandsfähigkeit des Bankensystems sowie des Finanzsystems ins-\n\ngesamt gegenüber Marktentwicklungen ist gegeben. Wir simulieren bspw. mit \n\ndem Mikrostresstest die Auswirkungen \nextremer Marktsituationen (insbeson-\ndere Veränderungen von Zinsen, Aktienkursen und Wechselkursen) auf die \nBanken. Die Ergebnisse belegen, dass die deutschen Institute in der Lage \n\nsind, auch größere Schocks zu verkraften [S. 63 f.]. \n Die Widerstandsfähigkeit im Bankensystem kann sich aber auch gegenüber \n\nsingulären Ereignissen und individuellen Problemen zeigen. Bspw. im vergan-\ngenen Jahr hinsichtlich der Mittelabflüsse bei offenen Immobilienfonds oder \naktuell hinsichtlich der bekannten Probleme einer Pfandbriefbank. Hier ist es \n\nwichtig zu sehen, dass diese Probleme nicht auf den Gesamtmarkt ausstrah-\n\nlen. Der deutsche Pfandbriefmarkt ist robust und liquide. Der deutsche Pfand-", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 5 von 7    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n brief ist Œ nicht zuletzt auf Grund der strikten Trennung des zur Pfandbrief-\ndeckung herangezogenen Vermögens von den übrigen Vermögensgegen-\n\nständen einer Pfandbriefbank Œ von außerordentlicher Qualität. \n Ausgewählte Einzelaspekte\n  Ein Stabilitätsbericht braucht natürlich ein Gesamtbild, ein Urteil. Der Leser \n\nerwartet dies von der Bundesbank. Ein Stabilitätsbericht soll in unserem Ver-\n\nständnis aber vor allem auch eine Schatztruhe sein für viele Fakten und De-\ntails, die der Leser noch nicht oder nicht in dieser Form kennt. Gerade unsere \nMitwirkung in der Bankenaufsicht gibt uns wertvolle Informationen über die \n\ndeutsche Kreditwirtschaft. Ich hoffe, es ist uns gelungen, viele Daten und Fak-\nten auf interessante und auch innovative Weise zu verdichten. \n Ich möchte einige Beispiele aus der Fülle von Informationen herausgreifen: \n- Wir zeigen die Ertragslage bei den großen, international tätigen Banken in \nDeutschland zum ersten Mal auch in Relation zu einer europäischen Ver-\n\ngleichsgruppe. Damit sind die Entwicklungen besser einzuordnen. Man \nsieht insbesondere die Spuren, die die hartnäckige Wachstumsschwäche in \n\nDeutschland hinterlassen hat. Man sieht aber auch den Erholungsprozess, \n\nden gerade auch jüngste Ergebnisse großer deutscher Banken bestätigen. \n- Wir präsentieren die Ergebnisse umfangreicher Analysen zur Kosteneffi-\nzienz (mit Hilfe der Stochastic Frontier Analysis) deutscher Banken. Sie \n\nzeigen, dass die deutschen Banken den Einbruch zu Beginn des Millenni-\nums komplett überwunden haben [S. 69, Kasten]. \n- Wir zeigen und erklären unsere Stresstests. Da wir diese regelmäßig fort-\nführen, ergibt sich jetzt allmählich eine entsprechende Historie [S. 59 Œ 64].", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 6 von 7    ... \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - Der Leser kann die Entwicklung der Marktrisiken bei den deutschen Ban-\nken, die eigene Risikomodelle verwenden, nachvollziehen. Sie haben sich \nim Mittel nicht wesentlich erhöht [S. 62, Schaubild]. - Darüber hinaus erhält der Leser einen Eindruck von der Korrelation der täg-\nlichen Handelsergebnisse dieser Banken. Diese Korrelation ist im Vorjahr \nkräftig angestiegen. Für sich genommen würden sich die systemischen Ri-\nsiken erhöhen, wenn die Handelsstrategien sich angleichen. Doch auf dem \n\nheutigen Niveau besorgt uns diese Entwicklung nicht übermäßig; wir wer-\n\nden dies aber auch weiterhin genau beobachten [S. 62f]. \n- Wir veröffentlichen übrigens auch zum ersten Mal von der Bundesbank \nselbst berechnete Distance-to-default-Maße für das deutsche Banken- und \n\nVersicherungsgewerbe. Sie deuten auf eine klare Aufhellung bei den gro-\nßen Banken und Versicherern hin [S. 80, Schaubild und S. 94, Schaubild]. \n Erlauben Sie mir zum Abschluss noch ein Wort zur Rechnungslegung.  \nWir haben im Bericht die Eigenkapitaleffekte der Anwendung von IFRS bei \nden deutschen Banken konkretisiert. Die Streubreite der bankenaufsichtlichen \n\nGesamtkennziffer wird bei Anwendung internationaler Rechnungslegungs-\nstandards durch die Baseler Banken größer. \n Noch grundsätzlicher ist aber vielleicht, dass wir nun in eine Phase größerer \nUnsicherheit eintauchen. Die Vergleichbarkeit von Abschlüssen sowohl zwi-\nschen Banken als auch von Jahresabschlüssen nach alten und neuen Vor-\nschriften geht praktisch verloren, weil die neuen Regeln neue und weite Er-\n\nmessensspielräume insbesondere in Bewertungsfragen einräumen. Dies \n\nkönnte insbesondere in der Übergangsphase ein Problem für die Finanzmärk-\nte darstellen.", "Statement   Frankfurt am Main \n10. November 2005 \nSeite 7 von 7     \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Wie können wir die Übergangsphase begleiten, um Unsicherheiten für die Fi-\nnanzmärkte zu vermeiden? Vielleicht am ehesten durch ein Zusammenspiel \n\ndreier Kräfte: - Die Bankenaufsicht schreibt die Anwendung von Prudential Filters vor, um \ndie Verlässlichkeit des bankenaufsichtlichen Eigenkapitals zu wahren. \n- Die Banken selbst haben eine Bringschuld, die Klarheit ihrer Jahres-\nabschlüsse zu gewährleisten. \n- Auch die Ratingagenturen werden als Korrektiv wirken. Sie sind ja auch \nheute keineswegs allein auf die Informationen aus den Jahresabschlüssen \n\nangewiesen.  \n Meine Damen und Herren! Soweit meine Präsentation zu den Bankenthemen \n\nim Finanzstabilitätsbericht. Ich glaube, die Fülle an Informationen, oftmals ex-\nklusiv, ist ein wesentliches Merkmal unseres Stabilitätsberichts. Er bietet Stoff \nnicht nur für den eiligen Leser. Eine ausführliche Lektüre lohnt. \n *    *    *"], "SECTION": "reden", "RECORD_ID": 856}