{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Zahlungsverkehr Liquiditätsmanagement - Ein Blick in die Zukunft", "PDF_URL": "https://www.bundesbank.de/resource/blob/633892/ca6f890efd67582d0f56e6b3277c96b2/mL/2011-05-23-thiele-zahlungsverkehr-liquiditaetsmanagement-entwicklungen-download.pdf", "LOCAL_PDF_FILE": "2011-05-23-thiele-zahlungsverkehr-liquiditaetsmanagement-entwicklungen-download.pdf", "DATE": "23.05.2011", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 11  Carl-Ludwig Thiele \nMitglied des Vorstands der Deutschen Bundesbank \nZahlungsverkehr Liquiditätsmanageme\nnt Œ Ein Blick in die Zukunft  \nBegrüßung zum Zahlungsverkehrs-Symposium der Bundesbank  \nin Frankfurt am Main am 23. Mai 2011", "Seite 2 von 11 Liebe Frau Tumpel-Gugerell, lieber Herr Präsident Weidmann, \nmeine sehr geehrten Damen und Herren, \n \nvielen Dank, Herr Otto, für Ihre wie immer pointierte Begrüßung. \n \nIch freue mich, dass wir zu unserem heutigen Zahlungsverkehrs-Symposium \neine hochkarätige und zugleich breite\n Mischung von Verantwortlichen und Ex-\nperten des Zahlungsverkehrs aus Po\nlitik, Banken und Handel begrüßen kön-nen. Sie sehen auch an der Präsenz unseres neuen Präsidenten, dass Zah-lungsverkehr in der Bundesbank weiterhin großgeschrieben wird. \n Von Berthold Brecht ist das Zitat überliefert, dass der Sieger immer die Ge-schichte schreibt. Ich möchte es heute leicht abwandeln und stelle fest, dass \nderjenige, der zeitig in die Zukunft blickt, gute Chancen hat, der Sieger zu sein. Das gilt zumal bei europäischen Großprojekten wie im Zahlungsverkehr.  \n \nDeshalb wollen wir heute gemeinsam einen Blick in die Zukunft des Zahlungs-\n\nverkehrs und Liquiditätsmanagements werfen. Und ich freue mich sehr auf den \nGedankenaustausch und Ihre Beiträge. Auch von mir, Ihnen allen ein herzliches Willkommen. \n\n \nDer Zahlungsverkehr findet nicht nur national, sondern auch international statt. Die Deutsche Bundesbank bemüht sich in\n enger Abstimmung im Eurosystem mit der EZB, den europäischen Notenbanken \naber natürlich auch den Marktteil-nehmern darum, eine leistungsfähige europäische Infrastruktur im Zahlungsver-\nkehr bereitzustellen und auszubauen. Eine solche Infrastruktur ist deshalb er-forderlich, weil nicht nur Deutschland, sondern alle europäische Staaten im in-\nternationalen Wettbewerb stehen. Die EU27 ist der stärkste Wirtschaftsraum der Welt, noch vor den Vereinigten Staaten und China.", "Seite 3 von 11 In diesem internationalen Wettbewerb ist es aber wichtig, über eine leistungsfä-\nhige Infrastruktur zu verfügen. Dieses gilt für die Notenbanken insbesondere im Bereich des Zahlungsverkehrs. Deshalb si\nnd viele Projekte schon in Betrieb, weitere sind auf den Weg gebracht und weitere werden folgen. Unser Ziel ist es, für den Zahlungsverkehr die leistungs\nfähigste Infrastruktur der Welt zu schaffen.  \n \nLassen Sie mich die Größenordnung des Zahlungsverkehrs im Eurosystem an-\nsprechen:  \nÜber TARGET2 laufen im Eurosystem pro Jahr fast 600.000 Milliarden Euro.  \nDas entspricht pro Tag Zahlungen von etwa 2.300 Milliarden Euro. Das bedeu-\ntet, dass pro Tag Zahlungen in der Größenordnung des jährlichen BIP in \n\nDeutschland - welches bei 2.500 Milliar\nden Euro liegt - abgewickelt werden. Deutschland hat im Eurosystem einen Anteil\n von mehr als einem Drittel. Diese \nZahlen sind nur Insidern bekannt. Sie verdeutlichen aber die volkswirtschaftli-\nche Bedeutung des Zahlungsverkehrs. \n\n \nHeute möchte ich einige besondere Punkte im Rahmen dieser Perspektive an-sprechen. \n 1 SEPA Ein wahrhaft großes europäisches Projekt ist SEPA (Single European Payment \nArea), also ein einheitlicher Zahlungsraum für Europa.  Dieses Projekt hat alle Attribute, die \nsolche Projekte komplex machen können: Viele Beteiligte mit unterschiedlichen \nInteressen aus vielen verschiedenen Län-dern, sowie nicht zu vernachlässigende Umstellungskosten. Die Gewinne für al-\nle Beteiligten sind nicht einfach zu pr\nognostizieren Œ in jedem Fall stellen sie", "Seite 4 von 11 sich erst bei intensiver Nutzung von SEPA ein. Bestehende Anlaufverluste, \nkönnen sich dank hoher Skaleneffekte sc\nhnell amortisieren, sofern die SEPA-Nutzung schnell zunimmt. \n\n \nWie immer bei solchen Netzwerktechnologien können wir nur erfolgreich sein, wenn alle Beteiligten gemei\nnsam mitwirken. Deshalb ist es richtig und wegwei-send, dass wir Anbieter und Nutzer zusammenbringen in einen Dialog mit den öffentlichen Vertretern.  \n \nAuf europäischer Ebene trafen wir uns deshalb vor knapp zwei Wochen zum dritten Mal im SEPA Council. Der SEPA Council hat alle Beteiligten zu verstärk-\nten Bemühungen zur Informationsanstrengungen aufgerufen. Banken sollen ak-tiv SEPA-Produkte vermarkten. Die Unterneh\nmen sollen sich verpflichten IBAN und BIC auf Rechnungen zu verwenden. Und die nationalen Behörden und Zentralbanken wurden eingeladen, die SEPA-Migration mit weiterer Nutzung und mit Informationskampagnen zu unterstützen. \n \nDarüber hinaus hat der SEPA-Council sich intensiv mit innovaten Bezahlverfah-\nren in SEPA und mit der Sicherheit von Massenzahlungen beschäftigt.  \nAuch auf deutscher Ebene wollen wir in gut einer Woche einen entsprechenden \nSEPA-Rat etablieren. Ei\nngeladen haben das BMF und die Bundesbank. Wir \nwollen gemeinsam mit Bankenvertretern,\n wichtigen Nutzern wie Versicherungen \nund Einzelhandel sowie mit Vertretern \nder öffentlichen Verwaltungen SEPA in \nDeutschland vorantreiben. \n \nDas ist auch nötig. Denn trotz fast vollständiger Erreichbarkeit liegt die Nutzung \nvon SEPA in Deutschland noch immer auf einem Einstiegsniveau. Hier sind an-dere europäische Länder viel weiter. Aber Deutschland als bevölkerungs- und", "Seite 5 von 11 wirtschaftsstärkstes Land der EU hat mit Abstand die meisten Zahlungsvorgän-\nge. Mehr als die Hälfte aller Lastschri\nften im Euroraum finden in Deutschland statt, nämlich mehr als 7 Milliarden Lastschriften pro Jahr. \n \nWir wissen, dass die Nutzung auch in Deutschland in naher Zukunft steigen \nwird. Denn einige öffentliche Kassen mi\nt hohem Transaktionsvolumen migrieren derzeit auf die SEPA-Standar\nds. Und zu Anfang nächsten Jahres Œ wenn aller Voraussicht nach die SEPA-Verordnung beschlossen ist Œ wird die Migration \nganz sicher an Fahrt gewinnen. Übergangs\nlösungen sind notwendig, aber End-daten auch. Über die Übergangsfristen \nund die Enddaten wird derzeit noch dis-kutiert.  \nGerade in Deutschland gibt es Hindernisse, die noch überwunden werden müs-sen. Ich nenne das Stichwort: Mandatsmigration. Die Lösung der noch offenen Frage der Migration deutscher Einzugsermächtigungen in SEPA-\n\nLastschriftmandate dürfte entscheidend für die Nutzung der SEPA-Lastschrift in Deutschland sein. Wir setzen dabei auf die Umsetzung der AGB-Lösung gege-benenfalls mit einer gesetzlichen Unterstützung. Entscheidend muss die Rechtssicherheit sein. Deshalb muss dieser Punkt intensiv diskutiert werden, um auch tatsächlich zu Rechtssicherhei\nt zu kommen. Ich begrüße die Signale von Seiten der Bundesregierung, dass si\ne inzwischen über eine Übergangsre-\ngelung auch im national\nen Kontext nachdenkt.   \nAuf europäischer Ebene gehen die Be\nratungen über die SEPA-Verordnung im \nRat und im Europa-Parlament zügig vor\nan. Aus deutscher Sicht möchten wir z.B. ermöglicht haben, dass Konvertierungs\ndienste von der IBAN in die nationa-le Kontonummer zumindest in der Anfangszeit angeboten werden. Eine solche \nÜbergangsregelung würde einigen populistischen SEPA-Gegnern den Wind", "Seite 6 von 11 aus den Segeln nehmen und mehr Zeit für \ndie Kommunikation der IBAN schaf-fen. Eine Zeit, die alle Bete\niligten sinnvoll nutzen sollten. \n 2 Innovationen und Visione\nn im Zahlungsverkehr Der zweite Teil unseres Symposiums widmet sich Innovationen und Visionen im \nZahlungsverkehr. Innovationen oder technisc\nher Fortschritt sind letztlich die Quellen für Wirtschaftswachstum. Daher sollte jeder Beteiligte über mögliche Verbesserungen der Produkte und Prozesse nachsinnen.  \nEs ist darüber hinaus aus drei Gründen \nvon besonderer volkswirtschaftlicher \nBedeutung, dass wir über Innovationen im Zahlungsverkehr nachdenken: \n 1. Die allermeisten wirtschaftlichen \nTransaktionen lösen auch einen Zah-\nlungsstrom aus. Der Anteil des reinen Gütertausches ist eher gering. Das \n\nheißt aber im Umkehrschluss, praktisch alle Branchen profitieren von ei-\nner guten Infrastruktur und von Innovationen im Zahlungsverkehr.   2. Die Anteile der Kosten des Zahlung\nsverkehrs sind jedoch nur in seltenen Fällen so hoch, dass die betreffende Branche selbst genügend Anreiz \nhat sich um innovative Zahlungsverfahren zu bemühen. Die Gegenbei-\nspiele sind bekannt: Etwa der Einzelhandel sowie Dienstleistungen, die \nsich an eine große Zahl von Verbrauchern wenden (Versicherungen, \nStrom, Wasser, Telekommunikation). Folglich haben außer den Anbie-\ntern von Zahlungsleistungen nur weni\nge Branchen ein hinreichend gro-ßes Interesse, einschlägige Innovationen auch in der noch unsicheren \n\nEntwicklungsphase zu unterstützen.", "Seite 7 von 11 3. Zahlungssysteme erzeugen hohe Ne\ntzwerk- und Skaleneffekte. Das heißt, dass ein neues Verfahren sich erst bei relativ hohem Marktanteil durchsetzen kann und profitabel wird. Die vorhandenen externen Effekte wirken dagegen und können also theoreti\nsch zum Marktversagen führen. Unter diesen Bedingungen kann die von der Bundesbank gelobte Markt-\n\nneutralität für die Bundesbank nicht \nim Nicht-Eingreifen bestehen. Die Bundesbank, aber auch die EZB muss im\n Interesse einer besseren Inf-rastruktur eingreifen. So begründen wir auch unser Engagement für SEPA.   Allerdings ist es nicht einfach, das tatsächlich bessere Bezahlverfahren zu iden-\ntifizieren. Wir als Bundesbank möchten uns das auch nicht anmaßen. Die letzte \nEntscheidung über die Vorteilhaftigkeit eines Verfahrens muss der Markt tref-\nfen.  \n \nAm Markt vollzieht sich das Ersetzen \neines Zahlungsmittels durch ein anderes \noft in sehr langsamen Schritten. So\n haben wir beispielsweise einen gemessen an manchen skandinavischen Ländern langsamen Trend der Substitution von Bargeld durch unbare Zahlungsinstrumente. In einem relativ stetigen Trend nimmt der Anteil der Barzahlungen seit mehr als einem Jahrzehnt pro Jahr um \ngut ein Prozentpunkt ab. Noch immer ist Bargeld in Deutschland das Zah-lungsmittel, das die Bürger am häufigsten einsetzen, dominant vor allem bei kleineren Zahlbeträgen.  \n \nAus unserer Studie zum Bezahlverhalten \nder Bürger wissen wir auch, dass die Anforderungen an ein Zahlungsinstrument von Seiten der privaten Haushalte durchaus mehrdimensional sind. Immerhin\n fünf Eigenschaften eines Zahlungs-\ninstrumentes wurden von über der Hälfte der Befragten als unverzichtbar be-zeichnet. Die wichtigsten Kriterien sind: Sicherheit vor Verlust, Akzeptanz, Kos-", "Seite 8 von 11 ten, Schnelligkeit und Anonymität. Sie sehen schon, es wird schwer für ein neues Produkt oder Verfahren bei allen Kriterien zu punkten.  \nDie Kriterien der Bundesbank für die Bewertung eines Zahlun\ngsinstrumentes sind auch nicht eindimensional, aber wir\n haben eine eindeutige Priorität: Natür-lich wünschen wir uns, dass Zahlungsinstrume\nnte effizient sind, aber in erster Linie achten wir auf Sicherheit und Stabilität.  \n\n \nDie Stabilität des Zahlungsverkehrs in all seinen Facetten ist nicht nur die Basis \n\nfür ein stabiles Finanzsystem, sondern auc\nh die Voraussetzung für eine funkti-\nonierende monetäre Transmission. Das Vertrauen in die Zentralbanken fängt bei den Zahlungsmitteln an. Beim Bargeld und bei den unbaren Transaktionen. \nDaher sind Bargeld und unbarer Zahlungsverkehr weit\nerhin zwei strategische \nKerngeschäftsfelder der Bundesbank. \n \nIch freue mich darauf, von Ihnen zu hören, welche Visionen Sie für den Zah-lungsverkehr haben und welche Innovationen vielversprechend sind. \n\n 3 TARGET2-Salden \nLassen Sie mich zum Abschluss einige Worte zu den sogenannten TARGET2-\nSalden sagen, über die in einigen Medien mehrfach berichtet wurde.  \nDeshalb sehen wir uns angesichts der \nanhaltenden öffentlichen Diskussion ver-\nanlasst, die Zusammenhänge besser zu erklären. \n\n \nNicht jeder ist mit TARGET2 vertraut. Daher möchte ich kurz die buchungs-technischen Zusammenhänge aufzeigen. In TARGET2 übertragen Geschäfts-", "Seite 9 von 11 banken einander Zentralbankgeld. Das tun sie für Geldmarktgeschäfte, Wert-papierkäufe, im Kundenauftrag und für vieles\n mehr. Bei einer Überweisung wird das Zentralbankgeldkonto der sendenden Geschäftsbank belastet und das Zentralbankgeldkonto der empfangenden Geschäftsbank kreditiert.  \n \nHaben beide Geschäftsbanken bei derselben Notenbank ihr Konto, ist der Vor-\ngang für das Eurosystem abgeschlossen. Haben beide jedoch bei verschiede-nen Notenbanken ihre Konten, dann entsteht\n automatisch auch eine Forderung \nder Notenbank der empfangenden Geschäftsbank an die Notenbank der sen-denden Geschäftsbank.  Bis etwa Mitte 2007 glichen sich die dabei entstehenden täglichen Salden im \nZeitverlauf immer wieder aus. Seither jedoch haben sich in einigen Notenban-\nken hohe negative TARGET2-Verbindlichkeiten aufgebaut. Die Bundesbank hingegen weist per Ende 2010 eine TARGET2-\nForderung in dreistelliger Milliar-denhöhe in ihrer Bilanz aus. Das heißt, die über die Bundesbank an TARGET2 \nangeschlossenen Kreditinstit\nute haben mehr Geld von anderen erhalten als sie dorthin überwiesen haben. \n \nWie kam es dazu? Hintergrund ist das fehlende Vertrauen in Bankensysteme einiger Länder. Nach dem Zusammenbruch von Lehmann Brothers schwand die Bereitschaft, unbesicherte Geldmarktkredite zu vergeben. Davon waren \n\nprimär Banken aus wenigen Ländern betroffen. Diese Banken refinanzierten sich in der Folge verstärkt bei ihren Notenbanken.  \n \nDe facto zahlen also einige Bank\nensysteme mehr über TARGET2 an andere \nals sie zurückerhalten. So baut sich zwischen den betroffenen Nationalen Zent-ralbanken ein Saldo auf. Rechtlich entsteht bei einer Transaktion eines portu-giesischen Kreditinstituts an eine deutsc\nhe Geschäftsbank über TARGET2 eine", "Seite 10 von 11 \nForderung der Bundesbank an die EZB und ei\nne Verbindlichkeit der portugiesi-\nschen Zentralbank gegenüber der EZB. \n \nIn dem Maße, wie sich das Vertrauen im\n Bankensystem wiederherstellt, werden Geld- und Kapitalströme sich wieder normalisieren. Wenn die Geschäftsbanken wieder mehr Gelder in den Staaten mit negativem TARGET2-Saldo anlegen, dann werden die TARGET2-Salden auch wieder zurückgehen. \n \nDie Summen sind hoch. Aber der TARGET\n2-Saldo stellt für die Bundesbank kein eigenständiges Risiko dar. Das Risiko einer Geschäftsbank wie einer No-\ntenbank liegt immer im Kreditbuch, nicht in dem, was der Kunde mit den ge-währten Krediten macht.  \n \nDas Eurosystem hat bewusst zur Bewältigung der Finanzkrise die Liquiditäts-\nversorgung der Kreditwirtschaft erheblich ausgeweitet, erleichtert und verbilligt. Natürlich begünstigt diese Politik in erster Linie solche Institute, welche Schwie-rigkeiten haben, sich am Markt zu finanzieren. Das war und ist der Sinn der au-\nßergewöhnlichen geldpolitischen Maßnahmen. \n \nDeshalb noch einmal: Das Eurosystem\n geht wie jede Notenbank Risiken ein. Diese liegen in den Refinanzierungsgeschäften, also im Kreditbuch. Darüber \nhinaus, stellt der TARGET2-Saldo für die Bundesbank kein eigenständiges \nKreditrisiko dar. \n 4 Schluss Meine Damen und Herren,", "Seite 11 von 11 \nZahlungsverkehr mag Œ bis auf den TARG\nET2-Saldo in der aktuellen Diskussi-\non Œ wenig öffentliches Interesse erregen.\n Die Kenner wissen jedoch, das ist \ngut so. Und für die Kenner ist der Zahlungsverkehr ein spannendes Geschäfts-\nfeld mit hoher Relevanz. Ich bin sehr gespannt auf Ihre Beiträge.  \nNoch einmal, herzlich willkommen. \n\n *    *    *"], "SECTION": "reden", "RECORD_ID": 605}