{"AUTHOR": "dr., prof., Hermann", "TITLE": "Neue Prioritäten in der Steuerpolitik Strukturreformen und", "DATE": "17.06.2003", "SECTION": "reden", "RECORD_ID": "17.06.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 17.06.2003 Neue Prioritäten in der Steuerpolitik-Strukturreformen und Entlastung* Steuern und Sozialbeiträge sind nicht nur die entscheidenden Fi nanzierungsinstrumente für den Staat. Vielmehr stellen sie zugleich wichtige Entscheidungsgrößen für die wirtschaftlichen Akteure im privaten Sektor dar. Auch aus geldpolitischer Sicht besteht, wie ich hinzufügen möchte, ein großes Interesse an einem funktionierenden Steuersystem und gesunden öffentlichen Finanzen. Die Steuerpolitik muss deshalb versuchen, die staats-und privatwirtschaftliehen As pekte möglichst gut miteinander zu verbinden. Lassen Sie mich mit einer- ganz kurzen- Bestandsaufnahme der Wirtschaftslage einerseits und der Staatsfinanzen andererseits beginnen. ln wechselseitiger Abhängigkeit voneinander sind die Staatsfinanzen und die Wirtschaft in eine Krise geraten. Bildlich gesprochen steckt die deutsche Wirtschaft mit einer strukturell hohen Arbeitslosigkeit schon seit mehreren Jahren im Stau. Beim Wirtschaftswachstum, bei der Beschäftigung und dem Staatsdefizit ist der ehemalige Musterknabe gegenüber wichtigen europäischen Partnerländern zurückgefallen. Das Wachstum des Produktionspotenzials liegt mittlerweile mit 1 % % um % Prozent punkte unter dem Durchschnitt des Eurogebiets (ohne Deutsch- * Ich danke Herrn Dieter Velte und Herrn Dr. Peter Lämmel für die Mitarbeit an diesem Vortrag. Seite 2 von 16Deutsche Bundesbank, 17.06.2003 land). Die Schätzungen unserer Experten in der Bundesbank zei gen, dass das Wachstum der Angebotsmöglichkeiten sogar auf nur noch 1 % sinken könnte, wenn der wirtschaftspolitische Ruck durch Deutschland ausbleibt. Die Ursachen für die hartnäckige Stockungsphase und die Vertrau enskrise in der deutschen Wirtschaft sind nämlich nicht zuletzt im Reformstau der Wirtschafts- und Finanzpolitik zu suchen. Erforder lich sind verbesserte und verlässliche staatliche Rahmenbedingun gen. Die Unternehmen, aber auch die privaten Haushalte brauchen ausreichende Planungssicherheit für ihre längerfristigen Dispositio nen. Die Lage der öffentlichen Finanzen ist nicht zuletzt dadurch ge kennzeichnet, dass die staatliche Defizitquote bereits im vergange nen Jahr mit 3,6 % die im Maastricht-Vertrag festgelegte Ober grenze deutlich überschritten hat. Für das laufende Jahr ist mit ei nem mindestens ebenso hohen Wert zu rechnen. Für das Jahr 2004 erfordert ein Rückgang unter die 3 %-Marke weitere Konsolidie rungsschritte. Das übermäßige Defizit ist dabei nur zum kleinen Teil auf die schlechte Konjunktur oder andere temporäre Einflussfaktoren zu rückzuführen. Nach unserer Kalkulation betrug der strukturelle Teil des Haushaltsdefizits im vergangenen Jahr rund 3 %. Vor diesem Hintergrund ist eine durchgreifende Konsolidierung eine vordringliche Aufgabe, um die finanzpolitische Handlungsfä- Seite 3 von 16Deutsche Bundesbank, 17.06.2003 higkeit Zurückzugewinnen und um die demographischen Heraus forderungen zu bewältigen. Sie ist aber auch erforderlich, um die Befürchtung weiterer Belastungen durch die Finanzpolitik auszu räumen. Und als \"Notenbanker\" füge ich hinzu, dass eine solche Politik auch ein \"Muss\" ist, um die Glaubwürdigkeit des Stabilitäts- und Wachs tumspakts als wichtige finanzpolitische Flankierung einer stabili tätsorientierten Geldpolitik nicht noch weiter zu gefährden. Das Argument, meine Damen und Herren, eine solche Konsolidie rung würde uns wegen des damit eventuell verbundenen Nachfra geentzugs noch größere Wirtschaftsprobleme bescheren, kann ich nicht teilen. Da die Defizit- und die Schuldenquote nämlich bereits sehr hoch sind, würde beim Verzicht auf eine konsequente Konsoli dierung die Befürchtung weiter steigen, dass zusätzliche Abgaben erhöhungen unausweichlich werden. Dies wiederum schürt den Attentismus der Konsumenten und Unternehmen. Eine klare Konso lidierungslinie, die möglicherweise sogar die Erwartung einer sin kenden Abgabenlast stützt, kann meines Erachtens wachstumsför dernd wirken. Um dieses Ziel zu erreichen, muss der geplante Defizitabbau aber auch glaubwürdig sein. Die Maßnahmen hierfür müssen hinreichend konkretisiert und möglichst auch gesetzlich fundiert werden. Sie müssen zugleich dauerhaft sein. Belastungsverschiebungen zwi schen den einzelnen staatlichen Ebenen sind keine Lösung. Seite 4 von 16Deutsche Bundesbank, 17.06.2003 Ich möchte zugleich aber auch davor warnen, zur Finanzierung des Defizitabbaus gleichsam eine Dividende aus der erhofften Wachs tumsbelebung einzusetzen. Solche Mehreinnahmen sollten nicht von vornherein in die Planungen eingestellt werden. Unser heutiges Defizitniveau haben wir ja gerade zu einem erhebli chen Teil der Tatsache zuzuschreiben, dass zu optimistische Wachstumserwartungen gehegt und die Selbstfinanzierungseffekte der Steuersenkung im Jahr 2001 überschätzt worden sind. Nach meiner Auffassung darf eine wachstumsgerechte Konsolidie rungspolitik auch nicht zu Steuererhöhungen Zuflucht nehmen. Viele Untersuchungen zeigen, dass jene Konsolidierungsstrategien am erfolgreichsten sind, die sich auf die Ausgabenseite und hier insbesondere auf die konsumtiven Ausgaben konzentrieren. Auf Grund der hohen Abgabenbelastung steht die Finanzpolitik in Deutschland also im Kern vor der Notwendigkeit, sowohl das Staatsdefizit als auch die Abgabenlast zu senken. Ich ziehe daraus zwei Schlüsse. Erstens darf der dringend erforder liche Defizitabbau nur über die Ausgabenseite erfolgen. Zweitens kommen weitere Steuerentlastungen- die über die dritte Stufe der gesetzlich verabschiedeten Steuerreform hinausgehen - erst in Frage, wenn dafür nach erfolgtem Defizitabbau haushaltspolitischer Spielraum besteht. Seite 5 von 16Deutsche Bundesbank, 17.06.2003 II Lassen sie mich vor dem Hintergrund dieser beiden Eckpunkte nunmehr etwas näher auf die künftigen steuerpolitischen Erfor dernisse eingehen. Das geht nicht, ohne einen Blick auf die steu erpolitische Ausgangslage zu werfen. Oft wird behauptet, dass die volkswirtschaftliche Steuerquote in Deutschland im internationalen Vergleich recht niedrig sei. ln der Tat lag sie im vergangenen Jahr mit 23 °/o (in der Abgrenzung der Volkswirtschaftlichen Gesamtrechnungen) deutlich unter dem Wert für wichtige europäische Partnerstaaten (Frankreich: 27 Y:z 0/o, Ita lien: 29 %, Vereinigtes Königreich 30 %). Hier gehört jedoch ins Bild, dass die Steuerquote nur einen Teil der Abgabenbelastung einer Volkswirtschaft wiedergibt. Sie berücksich tigt nicht die Sozialversicherungsbeiträge, die gerade in Deutschland relativ hoch sind. Man muss also auf diese Gesamtabgabenbelas tung abstellen. Und dann schneidet Deutschland erheblich ungüns tiger ab als bei einem reinen Steuervergleich. Mit rund 42 % ist die Gesamtabgabenbelastung zwar niedriger als in Frankreich, aber ebenso hoch wie in Italien und höher als im Verei nigten Königreich. Sie geht auch weit über die Quote in den USA und in Japan hinaus. Außerdem zeichnen Indikatoren für die durchschnittliche Steuer belastung einer Volkswirtschaft nur ein sehr unvollständiges Bild Seite 6 von 16Deutsche Bundesbank, 17.06.2003 über den Zustand des jeweiligen Steuersystems. So kann eine nied rige Steuerquote das Ergebnis einer höchst unerwünschten steuer politischen Schieflage sein. Dies trifft zum Beispiel dann zu, wenn ein System mit hohen Grenz steuersätzen zu erheblichen Ausweichreaktionen der betroffenen Steuerpflichtigen mit entsprechenden Einnahmenausfällen führt. Diese werden noch verstärkt, wenn die Steuerbemessungsgrund lage durch viele Ausnahmeregelungen und Steuervergünstigungen durchlöchert ist. Gerade dadurch aber ist das deutsche Steuersys tem in erheblichem Umfang geprägt. Bei der wirtschaftlich besonders bedeutenden steuerlichen Grenz belastung weist Deutschland sehr hohe Werte aus. Die marginale Abgabenbelastung (einschl. Arbeitgeberbeitrag) eines ledigen Facharbeiters erreicht im laufenden Jahr rund 65 %. Hierin sind wohlgemerkt indirekte Steuern noch nicht berücksichtigt. Ein Großteil dieses auch im internationalen Vergleich hohen Abgaben keils auf den Faktor Arbeit ist dabei allerdings den Sozialbeiträgen anzulasten. Darüber hinaus ist auch die Steuerbelastung der Unternehmen in Deutschland immer noch recht hoch. Selbst nach der Senkung durch die Steuerreform 2001 liegt die tarifliche Steuerbelastung der Gewinne von Kapitalgesellschaften mit derzeit rund 40 o/o (ohne die Steuern der Anteilseigner gerechnet) nach wie vor im oberen Be reich der internationalen Belastungsskala. Noch weniger ist die Steuerreform den Investitionsbedingungen zugute gekommen, weil Seite 7 von 16Deutsche Bundesbank, 17.06.2003 die Senkung der Gewinnsteuersätze mit einer Verschärfung der Gewinnermittlungsvorschriften einhergegangen ist. Nach meiner Auffassung besteht ein weiterer Schwachpunkt des deutschen Steuersystems in seiner zunehmenden Komplizierung und lntransparenz durch die wachsende Zahl von Sondervor schriften. Zwar wird in der Steuerpolitik häufig das Postulat einer Vereinfachung des Steuerrechts aufgestellt. Tatsächlich ist es aber immer komplizierter geworden. Dies liegt unter anderem daran, dass das Steuerrecht neben dem Zweck der Einnahmenerzielung mit zu vielen Lenkungszielen be frachtet wird. Die fatale Wirkung einmal eingeführter Sonderregeln besteht ja nicht selten darin, dass sie weitere punktuelle Eingriffe nach sich ziehen, um entstandene Verzerrungen wieder zu kom pensieren. 111 Auf der Basis dieser kurz gefassten Bestandsaufnahme scheinen mir, meine Damen und Herren, vier steuerpolitische Schlussfol gerungen auf der Hand zu liegen: Erstens muss die Steuerpolitik wieder kalkulierbar werden. Län gerfristige Dispositionsgrundlagen dürfen nicht durch rückwirkende Eingriffe zerstört werden. Weitere steuerpolitische Reformen müs sen in ein konsistentes Gesamtkonzept integriert werden. Steuerpo- Seite 8 von 16Deutsche Bundesbank, 17.06.2003 litische Leitlinien sollten den Wirtschaftsakteuren verlässliche mittel und längerfristige Perspektiven aufzeigen. Zweitens sollte sich die Steuerpolitik auf ihre Kernaufgabe der Ein nahmenerzielung konzentrieren. Durch den Abbau bisheriger Steuervergünstigungen mit allokationsverzerrenden Wirkungen muss das Steuersystem insgesamt neutraler werden. Dies würde auch die Transparenz fördern und zum Bürokratieabbau beitragen. Die hierfür erforderlichen Anstrengungen dürfen sich freilich nicht allein auf den Unternehmenssektor beschränken. Wenn die Steuer vergünstigungen insgesamt abgebaut werden, also auch die für die privaten Haushalte, würde damit zugleich ein bedeutender Beitrag zur Vereinfachung des Steuerrechts geleistet und der Weg zu nied rigeren Steuersätzen geebnet. Allerdings sollte man Vorschriften, die einer sauberen steuerlichen Gewinnermittlung dienen, nicht als Vergünstigung einstufen. Ich brauche hier nur das Stichwort \"Verlustverrechnung\" zu nennen. Meines Erachtens sollte es eigentlich selbstverständlich sein, dass sich der Staat in einem neutralen Steuersystem nicht nur an den Gewinnen, sondern auch an den Verlusten zeitnah und in voller Höhe beteiligt. Lassen Sie mich auch hervorheben, dass aus steuersystematischer Sicht alle Gewinne gleich sind. Es kommt nicht darauf an, ob sie von großen oder kleinen Unternehmen erzielt werden. Und es kommt Seite 9 von 16Deutsche Bundesbank, 17.06.2003 aus dieser Sicht ebenfalls nicht darauf an, wie der Unternehmens zweck volkswirtschaftlich einzustufen ist. Als dritte steuerpolitische Schlussfolgerung möchte ich betonen, dass über die bereits beschlossenen Steuersenkungen hinaus ein dringender Bedarf besteht, die steuerliche Grenzbelastung über alle Einkommensbereiche weiter zu senken. Die Anreize für das Arbeitsangebot und die Arbeitsnachfrage sowie die Kapitalbildung sind dauerhaft zu verbessern. Hierzu hat Prof. Hornburg ja sehr weitreichende Vorschläge unterbreitet. Wie schnell und wie weit man hier vorgehen kann, hängt natürlich von der staatlichen Haushaltslage und den Möglichkeiten einer Ge genfinanzierung ab. Nach der Steuerschätzung vom Mai, die nach unserer Bewertung eher noch zu optimistisch ist, steht für mich außer Frage, dass zu sätzliche reformbedingte Steuerausfälle bis zum Ende des nächsten mittelfristigen Finanzplanungszeitraums im Jahr 2007 haushaltspoli tisch nicht verkraftbar sind. Alle Einsparmöglichkeiten auf der Aus gabenseite müssen dazu genutzt werden, möglichst rasch einen ausgeglichenen Staatshaushalt zu erreichen. Dies wird ohnehin schwer genug werden. Will man neue Einkommensteuersenkungen vor dem vollständigen Defizitabbau realisieren, müssen sie also vollkommen gegenfinan ziert werden. Hier ist zunächst an einen umfassenden Abbau der Steuervergünstigungen zu denken. Und dies ist wohl wiederum nur Seite 10 von 16Deutsche Bundesbank, 17.06.2003 durchzusetzen, wenn gleichzeitig die Steuersätze stark gesenkt werden. Als weitere Möglichkeit der Gegenfinanzierung verbliebe die Um schichtung von direkten zu indirekten Steuern, indem zunächst Steuervergünstigungen im Bereich der indirekten Steuern abge schafft werden. Dabei wäre vor allem die Abschaffung des ermä ßigten Mehrwertsteuersatzes von erheblicher fiskalischer Bedeu tung. Abgesehen davon, dass die Abgrenzung der begünstigten Waren gruppen doch recht schwierig ist, kommt es hier auch zu erhebli chen \"Mitnahmeeffekten\". Warum sollten- so könnte man fragen Steuerpflichtige mit höheren Einkommen bei ihrem Konsum steuer lich begünstigt werden? Zielgenauer wäre es, verteilungspolitische Anliegen insbesondere bei Transferleistungen zu berücksichtigen. Meine vierte steuerpolitische Schlussfolgerung zielt auf die beste henden Unterschiede in der Besteuerung der Gewinnverwen dung, der Einkommensarten und der Unternehmensrechtsfor men. Sie sollten- so weit wie möglich -abgebaut werden. Damit würden allokative Verzerrungen beseitigt, die auf steuerliche Gründe zurückgehen. Und zugleich würde ein nicht zu unterschätzender Impuls für das gesamtwirtschaftliche Wachstum geschaffen. Angesichts des komplizierten deutschen Steuerrechts ist mein vier ter Punkt natürlich ein weites Feld. Ich möchte mich deshalb auf einige wichtige Aspekte beschränken: Seite 11 von 16Deutsche Bundesbank, 17.06.2003 Das Steuersystem ließe sich wesentlich neutraler gestalten und auch erheblich vereinfachen, wenn die Gewerbesteuer, die fak tisch zu einer Sonderertragsteuer für Kapitalgesellschaften ge worden ist, abgeschafft würde. Die damit verbundenen Einnah menausfälle müssten durch eine Erhöhung des Körperschaft steuersatzes kompensiert werden. Nach dem Wegfall der Gewerbesteuer wäre es vordringlich, den Spitzensatz der Einkommensteuer an den Satz der Körper schaftsteuer anzugleichen. Damit ließe sich eine größere Rechtsformneutralität der Besteuerung erreichen. Um auch die bisherigen Verzerrungen in der Unternehmensfi nanzierung und Gewinnverwendung abzubauen, müsste außer dem die Besteuerung der Dividenden bei den Anteilseignern entfallen, weil ausgeschüttete Gewinne schon auf der Unter nehmensebene definitiv besteuert worden sind. Ausgeschüttete Gewinne würden nicht mehr stärker als einbe haltene Gewinne belastet. Und zugleich würde die Außenfinan zierung durch neues Eigenkapital oder Fremdkapital steuerlich dann ähnlich wie die Selbstfinanzierung behandelt. Lassen Sie mich darüber hinaus betonen, dass eine Verbesse rung und Verstetigung der kommunalen Einnahmenentwicklung nicht mit einer erneuten Substanzbesteuerung der Unternehmen erkauft werden darf. Es war ja gerade das Ziel der vorangegan- Seite 12 von 16Deutsche Bundesbank, 17.06.2003 genen Gewerbesteuerreformen, die Substanzbesteuerung zu beseitigen. Und gewiss macht es keinen Sinn, die Gewerbesteuerpflicht auf Selbständige auszuweiten, wenn diese die Gewerbesteuer dann wieder auf die Einkommensteuer anrechnen dürften. Statt sol cher problematischer Konstruktionen sollte den Gemeinden ein Zuschlagsrecht auf die Einkommen- und Körperschaftsteuer sowie eine erhöhte Umsatzsteuerbeteiligung eingeräumt werden. Notwendig erscheint mir schließlich auch eine Neuordnung und Harmonisierung der Besteuerung von Kapitaleinkommen. Eine Abgeltungssteuer auf Zinserträge wäre hier ein pragmati scher Schritt, um die Benachteiligung der Ersparnisbildung ge genüber dem Gegenwartskonsum zu verringern. Sie trüge der \"lnflationsanfälligkeit\" der Zinsen Rechnung und brächte nicht zuletzt eine administrative Vereinfachung mit sich. Eine Abgeltungssteuer allein auf Zinsen, nicht aber auf Erträge aus Risikokapital und Veräußerungsgewinne hätte jedoch zur Folge, dass das Risikokapital benachteiligt bzw. die Fremdfinan zierung begünstigt wird. Will man diese verzerrenden Wirkungen vermeiden, müsste der Abgeltungssatz in Höhe des Körperschaftsteuersatzes festgelegt werden. Außerdem müsste auf eine Besteuerung der Dividenden bei den Anteilseignern verzichtet werden. Seite 13 von 16Deutsche Bundesbank, 17.06.2003 Aus steuersystematischer Sicht wird auch gefordert, Veräuße rungsgewinne in die Besteuerung einzubeziehen. Dabei wäre je doch- etwa in Form eines ermäßigten Abgeltungssatzes- zu berücksichtigen, dass Wertsteigerungen bei Aktien, die auf die Bildung offener Reserven im Unternehmen zurückgehen, bereits der Körperschaftsteuer unterlegen haben. Mit einer einheitlichen Besteuerung der Kapitalerträge wären al lerdings die steuerlichen Verzerrungen im Hinblick auf die Ar beitseinkünfte nicht beseitigt. Letztlich entstünde eine \"duale Einkommensteuer\", also eine unterschiedliche Besteuerung der Kapitalerträge und der Arbeitseinkommen. Dieser Dualismus dürfte zu neuen Abgrenzungsproblemen füh ren. Auch würden damit- zumindest bei der bisher angedachten Höhe des Abgeltungssatzes- Arbeitseinkommen erheblich be nachteiligt. Dies hätte negative Effekte auf das Arbeitsangebot und dürfte wiederum mit beträchtlichen verteilungspolitischen Problemen verbunden sein. Möchte man also auch noch jene Verzerrungen vermeiden, die mit einer \"dualen Einkommensteuer\" verbunden sind, wäre ein großer steuerpolitischer Wurf vonnöten. ln der Wissenschaft wird darüber nachgedacht, den jetzigen progressiven Tarif der Einkommensteuer durch einen für alle Einkommen einheitlichen Steuersatz abzulösen. Seite 14 von 16Deutsche Bundesbank, 17.06.2003 Lehnt man dies aus verteilungspolitischen Gründen jedoch ab, müsste ein gemäßigt progressiver Tarif eingeführt werden, bei dem der Spitzensatz der Einkommensteuer in Höhe des Körper schaftsteuer- und des Abgeltungssatzes festzulegen wäre. Im Hinblick auf die Rechtsformneutralität wäre dies vor allem dann eine geeignete Lösung, wenn der Spitzensteuersatz relativ früh greifen würde. Wenn die Steuerpflichtigen zudem die Mög lichkeit hätten, für eine Veranlagung nach dem Tarif anstelle der Abgeltungssteuer zu optieren, entfiele auch die Ungleichbe handlung hinsichtlich der Einkommensarten. Allerdings scheint eine solche Reform nur bei relativ niedrigen Steuersätzen möglich. Und diese ließen sich wiederum nur reali sieren, wenn es zu einer längerfristigen Umschichtung von den direkten zu den indirekten Steuern käme. Meine Damen und Herren, ich weiß sehr wohl, dass sich eine durchgreifende Reform- und damit möchte ich schließen - nicht auf einen Schlag realisieren lässt. Aber wir brauchen ein steuerpoliti sches Leitbild, an dem sich die steuerlichen Einzelmaßnahmen ausrichten sollten. Verlässliche steuerpolitische Perspektiven, die die Erwartung einer sinkenden Abgabenbelastung einschließen, könnten die Verunsi cherung in der Wirtschaft überwinden helfen. Zugleich müsste frei lich ein glaubhafter, auf Ausgabenbegrenzung gerichteter Konsoli- Seite 15 von 16Deutsche Bundesbank, 17.06.2003 Deutsche Bundesbank Sendesperrfrist 17 Juni 2003, 16:15 Uhr MEZ dierungskurs verfolgt werden. Ohne ihn wären weitreichende Steu erreformen auf Sand gebaut."}