{"AUTHOR": "Axel A.Weber", "TITLE": "Deutschland in der Währungsunion", "PDF_URL": "https://www.bundesbank.de/resource/blob/688726/d5cb3e97c586cd62ab0b670949395171/mL/2006-06-23-weber-deutschland-in-der-waehrungsunion-download.pdf", "LOCAL_PDF_FILE": "2006-06-23-weber-deutschland-in-der-waehrungsunion-download.pdf", "DATE": "23.06.2006", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Deutschland in der Währungsunion ZEW Wirtschaftsforum 2006 in Mannheim am 23. Juni 2006 Œ Es gilt das gesprochene Wort Œ \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Inhalt 1 Begrüßung .......................................................................................2 \n2 7½ Jahre Währungsunion: Eine Erfolgsgeschichte.......................... 2 \n3 Veränderte Anforderungen an die übrigen Politikbereiche...............6 \n4 Wirtschaftliche Perspektiven Deutschlands .....................................8 \n5 Die Diskussion um zu hohe Realzinsen für Deutschland............... 11 \n6 Realwirtschaftliche Heterogenitäten im Euro-Raum....................... 16 \n7 Zur aktuellen Geldpolitik ................................................................ 18 \n1 Begrüßung \nSehr geehrte Damen und Herren, \ngeldpolitische Fragen spielen traditi\nonell eine wichtige Rolle auf dem ZEW-Wirtschaftsforum. Seit dem Inkr\npäischen Währungsunion sind nunmehr 7½ Jahre vergangen. Dies ist ein hinreichend langer Zeit\nraum, um eine erste Bilanz zu ziehen. Welche \nHoffnungen haben sich erfüllt, wo sind \nProbleme zu konstatieren? Welche Erfahrungen hat insbesondere die deutsche Volkssamen Währungsraum gemacht? Und schchen Herausforderungen an die aktuelle Geldpolitik? 2 7½ Jahre Währungsunion: Eine Erfolgsgeschichte \nEine Bilanz der bisherigen Erf\nahrungen mit der Währungsunion se\naus, dass klar definiert wird, welche \nHoffnungen man berechtigterweise an die gemeinsame Währung richten durfte und darf. Meine Liste umfasst drei Punkte: 1. Ist der Euro eine inhärent stabile Währung in der Tradition seiner \nerfolgreichsten Vorgänger? 2. Hat die gemeinsame Währung über den W\nriskos den innereuropäischen Handel befördert? 3. Hat die Währungsunion zu einem Zusammenwachsen der zuvor \nsegmentierten Finanzmärkte geführt?  \nSeite 2 von 20", "Meine Antwort auf jede dieser drei rungsunion ist eine Erfolgsgeschichte. \nfriedenheit führen: Es gibt hinreichend Felder, auf dengaben zu erledigen sind. Doch insgesamt gilt es festzuhalten: Das Bild der \nbisherigen Erfahrungen weist deutlich mehr Licht als Schatten auf.  \nGeldwertstabilität:\n Das Preisniveau im Euro-R\naum ist\nresdurchschnitt mit geringfügig über 2% angestiegen. Dies bedeutet zwar in sechs von sieben Jahren eine marginale Verletzung der Eurosystem-Definition von Preisstabilität, eine solche ex-post Betrachtung muss aber auch die nicht unerheblichen Preissc\nhocks der vergangenen Ja\nrücksichtigen. Insbesondere die Ölprgativen Einfluss auf die Preisstabilität\n gehabt. Rohöl de\ntete Ende 1998 gerade einmal 10 USD \ndas Barrel, mittlerweile sind es über 70 USD. Darüber hinaus kam es im Nahrungsmittelbereich\nrären Preisanstiegen im Verlauf der BSE-Krise 2001. Korrigiert man um die Effekte derartiger Schocks, die zumindest teilweise \nvon der Geldpolitik angesichts ihre\nr Wirkungsverzögerungen nicht korri\ngiert werden können, dann ist die Preisn\n\nstabilität. Allerdings ist diese Kernrate der Inflationsentwicklung nicht der für die Zielerreichung des Eurosystems relev\nante Maßstab der Preisentwicklung; \ndies bleibt der umfassende Harmonisierte Index der Verbraucherpreise \n(HVPI). Am aktuellen Rand liegt die entsprechende Jahresrate hier im Mai bei 2,5%, also deutlich oberhalb der Defini\ntion von Preisstabilität im Euro-\nRaum. Vor diesem Hintergrund ist Wachsamkeit seitens der Geldpolitik geboten. Seite 3 von 20", "Und auch die langfristigen Inflationser\nwartungen sind seit Beten Stufe weitgehend solide verankert. \nlen, hat im gegenwärtigen Umfeld geldpolitisch höchste Priorität. \nDer in den vergangenen Jahren erreichte Grad an Geldwertstabilität im \nEuro-Raum ist selbst in einem Vergleich mit den deutschen Erfahrungen \nflation im Jahresdurchschnitt von 1960 \nbis 1998 bei etwas über 3% - und \nin keiner der Dekaden von 1960 bis 1990 wurde eine dem Euro-Raum seit 1999 vergleichbar niedrige Geldentwertung erreicht. Die niedrigen Inflationsraten der letz\n\ngrund eines weltweiten Rückgangs der Incherlich globale Wettbewerbseinflüsse eine Preis dämp\ndings dürfte auch für den globalen Rückgang der Inflation die stärkere Stabilitätsorientierung der weit ist auch unter Einbeziehung dieses Aspekts \ndie bisherige Bilanz an Geldwertstabilität im Euro-Raum zualle\nrerst ein Erfolg der einheitlichen \nGeldpolitik. Dies darf allerdings keine Rechtferti\ngung für Selbstzufriedenheit sein. In \nihnen drückt sich zwar ein hohes Ma\nß an Glaubwürdigkeit der Geldpolitik \ndes Eurosystems aus. Glaubwürdigkeit ist allerdings eine Errungenschaft, die die Geldpolitik kontinuierlich sichern muss. Dies \nwärtigen Umfeld. Auf diesen Punkt werde ich noch zu sprechen kommen. Handelseffekte: Mit der Währungsunion und dem Wegfall von Tr\nonskosten und Wechselkursrisiken verband sich die Hoffnung einer stär\nkeren Preistransparenz und letztlich einer Stär\nkung des inner\nschen Handels. Diese Erwartungen haben sich weitge\nzungen der handelsschaffenden Wirkungen\n der Währungsunion kommen zwar zu unterschiedlichen, überwiegen\nd jedoch signifikant positiven Wer-\nSeite 4 von 20", "ten. Wenigstens 5% mehr Handel zwischen den Euro-Mitgliedstaaten \ndurch die Einführung werden dabei geschätzt, zum Te\nil sogar noch de\nlich mehr. Die breite Spannweite solc\nher Schätzungen zeigt allerdings die hohe Unsicherheit, mit der solche Schätzungen verbunden sind. Für \nDeutschland hat beispielsweise der \ntung der gesamtwirtschaftlichen Entwicklung in segutachten einen Handelszuwachs durch die Euro-Einführung von knapp \n18% geschätzt. Integration der Finanzmärkte: Neben einer höheren Gütion wurden mit dem Euro positive \nWirkungen auf das Zusammenwachsen \nder europäischen Finanzmärkte erhofft. pirisch gesichert das allgemeine Wirt\nschaftswachstum stärken, war dies neben Preisstabilität und Handel der dr\nitte große Transmissionskanal e\ni\nner gemeinsamen Währung auf die lang\nfristigen Pers\nwirtschaft. \nte sind in den vergangenen Jahren auf\n wichtigen Segmenten breiter und \nliquider geworden. Als Faustregel kann gelten: Die Integration ha\nsonders zugenommen, wo die Nähe zur ders ausgeprägt ist. So ist der Geld- und Rentenmarkt weit stärker zusammengewachsen als \n\ndie Aktienmärkte. Zum Beispiel ist der Tagesgeldsatz für unbesicherte Ausleihungen im Interbankengeschäft \nzu gleich hoch. Die Standardabweichun\ng im Ländervergleich liegt bei etwa \neinem Basispunkt Œ im Vergleich zu mehr als 100 Basispunkten vor der \n\nWährungsunion. Auch auf dem Anleihemarkt zeigt die Gemeinschaftswährung deutlich ihre integrative Wirkung, das gilt besonder\ns für den Bereich der Staatsanlei-\nSeite 5 von 20", "hen, in zunehmendem Maße aber auch \nfür Unternehmensanleihen. Auch auf den Aktienmärkten verlieren Heimatlandpräferenzen an Bedeutung siken seinen Anteil. So ist zum Beispiel\n der Anteil nichtinländischer Aktien \nin den Portfolios von Investmentfonds\n des Euro-Raums von 40% im Jahre \n1995 auf 70% im Jahre 2003 angewachsen. Und mit Blick auf die Akteure an den Fina\ndelsgeschäfte stärker europaweit vereinhei\ntlicht worden, als sich dies für das kleinteiligere Retailgeschäft feststellen lässt. 3 Veränderte Anforderungen an die übrigen Politikbereiche \nMit der dritten Stufe \nder Währungsunion ist die Verantwortung für die Geld- und Währungspolitik von der nationalen auf die supranationale, die europäische Ebene übergeben worden. Zweifellos ist den Mitgliedstaaten \ndamit ein bedeutsames Instrument zur Anpassung ihrer Volkswirtschaften \nan spezifische Entwickl\nungen abhanden gekommen.  Zu bedenken gilt es dabei freilich, da\nss auch vor der Währungsunion vie\nle \nMitgliedstaaten keine eigenständige Geldpolitik praktizierten, sondern sich an der Geldpolitik der Deutschen Blichkeiten zu unilateralen Wechselkursänderungen ware\npäische Wechselkurssystem enge Grenzen gesetzt. \nGleichzeitig verblieb die Fiskalpolitik\nde diese den Mitgliedstaaten weiterhin als Anpassungsmechanismus im \nFalle asymmetrischer Schocks zur Verfügung. Zum Schutz der Stabilität \nder gemeinsamen Währung war jedoch eine institutionelle Begrenzung der mitgliedstaatlichen Verschuldung unumgänglich. \nDie Mitgliedstaaten können sich nun auf einem nahezu volls\ntändig integrierten Kapitalmarkt verschulden. Kehrseite der\n Kapitalmarktintegration \nist aber, dass damit die Seite 6 von 20", "disziplinierende Wirkung höherer Zinssä\ntze auf sich\ndende Mitgliedstaaten nachlässt. In einer Währungsunion besteht mithin die Gefahr, dass die Kosten übermäßisen Teil externalisiert werden.  \nDeshalb war es notwendig und richtig, in Ergänzung zum Maastrichter Vertrag den Stabilitäts- und Wachstumspakt zu beschließen. Leider haben die Mitgliedstaaten ziemlich schnell nach dem Erreichen der dritten Stufe der Währungsunion bei der Haushaltskonsolidierung den Elan verloren. \nMittlerweile befinden sich 12 von 25 Ländern der Europäischen Union, darunter fünf Mitgliedstaaten der EWU, in einem Defizitverfahren. Am \nlängsten läuft das Defizitverfahren gegen Deutschland. Die bisherigen Erfahrungen\n mit dem finanzpolitisc\nhen Regelwerk sind der Bereich, in dem die Erwartungen an eine tige Politik in allzu vielen Fällen enttrade für Deutschland. Deutschland wird in diesem Jahr den offiziellen Prognosen der EU-Kommission nach zum fünften Mal in Folge die zulässige Defizitquote von \n3% des BIP überschreiten. Erst im Jahre 2007 soll das gesamtstaatliche Defizit unter die 3%-Grenze sink\nscheinen mir hier eher konservativ. \nlen Rückenwind und finanzpolitischen Willen kann es bereits in diesem \n\nJahr zu einem Unterschreiten kommen. Das aggregierte Budgetdefizit im Euro-Raum wird sich nach der Prognose der EU-Kommission 2006 voraussichtlic\nh auf 2,4% des EWU-BI\nfen, für 2007 wird es auf 2,3% geschätzt. Angesichts de\n\nsitiven Konjunkturentwicklung wäre dies ein enttäuschender Stillstand im \nstrukturellen Konsolidierungsprozess.\n Schließlich war es gerade die von \nden Befürwortern einer Paktreform erkl\närte Absicht, den präventiven Arm Seite 7 von 20", "4 des Regelwerks zu stärken, also in konjunkturell guten Zeiten mehr zu \nsparen. Diese Hoffnung erfüllt sich anges\ngen meiner Ansicht nach nicht. \nDabei sind die Defizite vo\nr allem strukturell bedingt. In Deutschland liegt das strukturelle Defizit dem aktuelle\nn Stabilitätsprogramm zu Folge bei 3%. Erst 2007 soll es Œ bedauerlicherweise auch dank der kräftigen Mehrwertsteuererhöhung Œ um etwa ei\nnen Prozentpunkt si\nnken. Solange aber ein großer Anteil der Defizitobergrenze von der strukturell bedingten Komponente in Anspruch genommen wird,\n besteht wenig Spielraum für konjunkturelle Budgetelastizität. Insoweit ist die nationale Fiskalpolitik als \nStabilisierungsinstrument Œ unabhängichen Eignung Œ bei einem erneuten Abschwung rest\ngreifende strukturelle Konsolidierückgewinnung kurzfristiger Haushaltsspielräume unabdingbar. Neben der Finanzpolitik kommt auch anderen Bereichen der Makropolitik \neine gesteigerte Rolle im Anpassungs\nproz\nentwicklungen zu. Von großer Bedeutung ist hier die Lohnpolitik:\ngene Lohnsteigerungen in einem Mitgliedstaat und ihre negativ\nkungen können in einer Währungsunion \nnicht mehr durch Abwertung der Landeswährung kompensiert werden. Si\nschlechterung der preislichen Wettbewerbsposition dieser Volkswirtschaft \nauf den Weltmärkten. Wirtschaftliche Perspektiven Deutschlands \nDas Wachstum der Nominallöhne seit \n1995 liegt hierzu\nter dem des Euro-Raums. Eine zurückhaltende Tarifpolitik wurde hierbei in \nden letzten Jahren durch eidienste und dementsprechend durch \neine negativ\nstärkt. Die gesamtwirtschaftlichen Lohnstückkosten sind in den beiden \nSeite 8 von 20", "vergangenen Jahren leicht gesunken, die preisliche Wettbewerbsfähigkeit \nder deutschen Wirtschaft hat sich in den vergangenen zehn Jahren dank \nder Lohnmoderation um gut 18% verbesse\nrt Œ si\nser als im langfristigen Durchschnitt. Diese Entwicklung lässt sich als ein \nAnpassungsprozess an die seit Mitte \nder 90er Jahre immer deutlicher erkennbar\nausforderungen der deutschen Volkswirtter Ausdruck findet sich in den beiden lemen eines schwachen Potenzialwach\nstums und einer anhaltend hohen strukturellen Arbeitslosigkeit. Beide letztgenannten Faktoren haben primär heimische Ursachen, sind \nalso nicht, wie oftmals behauptet, Resuteil, die außenwirtschaftliche Entwicklung stellte über lange Zeit das einzig \nbelebende Element einer ansonsten blutleeren gesamt\nwirtschaftlichen Entwicklung dar. Deutschland ist das einzige Land des Euro-Raums, in dem der kumulierte Wachstumsbeitrag des Außenbeitrags, also der Netto-Exporte, seit 1999 den Wachstumsbeitrag der Binnennachfrage überstieg. Dies ist zum einen \nErgebnis eines starken Exportwachstums. So haben sich die deutschen \nWarenexporte seit 1995 mehr als verdoppelt.\nwirtschaft. Der Anteil des Außenbeitrags in der Verwendung des BIP in jeweiligen Preisen ist von 0,4% im Jahr 2000 aufgestiegen. Von 22% auf 17% zurückgegang\nen ist im gleichen Zeit\ndessen der Anteil der Bruttoinvestitionen.  \nDas vor dem Hintergrund üblicher Kspringen der Exportnachfrage auf die Ingleichsweise lange aus\ngeblieben. Seit einigen Q\nuartalen zieht aber die Seite 9 von 20", "Nachfrage nach Ausrüstungsgütern an. In\nsoweit befindet sche Volkswirtschaft in der zweiten Phase des Aufschwungs. Dies wird \ngestützt durch die positive Entwicklung \nin der Industrie. Und auch im Bau könnte sich in diesem Jahr erstmals eine gewisse Entspannungstendenz \n\nabzeichnen. Alles in allem dürfte unserer Einschät\nzung nach die deutsche Wirtschaft in diesem Jahr mit 1 ½ % wachsen. Die\ns entspricht unserer Einschätzung des deutschen Potenzialwachstums. \nSchwachpunkt der gesamtwirtschaftlichen Entwicklung bleibt hingegen der private Konsum Œ trotz einer erfreulichen Dynamik im ersten Quartal, die aber angesichts der vorherigen Rückgänge nicht überbewertet werden \nsollte. Wenngleich in der zweiten \nJahres\nzieheffekte positive Impulse entfalten we\nrden, so bleibt die Verb\nkonjunktur gleichwohl verhalten. \nEntscheidend für einen nachhaltigen Aufschwung des privaten Konsums \nist die Entwicklung am Arbeitsmarkt. Hier ist aktuell zwar eine le\nspannung zu verzeichnen. Die Zahl der Arbeitslosen lag im Mai um \n350.000 Personen unter dem Vorjahreswesigkeit schlägt sich gleichwohl noch nicht wesentlic\nschäftigung nieder. Die Entwicklung der sozialversicherungspflichtigen \nBeschäftigung zeigt erst für März ein leichtes Plus im Vorjahresvergleich. \nDämpfend auf den privaten Verbrauch wirkt auch das im kommenden Jahr wirksam werdende Fiskalpaket der Bundesregierung, hier vor allem die \nErhöhung der Umsatzsteuer. Esrate 2007 auf rund 1 % drücken. Das BI\nrisch um ¾ Prozentpunkte niedriger als ohne diese Maßnahmen. Hier ist \n\nallerdings eine klärende Anmerkung angebrac\nht. In dieser Zahl drückt sich \ngleichzeitig auch ein Vergleic\nh —mit und ohne Konsolidierungs\nSeite 10 von 20", "menﬁ aus. Eine Konsolid\nierung der öffentlichen Haushalte in Deutschland \nist jedoch dringend geboten, sollte jedoch stärker auf der Ausgabenseite \nansetzen. Auch dies hätte vermut\nlich kurzfristig einen die Konjunktur dämpfenden Effekt, würde jedoch die dur\nhin belasteten Preisperspektiven nicht zusätzlich eintrüben.. \nEntscheidender als der temporäre konjunk\ntu\nstand, dass die einnahmeseitigen Maßnahmen dämpfende Wirkungen auf den mittelfristigen Wachstumspfad ausüben. Im Vergleich dazu verbessert mittel- bis langfristig hingegen eine entschiedener ausgabenseitige Œ \nanders als eine primär einnahmenseiti\nge - Konsolidierung die \nchen Wachstumsbedingungen. Diese Be\nspruch zu der Tatsache, dass die fiskalisc\nmenquote lediglich stabilisieren werden. Denn sinnvoller als \nKompensationsmaßnahmen im Bereich \nder Einnahmen wärere Zurückführung der Ausgabenquote. Zusammenfassend ergibt sich für di\ne deutsche Volk\ngende Bild: Im Unternehmenssektor habe\ngen verbessert. Hiervon profitiert neben ei\nner seit geraumer Zeit lebhaften nenwirtschaft. Der unterliegende Wachstumstrend bleibt ten- und dies trotz einer im längerfr\nwirtschaft. Die wirtschaftliche Entwicklung in Deutschland bleibt auch im kommenden Jahr hinter derjenigen des Euro-Raums zurück. 5 Die Diskussion um zu hohe Realzinsen für Deutschland \n\njunktur hat zu vielfältigen Debatten Anlass gegeben.  Seite 11 von 20", "In einer Diskussion um die bisher\nigen Erfahrungen mit der Währungsunion wäre es eigentlich kein Thema, wenn nicht immer wieder Stimmen laut \nwürden, die das schwache deutsche \nWachstum auf die Rahm\ngungen der Währungsunion zurückführten. \nDiese These eines angeblichen deutschen St\nschiedenen politischen Lagern. Ihren Kern bildet das Realzinsargument. \nDemnach führt die relative Preisstabilität Deutschland\nunion zu einem Realzinsnachteil gegenüber Mitgliedsländern mit höheren \nInflationsraten. Da Realzinsen eine wese\nwirtschaftlichen Entwicklung sind, führt di\nfungﬁ Deutschlands in Form niedrigeren Wachstums. An diesem Punkt staunt der Fachm\nann und der Laie wundert sich. Träfe diese Behauptung ins Schwarze, dann \nche Interpretation der gesamtwirtschaon Œ zumindest für die Mitglieder eines Währ\nlen neu geschrieben werden. Es würde auc\nh die Stabilität der D-Mark als integralen Bestandteil der Erfolgsgeschic\nschaft in der Nachkriegszeit in Frage stellen. Darüber hinaus hätte dies die unmitteliche europäische Geldpolitik mit homogenen Nominalz\nme destabilisierend wirken würde. Länder mit hohen Inflationsraten wür\nden durch unangemessen niedrige Realzi\nnsen zusätz\nder mit niedrigen Inflationsraten gedämpft. Was ist von der These zu halten, dass das relative hohe Ausmaß an \nPreisniveaustabilität mit für die sch\nlands verantwortlich sei? Nichts, wenn Sie mich fragen. Seite 12 von 20", "Das Realzinsargument ist meiner Ansicht nach aus einer Reihe von me-thodischen/empirischen wie theoretischen Gründen nicht stichhaltig: \n1. Methodik/ Empirie: Der behauptete Realzinsnachteil Deutschlands \nstellt sich bei genauer Betrachtung als quantit\ndeutsam dar. Entscheidend sind ex ante-Realzinsen und nicht ex \npost-Realzinsen, und ex ante sind \ndie Realzinsdifferenzen im Euro-\nRaum deutlich niedriger. 2. Theorie und Empirie: Es gibt gegenläufige Effekte zum Realzins\nfekt, allen voran den realen Wechselkurseffekt.  \nZum ersten Argument: Es ist keine sinnvolle Methode, den Einfluss von \nRealzinsdifferenzen auf die Investitions\ntätigkeit auf Basis von tatsächlich realisierten Realzinsen zu messen. \nIn die Berechnung dieser ex post-\nRealzinsen gehen nämlich die realisierten Teuer\nungsra\ngenheit ein. Investitionsentscheidungen genheitsdaten, sondern auf Zukunftsdaten. Insofern werden bei einem sinnvollen Realzinsvergleich nicht ta\ntsächliche Headline-Inflationsraten, die zum Beispiel durch vorübergehende \nPreisschock\nnen, vom Nominalzinsniveau subtrahier\nt, sondern Inflationserwartungen.  So berechnete ex ante-Realzinsen li\negen in Deutschland jedoch deutlich \nweniger über dem Durchschnitt des Euro-Raums als\nneten. Das liegt daran, dass die In\nflationserwartungen über den Euro-\nRaum weit weniger streuen als die realisierten Teuerungsraten.  \nFür den Zeitraum seit Beginn der Währungsunion macht der Unterschied \nzwischen Deutschland und dem Euro-Raum rund ¼ Prozentpunkt aus. \nDiese geringe Realzinsdifferenz kann schwerlich das relativ schwache \nWachstum der deutschen Volkswirtschaft erklären. \nSchließlich ist es in diesem Zusa\n\nmäß, Realzinsen auf Basis der Verbraucherpreisinflation zu berechnen, da Seite 13 von 20", "Investitionsentscheidungen stärker von der erwarteten Entwicklung der \nAbsatzpreise der investierenden Unternehmen beeinflusst werden als von Konsumentenpreisen. Zieht\n man beispielsweise di\ne Erzeugerpreise heran, \nso ist die Heterogenität im Euro-Raum deutlich geringer als bei den \nVerbraucherpreisen. Die deutschen Erzeugerpreise haben sich ähnlich \ndem Durchschnitt, teilweise sogar mit höherer Dynamik entwickelt. Soviel zu meinen methodischen und empirisc\nhen Zweifeln, die das Realzins\ngument bereits erheblich entkräften. Ökonomisch fundamentaler ist indes me\nretisch denkbaren Realzinseffekt st\nehen insbesondere in einer Wä\nunion kompensierende, ja in der Regel sogar überkompensierende Effekte \n\nder Veränderung der preislichen Wettbewerbsfähigkeit, also des realen \nWechselkurses, gegenüber. Veränderungen des realen Wechselkur\nses innerhalb einer Währ\non ergeben sich ausschließlich über \nVeränderungen der entwicklungen zwischen den \nbeteiligten Ländern. Es entfällt mithin die \nMöglichkeit im Falle einer höheren Zunahme des Inlandspreisniveaus Œ zum Beispiel durch überzogene Lohnabsch\nlüsse Œ, durch eine nominale Abwertung der eigenen Währung eine reale Aufwertung zu verhindern, um \nso die heimische Wirtschaft zu schützen. \nErlebt ein Land eine unterdurchschnittliche Preisentwicklung Œ was für \nDeutschland zutrifft Œ, fdeutend ist mit einer Verbesserung der preislichen Wettbewerbsfähigkeit dieses Landes. Als geeignete Indikatoren zur Messung der\n\nhigkeit können die (von der Deutschen \nBundesbank\nren des Gesamtabsatzes oder die ges\nten herangezogen werden. Gemessen an den Deflatoren des Gesamtab-\nSeite 14 von 20", "satzes hat sich die preisliche Wett\nüber den anderen Volkswirtschaften des Euro-Raums seit Anfang 1999 \num 10% verbessert. Und auch gemessen an den gesamtwirtschaftlichen \nLohnstückkosten hat sich die deutsc\nhe Wettbewerbsposition im\ngenen Jahrzehnt erheblich verbessert.  \nVergleicht man die gegenläufigen Wirkungen des Realzinseffekts und des realen Wechselkurseffekts, ist die selkurseffekts von besonderer Bedeutung. Während der Realzinseffekt immer nur in dem Maße der aktuellbessert sich die preisliche Wettbewerbs\nfähigkeit im Zeitablauf kumulativ. \nAb einem bestimmten Zeitpunkt wird der\n Wechselkurseffekt den Realzi\neffekt also überkompensieren. Dies is\n\ngung: Eigene Simulationen mit dem ökonometrischen Modell der Bundes\nbank zeigen, dass der Wettbewerbseffekt auch empirisch bereits nach kurzer Zeit greift und den Realzinseffekt überwiegt. \nZusätzlich stimulierend auf das Land \nmit der niedrigeren Inflationsrate \nwirkt in diesem Zusammenhang ebenfalls ein Einkommenseffekt: In dem \nLand mit niedrigeren Realzinsen führt \ndie gesamtwirtschaftliche Expansion zu zusätzlicher Importnachfrage. Und noch eine Bemerkung zu den hohen Realzinsen in \nDeutschland: Das Argument übersieht gänzlich die zahlreich dokumentierten schädlichen \nWirkungen einer höheren Inflation auf die Ressourcenallokation. Grund hierfür ist unter anderem das völlige Ausblenden der Analys\nchen Ursachen der Inflation. Zu welch absurden Befunden es führt, wenn man das Realzinsargument \n\nzum Nennwert nimmt, verdeutlicht das Beispiel Deutschlands im kom\nmenden Jahr. Dann ist aufgrund der \nMehrwertsteuerer\nrer fiskalischer Maßnahmen mit einer\n zusätzlichen Teuerung in Deutsch-\nSeite 15 von 20", "land um 1 ¼  Prozentpunkte zu rec\nhnen. Die deutsche HVPI-Inflationsrate wird dann erstmals seit Beginn der dritten Stufschen Durchschnitt übertreffen. Deutsch\nland wird somit im EWU-Vergleich \neinen niedrigeren ex-post Realzins \nbekommen. Einen Wachstumsimpuls \nwird die deutsche Wirtschaft davon freilic\nh nicht bekommen. Vielmehr ist Œ \nwie bereits erwähnt - mit einer Dämpfung der Konjunktur zu rechnen.  Diese einfache Logik ist zwingend. Ich würde mir daher wünschen, dass \ndas Realzinsargument ersatzlos aus den Reden manc\ntiker gestrichen würde. 6 Realwirtschaftliche Hete\nrogenitäten im Euro-Raum Das Realzinsargument impliziert eine \nzusätzliche Möglichkeit der\nschen Überprüfung: Dauerhafte Realzinsdi\nten der Theorie zufolge zu zunehmenden Divergenzen der Inflationsraten \nund der Wachstumsraten innerhalb des\n Währungsgebiets führen, quas\ni einen realwirtschaftlichen Divergenzproz\ness befördern. Tatsächlich zeigen die Streuungsmaße der realwirtschaftlichen Indikatoren der EWU-Mitgliedstaaten aber keine zunehmende He\nte\nten Stufe der EWU. Die Inflationsheterogenität innerhalb \ndes Euro-Raums hat vor allem im \nVorfeld der dritten Stufe der W\nährungsunion abgenommen. Am Beginn der Konvergenzprozesses Ende 1990 weichung in den Inflationsraten der späteren zwölf EWU-Mitgliedstaaten bei sechs Prozentpunkten.\n Anfang 1999 lag die Streuung bei knapp über einem Prozentpunkt. Seitdem liegt di\ne Standardabweichung bei mehr oder \nweniger als einem Prozentpunkt, ohne \nerkennbare Tendenz zu steigen \noder zu fallen. Seite 16 von 20", "Die vorhandene Heterogenität in den Infl\nations und BIP-Wachstumsraten ist auch nicht signifikant größer al\ns in vergleichbaren Währungsräumen \nwie beispielsweise den Regionen der Vereinigten Staaten. So zeigt ein \nVergleich der Streuungswerte der Inflation imsprechenden Werten der 14 Ballungszentre\nnerzahl nach einen etwas kleineren Währungsraum dars\ntellen, ähnliche Standardabweichungen um \neinen Prozentpunkt.  Die Wachstumsraten des \nBIP in den Mitgliedstaaten des Euro-Raums \nweisen zudem mittlerweile eine geringere Streuung gegenüber dem Start der Währungsunion auf. Genauere Untersuchungen der den Wachstumsdifferenzen zwischen den \nLändern des Euro-Raums unterliegenden Ursachen zeigen eine deutlich abnehmende zyklische Komponente. Dies deutet somi\nt darauf hin, dass die Währungsunion zu einer zun\nehmenden Synchronisi\nturzyklen beigetragen hat. Hauptkomponente der noch vorhandenen\n\nschen den Ländern des Euro-Raums sindwachstum. Diese lassen sich n\n\nschen Entwicklung auf Unterschiede im\nturreformen und des Grads der Flexibilis\n\nmärkte zurückführen. Hier liegen die tieferen Ursachen \nder deutschen Wachstumsschwäche, nicht in zu hohen Realzinsen. Es mag zwar wohlfeil sein, dem Eurosystem und der gemeinsamen Währung die Velich sind die Argumente allerdings nicht zutreffend. Um die deutsche Wachstumsschwäche zurung des Arbeitsmarktes sowie die Reform der Sozialve\nme und des Steuersystems von zentraler Bedeutung. Jedes dieser The-\nSeite 17 von 20", "7 men wäre einen eigenen Vortrag wert. Ich möchte es jedoch bei diesem \ngenerellen Reformappell belassen und zum Abschluss meines Vortrages \nnoch die Gelegenheit nutzen, ein paar Bemerkungen zu den aktuellen geldpolitischen Entsch\neidungen zu machen. \nnome Geld- und Währungspolitik verbunden. Die Geldpolitik kann sich \nnicht nach den Belangen einzelner Mi\ntgliedstaaten ausrichten, sie muss den Blick auf das gesamte Währungsgebiet richten und nach der Devise \n—one size must fit allﬁ handeln. Erleic\nhtert wird eine solche Geldpolitik durch eine möglichst große realwirtschaftliche Homogenität der\n\nmerländer. Der empirische Befund einer gewissen nationalen Heterogenität in den \nwesentlichen makroökonomischen Variablen im Euro-Raum steht einer einheitlichen Geldpolitik nicht entgegen.\n Die Politik des Eurosystems hat \nsich an der Betrachtung des Euro-Raum\ns als Ganzem zu orientieren und \ngetreu ihrem Mandat, Risiken für die Prei\nsstabilität zu identifizieren und \nentgegenzutreten.  \nZur aktuellen Geldpolitik \nWir haben Œ wie sie wissen Œ im EZB-Rat auf unserer Sitzung am 8. Juni beschlossen, den geldpolitischen Lei\ntzinssatz um 25 BP auf nunmehr \n2,75% anzuheben. Die Begründung dieser Entscheidung beruht\npolitischen Strategie des Eurosystems,\n die be\nsiken für die Preisstabilität signalisieren. \nIm Bereich der wirtschaftlichen Analyse deuten die ve\nren auf einen an Breite und Dauerhaftigkeit gewinnenden Aufschwung im Euro-Raum hin. Die jüngsten gesamt\nwirtschaftlichen Projektionen signali-Seite 18 von 20", "sieren mittelfristig ein gesamtwirtschaftliches Expansionstempo in Höhe \ndes Potenzialwachstums. Maßgebliche\nbedingungen und der guten Ertragslage zunehmenden Investitionen.  Die aus der wirtschaftlichen Analyse resultierende sisszenarios der kurz- bis mittelfristigen Preisentwicklung signalisiert die Gefahr eines Überschreitens der Ober\ngrenze für Preisstabilität in diesem \ngebenden Risiken für das Basisszenario\n ni\nwärtsgerichtet. Ursächlich hierfür sind die Unsicherheit über die weitere Entwicklung an den Energie-und Rohstoffmärkten, möglic\ndirekte Effekte des vergangenen Energiepreisanstiegs sowie die Gefahr von Zweitrundeneffekten im Bereich \nder Lohnentwickl\nsiken entstehen aus Unsicherheiten über weitere An\nnistrierten Preisen und indirekten Steuern. Die komplementäre monetäre Analyse bestätigt und bekräftigt die Risiken \nfür die Preisstabilität in der mittleren bis langen Frist. Eine vor allem durch \ndas weiterhin niedrige Zinsniveau getriebene Dy\nund Kreditwachstum deutet auf merkliche mi\nttel- bis langfristige Risiken für \ndie Preisstabilität hin.  \nVor diesem Hintergrund war eine An\npassung der Leitzinsen angebracht. \nDie Geldpolitik des Eurosystems bleibt auch danacdierend. Die kurzfristigen Zinsen sind\n nominal weiterhin niedrig und real nach wie vor in der Nähe von Null. Daher ist es angemessen, bei einer \nBestätigung unseres Basisszenarios für nahme des monetären Stimulus fortzusetzen.  \nGemessen anhand von indexi\nonserwartungen im Euro-Raum im Verlauf dieses Jahres leicht gestiegen \nSeite 19 von 20", "und liegen nun mit 2,2% oberhalb der Grenz\ngenwärtigen Situation hat der EZB-Rat in seinen Ent\nlem Sorge dafür zu tragen, dass die mi\nwartungen mit Preisstabilität vereinbar bleiben. Dazu ist meines Erachtens Wachsamkeit geboten. Die in den großen Wirtschaftsräum\nlitik wurde in den vergangenen Wochen von Prei\nternationalen Finanzmärkten begleitet. Hie\nsicht nach um eine nicht überraschende Entwicklung. Risikoprämien auf \neinzelnen Märkten sind in der jüngeren Vergangenheit auf sehr niedrige Niveaus gesunken. Insoweit Risikoas\npekte in den letzten Wochen wieder verstärkt Einzug in das Kalkül demit verbundene Marktanpassung gerade \nim Gefolge einer monetären Straffung eine nicht unübliche Begleiterscheinung. Sie sollte im Ergebnis zu einer nachhaltigeren Bepreisung der jeweiligen Risiken führen. Ich danke Ihnen für Ihre Aufmerksamkeit. * * * \nSeite 20 von 20"], "SECTION": "reden", "RECORD_ID": 838}