{"AUTHOR": "Axel A.Weber", "TITLE": "Challenges to the global economy", "PDF_URL": "https://www.bundesbank.de/resource/blob/702650/ceebc723b2e7d1a800e04523c39a595b/mL/2005-11-18-weber-challenges-to-the-global-economy-download.pdf", "LOCAL_PDF_FILE": "2005-11-18-weber-challenges-to-the-global-economy-download.pdf", "DATE": "18.11.2005", "TEXT": "-", "PDF_TEXT": ["Professor Axel A Weber President of the Deutsche Bundesbank Challenges to the global economy \nSpeech at the European Banking Congress  in Frankfurt on 18 November 2005  Œ Check out against delivery Œ \n Deutsche Bundesbank \n Press and Public Relations \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt \nam Main, Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511, -3512 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated", "Contents  1 Introduction......................................................................................2\n 2 Facts about global imbalances.........................................................3\n 2.1 Some brief remarks on sustai\nnability...............................................4\n 3 Arguments for and against the sustainability of the US CAD...........6\n 4 Adjustment scenarios and policy responses..................................12\n    1 Introduction  \nLadies and gentlemen  It is a pleasure and an honour to offer you some thoughts on current challenges facing the global economy. The European Banking Congress is \nalways an appropriate forum for discussing global matters. This is \nespecially true this year as the mo\ntto ﬁEurasia Œ Bull meets Tigerﬂ addresses two of the most important players of the international monetary system.  Many economists tend to view globalisation as a basically benign \nphenomenon and take comfort in the fact\n that the global economy has been marked by robust growth and tame \ncore inflation in the past few \nyears. That is certainly true. But, on the other hand, we are witnessing several instances of possible imbalances:   commodity prices have reached new record highs,  \n yet government bond yields are \nlow and corporate bond spreads \nand emerging market bond spreads are also low by historical standards,  in some economies, low interest rates are fuelling housing price \nbooms,  Page 2 of 18", "additionally, the world economy is awash with liquidity, \n last but not least, global curr\nent account imbalances are at unprecedented levels.  \n With regard to that last point: The question of sustainability and the \nunwinding of the US current account deficit is cr\nucial not only for the US \neconomy itself, but also for the world economy. And it will have \nrepercussions for Asia as well as for Europe. Especially as both regions \nare on aggregate largely dependent on external demand. For example, \nexports from emerging Asia have grown by more than 10 % per annum \n\nover the past decade. They now account for 45 % of emerging Asia™s \nGDP. At the same time domestic demand has been subdued in most countries of the region.  2 Facts about global imbalances  \nCurrent account imbalances have widened\n considerably in recent years. The US deficit is at unprecedented levels\n. According to IMF projections it \nwill reach over 6% (as a percentage of GDP) this year and next year. CEC \ncountries will also exhibit significant deficits of nearly 5%. East Asian \ncountries on the other hand\n are characterised by notable surpluses. Here, \non aggregate, current account adjustments in the wake of the Asian crisis have not been reversed. But the regional disaggregation makes clear that it is predominantly the Chinese exte\nrnal surplus which is driving the \nregional aggregate. Asian economies, excluding Chi\nna, will Œ according to \nIMF projections Œ witness a significant shrinkage of their current account \nsurpluses owing to higher import cost\ns (from 3.8 % in 2003 to only 0.7 % \nin 2006). China, however, is projected to further widen its current account \nsurplus from 3.2 % in 2003 to nearly 6 % in 2006. Finally, the euro area is \nin a roughly balanced position, although underlying national heterogeneity \nremains significant: Germany with a current account surplus of over 4 % in \n2005 (Netherlands nearly 5 %) and large deficits in Portugal (8.4%), Spain \n Page 3 of 18", "(6.2%) and Greece (3.9%). Owing to oil revenues, countries in the Middle \nEast have moved into notable surplus \npositions over the past few years \n(even higher than Asian countries). In part, the increasing Middle East \nsurpluses come at the expense of other regions. This is cl\nearly visible in \nAsia (excluding China). \n The US current account deficit is increasingly soaking up global savings, \nIn 2005 the US current account absorbs more than 7% of global savings \naccording to IMF projections. Given that savings are predominantly \ninvested at home Œ although home bias \nhas declined over the past years Œ \nthese figures still underestimate the US\n influence on international saving \nassets.  Therefore, the topic of global imbalances is closely aligned to current \naccount developments in the United St\nates. This does not mean, however, \nthat possible causes of global imbalanc\nes are purely an US phenomenon. \nAnd it does not mean that\n appropriate policy responses should be required \nonly of the US authorities.  Nevertheless, it is the development of \nthe US current account deficit that lies at the heart of widely discussed concerns among policy makers and \n\neconomists. There is one reason for this: it is the question of whether the \nUS current account trajectory is sustainable. And unsustainability, of \ncourse, means that ﬁthings that can™t go on forever, don™tﬂ as Stein™s law of \npolicy reminds us.  2.1 Some brief remarks on sustainability \nFor sustainability not to be more than just an empty phrase there is, of \ncourse, a need for an operable definition. Unfortunately, there is no \nuniversally accepted definition of an unsustainable current account. \n\nEconomists who refer to it commonly us\ne the theoretical \nframework of the  Page 4 of 18", "intertemporal approach to the current account. The key message here is \nthat a country must satisfy its intertemporal budget constraint: Judged \nagainst this benchmark, the sustainability issue for the US current account \ndeficit is clear: with a negative net fore\nign asset position of USD2.5 trillion \nin 2004, the US economy has to produce trade surpluses some day in the \nfuture. In other words: a net debtor country cannot run trade deficits \nindefinitely Œ even if the debtor in \ncase is the world™s most potent economy.  This, of course, is a strictly theoretical analysis of the sustainability issue. \nA possibly more realistic approach def\nines sustainability as an unchanged \nnet international investment position \n(in relative terms). Given the net external indebtedness of more than 20%\n of GDP in 2004, calculations \nimply a critical US current\n account deficit of slightly over 1% of GDP (far \nbelow the latest figures of 6% of GDP). Here, some qualifications because \nof valuation effects on the stocks of net foreign assets are in order. However, such qualifications \ndo not change the basic message.  Nevertheless: this line of reasoning still does not give much practical \nguidance on the question of which relative net foreign asset position could \n\nbe sustainable in the foreseeable future. On the one side, it would be unrealistic to expect the adjustment to\n lead to unchanged US net external indebtedness at current levels. On the other side, it is equally true that a \nnet foreign asset position of the US economy amounting to over 100% of \nGDP Œ which is implied by the current trajectory Œ would mean a further \nstep into uncharted territory carrying with it the risks of an disorderly \nunwinding with repercussion for the global economic and monetary \n\nsystem.  The bottom line of these considerati\nons is: The current trend of the US current account is unsustainable with respect to different concepts and \n\nmeasures of sustainability. We should realistically expect a further \n Page 5 of 18", "increase in the net indebtedness of the US economy, but the current trend has to be broken in order to minimise unwelcome risks.   Therefore, it is not a question of whether, but rather of when and how the adjustment should come about.   An answer to these questions calls fo\nr an analysis of the causes of the \ncurrent imbalances. This is of particu\nlar importance as different opinions about the ultimate causes imply differ\nent opinions about the likely stability \nof the current situation which is, of course, of \nprime relevance given the \noperational difficulties with the concept\n of sustainability for short-term \npolicy purposes.  3 Arguments for and against the \nsustainability of the US CAD \nAt the risk of oversimplification, it might be helpful to distinguish three ways of defining the current account:    Trade View, \n Savings/Investment View,  \n Asset View. \n These different perspectives, at least, allow us to disentangle some of the \nmost popular explanations. Moreover, they might prove useful in discussing possible adjustment mechanisms.   Trade View: Cyclical and growth asymmetries between economic regions \nworldwide have contributed to the emergence of global imbalances. \nHowever, trade-related factors cannot\n explain the magnitude of the imbalances observed. \n  Page 6 of 18", "Savings/Investment View I: Global imbalances largely reflect low savings \nin the US (fiscal and \nprivate). The gloomy side of this perspective \nemphasises the widening fiscal deficit\ns in the US and/or bubble-driven \nwealth effects in private consumption (housing market). The benign \nperspective focuses on a wealth effect rooted in higher US trend productivity growth resulting in higher risk-adjusted returns on US assets and correspondingly strengthened demand for \nUS assets by foreigners.   Savings/Investment View II: Imbalances reflect structural changes in \nsavings and investment patterns in other parts of the world. The most prominent advocate of the global savings glut hypothesis is the Chairman-designate of the Federal Reserve, Ben Bernanke.   Trade and asset view: Imbalances reflect more or less stable policy \nincentives Œ export-led gr\nowth strategies in Asia\n and reserve accumulation \nin the aftermath of the Asian crisis (Bretton Woods II hypothesis).  Asset View: Globalisation of financial markets reduces home bias and \nincreases room for manoeuvre for financing of current account deficits. \nThis position has been defended most prominently by the current \n\nChairman of the US Federal Reserve, Alan Greenspan \n But let us be clear: Such isolat\ned explanations may be helpful in \n\nhighlighting certain aspects, but it should not be forgotten that, for a highly \nendogenous variable like the current account, the fundamental causes of \n\nthe deficit affect goods and capital markets and a wide range of asset \nprices simultaneously. To quote Roger W \nFerguson Jr on this (2005): ﬁbut \nany compelling explanation of the current account deficit must identify not merely the proximate influences on the \ndeficit Œ be they exchange rates, \ncapital flows, or aggregate saving \nand investment Œ but also the fundamental , underlying sources of the imbalanceﬂ.   Page 7 of 18", "I do not want do go more deeply into the specific empirics of the US current account. Suffice it to say that, in my view, all these causes can \nexplain certain parts of the US current account deficit Œ albeit at varying \nlevels of importance:   Productivity increases generally pr\nove to be significant explanatory variables for current account changes.   In general, empirical studies do not find much support for fiscal deficits \nhaving a very large influence on curr\nent account developments. This, of \ncourse, puts a question mark behind the popular thesis of\n ﬁtwin deficitsﬂ. The US over much of the 1990s serve as an illustration (and Germany or \n\nJapan are also illustrative in this respect). However, for the past five years, \nthe connection between the fiscal and the current account deficit seems to be closer for the US than most empirical studies would imply.  The ongoing integration of capital \nmarkets might have facilitated the \nfinancing of CA imbalances, too. There is empirical evidence that ﬁhome \nbiasﬂ has been declining over the past \nfew years. But, in my view, one \n\nshould not be too optimistic with regard to this channel. It is clearly not a \npanacea for the risks associated with the recent trend in the US current account deficit. Moreover, the process of deepening international financial markets Œ despite all benefits Œ entails its own risks: Inconsistent medium-\nterm macroeconomic policy configurations\n might lead to marked shifts in investor sentiment and more volatile capital flows. In sum: Globalisation of financial markets has certainly helped to finance larger current account \ndeficits than could have been imagined some decades ago. But it has not changed the fundamental nature of the adjustment process to international imbalances. \n The ﬁglobal savings glutﬂ hypothesis definitely has some merits. However, \nI would like to stress that it should be understood as a ﬁglobal net savings \n Page 8 of 18", "glutﬂ hypothesis, as, besides changes in the saving behaviour, in particular low investment in different parts of \nthe world seems to be crucial. One \nadvantage of this argument is that it offers a possible explanation for the low level of real interest rates globally observed over the past few years. \nThe proposition that it should bette\nr be understood as driven by low investment in surplus countries Œ especially in Asia Œ instead of excessively high saving rates is \nsupported by developments in these \ncountries: Investment rates in emerging Asia (excluding China) collapsed \nby nearly 8% of GDP in the Asian cr\nisis. Since then the rise has been \nmodest (+2% of GDP). Both private and public investment are still below \npre-crisis levels. What should be taken into account, however, is that the \npre-crisis investment level does not provide a suitable benchmark owing to \nearlier indications of overinvestment in the region. Moreover, the view that \nweak investment in the region is the \nmore important factor is validated by \nempirical analysis showing that Asian savings behavi\nour is well predicted by traditional specifications, but investment behaviour is difficult to explain \nwith the usual factors (WEO 2-2005).  The ﬁglobal savings glutﬂ or more precisely the ﬁglobal net savings glutﬂ \nargument has to be augmented by a description of the relevant \n\ntransmission mechanisms through which global savings have been \nchannelled primarily to the US economy. Ben Bernanke has elaborated on \n\nthese mechanisms Œ something that is occasionally neglected in \nevaluating this explanation. Some of his findings are, that the relevant \ntransmission channels have been asset ma\nrkets: prior to 2000, the main driving force was equity prices (and exchange rates). Fo\nllowing the burst of the equity price bubble, real interest rates have been the main factor \nand housing markets and prices most influential. The linkage between \nhousing market developments and the current account is no phenomena \nonly of the recent past. As Alan Greenspan has emphasised, the stable \n\nlong-term correlation between the US mortgage market and the current account could be observed ov\ner the past fifty years.  Page 9 of 18", "With regard to capital flows, there has been a marked shift from private flows to official flows \n(gross and net flows) in the past couple of years Œ \nwith regard to capital inflows, however, there are some tentative signs that \nprivate capital flows to the US mi\nght have gained more weight again recently. Reserve accumulation by \nAsian central banks has been a major \nfactor in this regard. Asian cent\nral banks de facto intermediate domestic savings into US assets. This has possi\nbly helped to hold interest rates low and has fuelled a housing boom in some industrial countries, especially in the US, though, the the interest rate effect due to interventions and \nreserve accumulation is difficult to quantify. As a result, it has been \npossible to sustain robust demand grow\nth in the US. This has been \nsupported by significant fiscal and monetary stimuli.   The resulting configuration has been \nreferred to as ﬁglobal macroeconomic \nco-dependencyﬂ (Catherine Mann, 2005).   To that extent, the ﬁglobal savings \nglutﬂ argument is tight-knit to the Bretton Woods II hypothesis. And, here, I am quite sceptical as to whether \nthis system can be sustained on a long-term basis. For just one reason: \nthe financial needs Œ given the current tr\najectory of the US current account \ndeficit Œ would be immense. They would expose\n the financing central banks to huge financial risks in the wake of a declining US Dollar. To be \nconcrete: Since 2001 Asian central ban\nks reserves have doubled. In mid-2005 they have reached a level of USD2\n.6 trillion. Roubini/Setser (2005) \ncalculate that, if past trends continue, Asian central banks would have to \n\nraise their FX reserves to over USD5 trillion in 2008 Œ an annual increase \n\nof more than USD500 billion. Here, the current slow-down in reserve accumulation, which came to a virtual \nstandstill in mid 2005, indicates that \nthe latest move to greater regional exchange rate flexibility in Asia already \nhas its measurable effects on reserve holdings, casting some doubts on Bretton-Woods II type explanations. In that regard, one also should not \n Page 10 of 18", "forget, that in the original Bretton Woods I system, the \nUnited States on average produced current account surpluses.  \n In a nutshell: The ﬁglobal savings \nglutﬂ argument may be an explanation \nfor the development of the US curre\nnt account deficit; but it is not \nconvincing proof of sustainability in \nthe long run. The same goes for the Bretton Woods II hypothesis.  Taking everything together: The current trend in the US current account \ndeficit is unsustainable. This is hardly in dispute. Realistically, we should \n\nnot expect the US deficit to move soon\n to levels that would stabilise the \nnet foreign asset position of the US economy. However, the explanations \nadvanced to explain why the current situation might nevertheless be stable \n\nfor the foreseeable future all have \ntheir drawbacks and shortcomings.  \n As central bankers are paid for paying attention to risks, we should be aware that an abrupt unwinding of the current imbalances could mean \nmassive exchange rate and interest rates movements Œ and, of course, a \nshake-up of the global economy.  We should obviously avoid the glob\nal economy following the lines \ndescribed by the late Rudi Dornbusch. According to him, the collapse of \nunsustainable currencies and wrong-headed policies typically follows a \ncycle of four distinct phases: 1) enthusiastic investors and speculators chasing immediate short-term returns c\nause the anomaly to last for longer \nthan economists expect, 2) puzzled by the failure of prices to return to \nfundamentals or the failure of unsustainable policies to generate a crisis, \nhighly intelligent economists evolve theories explaining that ﬁthisﬂ time it \nreally isn't unsustainable, 3) fortified by these theories, yet more investors \nand speculators chasing short-term returns flood into the market, causing \nthe anomaly to last for much longer than economists had originally \n Page 11 of 18", "expected, and finally, 4) the supply of greater fools comes to a sudden \nend; the crash comes; the crisis materialises.  4 Adjustment scenarios and policy responses \nOne should not forget, however, that current account adjustments in \nindustrial countries historically are something different than balance of \n\npayments crises in emerging market economies. Accordingly, apocalyptic \nadjustment scenarios are not justified from the current perspective.   This is supported by recent empirical studies showing that the history of current account adjustments in industrial countries in the past does not \nvalidate the pessimistic hypothesis t\nhat goes along with an disorderly \nunwinding scenario (i.e. cumulative effect of shortfalls in GDP, massive \ncurrency depreciation and sharply rising interest rates). Finally, the US \nleads the global economy and the US Doll\nar is the reserve currency for the \ninternational financial system. Both factors are reasons to believe that the \nUS can afford to finance larger current account deficits than other \nindustrial countries. \n Moreover, the current configuration is predominantly the outcome of very \ndifferent decisions and actions by mark\net participants. This limits the room \nfor policy options and it may justify so\nme trust that adjustment processes \nled by market forces will allow for a \nsmooth transition to a more balanced \nworld economy. But, given the uncertainty surrounding a purely market-led \nadjustment process, there is a justification for supporting policy responses.  Global imbalances are, by \ndefinition, multilateral in origin. This means that \nall parties have to step up their e\nfforts to resolve imbalances. And numerous studies Œ including our own work at the Bundesbank Œ show \n\nthat adjustment via different channels in isolation (growth differentials, \nexchange rates, US fiscal consolidation)\n would clearly not \nbe of much help  Page 12 of 18", "Œ unless the movements in the relevant variables attain either unrealistic \nor damagingly high magnitudes.  Two questions then remain: 1) How can adjustment be smoothed? 2) How \ncan resistance to an (abrupt) adjustment be increased? The most sensible \nanswer to these questions are, in my \nview, to be found in the well-known \napproach agreed at several IMF and G7 meetings: (a) US: increase in \ndomestic savings, (b) Asia: more flexible exchange rate policies, (c) \nEurope: structural reforms.  Europe/Euro area\n I will confine myself initially to the European case. And let me make clear: \n\neven if the current account position of\n the euro area is nearly balanced, this does not mean that the euro area has no role to play in the adjustment process. Like Catherine Mann (2005) \nhas rightly argued: ﬁthat no other \ncountry faces as significant a quantitative change to their trade balance as \n\nthe United States should not imply ease of adjustment. In fact, just the opposite could be the case as each country, facing the policy choices and \n\nstructural challenges to reorienti\nng demand, production, and financing, \ncould argue that someone else should go first.ﬂ \n However, in my view the European ro\nle in facilitating the adjustment \nprocess is clearly more modest t\nhan the tasks for the other players, especially for the US itself. \n There are two reasons for this: First, even if stronger growth in Europe is \ncertainly something we all desire, the well-known smaller income elasticity \nof US exports compared with the impor\nt elasticity of the US economy (Houthakker-Magee-effect) means that the quantitative effect of higher \nEuropean growth rates on the US trade balance will, in all likelihood, be \n\nmodest. Second: even if higher potential \ngrowth is of the essence in the \neuro area and might be spurred by suitable structural reforms, the effect \n Page 13 of 18", "on the current account position of the euro area is anything but clear-cut. \nFor one reason: Structural reforms have to be directed towards the non-tradable sector of the economy to improve the current account. For most of the currently discussed areas of reform\n Œ social security, fiscal policy Œ it is quite possible, that \nthey will lead Œ at least in the short term Œ to increased savings in Europe. This, of course, would not help the \nadjustment to global imbalances Œ on the contrary.  So, all in all, the quantitative dimension of urgently needed structural \nreforms in Europe with regard to the adj\nustment of global imbalances will Œ \nin my opinion Œ be of secondary importance.  This does not mean that such reforms are not sensible in the light of risks associated with the current imbalances\n. There are, at least, two good \nreasons for this: they would enhance t\nhe flexibility and resilience of euro \narea economies in times when a smoother shock absorption capacity \n\nmight probably be badly needed. And, of course, these reforms are \nurgently needed to improve the dismal potential growth performance in the \neuro area in general Œ and in Germany in particular.  In the euro area, the latest track-re\ncord with respect to growth enhancing \npolicy measures has been disappointing. High public deficits and \n\nincreasing government debt levels in the majority of member countries have resulted in widespread difficulties to fulfil the commitment of the stability and growth pact. But it is \nempirically well-documented that solid \npublic finances and low debt levels are important factors to support sustainable long-term growth. The sad fortune of the Lisbon agenda is \nanother point in case. Finally: The controversy about the European service directive illustrates most visibly an ongoing lack to implement decisive \nstructural reforms. Increased competition in the service sector, however, is \njust the type of reform that is needed on both grounds Œ strengthening \ngrowth for domestic reasons and supporting absorption for global reasons.  Page 14 of 18", "The question of decisive structural reforms is especially important for Germany Œ given its persistent weak growth performance and given the \ncurrent political juncture. To be acknowledged: The starting situation for the new government coalition has been difficult and opposed interests needed to be reconciled.  The fundamental objective Œ improving long-term conditions for growth \nand employment and rehabilitating government budgets Œ deserves support. First steps in reforming the federalist structure, raising the \nretirement age, reducing subsidies and reducing social insurance \ncontributions, are in particular, welcome.  But overall the actual outcome is unconvincing: fiscal consolidation is \ninsufficient, especially with an eye on 2006. Subsequent to the coalition \n\ntreaty a federal budget has been announced, in which the net borrowing \nincreases. Moreover, net borrowing clearly exceeds the constitutional threshold. A justification for this along the lines of the constitutional \n\nprovision enshrined in Article 109 GG Œ i.e. declaring a disturbance of \n\nmacroeconomic equilibrium Œ is certai\nnly highly problematic given the \ngovernment™s own assumptions for ec\nonomic growth in 2006. This is \ncertainly not strengthening confidence in the solidity of\n public finances. \nEconomic conditions would have allowe\nd smoother and more frontloaded consolidation efforts over time with a more ambitious contribution already \nin 2006. Moreover, the contribution of expenditure led consolidation is \nmodest; targeted measures focus on the revenue side. Historical experiences, however, show that revenue-based consolidations are the \n\nless successful and sustainable ones. In\n the consequence, credibility not \nonly of national but also of European budgetary rules will be further \nundermined.   Page 15 of 18", "Finally, fundamental reforms in key areas have not been decided yet but are envisaged for the coming parliam\nentary term: these include income \nand corporate taxation, statutory health insurance scheme, financial constitution and increasing incentives to take on low-paid employment.   Against the challenges Germany is currently facing fiscal policy, labour market and social security reforms \nmust remain on the political agenda. \n Asia Europe is currently ﬁresponsibleﬂ fo\nr less than 20% of the US current account deficit. Regionally disaggr\negated, Asia Œ including Japan Œ accounts for more than 50%. These mere figures emphasise, that for global imbalances, the US-Asian perspective is of major relevance. \n The three-pronged approach to global imbalances advocates greater \nexchange rate flexibility in Asian economies. This broad perspective \nsometimes overlooks the fact that with respect to exchange rate flexibility \n\nAsia is anything but a homogenous entity. Some Asian currencies have \nundergone appreciations against the US \ncurrency which are comparable \nto those of the euro area. For example: In the period 1999Œ2004 the US dollar depreciated by more than 13 \n% against the Korean won (25 % \nagainst  the New Zealand dollar and nearly 9% against the Japanese yen). \nIn comparison: At the end of 2004 the US dollar had depreciated 9.5 % \nagainst the euro since the beginning of 1999.  And I have already mentioned that the aggregate regional perspective \ndoes not take due account of the fact that the short-term perspective for Asia™s current account positions masks significant heterogeneity. Among \n\nthe East Asian countries, it is Ch\nina that heavily influences the Asian \nsurplus position. \n  Page 16 of 18", "China has also been the most frequently discussed case with regard to \ninflexible exchange rate regimes. Here, the recent decision to adjust the \nrenmimbi™s exchange rate regime \nwas a welcome first step forward. \nMaking further use of the potential flexibility of the new currency arrangement will certainly help to\n smooth the necessary adjustment \nprocess. It would also help to minimise the potential collateral damage to \ncurrent imbalances, such as increased \nprotectionism in some industrial countries.  Nevertheless, it should be borne in mind that, looked at realistically, more \n\nflexible exchange rates in Asia will al\nso by themselves play no more than \na partial role in this issue.  Taking the ﬁglobal savings glutﬂ \nargument seriously points to another \npotential role for Asian economies: strengthening domestic investment \n\nopportunities. From an economic point of view, it is indeed astonishing that \ndeveloping economies are financing the savings gap in the world™s most \nadvanced economy. Therefore, it is certainly necessary to improve \ninvestment opportunities in these countries to support domestic absorption (arguably with the exception of China, where investment rates have \nincreased sharply and the private savings/investment balance is well \nbelow pre-crisis levels). This is \nequally important for endowing the young \nand expanding labour force in most of\n Asian countries with a modern and \ngrowing capital stock. In this respect, Asia (with the exception of China) \nhas generally more favourable demographics than Europe. \n With regard to reliance on external conditions Europe and Asia face the \nsame kind of problem: Both the tiger and the bull show their strength \npredominantly outside their domestic habitat.  Conclusion   Page 17 of 18", "Adjusting to current global imbalances will be the easier when all players \nstick to their responsibilities. Stru\nctural reforms in the euro area are, furthermore, in the domestic own best interests of our economies. The sooner they are implemented, the better. What will arguably be more relevant Œ and, thus, a necessary po\nlicy step in any orderly adjustment \nscenario Œ is increased exchange rate fl\nexibility in certain parts of Asia. \nImproving investment opportunities in both regions is also of the essence. But it is certainly true: With regard to measures to reduce the current \nglobal imbalances the most urgent pol\nicy steps have to be taken by the \nUS authorities.   Page 18 of 18"], "SECTION": "reden", "RECORD_ID": 855}