{"AUTHOR": "Axel A.Weber", "TITLE": "Podiumsbeitrag \"Transparenz im Finanzbereich\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/688806/c7964fff7c0dc35f26b0f2065d0a60b9/mL/2007-10-12-weber-podiumsbeitrag-transparenz-im-finanzbereich-download.pdf", "LOCAL_PDF_FILE": "2007-10-12-weber-podiumsbeitrag-transparenz-im-finanzbereich-download.pdf", "DATE": "12.10.2007", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Beitrag zur Podiumsdiskussion —Transparenz im Finanzbereichﬁ \nauf dem wissenschaftlichen Symposium  der Finance-Forschungsinstitute \nder Universität zu Köln \nin Köln am 12. Oktober 2007  Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Inhalt  1 Begrüßung.......................................................................................2\n 2 Transparenz.....................................................................................3\n 2.1 Hedgefonds.....................................................................................3\n 2.2 Ratingagenturen..............................................................................3\n 2.3 Rechnungslegung der Kreditinstitute...............................................4\n 3 Schluss............................................................................................8\n  1 Begrüßung   \nSehr geehrte Damen und Herren, \ndie Auswirkungen der US-amerikanischen Subprime-Krise und die daraus \nfolgenden Turbulenzen an den internat\nionalen Kapitalmärkten haben in den letzten zwei Monaten zu Anspannungen  auf wichtigen Finanzmarkt-\nsegmenten, allen voran bei strukturierten Produkten geführt. Risikopositi-\nonen wurden im Lichte eines allgemeinen Vertrauensverlusts rasch und abrupt abgebaut. Dies blieb nicht ohne Auswirkungen auf die Liquidität der \nbetreffenden Märkte. Aber nicht nur die Märkte für Kreditrisikotransfer wa-ren betroffen, auch der Interbankenmarkt spürte und spürt die Auswirkun-gen.   Zentralbanken in den wichtigsten Wirtschaftsräumen haben auf diese Li-quiditätsprobleme am Geldmarkt reagiert. Das Eurosystem hat die Stabili-\ntät der heimischen Finanzmärkte mit umfangreichen Liquiditätszufuhren unterstützt. Zugleich haben wir klar gemacht, dass Änderungen der Leit-\nzinsen für uns das falsche Instrument sind, um den Liquiditätsverspan-\nnungen am Geldmarkt zu begegnen.  \nMittlerweile gibt es erste Anzeichen, dass sich die Situation in einigen Be-\n\nreichen der internationalen Geld- und Finanzmärkte normalisiert. Dies soll-\nte aber nicht darüber hinwegtäuschen, \ndass schlechte Nachrichten die all-\ngemeine Unsicherheit wieder erhöhen könnte. In jedem Fall wird die Ver-arbeitung der Ereignisse noch einige Zeit in Anspruch nehmen. In erster \nLinie gilt es, das Vertrauen an den internationalen Kreditmärkten wieder-herzustellen.  Ein entscheidender Ansatzpunkt dabei ist Transparenz als \nVoraussetzung für das Erkennen und das Einschätzen von Risiken.   \n  Seite 2 von 8", "2 Transparenz 2.1 Hedgefonds  \nBis Mitte des Sommers standen beim Thema Transparenz vor allem Hed-gefonds auf der internationalen Agenda. Zwar sind die Auslöser der aktu-ellen Finanzmarktturbulenzen andersw\no zu suchen. Dennoch dienten \nauch in den jüngsten Entwicklungen finanzielle Schwierigkeiten einzelner \nHedgefonds als ein Katalysator für eine allgemeine Neubewertung der Ri-siken am Markt. Deshalb ist es ohne Zweifel weiterhin erforderlich, private und öffentliche \nInitiativen zur Stärkung der Marktdisziplin und der Transparenz im Hedge-\n\nfondssektor voranzutreiben. Ich denke hier insbesondere an die Stärkung des Risikomanagements wichtiger Finanzintermediäre (insbesondere der \nPrime Broker) sowie an eine Verbesserung der Wohlverhaltensregeln \n(Best Practices) für die Hedgefondsbranche. \n  2.2 Ratingagenturen  \nAuch die Ratingagenturen sind durch die aktuellen Finanzmarktturbulen-\nzen wieder ins Visier der internati\nonalen Gremien gerückt. Es ist sicher noch verfrüht, um abschließend Lehr\nen aus den vergangenen Wochen zu \nziehen. Auch sollten regulatorische Schnellschüsse vermieden werden. \nDaher ist es richtig, dass auf internationaler und europäischer Ebene zu-nächst umfangreiche Prüfaufträge verteilt wurden, insbesondere auch zur \nVerbesserung der Transparenz der Ratingurteile. Manche dieser Initiativen Œ so die \nErhöhung des Detail- und Standardisie-\nrungsgrads der Rating-Berichte Œ würden\n sich relativ leicht umsetzen las-sen. Konzeptionell anspruchsvoller wird es dagegen bei der Frage, ob ei-ne eigene Ratingskala für strukturierte Finanzprodukte eingeführt und Li-\nquiditäts- und Marktrisiken in das Rating\nurteil dieser Produkte einbezogen \nwerden sollten. Eine eigene Ratingskala für verbrie\nfte Wertpapiere ist insoweit begründ-\nbar, weil sich die Eigenschaften tranchierter Produkte in einigen Aspekten \n\ndeutlich von denen traditioneller Anleihen bzw. Anleiheportfolios unter-scheiden. Tranchierte Produkte weisen ei\nnen Hebeleffekt auf, d.h. je tiefer der Rang einer Tranche und je geringer \nihr Volumen, desto größer ist die \nWahrscheinlichkeit eines Totalausfalls. \n  Seite 3 von 8", "Die Verlustverteilung dieser Produkte \nweist häufig eine breitere Streuung \nauf, d.h. die Wahrscheinlichkeit hoher Verluste ist größer und steigt mit zunehmender positiver Korrelation. Bei \nstrukturierten Produkten ist im Vergleich zu traditionellen Anleih\nen die Frequenz der Ratinganpassungen \nzwar geringer, das Ausmaß der Ra\ntingänderungen im Fall von Anpassun-gen jedoch regelmäßig größer. So sind Herabstufungen um mehrere —not-\nchesﬁ durchaus nicht ungewöhnlich. Begrüßenswert sind in j\nedem Fall alle Schritte, \ndie das Risikobewusstsein \nder Investoren schärfen und zu einem verantwortungsbewussteren Um-gang mit Ratingurteilen beitragen. Zudem gilt es Arbitragemöglichkeiten im Rahmen der Anlagemandate institutioneller Investoren zu vermindern. \nKlar ist ferner: Ratingurteile können \ndie eigene Risikoeinschätzung der In-\nvestoren nur ergänzen. Ein Ersatz fü\nr eine breit angelegte Risikobeurtei-lung können sie nicht sein.   2.3 Rechnungslegung de\nr Kreditinstitute Die aktuellen Ereignisse haben auch Fragen zur Bilanzierung von Enga-\ngements in zweitklassigen US-Hypot\nheken (Subprime) in den Mittelpunkt der Diskussion gerückt.  \nNeben der Frage nach der Konsolidier\nung von Zweckgesellschaften (sog. \nConduits) geht es hier insbesondere um die Bewertung von mit Subprime-Krediten unterlegten Wertpapieren. Die Bewertung solcher Residential Mortgage Backed Securities (RMBS) stellt für die Kreditwirtschaft ein er-\nhebliches Problem dar, weil für viele dieser Instrumente derzeit so gut wie \nkeine verlässlichen Marktdaten vorhanden sind. \nDas gilt grundsätzlich sowohl fü\nr eine Rechnungslegung nach HGB als \nauch nach IFRS.  Das HGB, das alle deutschen Institute in ihrem Einzelabschluss anwen-\nden müssen, fordert eine Abschrei\nbung auf den niedrigeren Marktpreis oder beizulegenden Zeitwert, wenn die \nPapiere dem Umlaufvermögen zu-gerechnet werden. Handelt es sich um eine dauer\nnde Wertminderung, be-steht auch im Anlagevermögen Abschre\nibungsbedarf. Nach HGB geht es \nalso um die angemessene Höhe einer Wertberichtigung.      Seite 4 von 8", "Schaubild 1 —Transparenz im Finanzbereichﬁ\n12. Oktober 2007\n2von 6\nHGB vs. IFRS und US-GAAP\nBewertungskategorien in der externen Rechnungslegung\nUmlaufvermögen\nAnlagevermögen\nTrading\nFair ValueOption\nAvailableforSale\nHeld-to-Maturity\nLoansand Receivables\nIFRS\n(ŸUS-GAAP)\nHGB\nerfolgswirksam\nerfolgsneutral\nUnterlegt sind Bewertungskategorien \nmit Fair Value-/Zeitwertausweis.\n  Schaubild 2 —Transparenz im Finanzbereichﬁ\n12. Oktober 2007\n3von 6\nBewertung von\nFinanzinstrumenten (HGB)\n Internationale Rechnungslegungsst\nandards, d.h. IFRS und US-GAAP, \nfordern dagegen für viele Finanzinstrumente eine sofortige Bilanzierung \nzum Zeitwert. Für deutsche Institute sind Konzernabschlüsse nach inter-nationalen Rechnungsl\negungsstandards für Zwecke der Offenlegung und \nder Marktkommunikation bereits heute von größerer Bedeutung.  Die Bilanzierung nach IFRS in Konzer\nnabschlüssen ist für in der EU an-sässige, kapitalmarktorientierte Unternehmen zudem spätestens seit dem \nGeschäftsjahr 2007 verpflichtend. [Übergangsregelung von 2005 bis \n2007]. Aufgrund der geforderten Kapitalmarktorientierung betrifft die IAS-Verordnung zwar nur einen\n kleinen Teil der deutschen In\nstitute, es dürfte aber gerade dieser Kreis sein, der tendenziell eher in RMBS engagiert ist.  Seite 5 von 8", "Schaubild 3 —Transparenz im Finanzbereichﬁ\n12. Oktober 2007\n4von 6\nBewertung von \nFinanzinstrumenten (IFRS)\n  Die IFRS streben eine umfassendere \nTransparenz als das HGB an. Frag-lich ist allerdings, wie verlässliche Ze\nitwerte für strukturierte Finanzproduk-\nte zu ermitteln sind. Die Zeitwerte bestimmen im Übrigen auch die Höhe \ndes Wertberichtigungsbedarfs bei Finanzinstrumenten, die zunächst zu \nfortgeführten Anschaffungskosten bilanziert wurden. \nIn ruhigen Marktphasen dürften, selbst wenn für individuell strukturierte Finanzinstrumente keine tatsächlichen Börsen- oder Marktpreise verfüg-\nbar sind, ausreichend relevante Marktdaten vorhanden sein, um zumin-\ndest nachvollziehbare und vergleichbare Zeitwerte ableiten zu können. \nDerzeit aber herrscht angesichts ausget\nrockneter Märkte und damit spärli-cher Marktdaten große Unsicherheit. Diese\n Unsicherheit könnte sich nicht \nzuletzt in heterogenen Bewertungsverfahren niederschlagen.  Dabei spannt sich das Spektrum zwischen mark-to market und mark-to-model Ansätzen. IFRS (IAS 39) \nund US-GAAP geben eine Bewertungs-\nhierarchie zur Ermittlung des Zeitwert\ns vor. Sofern machbar sind Markt-preise zu verwenden; die zweitbeste Lösung ist die Ableitung von Zeitwer-\nten aus Marktpreisen vergleichbarer Finanzinstrumente; ist auch dies nicht \nmöglich, erfolgt eine Modellbewertung. \nWährend einige Institute versuchen dürften, Zeitwerte aus den wenigen Marktinformationen abzuleiten, werden andere Bewertungsmodelle bevor-\nzugen, die auch mit institutsindividuellen Daten unterlegt werden, um Zeitwerte zu ermitteln.    Seite 6 von 8", "Schaubild 4 —Transparenz im Finanzbereichﬁ\n12. Oktober 2007\n5von 6\nErmittlung von Zeitwerten\nfür Finanzinstrumente nach IFRS\n Allein die Unsicherheit hinsichtlich des richtigen Bewertungsverfahrens \nwirft also schon Fragen hinsichtlich de\nr verlässlichen Wertermittlung in \nsolchen außergewöhnlichen Marktphasen auf. Hier gibt es sicher nicht den einen Königsweg, aber es sollten eine Reihe von Prinzipien nicht au-ßer acht gelassen werden: \nErstens: Letztlich ist der Bilanzierende se\nlbst dafür verantwortlich, welches \nBewertungsverfahren er anwendet, um zu einem möglichst realistischen \nWertansatz zu kommen. Mit in der Verantwortung sind dabei auch immer \ndie Wirtschaftsprüfer der Institute. Anders als bei den aktienmarktinduzie\nrten Schieflagen im Versicherungs-sektor Anfang des Jahrzehnts erscheint\n diesmal eine nationale konzertier-\nte Aktion zur Bewertungsregelung nicht adäquat zu sein. Zum einen bilden \ndie in Rede stehenden Finanzinstrumente keinen homogenen Markt, zum \nanderen hat die Frage eine internationale Dimension Œ so kommen Sub-\nprime-Risiken auch in \nanderen Ländern vor. Durch die Anwendung der \nIFRS auf EU-Konzernabschlüsse sind\n nationale Alleingänge im Grunde \nunmöglich. Schließlich gestaltet si\nch die Abgrenzung vom Non-Subprime-\nSektor oft schwierig. Zweitens: Mit der sich abzeichnenden langsamen Erholung der Märkte ist \nes meines Erachtens äußerst wichtig, mit der Bilanzierung möglichst nahe \nam Referenzmodell des aktiven Marktes zu bleiben.  Drittens, scheint mir bei alledem wichtig, dass das Bewertungsprozedere \nmöglichst verlässlich, vorsichtig und \ndamit nachvollziehbar erfolgt, um dem Markt die Möglichkeit zu geben, die Wertansätze und damit die Risiken \n Seite 7 von 8", "realistisch einschätzen zu können. Konsistenz und  Transparenz sind da-bei wichtig, um zur dringend notwendi\ngen Vertrauensbildung beizutragen.  Hinzu kommt schließlich, dass die notwendigen Informationen möglichst \nzeitnah veröffentlicht werden sollten, um mögliche\nn Unsicherheiten früh-zeitig entgegen zu treten. Nur so kann m. E. das notwendige Vertrauen in \ndie Bewertung und damit in die externe Rechnungslegung der Institute \naufrecht erhalten werden.  \nEinige Institute in den USA aber auc\nh in Europa haben hier inzwischen \nerste belastbare Zahlen zu ihrem Wertberichtigungsbedarf im Subprime-Sektor im 3. Quartal vorgelegt. M\nögen die Zahlen im Einzelfall auch er-hebliche Größenordnungen erreichen, so\n schafft ihre Offenlegung doch die notwendige vertrauensbildende Trans\nparenz. Diesem Beispiel sollten \nund dürften in Kürze weitere Institute folgen.  3 Schluss Zusammenfassend ist festzustellen, da\nss die Unsicherheit an den globa-\nlen Finanzmärkten in den letzten zwei \nbis drei Monaten einmal mehr ver-deutlicht hat, dass Transparenz eine entscheidende Voraussetzung für Fi-\nnanzstabilität ist. \nDennoch wäre es gefährlich, im Nach\nklang der aktuellen Turbulenzen die \nTransparenzübungen zu überfordern. Denn die Komplexität und Internati-\nonalität unseres Finanzsystems führen unweigerlich zu\n individuellen, län-\nder- und institutsspezifischen Auslegungen der Transparenzvorschriften Œ natürlich immer innerhalb des gesetzlichen Rahmens. Dadurch erklärt sich \nzum Beispiel auch ein Großteil der derzeit zu beobachtenden Heterogeni-\ntät in den Bewertungsverfahren der Banken. \nDie Annahme, dass Institute und Produkte über den Globus hinweg voll-ständig vergleichbar werden, bleibt \ndaher ein Wunschdenken Œ und Markt-teilnehmer sowie öffentliche Institutionen tun gut daran, dies bei ihrer Risi-koeinschätzung zu berücksichtigen. *    *    * \n Seite 8 von 8"], "SECTION": "reden", "RECORD_ID": 804}