{"AUTHOR": "Welteke, Ernst", "TITLE": "Monetäre und wirtschaftliche Perspektiven", "DATE": "16.10.2000", "SECTION": "reden", "RECORD_ID": "16.10.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 16.10.2000 Ich bin gerne nach München gekommen und möchte Ihnen meine Sicht über die \"Mo netären und wirtschaftlichen Perspektiven in Deutschland und Europa\" darlegen. Dazu gehört zunächst die Erörterung der aktuellen Lage. Darüber hinaus sollen jedoch Per spektiven entwickelt werden. Perspektiven für morgen sind aber abhängig von den \"po litischen Weichenstellungen\", die wir heute vornehmen. Der Rahmen, in dem wir handeln müssen, wird oft mit unpersönlichen Schlagwörtern - wie Globalisierung, Wissensgesellschaft oder Digitalisierung - umschrieben. Diese Formulierungen täuschen über die menschliche Urheberschaft dieser Entwicklungen hinweg. Die Politik muss diesen neuen Rahmen berücksichtigen. Sie darf sich aber nicht aus der Verantwortung stehlen, indem sie auf diese scheinbar allmächtigen Trends verweist. Zugegeben, der Zug der Zeit rast schnell. Doch in Europa, auf natio naler Ebene, aber auch in den Ländern, Regionen und vor Ort können viele Weichen stellungen aktiv vollzogen werden, um \"dem Zug die gewünschte Fahrtrichtung\" zu ge ben. Es geht darum, nachhaltiges und hohes inflationsfreies Wirtschaftswachstum zu erzie len. Dies wird in der Folge auch die Beschäftigung ankurbeln und die Chancen für alle verbessern. Inflationsfreies Wirtschaftswachstum und zunehmende Beschäftigung füh ren nicht nur zu steigenden Realeinkommen, sondern sie helfen auch, Armut abzubau en und Verteilungsprobleme zu lösen. Darüber hinaus mindern sie gesellschaftliche Probleme wie politischen Extremismus und stärken die Akzeptanz unserer freiheitlich demokratischen Grundordnung. II Meine Damen und Herren, der Erörterung der nötigen \"Weichenstellungen\" muss eine Analyse der aktuellen Wirtschaftslage vorausgehen. Prof. lssing, Chefvolkswirt der EZB, hat vor kurzem sehr treffend festgestellt, dass \"die Wirtschaftslage im Euro-Raum besser ist als zu irgendeinem Zeitpunkt in den letzten zwei Jahrzehnten.\"Deutsche Bundesbank, 16.10.2000 Wir erleben in Euroland relativ hohes Wirtschaftswachstum (in 2000 und 2001 ge schätzt über 3 %). Nach ersten Schätzungen von Eurostat stieg das reale BIP im 2. Quartal 2000 um 3,8 % gegenüber dem Vorjahr an. Die KapazitätsauslastunQ liegt bei 83,8 % und damit mehr als zwei Prozentpunkte über dem langjährigen Durchschnitt. Das Investitionsverhalten wird nicht nur vom Export getragen. Vielmehr wird es begüns tigt durch Kostendisziplin, den Drang, technologische Neuerungen umzusetzen, die verbreiterte Finanzierungsbasis und die niedrigen Zinsen. Die deutschen Daten sind ähnlich gut. Im Konjunkturzyklus liegt Deutschland etwas hinter anderen Ländern zurück. Einige Mitgliedsländer in der Währungsunion profitieren überdurchschnittlich von der \"Konvergenzdividende\". Das heißt, der konjunkturelle Im puls durch die nominale Konvergenz der Zinsen wirkte sich in ehemaligen Hochzinslän dern besonders stark aus (Irland, Spanien, Portugal). Der Europäische Zentralbankrat hat von Anfang an das Ziel der Preisstabilität ent schlossen verfolgt. Risiken für die Preisstabilität liegen derzeit in den Ölpreissteigerun gen, der Euro-Schwäche, der relativ stark steigenden Geldmenge (zuletzt im Durch schnitt 5,3 % gegenüber dem Referenzwert von 4,5 %) und auf mittlere Sicht auch in der anziehenden Konjunktur. Der EZB-Rat hat deshalb seit November des vergangenen Jahres den Leitzins in sieben Schritten um 2,25 Prozentpunkte auf nun 4,75% angeho ben, zuletzt am Donnerstag vor einer Woche. ln Deutschland stieg das Jahreswachstum des Harmonisierten Verbraucherpreisinde xes im September auf 2,6 %. ln der Presse wurde herausgestellt, dass dies der höchste Wert seit 1994 sei. Diese Tatsache verstehe ich zunächst als Lob für die Arbeit der Bundesbank und der Europäischen Zentralbank in der Vergangenheit. Offensichtlich profitieren wir von einem hohen Niveau an Preisstabilität seit über sechs Jahren. Das Ziel bleibt aber, die gesamte Preissteigerung mittelfristig wieder unter 2% zu drücken. Bezogen auf die aktuelle Situation ist jedoch festzuhalten, dass die Kerninflation, also die Inflationsrate ohne Berücksichtigung der Ölpreisverteuerung, bei 1 ,2 % liegt. Wollte man den Effekt des Ölpreisanstieges auf die Preissteigerung vollständig unterbinden, müsste man eine restriktive Geldpolitik \"fahren\". Dadurch würden Konjunktur und Wachstum beeinträchtigt. Der EZB-Rat will dies nicht. Ein kurzfristiger Anstieg der Preissteigerung aufgrund externer Faktoren kann durch die Geldpolitik nicht verhindert werden. Die Erhöhung des Ölpreises bedeutet einen Rückgang des RealeinkommensDeutsche Bundesbank, 16.10.2000 im Eurogebiet Versuche, die sich daraus ergebende Belastung innerhalb der Volkswirt schaft zu verlagern, gefährden möglicherweise die Fortsetzung eines inflationsfreien Wachstums. Auch die Regierungen dürfen nicht den falschen Eindruck vermitteln, dass diese Kosten für die Volkswirtschaft durch eine Lockerung der Haushaltspolitik vermie den werden könnten. Darüber hinaus könnte die Verstärkung des Preisauftriebes durch den Ölpreisanstieg zu höheren Lohnabschlüssen führen. Die Gefahr solcher Zweitrun deneffekte stellt sich in den großen EWU-Ländern nicht einheitlich dar. ln Deutschland ist sie eher niedrig einzustufen. Die moderaten Tarifabschlüsse mit langer Laufzeit in den großen Branchen sorgen für ein Gegengewicht. Dem Preisdruck von außen wird inländische Kostendisziplin entgegengesetzt. Die Geldpolitik wirkt nach wie vor expansiv. Die relativ flache Zinsstrukturkurve und die niedrigen Zinsen am Kapitalmarkt deuten auf geringe Inflationserwartungen und gestie genes Vertrauen in die Geldpolitik hin. Die Realzinsen liegen auf relativ niedrigem Ni veau, so dass negative Auswirkungen auf die Konjunktur nicht zu befürchten sind. Auch die Lage auf dem Arbeitsmarkt hat sich zuletzt verbessert. Ende September wa ren nach Angaben der Bundesanstalt für Arbeit saisonbereinigt 3,85 Millionen Personen in Deutschland arbeitslos. Das waren knapp 270.000 weniger als ein Jahr zuvor. Ge messen am letzten Höchststand im Herbst 1997 mit einer Arbeitslosenquote von 11 ,8 % wurde ein beachtlicher Rückgang auf zuletzt 9.4% erzielt. Die Beschäftigung ist in Deutschland im Juni saisonbereinigt auf rund 38 Millionen Erwerbstätige gestiegen. Gegenüber dem vergleichbaren Vorjahresstand ein Jahr zuvor ergab sich ein Plus von gut 670.000 Erwerbstätigen. Allerdings hat sich das Bild der Beschäftigung in Deutsch land auch durch die Revision der Volkswirtschaftlichen Gesamtrechung aufgehellt. Die Beschäftigtenzahl liegt für 1999 nach der neuen revidierten Fassung um etwa 1 ,8 Millionen über den Zahlen vor der Revision. Eine große Anzahl geringfügig Be schäftigter wurde in die Berechnungen miteinbezogen. Deutschland ist dadurch zwar nicht zur .. Jobmaschine\" mutiert. Der bisherige, nicht zuletzt einigungsbedingte Be schäftigungsrückgang wurde aber etwas abgemildert. Vor der Revision ging man von einem Beschäftigungsrückgang von 1991 bis 1999 um -4.4% aus. Dieser Wert hat sich durch die Revision auf -1,3% reduziert. Aber dies zeigt möglicherweise bereits leichte Fortschritte hinsichtlich der Flexibilität der Arbeitsmärkte. Die rein rechnerische Be schäftigungsschwelle in Deutschland hat sich durch diese Revision von 1 ,9 auf 1 ,5 %Deutsche Bundesbank, 16.10.2000 ermäßigt. Sie gibt den Wert für das wirtschaftliche Wachstum an, ab dem auch die Be schäftigung zunimmt. Und tatsächlich, gegenwärtig erleben wir, dass das Wachstum nicht am Arbeitsmarkt vorbeigeht. Der gegenwärtige Abbau der Arbeitslosigkeit hat mehrere Ursachen: die Konjunktur zieht an, die Tarifabschlüsse waren zuletzt moderat und bieten aufgrund der langen Laufzeit Planungssicherheit, die Lohnnebenkosten wur den gesenkt und die demographische Struktur in Deutschland begünstigt den Abbau. Außerdem zieht die Erwerbsneigung an und steigert auf diese Weise die Flexibilität der Arbeitsmärkte. Die Arbeitslosenquote im Euro-Währungsgebiet insgesamt betrug im August 2000 sai sonbereinigt neun Prozent. Sie ist damit innerhalb der letzten drei Jahre vor allem im Zuge der konjunkturellen Belebung um mehr als zweieinhalb Prozentpunkte zurückge gangen. Innerhalb Europas stellt sich die Lage auf den Arbeitsmärkten als überaus he terogen dar. Die Arbeitslosenquoten liegen beispielsweise in 1999 in den Niederlanden mit 3,2 % oder in Dänemark mit 5,5 % deutlich niedriger als hierzulande. Aber - und davon bin ich überzeugt -auch Deutschland hat das Potential, eine solch niedrige Ar beitslosigkeit zu schaffen. Das Beispiel der USA zeigt, dass anspruchsvolle Visionen auf dem Arbeitsmarkt reali sierbar sind. Dort liegt die Arbeitslosenquote bei 3,9 % und damit auf dem niedrigsten Wert seit 30 Jahren. Bemerkenswerter noch ist der dort realisierte Anstieg der Beschäf tigung um fast 16 Millionen seit 1990. Übertragen auf Deutschland käme das einem An stieg der Beschäftigung von etwa fünf Millionen gleich. Diese Dynamik des Arbeits marktes ist Ausdruck und Folge einer hohen Flexibilität. Die Wahrscheinlichkeit, in den USA arbeitslos zu werden, liegt etwa siebenmal höher als in Euroland. Doch die Wahr scheinlichkeit für Arbeitslose, wieder Beschäftigung zu finden, liegt zehnmal höher. Bei aller gebotenen kritischen Distanz zu dem etwas anders strukturierten Arbeitsmarkt in den Vereinigten Staaten müssen wir dieser Leistung Respekt zollen. Sicherlich können wir nicht alles übernehmen, aber wir müssen uns über die Kosten unserer Politik im kla ren sein und die nötigen Weichenstellungen vornehmen. Mit Weichenstellungen meine ich strukturelle Reformen, um das Wachstumstempo bei niedriger Inflation beizubehal ten. Nur so können wir auch in Deutschland und im Euro-Raum eine \"New Economy\" mit hohen Beschäftigungszuwächsen schaffen. Auch davon hängt es ab, ob der Euro Wechselkurs zum US-Dollar sich nachhaltig erholt.Deutsche Bundesbank, 16.10.2000 Gegenwärtig ist der Euro fundamental unterbewertet. Deshalb haben die Notenbanken der G-7 am Freitag vor dem Weltwährungsgipfel in Prag auf dem Devisenmarkt interve niert. Die Initiative dazu ging von der EZB aus. Die Operation verlief erfolgreich, und die Europäische Zentralbank hat damit ihre Handlungsfähigkeit unter Beweis gestellt. Die ~-7 hat weltwirtschaftliches Verantwortungsbewusstsein demonstriert. 111 Meine Damen und Herren, die Forderung nach strukturellen- Reformen ist nicht neu. Nehmen Sie nur die Jahresgutachten des Sachverständigenrates. Er hat- wie die Bun desbank- in den letzten Jahren zahlreiche konkrete Reformvorschläge für viele Politik bereiche präsentiert. Einige Male trug das Jahresgutachten sogar explizit die Reform forderung im Titel. So z.B.: • • (1996/97): \"Reformen voranbringen\" und zuletzt (1999/2000): \"Wirtschaftspolitik unter Reformdruck\". Auch der EZB-Rat hat wiederholt auf die Notwendigkeit struktureller Reformen hinge wiesen. Reformen sollten die Flexibilität der Arbeits- und Gütermärkte erhöhen. Da durch könnte auch die realwirtschaftliche Anpassung der Wirtschaft an den Energie preisanstieg verbessert werden. Darüber hinaus würde die Widerstandskraft der Wirt schaft gegenüber nachteiligen Schocks gestärkt, der Wettbewerb erhöht und die Preis stabilität begünstigt. Im Rahmen der Europäischen Währungsunion erhalten Argumente für strukturelle Re formen und für einen verantwortungsvollen Kurs in finanzpolitischen Fragen ein noch größeres Gewicht. Die Eurowelt ist durch mehr Transparenz und Wettbewerb charakte risiert. Dies gilt für Unternehmen und Politik gleichermaßen. Der Euro wirkt als Kataly sator für technische, wirtschaftliche und politische Prozesse. Er verstärkt den europäi schen Konjunkturzusammenhang und erhöht den Reformdruck. Außerdem fehlt durch den Wegfall des Wechselkurses ein Preis, um die Besorgnis der Märkte über eine fehl geleitete nationale Finanz- und Wirtschaftspolitik zu signalisieren. Es besteht also die Gefahr, dass sich die nationalen Haushaltsdefizite innerhalb einer Währungsunion aus weiten. Und es besteht die Gefahr, dass Reformnotwendigkeiten in einzelnen Mitglied staaten zu spät offenbart werden. Eine gemeinsame europäische Öffentlichkeit entwi-Deutsche Bundesbank, 16.10.2000 ekelt sich erst langsam. Dennoch, nicht nur die makroökonomischen Daten haben sich im Vorfeld der Wirtschafts- und Währungsunion angenähert. Es entstand auch eine gemeinsame Wertebasis. Mittlerweile existiert ein weitgehend konvergentes ordnungs politisches Gedankengebäude in der EU. Noch nie bestand in Europa eine derartige Ei nigkeit über grundlegende wirtschaftspolitische Fragen. Einig sind sich die Mitgliedslän der der Europäischen Währungsunion über die Notwendigkeit solider öffentlicher Haus halte. Die Ausrichtung auf Stabilität und Wachstum wurde in einem Pakt festgeschrie ben. ln der Geldpolitik wurde vertraglich die Unabhängigkeit der Europäischen Zentral bank und die Verpflichtung auf das Ziel der Preisniveaustabilität festgelegt. Gemeinsa me Werte und ein verbreitetes Verständnis für die Wechselwirkungen zwischen ver schiedenen Politikbereichen bezeugen die gewachsene Stabilitätskultur in Euroland. Mehr noch: Sie sind Grundlage für den dauerhaften Erfolg der Europäischen Wirt schafts- und Währungsunion. Genauso unumstritten muss die Notwendigkeit von strukturellen Reformen sein. ln Deutschland sind Reformen in einigen Bereichen in die richtige Richtung angegan gen worden. Die Steuerreform bringt allein im nächsten Jahr eine Entlastung von gut einem Prozent des BIP. Mit der anstehenden Rentenreform werden die Zeichen in Richtung größerer Kapitaldeckung und privater Vorsorge gesetzt. Neben finanzpoliti schen Fragen und Fragen der sozialen Sicherung stehen besonders der Arbeitsmarkt und die Systeme der Bildung und Ausbildung im Zentrum des Interesses. Ich möchte mich auf diese beiden Bereiche konzentrieren, weil sie für das Entwickeln einer \"New Economy\"- der Kombination von hohem Wirtschaftswachstum mit niedriger Inflation entscheidend sind. IV Die Erklärungen des Phänomens \"New Economy\" sind zahlreich. Interessant finde ich zwei Ansätze: • Den makroökonomischen Ansatz: \"New Economy\" entsteht durch Flexibilisierung der Arbeitsmärkte. • Den technologischen Ansatz: \"New Economy\" entsteht durch technologischen Fort schritt in der Informations- und Kommunikationstechnik.Deutsche Bundesbank, 16.10.2000 Die Wahrheit dürfte in einer Kombination beider Erklärungen liegen. Die erste Erklärung führt zur Notwendigkeit von Reformen auf dem Arbeitsmarkt, die zweite zum For schungs- und Bildungssystem. Die makroökonomische Deutung der \"New Economy\" setzt an den Wechselwirkungen zwischen Geld- und Arbeitsmarktpolitik an. Meine Damen und Herren, der beste Beitrag der europäischen Geldpolitik im Kampf gegen die Arbeitslosigkeit ist der Erhalt der Preisstabilität Denn Preisstabilität stärkt das Wachstum der Wirtschaft und fördert die Beschäftigung. Der beste Beitrag der Ar beitsmarktpolitik für die Preisniveaustabilität ist hingegen die Flexibilisierung der Ar beitsmärkte. Flexibel sind Arbeitsmärkte dann, wenn Abweichungen vom Marktgleich gewicht schnell abgebaut werden. Konkret bedeutet Flexibilisierung zweierlei: Erstens, die Beschäftigungschancen für Arbeitslose steigen. Und zweitens, die Gefahr, dass der Arbeitsmarkt auf anziehende Konjunktur oder strukturellen Wandel mit Verspannungen reagiert, nimmt ab. Wenn Strukturwandel oder anziehende Konjunktur schnell Verspan nungen am Arbeitsmarkt auslösen, erhöht dies die Lohndrift. Dies würde in der zweiten Säule der geldpolitischen Strategie der EZB als erhöhte Inflationsgefahr ausgewiesen. Die Geldpolitik wäre dann zu Bremsmanövern gezwungen. Die Konjunktur würde ge dämpft, bevor die Arbeitslosigkeit nennenswert abgebaut wäre. Geld- und beschäfti gungspolitisch besteht also ein hohes Interesse an flexiblen Arbeitsmärkten. Diese wie derum helfen, strukturelle Arbeitslosigkeit abzubauen. Unter Ökonomen besteht weitge hend ein Konsens: Arbeitslosigkeit ist kaum noch zyklischer, sondern vor allem struktu reller Natur. Zeichen struktureller Arbeitslosigkeit im Euro-Währungsgebiet sind: • Der von Rezession zu Rezession steigende Sockel an Arbeitslosen. • Der hohe Anteil Langzeitarbeitsloser: Im Eurogebiet beträgt ihr Anteil über ,50 % ge genüber nur 8% in den USA (1998). • Der qualifikationsbedingte Mismatch sowie • die mangelnde geographische Übereinstimmung zwischen Arbeitsangebot und - nachfrage, ausgelöst durch eine niedrige Mobilität. Strukturelle Arbeitslosigkeit entsteht, weil die Struktur der Arbeitsnachfrage sich verän dert und das Arbeitsangebot nicht Schritt halten kann. Da wir den Strukturwandel aber nicht aufhalten wollen und können, müssen wir die Arbeitsmärkte anpassungsfähiger machen.Deutsche Bundesbank, 16.10.2000 Was ist direkt auf dem Arbeitsmarkt zu tun? • Die jetzige Arbeitsplatzordnung schützt die Insider - die Arbeitsplatzbesitzer - zu Lasten der Outsider- der Arbeitslosen. Eine Reform muss darauf gerichtet sein, den Arbeitslosen den Zugang zum Arbeitsmarkt zu erleichtern. • Die Flächentarifverträge sind- teilweise berechtigt- in die Kritik geraten. Allerdings muss man sie nicht gleich abschaffen. Eine stärkere Differenzierung der Lohnstruk tur ist möglich und hätte beschäftigungsfördernde Wirkungen. Teilweise geschieht dies bereits. • Der Markt für Teilzeitbeschäftigung in privaten Haushalten (Kinderbetreuung, Haus haltshilfe) leidet z.B. unter der starken Regulierung. Dadurch sinkt die Erwerbsnei gung bei denjenigen, die Teilzeitkräfte einstellen wollen, um selber einer Arbeit nachgehen zu können. Dies führt zu einer fehlgeleiteten Arbeitsteilung. Der Invest mentbanker hütet selbst seine Kinder und muss dafür auf Einkommen verzichten. Erleichterte Teilzeitbeschäftigung könnte insgesamt die Produktivität steigern und Beschäftigung erhöhen. Was ist in anderen Politikbereichen zu tun? • Die Reduzierung des Keils aus direkten Abgaben, wie sie mit der für Anfang 2001 vorgesehenen Senkung der Einkommensbesteuerung bereits begonnen wurde, sollte fortgesetzt werden. • Der relative Abstand zwischen Sozialhilfeeinkommen und Arbeitseinkommen muss hinreichend groß sein. Eine Sozialhilfe, die nicht eins zu eins mit dem erzielten Ar beitseinkommen gekürzt wird, schafft Anreize, auch niedrig bezahlte Jobs anzu nehmen. V Kommen wir zur technologischen Erklärung der \"New Economy\" und ihren Folgerun gen. Der Einsatz moderner Informations- und Kommunikationstechnik verändert die ge samte Wirtschaft. Die Einteilung in \"New\" und \"Oid Economy\" ist so gesehen virtuell. Durch diese Techniken entstehen in allen Branchen Kostensenkungspotentiale und Be schleunigungen der Prozesse. Die Art der Kostensenkung lässt sich an den Güterkate gorien festmachen:Deutsche Bundesbank, 16.10.2000 • Bei \"klassischen\" Gütern sinken primär die Transaktionskosten. Darüber hinaus las sen sich über eine verbesserte Informationsbasis und rechnergestützte Verfahren auch die eigentlichen Produktionskosten senken. Schließlich beobachten wir eine höhere Produktionsflexibilität Es mutet wie die Quadratur des Kreises an, aber wir erleben die Massenfertigung von Einzelstücken. • ln der Produktion von digitalen Gütern dagegen, also bei Software und Informati onsgütern im weiteren Sinne, sehen wir vernachlässigbare Grenzkosten verbunden mit einem groBen Fixkostenblock. Deutschland kann schon heute in vielerlei Hinsicht auf dem Felde der \"New Economy\" mithalten: in der Nutzung moderner Kommunikations- und lnformationstechnologie, in der Automatisierungstechnik wie in der Mikro- und Nanotechnik. Die Finanzierungsbe dingungen für Start-Ups in Deutschland verbessern sich zunehmend. Nach dem jüngs ten Venture Capital Panel wurde im zweiten Quartal dieses Jahres fast eine halbe Milli arde D-Mark von den führenden Venture Capital Gesellschaften in junge High-Tech Firmen investiert. Im Vorjahresvergleich ist das fast eine Verdreifachung. Zudem bietet der Neue Markt an der Frankfurter Wertpapierbörse trotz der gegenwärtigen Schwierig keiten ein geeignetes \"Parkett\" für die Anschlussfinanzierung nach der Start-Up-Phase. Mit diesem Segment konnte für Deutschland und Europa eine \"Erfolgsstory in Sachen Aktienkultur\" geschrieben werden. Neben Berlin und Nordrhein-Westfalen konnte Bay ern das meiste Wagniskapital an sich ziehen. So ist der Großraum München nach einer kürzlich veröffentlichten Studie der Prognos AG Spitzenreiter im Bereich der Informati ons- und Telekommunikationstechnologien. Platz zwei belegt übrigens die südhessi sche Region Darmstadt/Starkenburg im Odenwald. Dies zeigt auch die verbesserten Chancen für ländliche Gebiete durch die .,New Economy\". Räumliche Distanz zu ver meintlichen Zentren wird weniger bedeutsam. Als Wachstumsbremse erweist sich jedoch der anhaltende Ingenieur- und Fachkräfte mangel. Er scheint sich kurzfristig noch zu verschärfen. Die Zahl der Hochschulabsol venten sank 1999 um 2,6% auf rund 222.000. Der Rückgang in den ingenieur- und naturwissenschaftlichen Fächern dagegen war überdurchschnittlich hoch, oft im zwei stelligen Prozentbereich. Auch in den nächsten Jahren liegt die Zahl der Absolventen dieser Studiengänge deutlich unter dem prognostizierten Bedarf.Deutsche Bundesbank, 16.10.2000 Kurzfristige Lösungen können nicht nachhaltig sein. Ziel muss es jetzt sein, unser Bil dungs- und Ausbildungssystem auf die modernen Anforderungen auszurichten. Die Grundlagen dazu legen wir bereits in der Schule und im Elternhaus. Schon weit ver breitet ist das computergestützte Lernen. Eltern staunen oft nur über die Technikbe geisterung ihrer Kinder. Passend dazu veröffentlichte das Allansbach-Institut kürzlich die Ergebnisse einer Umfrage über die Technikeinstellung von Schülern. Danach emp findet die heutige Schülergeneration die Veränderung der Welt durch Technik primär als Erleichterung und Chance, kaum als Bedrohung. Schüler verbinden mit Technik vor al lem Zukunft, Fortschritt und Chance. 60 % der Schüler glauben, dass beruflicher Erfolg heute nicht zuletzt davon abhängt, ob man sich intensiv mit Technik und technischem Fortschritt beschäftigt. Recht haben sie. Aber die Studie belegt auch, dass die Schüler nicht im Sinne eines naiven, unreflektierten Fortschrittsglaubens von Technik beein druckt sind. Geben wir ihnen also die Ausbildungs- und Studienplätze in modernen, zu kunftsfähigen Bereichen. Neue Berufsfelder und Studiengänge müssen schneller einge richtet werden. Generell gilt: Die Bildungssysteme in Deutschland benötigen mehr Marktorientierung und mehr Wettbewerb. VI Meine Damen und Herren, ich habe zwei Bereiche herausgegriffen, in denen \"Weichen stellungen\" nötig sind. Doch der Ruf nach Reformen muss auch den Adressat, das \"Stellwerk\" angeben, wohin er sich richtet. Hinsichtlich der politischen Verantwortung ist mit der Einführung des Euro am 1. Januar 1999 eine Asymmetrie entstanden. Die Eu ropäische Zentralbank verfolgt eine einheitliche, überstaatliche Geldpolitik für den Euro raum. Gleichzeitig bleiben die Mitgliedstaaten in den meisten anderen Politikbereichen weiterhin souverän. Das Verhältnis des Eurosystems zu den politischen Institutionen in der Europäischen Union wurde im Vertrag zur Gründung der Europäischen Gemein schaft (Maastricht-Vertrag) klar geregelt. Dem Eurosystem wurde das vorrangige Ziel der Preisniveaustabilität zugewiesen. Dies entspricht der \"institutionellen Arbeitsteilung\", wie wir sie in Deutschland über Jahrzehnte erfolgreich praktiziert haben. Die G·eldpolitik erfolgt einheitlich durch die Notenbank im Währungsraum. Dabei kann es keine regio nale Differenzierung geben. Fiskal-, Sozial-, Arbeitsmarkt- und Bildungspolitik dagegenDeutsche Bundesbank, 16.10.2000 erfolgen regional und subsidiär. Die Leistung staatlicher Dienste sollte in möglichst klei nen Gebietskörperschaften erbracht werden. Bürgernähe, Partizipation, Berücksichti gung des lokalen Wissens und erhöhter Wettbewerb sind die Vorteile. Natürlich muss es zu einem Dialog der wirtschaftspolitisch Verantwortlichen kommen. Zahlreiche For men und Gremien wurden dafür geschaffen: Makroökonomischer Dialog, ECOFIN, Wirtschafts- und Finanzausschuss, Wirtschaftspolitischer Ausschuss, Ausschuss der Regionen, Konferenz der EU-Grenzregionen etc. Ein Erfahrungsaustausch über Politik bereiche und Grenzen hinweg ist hilfreich und wünschenswert. Eine Harmonisierung - etwa eine gemeinsame europäische Bildungs- oder Beschäftigungspolitik - birgt dage gen Risiken. Tarifparteien und Mitgliedstaaten könnten ihre Verantwortung auf die EU Ebene abschieben. Zu Recht weist der Sachverständigenrat auf die Gefahr hin, \"dass ein europäischer runder Tisch unter dem Stichwort der Koordinierung zu einer gravierenden Verwischung der Verantwortlichkeiten führt ... \". Der Gleichklang der wirtschaftspolitischen Vorstellungen in der Eurowelt ist positiv. Dennoch bleibt jedes Mitgliedsland und jedes Bundesland in der Verantwortung und Verpflichtung für Reformen auf seiner Ebene. Die Handlungen der einzelnen Teilneh merländer müssen an der Verantwortung für das gemeinsame Ganze ausgerichtet sein. Europäisch zu denken ohne zentralistisch zu handeln, ist die Herausforderung der Eu rowelt. VII Meine Damen und Herren, ich habe Reformen vorgeschlagen und politische \"Weichen stellungen\" gefordert. Doch ich muss mich auch fragen lassen, ob ich denn \"vor meiner eigenen Tür gekehrt\" habe. Auch die Bundesbank muss sich Reformen stellen. Sie hat sich in der Tradition ihrer \"Wächterrolle\" oft als Mahner für Reformen verstanden. Nun ist die geldpolitische Verantwortung auf das Eurosystem übergegangen und wir können nicht so tun, als sei alles beim alten geblieben. ln dem neuen politischen Umfeld des ESZB trifft der Zentralbankrat der Deutschen Bundesbank, dem die Mitglieder des Di rektoriums (sechs an der Zahl) und die Präsidenten der Landeszentralbanken (neun) angehören, keine geldpolitischen Entscheidungen mehr. Die geldpolitische Entschei dungskompetenz der Bundesbank liegt jetzt bei ihrem Präsidenten als Mitglied im RatDeutsche Bundesbank, 16.10.2000 der EZB. Dadurch rückt die Vorbereitung für die Sitzungen des EZB-Rates in den Mit telpunkt. Der Bundesbankpräsident sowie alle Bundesbankmitarbeiter in den etwa 60 Ausschüssen und Arbeitsgruppen im ESZB bedürfen einer effizienten Zuarbeit. Die Notwendigkeit einer schnellen internen Meinungsbildung wird vor den vierzehntägigen Sitzungen des EZB-Rats besonders deutlich. Die knappe Zeit wird zum kritischen Fak tor. Das macht die Anwesenheit der Grundsatzstäbe am Sitz des Bundesbankpräsi denten unabdingbar. Wir brauchen ein Leitungsorgan an einem Ort und aus einem Guss. Nur solche Mitglieder des Leitungsgremiums, die ständig in der Zentrale an sprechbar sind, haben in der Praxis die Möglichkeit, an Diskussion und Meinungsbil dung teilzunehmen. Damit das Leitungsgremium wirklich gemeinsame Ziele verfolgt, muss ein einheitliches Berufungsverfahren - unter Mitwirkung der Länder - gefunden werden. Die praktische Umsetzung der Geldpolitik und anderer Notenbankaufgaben erfolgt über die Hauptver waltungen der Deutschen Bundesbank und ihre Zweiganstalten. Sie werden trotz der Konzentration im Bankensektor eine wesentliche Stütze des Bundesbanksystems blei ben. Jedoch ist die Begründung für unabhängige LZB-Präsidenten entfallen. Die ge genwärtige Leitungsstruktur der Deutschen Bundesbank stammt aus der Zeit, als der Zentralbankrat noch geldpolitische Verantwortung trug. Das Gebot der Unabhängigkeit bei geldpolitischen Entscheidungen verlangte damals eine Verteilung von Kompetenz und Einfluss auf mehrere Personen. Mit der geldpolitischen Unabhängigkeit ihrer Präsi denten war für die Landeszentralbanken Eigenständigkeit auch in Verwaltungs- und Personalangelegenheiten verbunden. Dies ist jetzt aus Gründen der Effizienz und der Kosten nicht mehr gerechtfertigt. Der Unterhalt von neun Landeszentralbanken mit i dentischen Funktionen führt zu Parallelarbeit und macht eine umfangreiche interne Ko ordinierung auf vielen Arbeitsgebieten notwendig. Lassen Sie mich die entscheidenden Punkte für die Reform der Leitungsstruktur der Bundesbank hervorheben: • Der Einfluss der Länder auf die Besetzung des Leitungsgremiums der Bundesbank sollte erhalten werden. • Die regionale Gliederung der Bundesbank in neun Hauptverwaltungen und ihre Zweiganstalten in der Fläche steht für mich nicht in Frage. • Die Dienstleistungen vor Ort für Kreditwirtschaft und die \"öffentliche Hand\" sollten beibehalten werden.Deutsche Bundesbank, 16.10.2000 Aber: • Parallelarbeit sollte vermieden werden. • Dienstleistungen sollten kostengünstiger erbracht werden. • Organisatorische und personelle Selbständigkeit der Hauptverwaltungen sollten entfallen. • Und: Ein einheitliches Leitungsgremium an einem Ort, aus einem Guss sollte ge- schaffen werden. Meine Damen und Herren, wie gut die Bundesbank ihren Herausforderungen gerecht werden kann,· und zu welchen Kosten sie Leistungen erbringen wird, entscheidet die Politik. Doch jede Entscheidung über die künftige Bundesbankstruktur muss die Repu tation der Deutschen Bundesbank schützen und erhalten. Dies liegt nicht nur im Inte resse der Bundesbank. Es ist auch im nationalen Interesse geboten. VIII Meine Damen und Herren, ich bin mir bewusst, dass neben den angesprochenen viele andere drängende Fragen ebenfalls Einfluss nehmen auf die Monetären und wirtschaftlichen Perspektiven in Deutschland und Europa. Wir könnten die Erörterung ausdehnen • auf Fragen der anstehenden Bargeldumstellung, • auf die Osterweiterung, die gerade für Bayern bedeutsam ist, • auf die Reform der EU-Institutionen, die der Osterweiterung vorausgehen sollte, o der auch • auf Fragen des internationalen Wirtschafts- und Währungssystems. Ich habe versucht, eine aktuelle und interessante Auswahl zu treffen und musste dafür anderes auslassen. Zusammenfassend möchte ich nicht verhehlen, dass ich selbst ver gleichsweise optimistisch bin. Die wirtschaftliche Lage ist gut. Die Perspektiven liegen in unserer Hand. Schauen wir also nicht dem \"Zug der Zeit\" hinterher, sondern stellen wir jetzt die richtigen Weichen. * * *"}