{"AUTHOR": "Axel A.Weber", "TITLE": "Die Krise als Bewährungsprobe für die Europäische Währungsunion", "PDF_URL": "https://www.bundesbank.de/resource/blob/689024/9c5e6c0f18d6d24a151eaefc0ce52baf/mL/2010-11-24-weber-krise-bewaehrungsprobe-fuer-eu-waehrungsunion-download.pdf", "LOCAL_PDF_FILE": "2010-11-24-weber-krise-bewaehrungsprobe-fuer-eu-waehrungsunion-download.pdf", "DATE": "24.11.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Seite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Die Krise als Bewährungsprobe für  die Europäische Währungsunion   Vortrag in der Deutschen Botschaft  in Paris am 24. November 2010", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Der Euro: eine Erfolgsgeschichte\n...............................................................................3\n 3 Versäumnisse der Vergangenheit und Krisenentwicklung\n..........................................5\n 4 Reformbedarf und -bemühungen................................................................................8\n 5 Schluss.....................................................................................................................12\n  1 Einleitung Meine sehr verehrten Damen und Herren, Mesdames et Messieurs, ich danke Herrn Botschafter Schäfers sehr herzlich für die Einladung nach Paris und bin \nsehr erfreut, dass Sie heute ins Palais Beauharnais gekommen sind. \nDas Palais Beauharnais gilt ja als schönste\n Residenz eines deutschen Botschafters über-haupt und als Traum aller Diplomaten. Es ist zudem ein Ort, an dem sich deutsche und französische Geschichte in bemerkenswerter Weise begegnen: Gästehaus Napoleons I., Preußische Gesandtschaft, Deutsche Botschaft. Es ist heute eines der kunsthistorisch wert-vollsten und besterhaltenen Zeugnisse der napoleonischen Ära un\nd zugleich ein Symbol der \ndeutsch-französischen Freundschaft, ohne die es di\ne Europäische Integration nicht geben würde.", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Europäische Integration ist seit nunmehr sechs Jahrzehnten Garant für Frieden und \nWohlstand in Europa. Frankreich und Deutschland gelten dabei zu\n Recht seit Anbeginn als treibende Kräfte. Das gilt auch für die monetäre Integration Europas, die zur Gründung der \nWährungsunion führte. Der Euro ist bis heute der sichtbarste und al\nlgegenwärtigste Aus-\ndruck der Europäischen Integrati\non. Die aktuelle Krise stellt\n jedoch eine Bewährungsprobe \nfür die Währungsunion dar. Die Aufgaben, die sich daraus für die europäische Politik erge-\nben, sollen im Mittelpunkt meines Vortrags stehen. 2 Der Euro: eine Erfolgsgeschichte \nEs ist gerade einmal zwei Jahre her, dass der 10. Jahrestag der Einführung des Euro feier-lich begangen wurde. Zu Recht \nwurde die Währungsunion als Erfolgsgeschichte gewürdigt. \nDas Eurosystem hat sich in kurzer Zeit ei\nn hohes Vertrauen in seine Stabilitätsorientierung erworben, sowohl bei den Bürgerinnen und Bürgern als auch auf den Finanzmärkten. Das \nEurosystem hat sein Mandat erfüllt, Preisstabilität im gemeinsamen Währungsgebiet zu \ngewährleisten. Zu Recht wurde darauf hi\nngewiesen, dass der Euro die Wachstums-\nbedingungen verbessert, zur Ausweitung de\ns innereuropäischen Handels beigetragen und \ndie Integration der europäischen Finanzmärkte we\nit vorangebracht hat. Außerdem hat sich \nder Euro gerade in der Finanzkrise als Vorteil erwiesen, weil uns die gemeinsame Währung Wechselkursturbulenzen innerhalb des Binnenmarktes ersparte. Die Finanzkrise sollte zur bis dato größten He\nrausforderung für die europäische Geldpolitik \nwerden. Ohne Zweifel hat das Eurosystem insgesamt gesehen ein erfolgreiches Krisen-management betrieben. Wir haben den Finanzmärkten in außerordentlic\nhem Umfang Liqui-dität bereitgestellt und damit die Finanzstabi\nlität im Euro-Raum gesichert, und wir haben mit", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLeitzinssenkungen auf ein historisch niedriges Niveau dem Abschwung entgegengewirkt. \nDie sofortige Reaktion der Geldpolitik war gerade in der Zeit unmittelbar nach der Lehman-Insolvenz, als die finanzpolitischen Gegen- \nund Stützungsmaßnahmen noch nicht angelau-\nfen waren, entscheidend, um die Abwärtsdynamik im Finanzsystem und der Realwirtschaft zu bremsen und schließlich zu stoppen. Die Staatsschuldenkrise im Euro-Raum, die im Frühjahr dieses Jahres akut wurde, hat \nindessen gravierende Fehlentwicklungen schonungslos offengelegt, die bis dahin unter dem \nEindruck einer wirtschaftlichen Schönwetterperiode wenig Beachtung fanden. Der Blick auf \ndie Europäische Wirtschafts- und Währungsunion\n ist deshalb im Zuge der Schuldenkrise \nkritischer geworden.  Kein Zweifel besteht daran, dass die in einer akuten Notsituation beschlossenen \nStabilisierungsmaßnahmen die Wirtschafts- und Währungsunion in ihren Grundfesten erschüttert haben. Das Fundament wurde beschädigt, nun muss es wiederhergestellt und ertüchtigt werden.  Die EU ist eine Union souveräner Staaten mit einer ausgeprägten nationalen Verantwor-\ntung. Das Subsidiaritätsprin\nzip hat einen hohen Wert. Es ermö\nglicht Entscheidungen, die \nnäher am Bürger sind. In einer Währungsunion sind jedoch Mechanismen erforderlich, die \nein gedeihliches Zusammenwirken von einheitlicher Geldpolitik auf der einen und nationaler \nFinanz- und Wirtschaftspolitik auf der anderen Seite ermöglichen. Solc\nhe Mechanismen gab es, aber sie haben sich in der Krise als unzureichend erwiesen. Wir müssen dafür sorgen, \ndass in Zukunft die Mitgliedstaaten den Anforderungen einer Wirtschafts- und Währungs-union besser gerecht werden. Di\nes erfordert Verbesserungen im bestehenden europäischen Rahmenwerk.", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Versäumnisse der Vergangenheit und Krisenentwicklung \nDie Mitgliedschaft in einer Währungsunion bringt für alle Teilnehmer erhebliche Vorteile. Eine Währungsunion ist kein Nullsummenspiel. Die Krise hat jedoch offen zutage treten \nlassen, dass einige besonders dynamische Entwicklungen wenig nachhaltig waren. Auch \noffenbarte die Krise, dass einige Mitgliedstaaten die Vorteile\n dazu genutzt haben, um über \nihre Verhältnisse zu leben. \nDes Weiteren hat die Krise gezeigt, dass B\nedeutung und Gewährleistung solider Staats-finanzen für die Stabilität der Währungsunion in einigen Fällen sträflich vernachlässigt wur-\nden. Die Regierungen Deutschlands und Frankreichs haben sich selbst und der Währungs-\nunion keinen Gefallen getan, als sie sich erfolgreich für ei\nne Reform des Stabilitäts- und Wachstumspaktes im Jahre 2005 einsetzten, die auf eine Lockerung hinauslief. Den folgen-\nden wirtschaftlichen Aufschwung, den die Finan\nzkrise so jäh beendete, nutzten viele \nMitgliedstaaten leider nur unzureichend zur Haushaltskonsolidie\nrung, weshalb sie dann zu \nBeginn der Krise noch eine ungünstige Fiskalsituation aufwiesen. \nIm Zuge der Finanz- und Wirtschaftskrise verschlechterte sich dann die Haushaltslage aller \nLänder massiv. Konjunkturell bedingte Mehrausgaben und Steuerausfälle sowie Konjunktur-programme und Stützungsmaßnahmen für das Finanzsystem führten zu drastisch steigen-\nden Haushaltsdefiziten und Schuldenständen. Im Zusammenwirken mit einem anhaltend hohen Bedarf an Kapitalimporten \ngerieten einige Länder des Euro-Raums, allen voran \nGriechenland, in bedrohliche Schi\neflagen, woraus sich eine schwere Belastungsprobe für \ndie Währungsunion entwickelte.", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Europäische Politik hat in dieser kritischen Situation Handlungsfähigkeit bewiesen und umfassende fiskalische Unterstützungsmaßnahmen \nergriffen. Diese wa\nren notwendig, um die Stabilität des Finanzsystems nicht zu gef\nährden. Angesichts der strengen Konditionen, \nder zeitlichen Befristung und vor dem Hintergr\nund der akuten Krisensituation Anfang Mai sind die fiskalischen Hilfen für Griechenland \nund die Einrichtung des Europäischen Stabili-\nsierungsmechanismus (ESM) vertretbar. Die \nfiskalischen Garantien haben stabilisierend \ngewirkt. Es ist jedoch nicht zu bestreiten, dass sie die Fundamente der Währungsunion stark belastet haben. Mittlerweile steht erstmals die Nutzung des \nESM an. Der EZB-Rat begrüßt den Antrag der Regierung Irlands auf Finanzhilfen des Internationalen Währungsfonds (IWF), der Euro-päischen Union und der Mitgliedstaaten des Euro-Währungsgebiets. Wir sind zuversichtlich, \ndass dieses Programm zur Sicherung der Stabilität des irischen Bankensystems beitragen \nund dieses in die Lage versetzen wird, seiner\n Rolle für das Funktionieren der Wirtschaft gerecht zu werden. Voraussetzung für diese Stabilisierungsleistung war und ist die fiskalische Handlungsfähig-\nkeit des Euro-Raums. Das Vertrauen in die Solidität der öffentlichen Finanzen der Mitglied-\nstaaten ist jedoch nicht grenzenl\nos, übermäßige Defizite und hoh\ne Schuldenstände zehren daran. Haushaltskonsolidierung ist deshalb aktive Politik zur Stärkung des Vertrauens in \n\nsolide Staatsfinanzen und zur Bewahrung der finanzpolitischen Handlungsfähigkeit. Die \nKonsolidierung auf die lange Bank zu schieben, hieße dagegen, das Vertrauen aufs Spiel zu \nsetzen. In der deutschen Bevölkerung gab es erhebliche Vorbehal\nte gegenüber den fiskalischen Stabilisierungshilfen; Umfragen zufolge lehnt sie eine Mehrheit der Befragten ab. Es wäre", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \njedoch unzutreffend und ungerecht, dies mit mangel\nnder innereuropäischer Solidarität der Deutschen zu erklären. Viel\nmehr bringen die Umfragen die Befürchtung zum Ausdruck, \ndass das Gründungsversprechen der Währungsunion, nämlich die Stabilitätsorientierung, in \nFrage steht oder zumindest nicht von allen in gleichem Maße gelebt wird. Europa lebt von der Vielfalt seiner Kulturen. Als die \nWirtschafts- und Währungsunion gegründet wurde, trafen unterschiedliche Traditionen aufei\nnander, die ansatzweise bis \n\nheute fortwirken. Ein grundlegen\nd unterschiedliches Verständnis \nvon Stabilitätskultur scha-det jedoch der Idee der gemeinsamen Währung. Die vertrag\nlichen Grundlagen lassen kei-nen Zweifel daran, dass die Wirtschafts- und Währungsunion eine Stabilitätsgemeinschaft \n\nist. Im Sinne eben dieser Stabilitätsorientier\nung wurden sekundärrechtliche Regelungen wie \ndie Statuten des Europäischen Zentralbanksystems und der Stabilitäts- und Wachstumspakt vereinbart.  Warum brauchen wir diesen Pakt eigentlich? Weil das Neben\neinander von einheitlicher \nGeldpolitik und nationaler Finanzpolitik zu Konflikten führen kann, die letztlich der gemein-\nsamen Währung schaden. Übermäßige Staatsversc\nhuldung kann Zweifel an der Geldwert-stabilität hervorrufen, selbst wenn die Ge\nldpolitik in den Händen einer unabhängigen \nZentralbank liegt. Würden die Finanzmärkte uns\nolide Fiskalpolitik zeitnah sanktionieren, \nwäre der Pakt im Prinzip überflüssig. Tatsächlich wurden die Bonitätsrisiken staatlicher \nEmittenten jedoch über viele Jahre hinweg vernachlässigt. Da die Währungsunion den \nMitgliedstaaten einen größeren Kapitalmarkt eröffnete und für einige zudem mit niedrigeren Zinsen verbunden war, sind die politökonomisc\nhen Anreize zu staatlicher Kreditaufnahme \neher gestiegen als gesunken. Der Stabilitäts- und Wachstumspakt ist daher kein Ausfluss \neiner bestimmten finanzpolitischen Doktrin, sondern die in einer Währungsunion souveräner", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStaaten unverzichtbare Verpflichtung auf das gemeinsame Intere\nsse. Stabile Staatsfinanzen sind eine Bringschuld für jedes Mitglied der Währungsunion. \n4 Reformbedarf und -bemühungen  \nLeider haben sich die institutionellen Vorkehrungen in der Krise als unzureichend erwiesen. \nÄhnlich wie wir aus den Erfahrungen der Finanzkrise lernen mu\nssten und inzwischen erste Konsequenzen in der Finanzmarktregulierung gezogen haben, müssen wir aus den Erfah-\nrungen der Staatsschuldenkrise lernen und auch hier die richtigen Schlussfolgerungen ziehen. Drei Aufgaben stehen dabei im Vordergrund: 1. Zügige und entschlossene Konsolidierung der Staats\nhaushalte im gesamten Euro-\nRaum, 2. Strukturreformen für nachhaltiges und kräftiges Wachstum sowie \n3. Härtung und Erweiterung des fiskalisch\nen und makroökonomischen Rahmenwerks. Erste Konsolidierungsschritte wurden bereits eingeleitet. Nun gilt es weiterzugehen: in den \nLändern, über deren finanzielle Tragfähigkeit Zweifel an den Finanzmärkten bestehen, \nebenso wie in allen anderen Ländern. Die Vorgaben, die auf europä\nischer Ebene vereinbart \nwurden, sollten als absolute Minimalziele verstanden werden. Der mittlerweile deutlich spür-\nbare konjunkturelle Rückenwind darf die Mitgliedsländer nicht dazu verleiten, in ihren \nAnstrengungen nachzulassen. \nDie Bundesbank wird deshalb nicht müde, die deutsche", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nRegierung zu ermuntern, die gute Konjunkturlage für einen steileren Konsolidierungspfad zu nutzen. Die gelegentlich zu hörende Befürchtung,\n eine beschleunigte Konsolidierung würge die konjunkturelle Erhol\nung ab, teile ich nicht. Im Gegente\nil: Konsolidierung stärkt das \nVertrauen in die Tragfähigkeit der Staatsfinanzen, und dieses ist eine wichtige Voraus-setzung für gesundes wirtschaftliches Wachstum im gesamten Euro-Raum. Strukturreformen stärken die Wachstumskräfte\n. Gerade den Defizitländern helfen sie, ihre \nbinnenwirtschaftlichen Ungleichgewichte ab\nzubauen. Der Widerstand gegen die Renten-\nreform in Frankreich zeigt freilich, dass Strukturreformen häufig unpopulär sind. Das war \nund ist bei uns in Deutschland eb\nenso der Fall. Jedoch erfordert \ndas wirtschaftliche Wohler-gehen eines Landes bisweilen unpopuläre Entscheidungen. Deutschland kann derzeit die \nDividende für die Œ ebenfalls unpopulären Œ Arbeitsmarkt- und Sozialreformen der \nvergangenen Jahre einfahren. Das Beispiel sollte ermutigen.  Der robuste Arbeitsmarkt stärkt die binnenwirtschaftlichen Antriebskräfte weitaus mehr, als \nes alternative Rezepte wie expansive Lohn- und Fiskalpolitik jemals könnten. Dies ist nicht \nnur eine gute Nachricht für Deutschland, es mag auch zur Verringerung des viel gescholte-nen Leistungsbilanzüberschusses beitragen. Eines möchte ich gerade in diesem Haus, das auch mit dem Namen Colbert verbunden ist Œ sein erster Besitzer war ein Neffe des \nMerkantilisten Œ, aber klar herausstellen: Der Leistungsbilanzüberschuss Deutschlands ist \ndas Ergebnis von Marktprozessen und sollte es auch bleiben Œ als Zielgröße für wirtschafts-\npolitische Maßnahmen sind Leistungsbilanz\nsalden untauglich und irreführend.  \nDie dritte vorrangige Aufgabe auf der europäischen Agenda ist die Verbesserung des \nwirtschafts- und finanzpolitischen \nRahmenwerks. Dabei sollten sowohl die Krisenprävention \nals auch die Krisenbe\nwältigung verbessert werden. Fehlentwicklungen, die die Währungs-", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nunion als Ganzes beeinträchtigen, gilt es in Zukunft frühzeitiger und entschlossener ent-\ngegenzutreten. Die drei wesentlichen Ansatzpunkte für Reformen sind von der Arbeitsgruppe —Wirtschafts-politische Steuerungﬁ unter Leitung von EU-Ratsprä\nsident Van Rompuy identifiziert worden: 1. Die Fiskalregeln müssen gehärtet werden. \nInsbesondere sollten Sanktionen bei Verstö-\nßen gegen die Regeln des Stabilitäts- und Wachst\numspaktes automatischer als bisher ver-\nhängt werden; die politische Blockade von Sanktionen sollte erschwert werden. Zudem sollte dem Abbau übermäßiger Staatsschulden, di\ne laut Maastricht-Vertrag 60 % des BIP \nnicht übersteigen sollen, mehr Beachtung geschenkt werden als bisher. \n2. Die Krise hat demonstrie\nrt, dass auch Staaten, die über gesunde Staatsfinanzen verfü-\ngen, durch andere wirtschaftliche Fehlentwicklungen zum Stabilitätsrisiko werden können. \nMakroökonomische Entwicklungen in den Mitgliedstaaten sollten deshalb in Zukunft intensi-ver überwacht werden, damit wachsende Ungleichgewichte erkannt werden, bevor sie die Stabilität der Währungsunion gefährden. Vor dem Versuch einer ambitionierten makroöko-nomischen Feinsteuerung ist jedoch zu warnen. \n3. Staatliche Schuldenkrisen, wie wir sie in diesem Jahr erleben mussten, sollten durch die \nHärtung der Fiskalregeln möglichst verhindert werden. Vollkommen ausschließen kann man \nsie aber auch in Zukunft nicht. Deswegen \nist die Einrichtung eines Krisenbewältigungs-\nmechanismus eine sinnvolle und notwendige \nErgänzung des bestehenden Rahmenwerks. \nZiel ist, verlorenes Vertrauen wiederherzustellen, dass ein Land seine Staatsschulden bedienen kann und wird. Dabei sollten unter st\nrenger Beachtung des Haftungsausschluss-\nprinzips im absoluten Ausnahm\nefall auch an strikte Konditionen gebundene und eng befris-", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntete Hilfeleistungen an einzelne Mitgliedstaaten \nmöglich sein, wenn die Stabilität der Wäh-rungsunion insgesamt gefährdet ist. Um die Anreiz\ne für Kapitalanleger nicht zu verzerren, \nsollten in einem solchen geregelten Krisenmechanismus auch die privaten Gläubiger nicht \naus der Verantwortung entlassen werden. Dabei möchte ich ausdrücklich betonen, dass ein \nsolcher Mechanismus erst nach dem Ende der\n Krise etabliert werden und nicht in \nbestehende Verträge eingreifen sollte.  Wie sind im Hinblick auf die Anforderungen an die Reformen die Beschlüsse des Europäi-\nschen Rates von Ende Oktober zu beurteilen?  Die geplanten Änderungen am Stabilitäts- und Wa\nchstumspakt würden zu einem Fortschritt gegenüber dem Status quo führen, und das ist \nzunächst einmal zu begrüßen. Die Pläne fallen jedoch hinter die ambiti\nonierteren Vorschläge der EU-Kommission zurück. Die Defizit-\nverfahren werden nicht hinreichend automatisier\nt, der politische Einflu\nss bleibt hoch, und klare Vorgaben für den Schuldenabbau sind bisher nicht erkennbar.  \nDem Überwachungsverfahren bei makroökonomisch\nen Ungleichgewichten stehe ich positiv \ngegenüber, halte die symmetrische Auslegung von Leistungsbilanzsalden, wie sie von der Van Rompuy Task Force vorgesehen ist, aber fü\nr problematisch. Angesichts der Entste-\nhungsgeschichte der Krise liegt meines Eracht\nens die Anpassungslast im Wesentlichen bei \nden Defizitländern. Dass der Europäische Rat sich darüber hinaus\n auf die Einrichtung eines Krisenbewälti-\ngungsmechanismus grundsätzlich geeinigt hat, \nist zu begrüßen, zumal die Staats- und \nRegierungschefs erneut das Pr\ninzip des Ausschlusses der geg\nenseitigen Haftung bekräftigt", "Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhaben. Bei der Ausgestaltung kommt es nun darauf an, falsche Anreize für die staatlichen Schuldner als auch deren Gläubiger zu vermeiden. 5 Schluss \nUm der Debatte genug Raum zu lassen, möchte ich zum Ende kommen. Die Krise ist eine Bewährungsprobe für die Eu\nropäische Wirtschafts- und Währungsunion. \nDie Aufgaben, die die europäische Politik zu \nbewältigen hat, habe ich skizziert. Die Erledi-\ngung dieser Aufgaben ist zentral für die Zukunft der gemeinsamen Währung. Den deutsch-französischen Beziehungen kommt dabei eine Schlüsselrolle zu.  \n—Gefahr erkannt, Gefahr gebanntﬁ lautet ein deutsches Sprichwort. Ganz so einfach ist es leider nicht. Aber ich bin zuversichtlich,\n dass die Bewährungsprob\ne bestanden wird und die Währungsunion letztlich gestärkt \naus der Krise hervorgehen wird. \nVielen Dank für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 646}