{"AUTHOR": "JensWeidmann", "TITLE": "Die Zukunft der Währungsunion sichern\nRede bei der Deutschen Botschaft in Paris", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.10.2017", "TEXT": "Die Zukunft der Währungsunion sichern\n\nRede bei der Deutschen Botschaft in Paris\n\n\n\n27.10.2017\n\n|\nParis\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Risikoteilung in Währungsräumen3 Kapitalmarktunion4 Bankenunion5 Fiskalunion6 Geldpolitik7 Fazit1 EinleitungSehr geehrter Herr Botschafter Meyer-Landrut,lieber François Villeroy de Galhau,lieber Christian Noyer,meine sehr verehrten Damen und Herren,um die Gründung von Paris ranken sich mehrere Legenden. Den \"Grandes Chroniques de France\" zufolge war es der Trojaner Paris, der die Stadt gegründet hat und dementsprechend auch ihr Namensgeber ist – so wie Romulus Rom, Brutus Britannien und Francus Frankreich gegründet haben sollen.Einer anderen Legende zufolge war Herkules‘ Reise zu den Gärten der Hesperiden Anlass für die Gründung von Paris. Begleitet wurde er auf dieser Reise von den Parrhasiern aus den arkadischen Bergen der Peloponnes. Ihr Weg führte sie den Fuß des Montmartre entlang. Als sie diesen erreichten, beschloss Herkules, seine Begleiter dort anzusiedeln und sie Pariser zu nennen.Auf dem Weg zu den in Gibraltar gelegenen Gärten der Hesperiden war Herkules, um dort goldene Äpfel zu pflücken. Dies war bereits die elfte von insgesamt zwölf Arbeiten, die König Eurystheus ihm aufgetragen hatte.Nachdem Hera ihn zuvor mit dem Fluch des Wahnsinns belegt hatte, hatte Herkules seine Familie getötet. Um diese Tat zu sühnen, musste Herkules sich in den Dienst des Eurystheus stellen. Entsprechend der Schwere seiner Tat muteten die Aufgaben zunächst unmöglich an. Doch als er den Fuß des Montmartre erreichte, hatte er seine Arbeiten schon fast vollständig verrichtet.Paris erinnert also daran, was alles möglich ist – und welchen Weg man bei der Erreichung seines Ziels schon zurückgelegt hat. Es ist demnach der ideale Ort, um heute über unsere Wirtschafts- und Währungsunion zu sprechen.Meine Damen und Herren, die Einigung Europas nach dem Zweiten Weltkrieg war eine politische Vision. Zu Recht gelten Frieden und Stabilität als die größten Errungenschaften der Europäischen Union. Vollzogen hat sich die Einigung Europas allerdings nicht zuletzt durch die Integration der europäischen Volkswirtschaften. Und auch für sich genommen hat die wirtschaftliche Integration bemerkenswerte Ergebnisse erzielt.Wirtschaftliche Integration steigert den Wohlstand auf vielfache Weise: Der freie Handel erlaubt, dass sich jeder auf das spezialisiert, was er am besten kann. Größenvorteile können besser genutzt werden. Außerdem bedeutet ein größerer Markt mehr Wettbewerb. Und der fördert wiederum Innovation und Produktivität.Die Wirtschafts- und Währungsunion war bislang der mutigste Schritt hin zu stärkerer wirtschaftlicher Integration und ein doppeltes Versprechen: das Versprechen stabiler Preise und das Versprechen eines nachhaltig stärkeren Wirtschaftswachstums.Es besteht ein weitgehender Konsens, dass das erste Versprechen bislang eingelöst werden konnte. Die Finanz- und Staatsschuldenkrise hat den Euroraum aber in seinen Grundfesten erschüttert, so dass deutlich wenigere dies wohl inzwischen im Hinblick auf das zweite Versprechen behaupten. Steuerzahler mussten mit vielen Milliarden Euro für die Verluste von Banken einspringen. Die Arbeitslosigkeit schnellte in einigen Mitgliedsländern auf in der Nachkriegszeit ungekannte Höhen. Europäische und internationale Institutionen wurden faktisch zur Nebenregierung einzelner Staaten. Und die Rettungsschirme erschienen vielen als Einstieg in eine Transferunion, die vor dem Start der Währungsunion noch ausdrücklich ausgeschlossen worden war.Das sollte aber nicht die Wohlfahrtsgewinne der wirtschaftlichen Integration in Europa vergessen lassen. Vorliegende Studien zeigen, dass Europa durch die wirtschaftliche Integration reicher geworden ist – mit einem geschätzten Anstieg der Wirtschaftsleistung von 5 % bis zu mehr als 25 %.[1],[2],[3]Dabei ist der zusätzliche Wohlstand breit verteilt in Europa. Weder in Deutschland, noch in Frankreich, noch in Spanien, noch in Italien, noch in Griechenland ist der Gini-Index, ein weitgenutztes Maß für wirtschaftliche Ungleichheit, heute höher als zu Beginn des gemeinsamen Binnenmarktes.Viele werden die Herausforderungen, die durch die Krisen offenkundig wurden, allerdings als in der Tat herkulisch empfunden haben. Manche sahen sie anscheinend sogar als unlösbar an. So sagten einige Kommentatoren, insbesondere auch auf der anderen Seite des Atlantiks, ein Ende des Euro voraus.Das ist nicht geschehen, und es wäre aus meiner Sicht auch ein Desaster.Ja, wir führen vielfach sehr kontroverse Diskussionen. Wir ringen um Lösungen und Weiterentwicklungen.Und ja, die Ergebnisse befriedigen nicht immer alle. Es geht auch mal in die falsche Richtung, und es muss nachgesteuert werden. Aber ich bin zuversichtlich. Denn am Ende eint uns alle das gleiche Ziel: gemeinsam wirtschaftlich erfolgreich zu sein, politisch vertrauensvoll zusammen zu arbeiten, Chancen für alle zu eröffnen und eine stabile Währung zu bewahren.Dabei müssen wir ehrlich sein: Auch in Zukunft kann der Euroraum durch regionale oder sektorale Krisen Belastungsproben ausgesetzt sein. Das europäische Haus muss dann stabil genug sein, um diesem Gegenwind trotzen zu können.Wo stehen wir auf unserem Weg zu einer dauerhaft stabilen und prosperierenden Währungsunion? Ich denke zwar nicht, dass wir wie Herkules zum Zeitpunkt der Gründung von Paris bereits mehr als 80 % der Arbeit vollbracht haben. Aber wir sind auf unserem Weg schon ein großes Stück vorangekommen.Nehmen wir zum Beispiel die Situation am Arbeitsmarkt: Auch wenn die Arbeitslosenquote im Euroraum heute noch ein Stück höher ist als vor der Krise, so liegt die Beschäftigungsquote gleichwohl doch über der im Jahr 2007. In den USA hat diese Quote das Vorkrisenniveau noch nicht wieder erreicht.Die in den Mitgliedstaaten durchgeführten Reformen am Arbeitsmarkt wirken also. Sie sorgen dafür, dass mehr Menschen als vor der Krise arbeiten können.Das Muster erfolgreicher Arbeitsmarktreformen ist dabei stets das gleiche: Ein flexibler Arbeitsmarkt bei gleichzeitiger Absicherung der Arbeitnehmer in Phasen möglicher Arbeitslosigkeit. Die von der französischen Regierung angestoßenen Reformen entsprechen diesem Muster. Das sind gute Nachrichten für den gesamten Währungsraum. Denn Europa hat ein Interesse an einem wirtschaftlich starken Frankreich.Auch auf europäischer Ebene haben wir einiges erreicht. Die Bankenunion zum Beispiel ist ein Meilenstein hin zu einem wirklich einheitlichen europäischen Finanzmarkt. Und sie ist das Versprechen, dass für das Fehlverhalten von Banken zukünftig nicht mehr die Steuerzahler, sondern die Investoren einstehen müssen.Doch die Krise hat auch die grundsätzliche Frage aufgeworfen, ob eine Währungsunion mit gemeinsamer Geldpolitik, aber dezentralen Wirtschafts- und Finanzpolitiken dauerhaft funktionieren kann. Der Wegfall des Wechselkurses verlangt nach anderen Anpassungsmechanismen, um Schocks, die einzelne Mitgliedstaaten treffen, wirkungsvoll abfedern zu können. Einigen Ländern ist diese Abfederung in der Krise nicht gelungen – auch weil sie aufgrund von Zweifeln an der Tragfähigkeit ihrer Staatsfinanzen ihre Wirtschaft nicht mit expansiver Finanzpolitik stabilisieren konnten.Kann eine auf eigenverantwortlicher Wirtschafts- und Finanzpolitik gegründete Währungsunion auf Dauer funktionieren? Oder braucht es eine umfassende Integration der Finanzpolitik, um regionale Schocks mittels gemeinsamer Ausgaben und Transfers abfedern zu können? Diese Frage möchte ich im Folgenden erörtern.2 Risikoteilung in WährungsräumenMeine Damen und Herren, morgen jährt sich zum 131. Mal der Tag, an dem in New York die Freiheitsstatue enthüllt wurde – ein Geschenk Frankreichs an die Vereinigten Staaten. Die Geschichte Frankreichs und der Vereinigten Staaten war zwar nicht frei von Rivalität. Vor allem ist sie aber eine Geschichte der wechselseitigen Inspiration.So stammt zum Beispiel die bekannteste Analyse des politischen Systems der USA von einem Franzosen: Alexis de Tocquevilles \"Demokratie in Amerika\".Und als Victor Hugo bereits 1849 die Vereinigten Staaten von Europa forderte, hatte er natürlich das Vorbild der Vereinigten Staaten von Amerika vor Augen.Die Frage liegt also nahe: Kann Europa aus den Erfahrungen der USA lernen? Wie werden insbesondere Schocks, die einzelne Bundesstaaten besonders treffen, in den Vereinigten Staaten abgefedert?Die Antwort mag viele verblüffen. In den Vereinigten Staaten sind es nicht fiskalische, sondern zuallererst private Formen der Risikoteilung, die es ermöglichen, die Lasten wirtschaftlicher Schocks auf andere Bundestaaten zu verteilen.Wirtschaftliche Schocks werden auch dadurch aufgefangen, dass sich Gewinne und Verluste von Firmen auf den gesamten Währungsraum verteilen, weil die Anteilseigner der Firmen häufig in anderen Bundesstaaten ansässig sind. Und wenn die Verluste so groß sind, dass die Firmen ihre Verbindlichkeiten nicht mehr bedienen können, fallen die Verluste häufig bei Anleihebesitzern oder einer Bank in einem anderen Staat an.Die Verluste werden also auf Banken in anderen Bundesstaten verteilt. Insofern ergeben sich hier auch zusätzliche Ansteckungskanäle. Die Banken müssen diese Verluste also verkraften können, sonst wäre insgesamt nicht viel gewonnen. Banken müssen daher ausreichend Eigenkapital vorhalten. Das ist eine zentrale Lehre aus der Finanzkrise.Über das grenzüberschreitende Teilen von Verlusten werden in den USA rund 40 % eines wirtschaftlichen Schocks abgefangen.[4]Noch gar nicht eingerechnet ist dabei eine weitere Form privater Risikoteilung: die grenzüberschreitende Aufnahme von Krediten im Wirtschaftsabschwung durch Firmen und Haushalte, um Einkommenseinbrüche zu überbrücken. Diese Form der Risikoteilung federt in den USA ungefähr 25 % eines Schocks ab.Im Vergleich zu den privaten Formen der Risikoteilung nimmt sich die fiskalische Teilung von Risiken in den USA bescheiden aus. Denn sie federt nur ca. 15 % eines wirtschaftlichen Schocks ab.Der fiskalische Ausgleich erfolgt vor allem dadurch, dass Renten und andere Zahlungen der Bundesebene an die Bürger eines Bundesstaates im Abschwung gleich bleiben, die Bundesebene aber weniger Einkommensteuer aus diesem Bundesstaat erhält. Entsprechend ausgleichend wirken auch Ausgaben der Bundesebene für Infrastruktur und andere öffentliche Güter im betreffenden Bundesstaat.3 KapitalmarktunionAuch in anderen Währungsräumen wie zum Beispiel Kanada[5] spielen private Formen der Risikoteilung bei der Dämpfung länderspezifischer wirtschaftlicher Schocks die größere Rolle.Bei allen Einschränkungen, mit denen Vergleiche verschiedener Länder und Währungsräume immer verbunden sind: Viel wäre also im Euroraum bereits erreicht, wenn es gelänge, die grenzüberschreitende Finanzierung von Unternehmen insbesondere über Eigenkapital zu stärken. Gouverneur Villeroy de Galhau und ich haben in einem gemeinsamen Aufsatz[6] beschrieben, wie eine solche Kapitalmarktunion aussehen könnte.Viele Maßnahmen sind nötig, um die Grenzen auf dem europäischen Kapitalmarkt einzureißen. Wichtig ist dabei insbesondere die Vereinheitlichung der nationalen Insolvenzrechte. Investoren brauchen überall die gleichen verlässlichen Rahmenbedingungen. Das stärkt nicht nur die private Risikoteilung, sondern sorgt auch dafür, dass weniger Kapital in weniger produktive Unternehmen fließt und mehr Kapital in produktivere. Das erhöht die wirtschaftliche Dynamik, wie Untersuchungen der OECD belegen.[7]Allgemein leidet die Entwicklung der Eigenkapitalmärkte auch in Europa an dem, was Christine Lagarde als \"inhärente Verzerrung im globalen Steuersystem\" bezeichnet hat: nämlich an der steuerlichen Vorzugsbehandlung von Fremdkapital gegenüber Eigenkapital.Zinsausgaben können steuerlich geltend gemacht werden, Eigenkapitalkosten hingegen nicht. Die Beseitigung dieser Verzerrung würde Unternehmen dazu ermutigen, sich stärker über Eigenkapital zu finanzieren. Und das ermöglicht eine stärkere private Risikoteilung und reduziert gleichzeitig die Verschuldungsneigung.Präsident Emmanuel Macron hat in seiner Rede zur Zukunft der EU die Idee einer gemeinsamen Bemessung für die Besteuerung von Unternehmen aufgegriffen. Aus den eben genannten Gründen sollte eine solche gemeinsame Bemessung auch die Ungleichbehandlung von Fremd- und Eigenkapital beenden.Einen positiven Nebeneffekt hätte das außerdem: Auch Banken hätten dann weniger Anreize, Fremd- statt Eigenkapital aufzunehmen. Und mehr Eigenkapital lässt auch die Banken Verluste besser verkraften.Alexis de Tocqueville sagte einmal: \"Die Geschichte ist eine Galerie, in der viele Kopien und nur wenige Originale hängen\". Die Europäische Wirtschafts- und Währungsunion ist mit Sicherheit eine Konstruktion \"sui generis\". Wenn wir aber hinsichtlich der privaten Risikoteilung den Vereinigten Staaten ähnlicher werden, ist das bestimmt kein Nachteil. Schließlich haben sich auch die großen Meister gegenseitig inspiriert.Ein umfassende Kapitalmarktunion und die Beendigung der Ungleichbehandlung von Fremd- und Eigenkapital kann für den Euroraum mit Blick auf die Teilung wirtschaftlicher Risiken ein wichtiger Schritt sein.4 BankenunionWeiteres Potenzial in puncto Risikoteilung bietet auch die Aufnahme von grenzüberschreitenden Krediten durch Firmen und Haushalte in der Krise. Während der Krise hat aber auch dieser Mechanismus im Euroraum kaum funktioniert. Denn die Einleger in Krisenländern verloren ihr Vertrauen in die heimischen Bankensysteme und zogen ihre Einlagen ab. Banken im Euroraum verloren ebenfalls das Vertrauen untereinander und vergaben kaum Kredite.[8] Ein aus nationaler Sicht verständliches Ring-Fencing der Aufsichtsbehörden verschärfte die Probleme zusätzlich. So konnten am Ende auch die Firmen und Haushalte in den Krisenländern kaum Kredite bekommen, als sie sie am dringendsten benötigten.Damit das in Zukunft anders ist, wurde in Europa unter anderem die Bankenunion geschaffen. Mit ihrer einheitlichen Aufsicht und ihren Regeln zur Verlustbeteiligung von Gläubigern stärkt sie die Widerstandsfähigkeit des Bankensektors. Der Verlust von Vertrauen in nationale Bankensysteme wird dadurch weniger wahrscheinlich. Und eine geringere Gefahr der Fragmentierung des Finanzsystems stabilisiert die Kreditvergabe gerade in schwierigen Zeiten.Eine gemeinsame europäische Einlagensicherung könnte dieses Vertrauen im Prinzip noch erhöhen. Wie bei jeder Versicherung muss man jedoch auch hier darauf achten, dass sich aus der Versicherung nicht Anreize ergeben, leichtfertig Risiken einzugehen. Solche Risiken können aus einer zu sorglosen Vergabe von Krediten an den Privatsektor entstehen. Sie können aber auch aus einer zu starken Kreditgewährung an Staaten resultieren. Denn spätestens seit Ausbruch der Staatsschuldenkrise wissen wir, dass auch Ausleihungen an öffentliche Haushalte nicht risikofrei sind.Im Euroraum liegt ein großer Teil der Staatsanleihen in den Büchern der Banken. Versichert man in solch einer Situation im Euroraum Bankenrisiken, versichert man indirekt auch fiskalische Risiken. Da über die Höhe der Staatsausgaben weiterhin die Mitgliedstaaten frei und unabhängig entscheiden, werden so letztlich falsche Anreize gesetzt. Die Banken haben wenig Anreiz, dem Risiko entsprechende Zinsaufschläge zu verlangen. Und damit haben die Finanzminister weniger Veranlassung, die Tragfähigkeit der Staatsfinanzen angemessen zu berücksichtigen.In den USA stellt sich dieses Problem so nicht. Denn den meisten Bundesstaaten ist es gemäß ihrer Verfassung verboten, Schulden aufzunehmen. Die Einlagensicherung versichert hier also tatsächlich nur Bankenrisiken und keine fiskalischen Risiken.Voraussetzung für eine europäische Einlagensicherung ist daher, die Größe von Staatsanleiheportfolien in den Büchern der Banken zu begrenzen. Diese sind überhaupt erst so groß, weil die bisherige Regulierung anders als bei privaten Krediten keine Vorgaben zu Höhe der Staatsanleiheportfolien und deren Absicherung mit Eigenkapital macht. Kredite an Staaten sollten nicht anders behandelt werden als Kredite an Unternehmen und Privatpersonen.5 FiskalunionMeine Damen und Herren,damit sind wir bei einer weiteren wichtigen Lehre der föderalen Konstruktion der Vereinigten Staaten von Amerika angelangt: Es haftet jeweils die Ebene, die auch finanziell handelt.In den USA als föderaler Staat gibt es ein eigenes Budget für die Gemeinschaftsebene, das auch von dieser föderalen Ebene kontrolliert wird. Die Bundesstaaten sind aber finanziell eigenverantwortlich – so sind weder die amerikanische Bundesregierung noch andere Bundesstaaten dem Staat Kalifornien bei seinen Zahlungsschwierigkeiten im Zuge der Finanzkrise zu Hilfe gekommen. Nur wenn Haften und Handeln in einer Hand liegen, sind die Anreize zu nachhaltigem Haushalten gewahrt.Dieses Prinzip spiegelt sich auch wieder in den sogenannten \"Rainy Day Funds\" vieler Bundesstaaten, die kürzlich auch als Möglichkeit für den Euroraum ins Spiel gebracht wurden. Da vielen Bundesstaaten Verschuldung strikt untersagt ist, legen sie Budgetüberschüsse in diesem Fonds zur Seite, um in Wirtschaftsabschwüngen darauf zugreifen zu können. Einen Finanzausgleich zwischen den einzelnen Bundesstaaten gibt es aber nicht.Im Euroraum können sich die einzelnen Mitgliedstaaten im Rahmen der Fiskalregeln verschulden und so auch die Wirtschaft im Abschwung stabilisieren. Ausgehend vom Medium Term Objective von -0,5 % hat ein Mitgliedstaat immerhin 2,5 Prozentpunkte Spielraum für eine antizyklische Fiskalpolitik. Die potenziellen Vorzüge eines Rainy Day Funds sind bei uns daher weniger relevant.Das setzt jedoch voraus, dass die Mitgliedstaaten die Haushaltsregeln einhalten, womit sie sich dann zusätzlich vor einem Vertrauensverlust der Kapitalmärkte schützen. Aber natürlich lässt sich nicht ausschließen, dass die Märkte auch einem prinzipiell zahlungsfähigen Land das Vertrauen entziehen. Die Krise hat gezeigt, dass auch im Euroraum ein Kreditgeber der letzten Instanz für Staaten in Ausnahmesituationen sinnvoll sein kann. Ein abrupter Verlust des Marktzugangs führt zu hohen Anpassungskosten. Deshalb wurde der Europäische Stabilisierungsmechanismus (ESM) geschaffen. Seine Finanzhilfen erlauben den Staaten eine gestreckte und geordnete wirtschaftliche Anpassung. Im Gegenzug verpflichtet sich der Staat zu Wirtschaftsreformen.Die Regeln des ESM sehen vor, dass er nur vorübergehend illiquiden, nicht aber insolventen Mitgliedstaaten helfen darf. Ob ein Mitgliedsland nur vorübergehend illiquide oder zahlungsunfähig ist, lässt sich in einer akuten Notlage kaum abschließend feststellen. Die Bundesbank schlägt daher vor, die Anleihebedingungen für neu begebene Staatsanleihen im Euroraum dahingehend zu ändern, dass automatisch eine dreijährige Laufzeitenverlängerung für alle Anleihen in Kraft tritt, sobald ein Staat ein ESM-Programm beantragt.Entscheidend ist dabei: Die automatische Laufzeitverlängerung verschafft einen Zeitgewinn, der es erlaubt, zwischen Illiquidität und Insolvenz zu unterscheiden, ohne dass die Investoren aus der Haftung entlassen werden und der Steuerzahler die Risiken übernimmt.So ließe sich auch der Finanzierungsbedarf eines ESM-Programms deutlich verringern, und die Spannweite des Rettungsschirms würde kräftig vergrößert. Hätte uns 2011 zum Beispiel bereits eine automatische Laufzeitverlängerung zur Verfügung gestanden, hätte Portugal nur die Mittel zur Deckung aller Haushaltsdefizite bis 2014 benötigt, und damit die Hälfte der tatsächlich ausgezahlten Hilfe.Ich bin auch der Überzeugung, dass der IWF künftig bei einer Krisenlösung im Euroraum wohl eine deutlich geringere Rolle spielen und potenziell allenfalls in einer beratenden Funktion eingeschaltet wird. Insofern wäre im Hinblick auf eine stärkere Rolle des ESM auch eine höhere Schlagkraft ein noch zu diskutierender Punkt.Der ESM bedeutet im Übrigen eine substanzielle Form fiskalischer Solidarität. ESM-Chef Klaus Regling zufolge sind die Kosten eines ESM-Kredits um zwei Drittel geringer als die Kosten eines IWF-Kredits, denn der ESM verlangt im Gegensatz zum IWF für seine Kredite keinen Risikoaufschlag. Im Falle Griechenlands zum Beispiel beträgt die Einsparung demnach jährlich 5,6 % der Wirtschaftsleistung.Das ist ein bedeutender Transfer an Staaten, die Hilfe benötigen. Diese Transfers sind aber nicht dauerhaft, und sie sind an Auflagen gebunden, um Fehlanreize möglichst zu vermeiden. Dauerhafte direkte Transfers sind für einen funktionierenden Währungsraum nicht erforderlich, das zeigt das Beispiel der Vereinigten Staaten. Im Gegenteil, die Aufspaltung in Transfergeber und Transferempfänger birgt die Gefahr, die Akzeptanz der Währungsunion in den einzelnen Mitgliedstaaten zu untergraben.Wie Präsident Macron ausgeführt hat, kann es aber sehr wohl sinnvoll sein, Politikbereiche auf die europäische Ebene zu verlagern. Herausforderungen des Klimaschutzes, der Sicherung der Außengrenzen und der Entwicklung gemeinsamer Kommunikations-, Energie- und Verkehrsnetze lassen sich auf europäischer Ebene womöglich effizienter angehen als auf nationaler. Und wenn sich eine gemeinsame Finanzierung dieser Ausgaben nach der wirtschaftlichen Leistungsfähigkeit richtet, kann das auch als automatischer Stabilisator bei asymmetrischen Schocks wirken.6 GeldpolitikMeine Damen und Herren, abschließen möchte ich meinen Vortrag mit einigen Bemerkungen zur Geldpolitik. Auf asymmetrische Nachfrageschocks reagiert das Eurosystem nur insofern, als die Preisaussichten für den gesamten Euroraum beeinflusst würden. Entsprechend stärker reagiert sie auf Schocks, die alle Mitgliedstaaten gleichzeitig treffen.Insgesamt hat die sehr expansive Geldpolitik einen wichtigen Beitrag zur derzeitigen konjunkturellen Erholung im Euroraum geleistet. Dass es gegenwärtig ein wenig länger dauert, die geldpolitischen Zielvorstellungen zu erreichen, hat auch damit zu tun, dass die Unternehmen und die privaten Haushalte in vielen Ländern des Euroraums noch damit beschäftigt sind, ihre teilweise hohe Verschuldung zurückzuführen. Und auch die Probleme in Teilen des Bankensystems sind noch nicht vollständig bewältigt, was ebenfalls die wirtschaftliche Erholung belastet.Auf der Haben-Seite steht, dass die meisten Krisenländer es bereits geschafft haben, ihre Wettbewerbsfähigkeit zu stärken und Leistungsbilanzdefizite in Überschüsse zu verwandeln. Aber eine Verbesserung der preislichen Wettbewerbsfähigkeit über Lohnzurückhaltung dämpft natürlich ebenfalls den heimischen Preisdruck. Die in der Prognose aufgezeigte Entwicklung des binnenwirtschaftlichen Preisdrucks steht aber meiner Meinung nach durchaus im Einklang mit einem Pfad hin zu unserer Definition von Preisstabilität.Angesichts des eher gedämpften Preisauftriebs ist eine expansive Ausrichtung der Geldpolitik im Euroraum nach wie vor angemessen. Darüber, wie stark allerdings geldpolitisch Gas gegeben werden muss und welche Instrumente dabei genutzt werden sollten, kann man freilich unterschiedlicher Auffassung sein.Dabei ist klar: Selbst nach einem Auslaufen der Nettokäufe im Rahmen des Anleihekaufprogramms APP wird die Geldpolitik des Euroraums weiterhin sehr expansiv bleiben. Zum einen kommt es für die Wirkung des Kaufprogramms nicht so sehr auf die Höhe der monatlichen Zukäufe an, sondern vor allem auf das Gesamtvolumen der Anleihen in unseren Büchern. Und der vom Eurosystem gehaltene Bestand wird auch bei einem Auslaufen der Nettokäufe auf einem sehr hohen Niveau bleiben. Schließlich hat der EZB-Rat den Beschluss gefasst, die Erlöse aus den fällig werdenden Anleihen wieder zu reinvestieren. Zum anderen hat der EZB-Rat entschieden, eine Anhebung der Zinsen erst nach dem Auslaufen der Nettokäufe vorzunehmen. Bildlich gesprochen bedeutet das also: Wir sprechen geldpolitisch nicht über eine Vollbremsung, sondern darüber, das Gaspedal nicht noch weiter durchzutreten. Was vor dem Hintergrund des anhaltenden, zunehmend breiter getragenen konjunkturellen Aufschwungs meines Erachtens auch nicht nötig ist. Nach unseren Prognosen wird die Outputlücke im nächsten Jahr geschlossen und kurzfristig könnte die Wirtschaft sogar noch dynamischer wachsen als bislang erwartet.Vor diesem Hintergrund ist zu sehen, dass der EZB-Rat gestern beschlossen hat, das monatliche Kaufvolumen im APP ab Anfang nächsten Jahres deutlich zu reduzieren. Allerdings wäre aus meiner Sicht ein klares Ende der Nettokäufe angezeigt gewesen, insbesondere weil ich, wie Sie vermutlich wissen, Staatsanleihenkäufe in der Währungsunion besonders kritisch sehe. Solche Käufe verwischen nämlich die Grenze zwischen Geld- und Fiskalpolitik.7 FazitMeine Damen und Herren,die Krise hat die Währungsunion vor eine enorme Belastungsprobe gestellt. Alexis de Tocqueville hat in seinen Betrachtungen über die Vereinigten Staaten festgestellt: \"Die Größe Amerikas liegt nicht darin, aufgeklärter als jede andere Nation zu sein. Sondern in ihrer Fähigkeit, ihre Fehler zu reparieren.\" Genau darum geht es.Herkules hatte für seine Aufgaben zwölf Jahre Zeit. Auch wenn wir noch einiges an Arbeit unserem Weg vor uns haben: Wir sollten uns zum Ziel setzen, ihn in dieser Hinsicht zu unterbieten!Ich freue mich nun auf unsere Diskussion.Fußnoten:Badinger, H. (2005), \"Growth Effects of Economic Integration: Evidence from the EU Member States\", Review of World Economics 141, 50-78.Campos, N., Coricelli, F., Moretti, L- (2014), \"Economic Growth and Political Integration: Estimating the Benefits from Membership in the European Union Using the Synthetic Counterfactuals Method”, IZA Discussion Paper Nr. 8162.Boltho, A., und Eichengreen, B. (2008), \"The Economic Impact of European Integration\", CEPR Discussion Paper Nr. 6820.Asdrubali, P, Sørensen, B. E ., and Yosha, O. \"Channels of Interstate Risk Sharing: US 1963-1990\", in: Quarterly Journal of Economics, 111(4), 1996, S. 1081-1110.Balli, F. S. , Kalemli-Ozcan, S. and Sørensen, B. E., \"Risk Sharing Through Capital Gains\", in: Canadian Journal of Economics, Bd. 45(2), 2012, S. 472-492.Villeroy de Galhau, F., und Weidmann, J. \"Europa am Scheideweg\", in: \"Süddeutsche Zeitung\", 08.02.2016 Adalet McGowan, M. and Andrews D, (2016), \"Insolvency Regimes And Productivity Growth: A Framework For Analysis\", OECD Economics Department Working Papers, No. 1309.Allard, C., Koeva Brooks, P., Bluedorn, J., Bornhorst, F., Ohnsorge, F., and Christopherson Puh, K. (2013). \"Toward A Fiscal Union for the Euro Area\". In Toward A Fiscal Union for the Euro Area. IMF.", "SECTION": "reden", "RECORD_ID": 180}