{"AUTHOR": "AndreasDombret", "TITLE": "Vermitteln zwischen den Welten – acht Jahre in der Bundesbank\nRede anlässlich der Verabschiedung der Vorstandsmitglieder Carl-Ludwig Thiele und Dr. Andreas Dombret", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/en/press/speeches/mediating-between-worlds-eight-years-at-the-bundesbank-732692", "LOCAL_PDF_FILE": "mediating-between-worlds-eight-years-at-the-bundesbank-732692", "DATE": "04.05.2018", "TEXT": "Vermitteln zwischen den Welten – acht Jahre in der Bundesbank\n\nRede anlässlich der Verabschiedung der Vorstandsmitglieder Carl-Ludwig Thiele und Dr. Andreas Dombret\n\n\n\n04.05.2018\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n\nFR\n\nMeine sehr geehrten Damen und Herren,die Zeit vergeht. Mitte April 2010 war ich acht Jahre jünger als heute, deutlich weniger grau, und ich trug kurze Hosen.Es war im Kurzurlaub auf Mallorca, als mich das Sekretariat von Bundesbankpräsident Axel Weber anrief und darum bat, etwas Persönliches im deutschen Konsulat in Palma abzuholen. Der Bitte bin ich natürlich gefolgt – allerdings, wie sich nachträglich herausstellte, doch recht unvorbereitet. Und so kam es, dass ich meine Ernennungsurkunde zum Bundesbank-Vorstand unter deutscher Flagge in Polo-Shirt und kurzen Hosen entgegen nahm …So war das im Frühling 2010. Aber Sie wissen ja: Form follows function – Form folgt Funktion. Also habe ich meine Shorts gegen Anzug und Krawatte eingetauscht und mich mit großer Vorfreude auf den Weg zur Bundesbank gemacht.Als gelernter Banker – bemerkens- und dankenswerterweise sind übrigens die aktuellen Vorstandsvorsitzender aller Banken, bei denen ich je gearbeitet habe, hier und heute im Raum vertreten, nämlich Christian Sewing für die Deutsche Bank, Dorothee Blessing für JP Morgan, Martin Reitz für Rothschild und Armin von Falkenhayn für die Bank of America – als gelernter Banker also hatte ich die Vorstellung, dass eine Notenbank schon irgendwie ein wenig wie eine Geschäftsbank sein würde. Ich war also drauf und dran, eine Überraschung zu erleben. Und zwar, wie sich schnell herausstellte, eine durchaus angenehme.Wenn ich eines in den vergangenen acht Jahren gelernt habe, dann, dass Notenbanken anders sind als Geschäftsbanken. Und das meine ich positiv. Dies liegt am Auftrag, dem Notenbanken folgen und der sie verpflichtet, dem Gemeinwohl zu dienen. Was mir vor acht Jahren zudem schnell auffiel, war, wie sehr Bundesbanker an der Sache orientiert sind. ”Nicht etwas werden wollen, sondern etwas erreichen wollen”, ist hier das Motto, und damit habe ich mich von Anfang an ausgesprochen wohl gefühlt.Das gilt auch für die Tradition der deutschen Wirtschaftswissenschaften, die bekanntlich stabilitätsorientiert und regelgebunden arbeiten. Diese Tradition hat mich während meiner gesamten Zeit bei der Bundesbank immer eng begleitet. Und als Ökonom der klassischen Schule bin auch ich ein überzeugter Anhänger der Marktwirtschaft, stabilitätsorientiert und skeptisch gegenüber zu viel Staatseinfluss. Und, ganz ehrlich, wo wäre ich damit besser aufgehoben gewesen als bei der Bundesbank?Ganz allgemein war es mir hier möglich, ohne mich ordnungspolitisch zu verleugnen, konzentriert an meinen Aufgaben zu arbeiten und dabei neue Themen aufzuwerfen – darunter nicht nur die unstrittigsten. Gerade als Bankenaufseher – Felix Hufeld weiß das auch – kann man nicht daran gemessen werden, es immer allen recht zu machen. Um Franz-Josef Strauß zu zitieren: ”Everbody’s darling, everybody’s Depp.” Worauf es mir immer ankam, war Haltung zu zeigen, für klar definierte Inhalte zu stehen, immer offen für Gespräche zu sein und die Bundesbank ”vor der Kurve” zu positionieren.Während meiner Amtszeit habe ich mich naturgemäß als Botschafter der Bundesbank verstanden. Es war nicht nur mein Amtsverständnis, sondern es war mir eine Herzensangelegenheit, das Ansehen der Bundesbank zu erhöhen – in der Bankenwelt, in den Märkten, bei anderen deutschen und internationalen Institutionen, in der Finanzpolitik, in der ökonomischen Bildung – und das alles nicht nur in Deutschland, sondern weltweit.Insofern habe ich in den vergangenen Jahren viel Zeit im Flugzeug verbracht, sehr viel Zeit sogar – meine Frau kann ein Lied davon singen. Als Bundesbank-Deputy für die G20 fielen die Präsidentschaften in Korea, Frankreich, Mexiko, Australien und in der Türkei in meine direkte Amtszeit; bei den G7 waren es Kanada, Frankreich, die USA, Großbritannien und Deutschland. Meine Rolle als IWF-Stellvertreter der Bundesbank hat mich regelmäßig nach Washington, aber auch zu den auswärtigen Sitzungen des IWF nach Tokio und Lima geführt. Hinzu kamen Reisen zur BIZ in Basel, zur OECD in Paris, nach Brüssel zum europäischen Parlament und zur Kommission und so weiter.Ich gebe zu: Der Ausbau unseres Netzes an Bundesbank-Repräsentanten lag mir besonders am Herzen, und es freut mich, dass wir dieses Netzwerk in meiner Amtszeit stabilisiert und um zwei neue Standorte erweitert haben – um Istanbul und um Pretoria. Jetzt sind wir überall vertreten, wo wir vertreten sein wollen.Sie hören sicher heraus: Vor allem die internationale Einbindung war mir ein Anliegen. So erinnere ich mich an meinen ersten deutsch-französischen Finanzgipfel in 2010, bei dem ich für Bundesbankpräsident Axel Weber einspringen durfte. Von französischer Seite ließ sich Banque de France-Chef Christian Noyer durch seinen Stellvertreter, meinen Kollegen und Freund Jean-Pierre Landau, vertreten. Christine Lagarde, damals noch französische Finanzministerin, hat uns beide betrachtet, sich dann an Finanzminister Wolfgang Schäuble gewandt und gesagt: ”Nun, Wolfgang, wenn der deutsche Zentralbank-Vertreter mit Nachnamen Dombret heißt und der französische Landau, dann brauchen wir diese deutsch-französischen Treffen doch eigentlich gar nicht mehr … .”Die Bundesbank nach außen zu vertreten, ist aber nur das eine. Als Führungskraft hatte ich den Anspruch, unser Haus auch ein wenig im Inneren zu formen. Aber letztlich gilt auch hier: Die Institution formt ihren Vorstand, und so sage ich heute stolz: ”Ich bin ein Bundesbanker.”Gleichzeitig freue ich mich darüber, das eine oder andere nach innen umgesetzt zu haben. Dabei habe ich die Bundesbank nie als Elfenbeinturm in der Einöde Ginnheims verstanden. Der Austausch mit dem Markt, der Austausch mit den Banken war mir ein aufrichtiges Anliegen, das ich gefordert und gefördert habe. Die Durchlässigkeit zwischen den Welten – zwischen Notenbank und Politik, zwischen Aufsicht und Banken – das war mir bei allem nötigen Abstand immer besonders wichtig.Parallelwelten – oder Echokammern, um Neudeutsch zu sprechen – nutzen niemandem. Und so habe ich mich stets für ein konstruktives und offenes Verhältnis zwischen Zentralbankern und Bankern eingesetzt. Ich glaube, es ist mir während der vergangenen acht Jahre gelungen, Banken und Aufsicht näher zueinander zu bringen – und dies nicht im Sinne von Klüngelei oder Fraternisierung, sondern im Sinne von größerem gegenseitigem Verständnis.In diesem Zusammenhang möchte ich mich auch gegen pauschale Kritik an ”Seitenwechslern” wie Mario Draghi oder ganz aktuell Jörg Kukies wenden – ich bin ja nicht zuletzt selber einer. Wir brauchen, so finde ich, mehr Austausch und mehr Dialog – gerade in Zeiten wie diesen, in denen unsere Themen immer komplexer werden. Die Übernahme eines Amtes für die res publica stellt immer auch eine Verpflichtung dar, und ich würde mir wünschen, dass sich viel mehr Banker für ein öffentliches Amt zur Verfügung stellen. Sie können mir glauben: Die Erfahrung, sich in einem öffentlichen Amt für das Gemeinwohl einzusetzen, ist deutlich erfüllender als das Eintreten für Einzelinteressen. Wer wüsste das besser als ich, der in beiden Welten gelebt hat?Inhaltlich hat sich in den vergangenen acht Jahren vieles auf meinem Schreibtisch getürmt. Die Amtszeit von Carl-Ludwig Thiele und mir war zweifelsohne eine Zeit der großen Veränderungen. Diese begannen gleich an unserem ersten Wochenende im Amt, als in Basel unter hohem politischem und zeitlichem Druck das erste Griechenland-Paket geschnürt werden musste. Carl-Ludwig Thiele und ich haben in unserer ersten Woche in der Bundesbank täglich zwei Sitzungen des Finanzkrisenstabs der Bundesbank erlebt. Ich muss sagen: das war schon ein besonders intensiver Start im Mai 2010.Seitdem hat sich vieles verändert. Die Phase niedriger Zinsen stellt Banking und Zentralbanking vor völlig neue Herausforderungen. Die Aufsicht über die großen Institute ist nun eine europäische Aufsicht. Mit dem Strukturwandel im Banking, der mit dem Dreiklang aus Niedrigzinsen, Digitalisierung und Regulierungsreformen einhergeht, müssen wir alle umgehen – die Kreditinstitute, die Zentralbanken, die Bankenaufseher und nicht zuletzt die Verbraucher und Bankkunden. Ich denke, ich übertreibe nicht, wenn ich von den größten Herausforderungen seit Jahrzehnten spreche. Mit Blick nach vorne wage ich zu behaupten, dass geopolitische Risiken möglicherweise wichtiger werden könnten als wirtschaftliche. Hoffentlich habe ich Unrecht.So wie sich die Zeiten verändert haben, so haben sich auch die Themen geändert. Welche Überschriften würde ich nun in meine Bilanz bei der Bundesbank schreiben? Ich denke, es sind Themen wie die Kapitalmarktunion, für die ich mich früh und gegen manchen Widerstand ausgesprochen habe. Da sind Themen wie die Ertragskraft des Kreditwesens, der Brexit mit all seinen Facetten und schließlich das Aufkommen neuer Player wie FinTechs. Basel III schließlich war eine ganz besondere Herausforderung für mich – hier habe ich an vorderster Front viele Jahre um Stabilität im Banking gekämpft und, glauben Sie mir, deutsche Interessen dabei fest im Blick gehabt. Und ich hoffe, dass die Reformen für kleinere Institute nun auch tatsächlich verhältnismäßig umgesetzt werden. Dafür habe ich mich zumindest von Anfang an eingesetzt, und wir sind auf einem guten Weg, denke ich. Aber auch Verhandlung und Verlängerung der bilateralen Kreditlinien des IWF, die Aufnahme von Yen, Australischem Dollar und Renminbi als Reservewährungen, der Ausbau unseres Risiko-Controllings oder die Gründung des in der Statistik der Bundesbank angesiedelten ”Hauses der Mikrodaten” gehören zu meiner Bilanz nach acht Jahren. Und wenn Ihnen die eine oder andere Skulptur auf unserem Gelände gefallen oder missfallen sollte, ist die Chance groß, dass ich hierfür auch die Verantwortung übernehmen muss.Wichtig war es mir schließlich, auf die Klimarisiken in den Bankbilanzen als unmittelbare Folgen des Klimawandels hinzuweisen und Veränderungen anzumahnen. Und so haben wir in diesem Jahr unser jährliches Bankenaufsichts-Symposium ganz unter das Thema Klimawandel und nachhaltiges Banking gestellt – mit gutem Erfolg, wie die große Mehrheit der Teilnehmer meinte.Natürlich weist meine Bilanz nach acht Jahren auch noch offene Positionen auf. So hätte ich gern in Deutschland einen ”regulatorischen Sandkasten” eingerichtet, um den FinTech-Sektor zu fördern und davon zu lernen – aber nicht jeder in Deutschland war damit einverstanden. Auch hätte ich gern einen größeren Beitrag zur Harmonisierung der Rechnungslegungsstandards geleistet; leider liegen heute IFRS und US-GAAP noch weiter auseinander als 2010. Und drittens hat mich das Thema der regulatorischen Behandlung von Staatsanleihen bewegt – hier ist, sehr zu meinem Bedauern, eine internationale Regelung mittlerweile in recht weite Ferne gerückt. Aber Aufgeben kommt nicht in Frage.Und schließlich haben sich die Risiken in der Bundesbank in den vergangenen Jahren drastisch erhöht, was zum einen an den Ankaufprogrammen, zum anderen an den zuletzt gestiegenen Zinsänderungsrisiken liegt. Deutlich wird das an zusätzlichen Wagnisrückstellungen der Bundesbank in Höhe von 14,5 Mrd. €, die wir seit meiner Verantwortung für das Bundesbank-interne Risiko-Controlling bilden mussten. Wenn man mir bei Amtsantritt gesagt hätte, dass sich die Bilanz der Bundesbank, die ich immerhin achtmal mit unterschrieben habe, mehr als verdreifacht hat, inzwischen zu rund der Hälfte aus Target 2-Forderungen besteht und sich unsere Zinserträge zu mehr als 40 % aus Negativzinsen zusammensetzen, hätte dies beim besten Willen meine Vorstellungskraft überschritten. Bis in alle Ewigkeit weitergeführte Ankaufprogramme können ganz sicher nicht die Lösung aller Probleme sein, sondern müssen, je länger sie andauern, teuer bezahlt werden.Ich würde mir wünschen, dass mein Nachfolger, dem ich besten Erfolg wünsche, bei seinem Abschied in allen diesen Punkten anderes vermelden kann.Meine Damen und Herren, tempi passati – meine Zeit in der Bundesbank ist zu Ende und ich bin nun endgültig auf der Zielgeraden meiner Amtszeit angekommen. Und Sie sehen mich inzwischen nicht nur im Anzug, sondern auch nachdenklich und ein wenig sentimental.Die Zeit vergeht aber auch im Kleinen. Und da meine Redezeit nun so gut wie vorüber ist, bleibt mir nur noch, allen zu danken. Zuerst möchte ich Herrn Axel Weber und Ihnen, lieber Herr Weidmann, ganz persönlich Dank sagen. Es war mir eine Ehre, mit zwei solch herausragenden Präsidenten zusammenzuarbeiten. Lieber Herr Weidmann, ich habe Sie vor rund zehn Jahren kennengelernt und konnte Sie in den vergangenen sieben Jahren aus nächster Nähe beobachten. Ich wünsche mir, dass Ihr Weg im Zentralbanking Sie noch sehr weit führt. Und bei diesem Wunsch weiß ich mich nicht alleine.Auch Dir, lieber Carl-Ludwig Thiele, danke ich von ganzem Herzen für die gute Zusammenarbeit und für Deine Freundschaft, bevor ich gleich das Wort an Dich übergebe. Wir beide werden auch in Zukunft eng verbunden bleiben. Nur das Allerbeste für Dich!Besonders danke ich allen Mitarbeiterinnen und Mitarbeitern. Es bedeutet mir viel, mit so vielen von Ihnen direkten Kontakt gehabt zu haben. So wie die Bundesbank kein Elfenbeinturm sein sollte, darf auch der Vorstand keiner sein.Ich konnte mich zwar von vielen, aber leider nicht von jeder Kollegin und von jedem Kollegen persönlich verabschieden, daher auf diesem Wege: Ich habe von Ihnen zu jeder noch so abseitigen und komplexen Frage immer eine fundierte und wohldurchdachte Antwort bekommen. Das ist eine der größten Stärken der Bundesbank.Ich bedanke mich also bei Ihnen für die immer gute und loyale Zusammenarbeit. Viele Kolleginnen und Kollegen der Bundesbank, aber auch aus den anderen Zentralbanken, aus dem Finanzministerium und aus der BaFin haben mein Leben in den vergangenen acht Jahren berührt, und ich habe von Ihnen allen viel gelernt, habe eine Menge mit Ihnen umsetzen können und Ihnen viel zu verdanken. Für all die Unterstützung, die ich innerhalb und außerhalb der Bundesbank genossen habe, bedanke ich mich wirklich sehr.Stellvertretend für viele möchte ich ”meinen” Zentralbereichsleitern, den Herren Bartholomae, Bischofberger, Fehr, Loeper, Reischle und Ziebarth sowie Frau Sung herzlichen Dank sagen. Ja, und sogar Joachim Nagel gehört in diesen Kreis – wenn auch nur das erste halbe Jahr meiner Amtszeit …Meinem Büro, also Frau Sattler, Frau Schultz, Frau Walker und Herrn Bechmann, danke ich für die großartige Unterstützung – ohne Sie wäre ich verlassen gewesen, und auf Sie konnte ich mich immer verlassen. Meine Sekretärin Frau Schultz und mein Fahrer Herr Bechmann haben es sogar meine gesamten acht Jahre in der Bundesbank mit mir ausgehalten.Hoffentlich haben Sie sich alle seit Mittwoch von dem Schock erholt, den Sie bekommen haben dürften, als die E-Mails, die Sie häufig schon morgens vor Sonnenaufgang und noch spät abends von mir bekommen haben, urplötzlich ausgeblieben sind.Aber auch außerhalb der Bundesbank möchte ich einige Namen nennen. Erstens danke ich Agustín Carstens als Vertreter der Bank für Internationalen Zahlungsausgleich, und zwar stellvertretend für all die internationalen Zentralbanker und Regierungsvertreter, mit denen ich zusammenarbeiten durfte und von denen uns heute einige die Ehre geben. Über seine Anwesenheit heute bin ich ausgesprochen glücklich.Zweitens möchte ich Danièle Nouy und Sabine Lautenschläger als Vertreterinnen der immer noch recht jungen europäischen Bankenaufsicht nennen. Was hier in den vergangenen vier Jahren aufgebaut wurde, ist wirklich bemerkenswert und ich bin stolz darauf, unter ihrer beider Führung meinen kleinen Teil dazu beigetragen zu haben.Drittens danke ich Thomas Steffen stellvertretend für alle Kollegen im Finanzministerium und in der BaFin für die besonders enge, vertrauensvolle Zusammenarbeit der vergangenen Jahre. Thomas, wir haben uns häufig ausgetauscht und waren uns in vielem einig, was der gemeinsamen Arbeit gut getan hat.Herrn Trenkler und der Kronberg Academy vielen Dank für die großartige musikalische Umrahmung heute.Last, but by no means least, danke ich meiner Frau für ihre Unterstützung und für ihr Verständnis, wenn ich wieder einmal unterwegs und nicht zu Hause war. Hier und heute mehr zu sagen, hat sie mir nicht erlaubt.Die Visitenkarte der Bundesbank habe ich immer mit Stolz getragen, und ich wollte in den vergangenen acht Jahren nie woanders sein. Dieser Stolz rührt auch aus der hohen Glaubwürdigkeit, die die Bundesbank noch immer genießt – und das völlig zu Recht. Diese Glaubwürdigkeit ist ein Kapital für sich – und für Deutschland ein nicht hoch genug zu bewertendes Gut. Ich habe immens davon profitiert. Wenn ich einen Wunsch frei hätte, dann den, dass dieses hohe Gut von der Politik nie in Frage gestellt wird.Meine Damen und Herren, ich habe es eingangs erwähnt: Die Bundesbank ist keine Geschäftsbank – das habe ich inzwischen gelernt. Die Bundesbank ist die Bundesbank und wird immer die Bundesbank bleiben. Ich habe mich bereits im Sommer des vergangenen Jahres entschlossen, für eine zweite Amtszeit aus persönlichen Gründen nicht zur Verfügung zu stehen. Und gleichgültig, was meine nächste berufliche Station sein wird, so hoffe ich, dass es dort auch ein wenig so sein wird wie in der Bundesbank.Vielen Dank für Ihre Unterstützung und für Ihre geschätzte Aufmerksamkeit.\n\nDownloads\nauf Englisch und Französisch\n\n\n\n\n\n\nMediating between worlds – eight years at the Bundesbank\n \n\n04.05.2018\n|\nFrankfurt am Main\n\n|\nAndreas\nDombret\n \n\n \n\n\n\n\n\n\nFaire le lien entre les cultures – 8 années à la Bundesbank\n \n\n04.05.2018\n|\nFrancfort-sur-le-Main\n\n|\nAndreas\nDombret", "SECTION": "reden", "RECORD_ID": 102}