{"AUTHOR": "JensWeidmann", "TITLE": "Begrüßungsrede\nBegrüßungsrede anlässlich des 18. Kolloquiums des Instituts für bankhistorische Forschung (IBF) Papiergeld – Staatsfinanzierung – Inflation. Traf Goethe ein Kernproblem der Geldpolitik?", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.09.2012", "TEXT": "Begrüßungsrede\n\nBegrüßungsrede anlässlich des 18. Kolloquiums des Instituts für bankhistorische Forschung (IBF) Papiergeld – Staatsfinanzierung – Inflation. Traf Goethe ein Kernproblem der Geldpolitik?\n\n\n\n18.09.2012\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Geld und Geldschöpfung3 Geldschöpfung, Goethe, Faust und Alchemie4 Verantwortung der unabhängigen Notenbank5 Schluss1 BegrüßungSehr geehrter Herr Dr. Reckers,Herr Prof. Hüttl, Herr Prof. Binswanger,sehr geehrte Damen und Herren.Ich freue mich sehr, Sie heute in der Hauptverwaltung in Hessen der Deutschen Bundesbank begrüßen zu können. Die hohe Teilnehmerzahl zeigt, dass das Institut für bankhistorische Forschung (IBF) ein sehr zugkräftiges Thema für das Kolloquium gefunden hat.Mit „Papiergeld – Staatsfinanzierung – Inflation. Traf Goethe ein Kernproblem der Geldpolitik?“ ist die heutige Veranstaltung überschrieben.Diese im Titel gestellte Frage könnte ich nun schlicht mit Ja beantworten. Denn Goethe hat in der Tat bereits vor ca. 180 Jahren das Kernproblem der heutigen, auf Papiergeld fußenden Geldpolitik analysiert und in unnachahmlicher Weise literarisch festgehalten.Ich möchte mich zwar kurz zu fassen, aber um dem Anlass und dem Thema gerecht zu werden, will ich es nicht bei einem schlichten Ja belassen, sondern im Folgenden noch etwas näher auf den Themenkomplex des heutigen Kolloquiums eingehen.2 Geld und GeldschöpfungIch möchte mit einer Frage beginnen, die auf den ersten Blick trivial, damit aber erfahrungsgemäß besonders schwierig ist: Was ist eigentlich Geld? Eine prägnante Antwort aus ökonomischer Sicht lautet: Geld ist, was Geldfunktionen erfüllt.Da Geld über seine Funktionen definiert wird, sind ganz verschiedene Dinge grundsätzlich geeignet, als Geld zu fungieren, solange sie als Tauschmittel, als Zahlungsmittel und als Wertaufbewahrungsmittel genutzt werden können.In einigen Ländern wurden früher z. B. Muscheln als Geld verwendet, gleiches gilt für Felle, Salze oder Perlen. Auch Nutzvieh konnte als Geld dienen – das lateinische Wort für Vieh lautet „pecus“, von dem sich „pecunia“ für Geld ableitet.Über die längsten Phasen der Menschheitsgeschichte dienten also konkrete Gegenstände als Geld, wir sprechen daher von Warengeld. Insbesondere genossen und genießen edle und seltene Metalle – an erster Stelle Gold –wegen ihrer angenommenen Werthaltigkeit hohes Vertrauen.Gold ist somit gewissermaßen der zeitlose Klassiker in seiner Funktion als Tausch-, Zahlungs- und Wertaufbewahrungsmittel. „Nach Golde drängt, am Golde hängt doch alles“, lässt Goethe Margarete im Faust I sagen.Jenes Geld jedoch, welches wir in Form von Banknoten und Münzen bei uns tragen, hat mit Warengeld nichts mehr zu tun. Die Rückbindung an Goldbestände gibt es nicht mehr, seit im Jahr 1971 die Goldbindung des US-Dollar aufgehoben wurde.In Kurzform: Heutiges Geld ist durch keinerlei Sachwerte mehr gedeckt. Banknoten sind bedrucktes Papier – die Kenner unter Ihnen wissen, dass es sich im Fall des Euro eigentlich um Baumwolle handelt –, Münzen sind geprägtes Metall.Dass Banknoten und Münzen im täglichen Leben als Zahlungsmittel akzeptiert werden, hat zwar auch damit zu tun, dass sie alleiniges gesetzliches Zahlungsmittel sind. Letztlich fußt die Annahme von Papiergeld jedoch primär auf dem Vertrauen der Bevölkerung, mit dem erhaltenen Papiergeld selbst auch wieder Käufe tätigen zu können.Geld ist in diesem Sinne eine gesellschaftliche Konvention – es hat keinen eigenständigen Wert, der der Nutzung vorgelagert ist, sondern sein Wert entsteht erst durch den ständigen Austausch und den Gebrauch als Geld. Diese Erkenntnis, dass Vertrauen zentral, ja konstitutiv für die Geldeigenschaft ist, ist übrigens schon sehr alt. Aristoteles hat sie bereits im 4. Jahrhundert vor Christus in seiner \"Politik\" und der \"Nikomachischen Ethik\" herausgearbeitet.Gerade in jüngster Zeit stellen sich viele Bürger die Frage nach der Herkunft des Geldes: Woher nehmen denn die Zentralbanken eigentlich das viele Geld, das sie brauchen, um dem Bankensystem im Rahmen geldpolitischer Operationen Kredite in Billionenhöhe zu geben oder anderes zu kaufen? Weshalb heißt es in diesem Zusammenhang regelmäßig, dass die finanzielle Feuerkraft der Notenbanken grundsätzlich grenzenlos sei?Notenbanken schaffen Geld, indem sie Geschäftsbanken gegen Sicherheiten Kredite gewähren oder ihnen Aktiva wie zum Beispiel Anleihen abkaufen. Die Finanzkraft einer Notenbank ist dabei prinzipiell unbegrenzt, da sich eine Notenbank das Geld, das sie vergibt oder mit dem sie bezahlt vorher nicht etwa beschaffen muss, sondern es quasi aus dem Nichts erschaffen kann.Das Drucken neuen Geldes ist hierfür ein passendes Bild, ökonomisch gesehen ist die Notenpresse jedoch gar nicht nötig, da sich die Geldschöpfung primär in der Bilanz der Notenbank, auf ihren Konten, widerspiegelt.Wie kommt nun aber beim Thema der beschriebenen Geldschöpfung Johann Wolfgang von Goethe ins Spiel? Warum habe ich den Bogen also etwas weiter gespannt?3 Geldschöpfung, Goethe, Faust und AlchemieZur Erinnerung sei hier kurz an die Geldschöpfungsszene im ersten Akt von Faust II erinnert. Mephisto, als Narr verkleidet, spricht mit dem von akuten Geldnöten geplagten Kaiser und konstatiert:„Wo fehlt’s nicht irgendwo auf dieser Welt? Dem dies, dem das, hier aber fehlt das Geld.“Der Kaiser erwidert schließlich auf Mephistos geschickten Überredungsversuch:„Ich habe satt das ewige Wie und Wenn; Es fehlt an Geld, nun gut, so schaff’ es denn.“Mephisto antwortet darauf:„Ich schaffe, was ihr wollt, und schaffe mehr.“Er bringt den Kaiser im Trubel des nächtlichen Maskenballs dazu, eine Urkunde zu unterschreiben, die Mephisto über Nacht vervielfältigen und anschließend als Papiergeld verbreiten lässt.Die Beteiligten sind vom anfänglichen Erfolg dieser Maßnahme ganz angetan. So verkündet der Kanzler voller Freude:„So hört und schaut das schicksalsschwere Blatt – (gemeint ist das geschaffene Papiergeld) – das alles Weh in Wohl verwandelt hat.“Er liest: ´Zu wissen sei es jedem, der’s begehrt: Der Zettel hier ist tausend Kronen wert.´“Mephisto facht die Freude noch weiter an, indem er kurze Zeit später sagt:„ Ein solch Papier, an Gold und Perlen statt,Ist so bequem, man weiß doch, was manhat;Man braucht nicht erst zu markten, noch zu tauschen,Kann sich nach Lust in Lieb’ und Wein berauschen.“Die Beteiligten sind so beglückt über die vermeintliche Wohltat, dass sie gar nicht ahnen, dass ihnen die Entwicklung aus den Händen gleiten wird:Zwar kann sich der Staat im Faust II in einem ersten Schritt seiner Schulden entledigen, während die private Konsumnachfrage stark steigt und einen Aufschwung befeuert. Im weiteren Verlauf artet das Treiben jedoch in Inflation aus und das Geldwesen wird infolge der rapiden Geldentwertung zerstört.Es ist beeindruckend, dass und wie Goethe den potenziell gefährlichen Zusammenhang von Papiergeldschöpfung, Staatsfinanzierung und Inflation – und somit ein Kernproblem ungedeckter Währungsordnungen – in Faust II beleuchtet. Dies gilt gerade deshalb, da man Faust und Goethe in der Regel nicht direkt mit ökonomischen Zusammenhängen assoziiert, schon gar nicht mit solch zentralen geldpolitischen Spannungsfeldern.Dass sich Faust jedoch sehr wohl ökonomisch deuten lässt, hat unter anderem Prof. Adolf Hüttl gezeigt. Er ist ehemaliger Vizepräsident der damaligen Landeszentralbank in Hessen und zu meiner großen Freude heute hier anwesend. Bereits 1965 schrieb er im Mitarbeiter-Magazin der Bundesbank einen sehr erkenntnisreichen Text unter der Überschrift „Das Geld in Goethes Faust II“.Der seinerzeit in Sankt Gallen lehrende Prof. Hans Christoph Binswanger – zu meiner Freude heute ebenso anwesend – ging ähnlich vor und legte Mitte der 80er-Jahre ein Buch mit dem Titel „Geld und Magie – Deutung und Kritik der modernen Wirtschaft anhand von Goethes Faust“ vor.Die zentrale These Binswangers lautet, dass Goethe die moderne Wirtschaft mit ihrer Papiergeldschöpfung als eine Fortsetzung der Alchemie mit anderen Mitteln darstelle. Während die klassischen Alchemisten versuchten, aus Blei Gold zu machen, werde in der modernen Wirtschaft Papier zu Geld gemacht.In der Tat dürfte der Umstand, dass Notenbanken quasi aus dem Nichts Geld schaffen können, vielen Beobachtern als etwas Überraschendes, Seltsames, vielleicht sogar Mystisches, Traumhaftes – oder auch Alptraumhaftes – vorkommen.4 Verantwortung der unabhängigen NotenbankDenn wenn Notenbanken potenziell unbegrenzt Geld quasi aus dem Nichts schaffen können, wie kann dann sichergestellt werden, dass Geld ausreichend knapp und somit werthaltig bleibt? Ist bei der Möglichkeit, Geld mehr oder weniger frei zu schaffen, die Versuchung nicht sehr groß, dieses Instrument zu missbrauchen und sich kurzfristig zusätzliche Spielräume zu schaffen, auch wenn damit langfristiger Schaden sehr wahrscheinlich ist?Ja, diese Versuchung besteht sehr wohl, und viele sind ihr in der Geschichte des Geldwesens bereits erlegen. Schaut man in der Historie zurück, so wurden staatliche Notenbanken früher oft gerade deshalb geschaffen, um den Regenten möglichst freien Zugriff auf scheinbar unbegrenzte Finanzmittel zu geben.Durch den staatlichen Zugriff auf die Notenbank in Verbindung mit großem staatlichem Finanzbedarf wurde die Geldmenge jedoch häufig zu stark ausgeweitet, das Ergebnis war Geldentwertung durch Inflation.Im Licht dieser Erfahrung wurden Zentralbanken in den vergangenen Jahrzehnten gerade deshalb als unabhängige Institutionen geschaffen und auf das Sichern des Geldwertes verpflichtet, um explizit die staatliche Vereinnahmung der Geldpolitik zu verhindern.Die Unabhängigkeit der Notenbanken ist ein außergewöhnliches Privileg – ein Selbstzweck ist sie jedoch nicht. Vielmehr dient sie im Kern dazu, glaubwürdig sicherzustellen, dass sich die Geldpolitik ungehindert darauf konzentrieren kann, den Geldwert stabil zu halten.Geldpolitische Unabhängigkeit und ein gut funktionierender, auf Geldwertstabilität ausgerichteter Kompass der geldpolitischen Entscheidungsträger sind notwendige – wenn auch nicht hinreichende – Voraussetzungen dafür, die Kaufkraft des Geldes und damit das Vertrauen der Menschen zu bewahren.Für das Vertrauen ist aber wichtig, dass sich Notenbanker, die ein öffentliches Gut verwalten – stabiles Geld – auch öffentlich rechtfertigen. Der beste Schutz gegen die Versuchungen in der Geldpolitik ist eine aufgeklärte und stabilitätsorientierte Gesellschaft.5 SchlussMit diesem Überblick zu Goethe, Faust und Papiergeld möchte ich es bewenden lassen. Sie dürften bemerkt haben, dass das hiesige Gebäude den Zusammenhang von Frankfurt, Goethe, Geld und Faust in vielerlei Hinsicht widerspiegelt, u.a. durch Skulpturen und Malereien. Diese Art von Kunst am Bau geht unter anderem auf Prof. Hüttls damalige Initiative zurück.Ich möchte es nun den weiteren Vortragenden überlassen, das Thema des heutigen Kolloquiums noch genauer auszuleuchten. Ich bin sicher, dass das Begriffspaar Goethe und Geld am heutigen Nachmittag noch viele interessante Einblicke bereithält. Ich danke Ihnen für Ihre Aufmerksamkeit und wünsche Ihnen eine anregende und gelungene Veranstaltung.", "SECTION": "reden", "RECORD_ID": 550}