{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Ausstellung zur Euro Bargeldeinführung", "DATE": "18.09.2001", "SECTION": "reden", "RECORD_ID": "18.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist: 18. September 2001, 19:00 Uhr MESZ Verehrter Herr Dr. Sender, Verehrter Herr Dr. Reckers, Meine sehr geehrten Damen und Herren, ich freue mich, heute zusammen mit Ihnen die Ausstellung zur Euro Bargeldeinführung \"Der Euro - unser Geld\" im Frankfurter Flughafen zu eröffnen. Die Ausstellung soll dazu beitragen, den Informations stand über das Euro-Bargeld zu verbessern und eventuell noch vorhandene Vorbehalte abzubauen. Deshalb gebührt Ihnen, Herr Dr. Sender, und Ihren Mitarbeitern der Fraport AG unser herzlicher Dank für Ihre Unterstützung bei der Ausrichtung dieser Ausstellung. Denn schließlich ist wohl kaum ein publikumswirksamerer Ausstellungsort denkbar, als der Frankfurter Flughafen, eine der wichtigsten Drehscheiben im internationalen Flugverkehr. Wir hoffen, dass möglichst viele Passagiere - Europäer und Nicht Europäer - unser gemeinsames Angebot für einen Kurzbesuch der Ausstellung \"Der Euro - unser Geld\" nutzen werden. Ich bin sicher, dass insbesondere die vielen Millionen Fluggäste, die vom Frank furter Flughafen aus eine Reise innerhalb Europas unternehmen, die Vorzüge des einheitlichen Bargeldes besonders schätzen werden. Seite 2 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist 18. September 2001, 19:00 Uhr MESZ Der Flughafen Frankfurt und eine Ausstellung über den Euro haben noch einen weiteren Berührungspunkt: Die Fraport AG ist Beispiel dafür, welche elementare Bedeutung Vertrauen für ein Unterneh men hat. Das Vertrauen der Millionen Fluggäste in eine hochlei stungsfähige Technik, in das Personal, in die Sicherheit am Boden sowie in die Sicherheit der Flüge ist schließlich die unabdingbare Grundlage für den wirtschaftlichen Erfolg. Dies wird nach den schrecklichen Ereignissen der vergangenen Woche in der Zukunft eine noch herausragendere Bedingung sein und bleiben. II Die Parallele zu dieser Ausstellung über das Euro-Bargeld ist schnell gezogen: Wie für den Flughafen Frankfurt, so sind auch für den Euro und das ESZB Vertrauen und Sicherheit essentiell. Es bleibt festzuhalten: Seit mehr als zweieinhalb Jahren hat sich die noch junge EZB als Garant für die Stabilität der Preise erwiesen. Und sie genießt das Vertrauen von Unternehmen, Banken und Privatpersonen. Das Vertrauen in den Euro zu stärken, hat in diesen Tagen und in den kommenden Monaten auch mit Sicherheitsfragen zu tun: Vor wenigen Tagen, am 30. August, hat die EZB die Sicherheitsmerk male der künftigen Euro-Banknoten veröffentlicht. Diese bekannten Kennzeichen bieten leicht nachvollziehbaren Gründen streng vertraulichen, weiteren Zentral bankmerkmalen und Kopierschutzsystemen einen hohen · Fäl- in Kombination mit speziellen, aus Seite 3 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist: 18. September 2001, 19:00 Uhr MESZ schungsschutz, auf dem das Vertrauen in das neue Geld weiter wachsen kann. Es wird auch eine Aufgabe dieser Ausstellung sein, die unter dem einprägsamen Dreiklang \"Fühlen, Sehen, Kippen\" zusammenge faßten Sicherheitsmerkmale dem Besucherpublikum näher zu bringen. Als Höhepunkt dazu werden hier alle Euro-Banknoten und zum ersten Mal die 96 Euro-Münzen aller Euroländer und das \"Starter Kit\" im Original präsentiert. So können wir Vertrauen durch echtes ln-Augenschein-Nehmen mehren. \"Das Vertrauen wird kommen, hat jeder nur erst seine Sicherheit\"1 - um hier Schiller zu zitieren. 111 Lassen Sie mich kurz die wichtigsten Etappen des Weges beschrei ben, den Noten und Münzen bis zum Bürger zu nehmen haben. logistischen Die Einführung des Euro-Bargeldes Dimension währungshistorisch ohne Vergleich: Insgesamt werden in seiner ist bis zum 31. Dezember 2001 14,25 Milliarden Banknoten im Wert von 642 Milliarden Euro hergestellt. Auf Deutschland entfällt mit ca. 4,3 Milliarden Banknoten das größte Kontingent. Bis zum Jahresen de müssen in Deutschland ca. 2,6 Mrd. Banknoten im Wert von 60 Mrd. Euro im Rahmen der sogenannten Vorabausstattung oder Frontloading ausgeliefert werden. 1 Schiller, Friedrich: Werkauswahl in drei Bänden. Leipzig 1955, Band 3, Seite 277. Seite 4 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Send,esperrfrist: 18. September 2001, 19:00 Uhr MESZ, Die Strecke dieser Banknoten aneinandergereiht würde für acht Erdumrundungen reichen. Auch bei den Euro-Münzen wird der erforderliche Umtausch eine so bisher nicht gekannte Größenordnung erreichen: ln Deutschland werden bis zum 31. Dezember d.J. ca. 15,5 Mrd. Euro-Münzen geprägt worden sein. Rund 10,8 Mrd. Münzen im Wert von ca. 3,6 Mrd. Euro und einem Gesamtgewicht von etwa 50.000 t werden bis Ende des Jahres im Rahmen des Frontloading bewegt. Für die Branche der Werttransportunternehmen bedeutet dieser Bargeldtausch eine logistische Herausforderung mit einer neuen Dimension. Und hierbei muß die~ höchstmögliche Sicherheit jedes einzelnen Transportes gewährleistet bleiben. Aber die Ausgabe des neuen Euro-Bargeldes verkörpert nur die eine Seite dieses Bargeldtausches; die Rücknahme von etwa 2,6 Mrd. Stück zurückfließender D-Mark-Banknoten und ca. 28,5 Mrd. Münzen stellt den zweiten Teil dieser Herkulesaufgabe dar. Ohne eine entsprechende zeitliche und logistische Entzerrung - zum Beispiel im Rahmen der \"Schlafmünzen\"-Aktion - wäre diese nur schwer realisierbar. Daher ist es erfreulich, dass diese Aktion mit einer vorzeitigen Rückgabe von bisher knapp 3,6 Mrd. Münzen eine hohe Resonanz findet. Insgesamt können wir zuversichtlich sein, dass der Euro am 1. Januar 2002 in ausreichender Menge vor Ort verfügbar sein wird. Seite 5 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist 18. September 2001 , 19:00 Uhr MES2 IV Meine Damen und Herren, die Ausstellung \"Der Euro- unser Geld\" wird ihre Pforten bis zum 13. Januar 2002 rund um die Uhr geöffnet halten. Sie wird mithin die schwierigste Phase der Euro-Bargeld Einführung abdecken. Am 1 . September d. J. begann die Abgabe von Euro-Bargeld an Kreditinstitute (Frontloading) sowie von Banken an ihre Geschäfts kunden in Deutschland (Sub-Frontloading). Ab dem 1. Dezember wird das Euro-Bargeld an Kreditinstitute außerhalb des Euro Gebietes abgegeben. Wenige Tage später, am 17. Dezember, fällt dann der Startschuß für das breite Publikum: Ab diesem Tag werden die 53,5 Millionen Münzhaushaltsmischungen (sogenannten \"Starter-Kits\") im Wert von 1 0,23 € und zum Preis von 20 DM an Privatpersonen abgegeben. Ab dem 1. Januar 2002 wird der Euro dann das alleinige gesetzliche Zahlungsmittel. Allerdings kann aufgrund der vereinbarten \"modifi zierten Stichtagsregelung\" noch bis Ende Februar 2002 im Handel mit D-Mark bezahlt werden. Nur für die Wenigsten sollte sich daher das Problem stellen, in dieser \"heißen Phase\" bei der Hausbank 0-Mark-Bargeld umtau schen zu müssen. Im übrigen garantiert die Bundesbank mit ihren Landeszentralbanken einen kostenfreien, unbefristeten und unbegrenzten Umtausch von D-Mark in Euro. Seite 6 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Seneiesperrfrist 18. September 2001, 19:00 Uhr MESZ Zu erwarten ist, dass das Informationsbedürfnis der Bevölkerung mit dem Näherrücken an den Jahreswechsel und den Bargeldumtausch noch zunehmen wird. Zeitgleich mit dieser Ausstellung wird es deshalb ein Bündel von weiteren Informationsangeboten seitens der Europäischen Zentralbank und der Bundesbank geben. Seit zwei Tagen läuft europaweit eine breit angelegte Medienkam pagne des Eurosystems, für deren Umsetzung in Deutschland die Bundesbank zuständig ist. Parallel dazu ist am 10. September unser \"Schlafmünzen-Finale\" gestartet, welches bis zum 30. Oktober, dem Weltspartag, andauern wird. Mitte November, werden wir uns direkt an die Bürgerinnen und Bürger unseres Landes wenden. Eine 8-seitige lnformationsbro schüre, mit Details zu den Euro-Banknoten und Münzen, den Sicherheitsmerkmalen sowie den Umstellungsmodalitäten, wird in einer Auflage von 40 Millionen Stück als Postwurfsendung direkt an alle Haushalte verteilt. Zusätzlich haben wir für Schulen separates, schülergerechtes Informationsmaterial konzipiert. Da außerdem eine Hauptlast der Bargeldumstellung auf das Kassenpersonal in Banken und im Handel für diesen Personenkreis fallen wird, wurde speziell umfangreiches Ausbildungsmaterial entwickelt und im Internet auf unserer Hornepage ein interaktives Trainingsprogramm eingestellt. Nicht unerwähnt bleiben darf schließlich an dieser Stelle die Informationskampagne der Bundesbank für die Länder in Mittel- und Seite 7 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist 18. September 2001, 19:00 Uhr MESZ Osteuropa und die Türkei, für Länder also, in denen die D-Mark stark verbreitet ist. Zusammen mit den deutschen Botschaften und jeweiligen Notenbanken werden hierfür Informationsveranstaltungen vor Ort und Informationsmaterial in der jeweiligen Landessprache vorbereitet. Hinsichtlich Logistik und Informationspolitik wurden somit umfas sende Vorkehrungen getroffen, um das Projekt der lnverkehrgabe von Euro-Bargeld in Deutschland zu einem sicheren Erfolg zu führen. V Meine Damen und Herren, bei dem momentan vorhandenen gesteigerten Medien- und Publikumsinteresse im Zuge der bevor stehenden Euro-Bargeldeinführung darf gleichwohl nicht verkannt werden, dass der Euro als neue, einheitliche europäische Währung seit über zwei Jahren bereits Realität ist. Und dass er hierbei als noch recht junge Währung schon auf beachtliche Ergebnisse zurückblicken kann. Was ist hierbei besonders hervorhebenswert ? Seit dem 1. Januar 1999 wird der Euro innerhalb des Euroraums als neue einheitliche Transaktionswährung im unbaren Zahlungsverkehr verwendet. Wechselkursschwankungen zwischen den am Euro teilnehmenden Währungen und die damit verbundenen Absiche rungskosten für Unternehmen gehören seit diesem Tag der Vergangenheit an. Auch für Privatpersonen wirkt sich der Euro Seite 8 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist 18. September 2001, 19:00 Uhr MESZ positiv aus: Noch bestehende Umtauschgebühren bei Reisen in die Teilnehmerländer werden ab Januar nächsten Jahres endgültig entfallen. Der Euro erhöht die Preistransparenz sowie den Wettbe werb innerhalb des Eurogebiets, was sich auch zugunsten des Verbrauchers auswirken wird. Neuemittierte Unternehmens- und Staatsanleihen belegen den hohen Zuspruch, den der Euro als Anlagewährung genießt. Aktienkurse an den Wertpapierbörsen notieren in Euro. Die neue Währung hat damit der Vollendung eines integrierten europäischen Finanzmarktes einen wichtigen Schub gegeben. Der Euro fungiert zudem als Ankerwährung des europäischen Wechselkursmecha nismus und ist eine wichtige Reservewährung. Die unbefriedigende Entwicklung des Außenwertes des Euro, scheint diese insgesamt doch positive Bilanz etwas zu schmälern. Gemessen an den üblichen Bewertungsmaßstäben wird dem Euro Aufwertungspotential zugebilligt. Nur, welche Voraussetzungen sollten erfüllt sein, damit dieses Potential auch in vollem Umfang zur Entfaltung gelangen kann ? Zunächst möchte ich wiederholen, dass das Eurosystem seinen wichtigsten Beitrag für einen nach außen robusten, stabilen Euro leistet, indem es nach innen für Preisstabilität sorgt. Denn mittelfri stig gibt es kein Auseinanderfallen zwischen innerem und äußerem Wert. Seit 1999 wurde ein hohes Maß an Preisstabilität erreicht. Der insbesondere durch Sonderfaktoren bedingte Preisbuckel vom Frühjahr diesen Jahres beginnt sich zurückzubilden. Der EZB-Rat Seite 9 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist 18. September 2001, 19:00 Uhr MESZ sorgt mit seiner Politik - auch nach dem gestrigen Zinssenkungs schritt - weiterhin für Preisstabilität und dadurch für ein günstiges Umfeld für dauerhaftes Wirtschaftswachstum. Aber auch die anderen politischen und gesellschaftlichen Akteure sind. gefordert, ihren Beitrag für innere Stabilität und Wirtschafts wachstum zu bringen. Es ist z. B. wichtig, den bisherigen Trend der Lohnmoderation fortzusetzen, um Zweitrundeneffekte zu vermeiden. Gleichzeitig muß angemahnt werden, die Konsolidierung der öffentlichen Haushalte fortzusetzen. Ziel muß es sein, die struktu rellen Haushaltsdefizite zu verringern und mittelfristig eine ausgegli chene Haushaltsposition zu erreichen oder Überschüsse zu erzielen. Der Europäische Stabilitäts- u~d Wachstumspakt bildet den institutionellen Rahmen, in dem durch einfache und transparente Regeln dauerhaft solide Staatshaushalte in der Europäischen Union angestrebt werden. Er ist wichtiger Bestandteil der Währungsunion, zur Sicherung von Stabilität und Solidität. Ich möchte hier nach drücklich daran erinnern, dass die Europäische Währungsunion eine unkündbare Schicksals- und Solidargemeinschaft ist, die von den teilnehmenden Ländern eine dauerhafte· und strenge Haushaltsdis ziplin verlangt. Nicht zuletzt durch die Verpflichtung auf die Einhal tung der Regeln des Stabilitätspaktes wurde es auch Ländern mit extrem hohem Schuldenstand ermöglicht, von Anbeginn an der dritten Stufe der Währungsunion teilzunehmen. Damit ist der Stabilitätspakt ein elementarer und unverzichtbarer Bestandteil der Seite 1 0 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist 18. September 2001, 19:00 Uhr MESZ politischen und ökonomischen Geschäftsgrundlage der Währungs union. Daran darf nicht gerüttelt werden. Auch die deutliche Abschwächung des wirtschaftlichen Wachstums kann kein Grund sein, von den Regeln des Stabilitätspakts abzuweichen. Diese Regeln sind nicht starr. Sie erlauben eine gewisse Flexibilität. Die veränderte Lage bei innerer und äußerer Sicherheit dürfte neue Prioritäten bei den Ausgaben verlangen, die nicht notwendigerweise zu höheren Ausgaben führen müssen. Wichtig ist es, angesichts der veränderten politischen und wirtschaftlichen Lage, eine finanzielle Destabilisierung durch neue UngiE~ichgewichte zu vermeiden. Ein weiterer wichtiger Faktor ist die Umsetzung der nach wie vor auf verschiedenen Ebenen notwendigen Reformen: Zum einen sind die Euro-Teilnehmerländermit ihren Bemühungen, die Güter-, Dienstleistungs- und Arbeitsmärkten flexibler zu gestalten sowie die sozialen Sicherungssysteme nachhaltig zu modernisieren, noch nicht entscheidend genug vorangekommen. Um für Investoren und Verbraucher Planungssicherheit zu schaffen, ist die Konkretisierung der Beschlüsse des Europäischen Rates von Lissabon durch eine mittelfristig ausgerichtete Konzeption zu strukturellen Reformen erforderlictl. Zum anderen sehe ich - trotz der auf dem EU-Gipfel von Nizza erreichten Fortschritte - einen weiterhin bestehenden Verände rungsbedarf auf der politischen Ebene. Die Wirtschafts- und Währungsunion bedarf der Ergänzung auf anderen politischen Feldern. ln den Bereichen der Außen- und Sicherheitspolitik sowie Seite 11 von 12Deutsche Bundesbank, 18.09.2001 Deutsche Bundesbank Sendesperrfrist 18. September 2001, 19:00 Uhr MESZ der. Innen- und Rechtspolitik muß man über das Stadium der bloßen Regierungszusammenarbeit hinauskommen. Vielleicht kann der Euro ein Katalysator dafür sein, das Nachdenken über solche weiterführenden aber keineswegs neuen Ideen zu intensivieren. VI Meine Damen und Herren, mit dem Euro wurde in Europa ein historisches Projekt auf den Weg gebracht, das wir zum Erfolg führen müssen und das unser Leben nachhaltig verändern wird. Der Euro, gerade auch das Euro Bargeld, wird eine Klammer bilden in Europa und helfen, eine europäische Identität zu finden. Den dabei noch vor uns liegenden Aufgaben sollten wir mit Zuversicht entgegenblicken. Der französische Philosoph Saint Sirnon formulierte treffend \"Können, wollen und wissen - diese drei Voraussetzungen müssen erfüllt sein, damit ein beliebiges Vorha ben gelingen kann.\"2. Der Vorbereitungsstand bei der Einführung des Euro-Bargeldes wird diesen Anforderungen sicherlich gerecht und die Einführung des Euro-Bargeldes damit auch ein Erfolg. Ich bin sicher, auch diese Ausstellung leistet hierzu einen wichtigen Beitrag. Vielen Dank für Ihre Aufmerksamkeit. * * * 2 Saint-Simon, Claude-Henri de : Ausgewählte Schriften. Berlin 1977, Seite 266. Seite 12 von 12"}