{"AUTHOR": "ClaudiaBuch", "TITLE": "Herausforderungen bei der Evaluation wirtschaftspolitischer Maßnahmen\nVortrag zum akademischen Festakt der Otto-von-Guericke-Universität Magdeburg anlässlich des 412. Geburtstages Otto-von-Guerickes", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "20.11.2014", "TEXT": "Herausforderungen bei der Evaluation wirtschaftspolitischer Maßnahmen\n\nVortrag zum akademischen Festakt der Otto-von-Guericke-Universität Magdeburg anlässlich des 412. Geburtstages Otto-von-Guerickes\n\n\n\n20.11.2014\n\n|\nMagdeburg\n\n\n|\nClaudia Buch\n\n\n1 Was bedeutet makroprudenzielle Überwachung?2 Herausforderungen für die makroprudenzielle Überwachung3 Beiträge von Lehre und Forschung4 SchlussSehr geehrte Preisträger,sehr geehrter Herr Strackeljan,sehr geehrte Damen und Herren,ich freue mich sehr, heute zu Ihnen zu sprechen. Noch vor einem Jahr war ich Mitglied der Magdeburger Fakultät für Wirtschaftswissenschaft, und in meiner kurzen Zeit in Sachsen-Anhalt sind mir Universität und Stadt sehr ans Herz gewachsen. Daher habe ich die Einladung von Herrn Strackeljan, heute an Ihrer Feier teilzunehmen, sehr gerne angenommen. Allen Preisträgern will ich an dieser Stelle bereits meinen herzlichen Glückwunsch übermitteln.Ich will sicherlich die freudige Stimmung des heutigen Tages bzw. Abends nicht verderben, wenn ich darauf hinweise, dass wir derzeit vor einigen Herausforderungen stehen. Die geopolitischen Entwicklungen, die viele von uns mit Sorge erfüllen, die Unsicherheit darüber, wie es im Euro-Raum weiter geht, bis hin zu Problemen, die hier vor Ort gelöst werden müssen – zum Beispiel die Finanzierung unseres Wissenschaftsstandorts – sind nur einige Stichpunkte in diesem Zusammenhang.Meine Botschaft ist aber deutlich positiver. Denn ich möchte heute einen Bogen spannen zwischen diesen auf den ersten Blick sehr unterschiedlich gelagerten Themenfeldern. Meine zentrale These lautet, dass wir eine starke wissenschaftliche – und ich möchte betonen universitäre – Forschung und Lehre brauchen, um unser Land für die Zukunft gut aufzustellen. Viele unserer zentralen politischen und wirtschaftlichen Fragen lassen sich nicht ohne eine klar strukturierte und umfassende Analyse beantworten. Akademische Forschung und Lehre sind das Fundament, auf denen diese Analyse und eine Diagnose aufbauen. Und ohne eine klare Diagnose kann es am Ende auch keine sinnvollen politischen Konzepte geben.Wissenschaftliche Politikberatung ist ein Schlüsselwort, das ein sehr breites Spektrum an Themen abdeckt. Ich möchte mich hier auf Beispiele aus der Wirtschaftswissenschaft und, noch konkreter, aus meinem aktuellen Aufgabengebiet, der Finanzstabilität, konzentrieren.Inzwischen sind mehr als sechs Jahre seit dem Ausbruch der schwersten Wirtschafts- und Finanzkrise nach dem zweiten Weltkrieg vergangen. Die Auswirkungen sind gravierend – selbst für ein Land wie Deutschland, das den krisenbedingten Wirtschaftseinbruch vergleichsweise schnell überwunden hatte. Die fiskalischen Belastungen durch die Euro-Krise summierten sich bis Ende 2013 im Euro-Raum auf 10 % des BIP – davon entfielen alleine knapp 7 % des BIP auf Maßnahmen zur Bankenrettung. In Deutschland lagen diese Werte bei 12 % des BIP zur Bewältigung der Krise beziehungsweise 9 % zur Stützung von Banken sogar noch höher. Zum Vergleich: Die gesamten Ausgaben für Bildung und Forschung beliefen sich in Deutschland im Jahr 2012 auf 4,3 % des BIP.Diese Zahlen zeigen, dass es ein wichtiges politisches Ziel sein muss, Finanzkrisen weniger wahrscheinlich und weniger gravierend zu machen. Die Politik hat deshalb die Bundesbank mit einem makroprudenziellen Mandat betraut. Seit Anfang 2013 hat die Bundesbank die gesetzliche Aufgabe, zur Finanzstabilität beizutragen.Auf europäischer Ebene ist die Bundesbank im European Systemic Risk Board (ESRB - Europäischen Ausschuss für Systemrisiken) vertreten. Dieser analysiert die Stabilität des Finanzsystems und kann Warnungen und Empfehlungen aussprechen, beispielsweise an die nationalen Regierungen. Denn die Entscheidung über makroprudenzielle Maßnahmen liegt weiterhin auf der nationalen Ebene.In Deutschland wird die makroprudenzielle Überwachung durch den Ausschuss für Finanzstabilität (AFS) koordiniert. Seine stimmberechtigten Mitglieder sind je drei Vertreter der Bundesbank, der BaFin und des Bundesfinanzministeriums. Die Bundesbank spielt in diesem Gremium eine besondere Rolle, denn sie liefert die Analysen und hat ein Vetorecht.Auf welchen Analysen und methodischen Ansätzen aber bauen diese Gremien auf? Häufig wird behauptet, die Wirtschaftswissenschaft hätte auf die Krise nur unzureichend reagiert. Diese Einschätzung teile ich nicht. Es gibt zahlreiche sehr vielversprechende Ansätze, die Entstehung von Finanzkrisen besser zu verstehen und möglicherweise sogar besser prognostizierbar zu machen. Für noch bedeutender aber halte ich es, die Widerstandskraft des Finanzsystems zu verbessern und Fehlanreize zu reduzieren. Hier kann die moderne wirtschafts-wissenschaftliche Forschung zentrale Beiträge leisten.Lassen Sie mich, bevor ich auf diese Beiträge näher eingehe, etwas genauer definieren, was \"Finanzstabilität\" überhaupt ist und wie wir dieses Politikziel umsetzen können.1 Was bedeutet makroprudenzielle Überwachung?Es ist Aufgabe der makroprudenziellen Überwachung, das Finanzsystem stabiler zu machen. Am einfachsten lässt sich makroprudenzielle Überwachung erklären, indem man sie von der traditionellen Bankenaufsicht – der mikroprudenziellen Aufsicht – abgrenzt. Die Bankenaufsicht kontrolliert die Einhaltung der gesetzlichen Regeln für Banken. Diese Regeln zielen auf die Stabilität jeder einzelnen Bank. So muss eine Bank zum Beispiel ihre Kreditrisiken entsprechend bestimmter Vorgaben mit Eigenmitteln absichern, damit sie auch im Falle eines Kreditausfalls in der Lage ist, ihren Verpflichtungen gegenüber Gläubigern nachzukommen.Spätestens seit der Finanzkrise ist klar, dass die Stabilität der einzelnen Banken kein Garant für die Stabilität des gesamten Finanzsystems ist. Störungen auf Märkten oder bei Banken, die für sich betrachtet als beherrschbar gehalten wurden, haben weite Teile des Finanzsystems in Schieflage gebracht.Systemkrisen können aus Ansteckungseffekten entstehen. Solche können auftreten, wenn zwischen eigentlich soliden Banken und Banken in Schieflage unmittelbare vertragliche Verpflichtungen bestehen. Über diese direkten Kanäle können sich wie bei einem Domino-Spiel die Probleme einer Bank auf sehr viele andere Banken übertragen.Es gibt aber auch indirekte Ansteckungskanäle. Aus empirischen Untersuchungen wissen wir, dass diese oft noch bedeutender sind. Wenn Banken ähnliche Geschäftsmodelle haben oder wenn sie demselben gesamtwirtschaftlichen Risiko ausgesetzt sind, kann das gesamte System in Schieflage geraten. Verlieren beispielsweise Wertpapiere, in die viele Banken investiert haben, gleichzeitig an Wert, kann es gefährlich werden. Wenn Banken in einer solche Situation gezwungen sind, diese Wertpapiere zu verkaufen, müssen sie die daraus entstehenden Verluste realisieren. Dies geht zu Lasten des Eigenkapitals. Das kann wiederum einen Teufelskreis auslösen aus Kreditverknappung für die Realwirtschaft, Wirtschaftseinbruch, verstärkten Kreditausfällen und entsprechendem Wertberichtigungsbedarf in den Bankbilanzen. Ähnliche Ansteckungseffekte können entstehen, wenn viele Banken gleichzeitig von einem negativen makroökonomischen Schock getroffen werden.Um zu verhindern, dass die Wirtschaft in einen solchen Teufelskreis gerät, hat der makroprudenzielle Ansatz einen weiteren Fokus als die mikroprudenzielle Aufsicht: Ziel ist nicht die Stabilität einzelner Banken, sondern die Stabilität des Finanzsystems. Finanzstabilität soll gewährleisten, dass das Finanzsystem auch in Krisenzeiten seine volkswirtschaftlichen Funktionen erfüllt. Sparer sollten geeignete Anlagemöglichkeiten finden und es sollten nur die Projekte finanziert werden, bei denen Ertrag und Risiko in einem angemessenen Verhältnis stehen. Außerdem muss der Zahlungsverkehr jederzeit reibungslos funktionieren.Ausreichendes Eigenkapital von Banken kann solche Kettenreaktionen abmildern. Besser kapitalisierte Banken können Verluste besser auffangen. Es wird dadurch weniger wahrscheinlich, dass Krisen das gesamte System in Schieflage bringen. Dies ist ein Grund dafür, warum mehr Eigenkapital eine so zentrale Rolle für die Regulierung der Banken spielt – nicht nur die Stabilität einzelner Banken. Gerade große, international stark verflochtene Banken sollten ein besonders dickes Kapitalpolster besitzen. Entsprechende Vorschläge für die 30 größten und wichtigsten Banken der Welt hat der Financial Stability Board (FSB - Finanzstabilitätsrat) vergangene Woche den Staats- und Regierungschefs der 20 wichtigsten Industrie- und Schwellenländer (G20) unterbreitet.Aber neben Anforderungen an das Eigenkapital sind weitere Eingriffsmöglichkeiten denkbar. Finanzkrisen entstehen aus einer zu starken Verschuldung. Direkte Beschränkungen der Kreditvergabe von Banken oder konkrete Vorgaben zu den Standards der Kreditvergabe könnten das System demnach stabilisieren.2 Herausforderungen für die makroprudenzielle ÜberwachungDie makroprudenzielle Überwachung steht also vor einer Reihe wichtiger Herausforderungen.Finanzstabilität ist ein abstraktes Konzept. Bevor sinnvolle Analysen überhaupt unternommen werden können, muss zunächst das abstrakte Ziel eines stabileren Finanzsystems auf messbare Indikatoren heruntergebrochen werden. Diese Überlegung möchte ich Ihnen mit einer Analogie zur Geldpolitik verdeutlichen. Das Mandat der Geldpolitik lautet, Preisstabilität zu gewährleisten. Wie Finanzstabilität ist aber auch Preisstabilität nicht direkt messbar. Deshalb definiert der EZB-Rat Preisstabilität als eine Wachstumsrate des Harmonisierten Verbraucherpreisindex von unter, aber nahe 2 %. Das stellt ein messbares Zwischenziel dar, das mit Hilfe des geldpolitischen Instrumentariums erreicht werden kann.Eine zweite Herausforderung entsteht daraus, dass es sich bei der \"Finanzstabilität\" um ein weitgehend neues Politikfeld handelt. \"Finanzstabilität\" ist oft nicht eindeutig definiert; viele Instrumente sind noch nicht getestet; und bei vielen Maßnahmen ist nicht von vorneherein klar, welche Effekte sie haben werden. Führt eine Maßnahme dazu, dass die Gefahren für die Finanzstabilität verringert werden? Welche Ausweichreaktionen gibt es? Wie lässt sich verhindern, dass makroprudenzielle Politik als trojanisches Pferd für protektionistische, konjunkturpolitische oder verteilungspolitisch motivierte Markteingriffe verwendet wird?Um diese Fragen zu beantworten, sind klare Verfahren erforderlich, um einmal ergriffene Maßnahmen zu überprüfen und zu evaluieren. Anders als in der Vergangenheit haben wir dazu heute neue Institutionen und bessere Datengrundlagen.Denn makroprudenzielle Überwachung ist heute in einen internationalen und europäischen Rahmen eingebettet. Auf internationaler Ebene beschäftigt sich der von mir bereits angesprochene FSB mit der Frage, wie unsere Datenbasis verbessert werden kann und welche zusätzlichen Regulierungen erforderlich sind, um Anfälligkeiten des internationalen Finanzsystems zu verringern. Die Institutionen auf europäischer Ebene und in Deutschland — ESRB und AFS — habe ich bereits erwähnt.Die neuen Institutionen sind komplex und die Entscheidungsprozesse müssen sich zum Teil noch einpendeln. Aber wir sind mit diesen Gremien einen entscheidenden Schritt weiter gekommen. Mit dem FSB und dem ESRB findet ein sehr intensiver Informations- und Erfahrungsaustausch über Ländergrenzen hinweg statt. Es werden Standards gesetzt, an die sich die einzelnen Länder halten müssen. Und die internationalen Gremien spielen eine wichtige Rolle bei der Koordination und Evaluation makroprudenzieller Maßnahmen.3 Beiträge von Lehre und ForschungWas können universitäre Lehre und wirtschaftswissenschaftliche Forschung dazu beitragen, dass unsere Aufgabe gelingt und das Finanzsystem stabiler wird? Die für mich wesentlichen Punkte möchte ich im Folgenden skizzieren.(a) Mikro- und Makroebene verknüpfenMehr als in anderen Politikfeldern ist in der Finanzstabilität Wissen darüber erforderlich, wie sich einzelwirtschaftliche Entscheidungen auf das Gesamtsystem auswirken. Die scharfe Trennung, die wir häufig in Lehre und Forschung zwischen der Mikro- und der Makroebene machen, hilft nicht, Dynamiken in Finanzsystemen zu verstehen.Sowohl für empirische als auch für theoretische Arbeiten stellt diese Verknüpfung eine spannende Herausforderung dar. Insofern ist der Vorwurf, die Makroökonomie habe die Krise nur unzureichend prognostiziert, irreführend. Genauso könnte man argumentieren, die Bankbetriebslehre hätte nur unzureichend auf Fehlanreize aus der Bankenregulierung hingewiesen.Beide Vorwürfe halte ich für überzogen. Richtig aber ist, dass wir die Grenzen unserer fachlichen Aufteilungen überschreiten müssen, und ich sehe hier zahlreiche vielversprechende Ansätze.In der Makroökonomie gibt es zahlreiche neue Ansätze, mit denen das Verhalten von heterogenen Banken modelliert werden kann. Die Herausforderung wird sein, die Aussagen dieser Modelle hinreichend robust zu machen hinsichtlich der Friktionen, die modelliert werden. Hier können mikroökonomische Ansätze wichtige Hinweise liefern. Interessanterweise kommen zahlreiche wichtige Vorschläge für Reformen des Regulierungssystems aus diesem Bereich. Auch das Verständnis von nicht-linearen Effekten, die zu Krisen führen können, ist ein neues und aussichtsreiches Forschungsfeld. Daneben liefert die empirische Forschung vielversprechende neue Ansätze. Beispielsweise können Informationen über Preise für Versicherungen gegenüber Kreditrisiken verwendet werden, um die Kreditwürdigkeit einer einzelnen Einheit zu bewerten. Solche Informationen lassen sich aus Preisen von Credit Default Swaps (CDS) generieren. Mit Hilfe neuer Ansätze lässt sich nun zeigen, dass die CDS-Prämien einer Bank nicht nur von deren fundamentalen Werten, sondern auch von den entsprechenden Werten ihrer \"benachbarten\" Banken abhängen; somit enthalten die CDS-Prämien auch eine systemische Komponente.[1]  (b) Methodische Vielfalt ermöglichenMakroprudenzielle Politik ist ein weitgehend neues Politikfeld, das in einem neuen institutionellen Umfeld etabliert wird. Das bedeutet: Wir brauchen neue und innovative Methoden, um mit den aufkommenden Fragen umzugehen. Und wir sollten uns nicht einseitig auf bestimmte Analysemethoden festlegen. Methoden der experimentellen Wirtschaftsforschung gehen beispielsweise bisher kaum in unsere Finanzstabilitätsanalyse ein. Ich sehe hier sehr relevante Anwendungsgebiete, um gerade die Wirkung neuer Instrumente und neuer Institutionen besser zu verstehen.Ähnliches gilt bei der verbesserten Nutzung der Möglichkeiten von \"Big Data\" für unsere Analyse der Stabilität von Finanzsystemen. So lassen sich über das Internet Informationen über die Entwicklung der Preise oder der Stimmung von Markt-teilnehmern auf bestimmten Märkten – zum Beispiel Aktien- oder Immobilienmärkten – gewinnen. Eine Verbindung dieser Informationen mit herkömmlichen Quellen der amtlichen Statistik halte ich für sehr erfolgversprechend. (c) Institutionelles Wissen lehrenIn den vergangenen Jahrzehnten hat sich die wirtschaftswissenschaftliche Lehre von institutionell geprägten hin zu modellgestützten und mathematisch ausgerichteten Ansätzen entwickelt. Das war, das möchte ich ausdrücklich betonen, ein richtiger Prozess, um unserem Fach ein solides wissenschaftliches Fundament zu verschaffen.Gleichzeitig ist aber das institutionelle Wissen in den Hintergrund gerückt. Die große Herausforderung für die Zukunft liegt darin, beide Elemente wieder besser miteinander zu verbinden. Wir benötigen eine bessere Lehre von institutionellen Rahmenbedingungen, ohne dabei die analytische Genauigkeit aufzugeben. Die moderne wirtschaftshistorische Forschung bietet beispielsweise sehr interessante Ansatzpunkte für solche Verknüpfungen.Hier müssen beide Seiten aufeinander zugehen. Das elegante analytische Modell, das an der Realität vorbei geht, wird unsere Probleme nicht lösen. Aber auch der Hinweis auf komplexe Institutionen, die sich der wissenschaftlichen Analyse entziehen, wird den Anforderungen unserer Zeit nicht gerecht.(d) Kausaleffekte identifizierenOhne die Verbindung von wissenschaftlichen Methoden und institutionellem Wissen werden wir Kausaleffekte nicht identifizieren können. Allzu oft wird im politischen Diskurs vom Erfolg oder Misserfolg einer Maßnahme gesprochen, ohne dass eine echte Wirkungsanalyse durchgeführt wurde. Saubere Wirkungsanalysen werden sicherlich oft nicht durchführbar sein, weil uns, anders als in vielen Natur-wissenschaften, das Labor fehlt, in dem wir Experimente durchführen können. Aber es gibt doch viele Möglichkeiten, sich einer Identifikation von kausalen Effekten zu nähern. Diese Wege betreten wir aber viel zu selten.Um beispielsweise zu überprüfen, ob eine bestimmte (makroprudenzielle) Maßnahme ihr Ziel erfüllt, sind einzelwirtschaftliche Informationen aus den verschiedenen Finanzinstituten erforderlich. Es müssen außerdem geeignete empirische Methoden zur Verfügung stehen, mit deren Hilfe Ursache und Wirkung einer Maßnahme möglichst genau abgeschätzt werden können.In beiden Bereichen haben wir erhebliche Fortschritte gemacht. Die Bundesbank verfügt über umfangreiche Datensätze, die wir für unsere eigene Analysen nutzen, aber auch Forschern von außen bereitstellen. Und auch die empirischen, ökonometrischen Methoden sind heute sehr viel weiter verfeinert. Hier kann die Bundesbank an ihre langjährige Tradition anknüpfen, neue wissenschaftliche Methoden für die Politikanalyse nutzbar zu machen. 4 SchlussMeine Damen und Herren,ohne eine starke wissenschaftliche Forschung und Lehre werden wir zentrale politische und wirtschaftliche Fragen nicht beantworten können. Akademische Forschung und Lehre sind das Fundament, auf denen die benötigte Analyse aufbaut. Und gute Politik benötigt eine gute Analyse.Ich bin sehr zuversichtlich, dass ein verstärkter Dialog zwischen Forschung und Politik gelingen kann. Dazu dürfte beitragen, dass wir mittlerweile eine deutlich verbesserte Infrastruktur für eine gute Evaluation von Politikmaßnahmen haben. Die Verfügbarkeit von Daten und die empirischen Methoden haben sich dramatisch verbessert, und die Koordinierung von entsprechenden Untersuchungen kann über internationale Gremien erfolgen.Allerdings gibt es durchaus noch Raum, um den Dialog zwischen Politik auf der einen und Wissenschaft auf der anderen Seite zu intensivieren. Das setzt ein gewisses Umdenken auf beiden Seiten voraus. Ich für meinen Teil werde das mir Mögliche dazu beitragen, dass dieses Umdenken stattfindet und wir bessere Rahmenbedingungen für eine wissenschaftlich fundierte Politikberatung schaffen.Fußnote:[1] Eder, A. und S. Keiler (2013): CDS Spreads and Systemic Risk – A Spatial Econometric Approach, Bundesbank-Diskussionspapier, 01/2013.", "SECTION": "reden", "RECORD_ID": 432}