{"AUTHOR": "JensWeidmann", "TITLE": "Krisenmanagement und Ordnungspolitik\nWalter-Eucken-Vorlesung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.02.2013", "TEXT": "Krisenmanagement und Ordnungspolitik\n\nWalter-Eucken-Vorlesung\n\n\n\n11.02.2013\n\n|\nFreiburg\n\n\n|\nJens Weidmann\n\n\n1 EinleitungSehr geehrter Herr Professor Feld,meine sehr verehrten Damen und Herren,ich freue mich, heute hier in Freiburg die Walter-Eucken-Vorlesung zu halten.Und ich freue mich, dass Sie am Rosenmontag so zahlreich erschienen sind, um einen Geldpolitiker sprechen zu hören.Geldpolitiker stehen nicht in dem Ruf, mit einem Übermaß an Humor gesegnet zu sein – unsere Karnevalstauglichkeit ist also zweifelhaft. Andererseits sagt der Mediziner und Humorist Gerhard Uhlenbruck: „An Karneval maskiert man sich, damit man die Maske fallen lassen kann“. Ich werde mir erst gar keine Maske aufsetzen, und schon gar nicht werde ich versuchen, eine Büttenrede zu halten.Stattdessen werde ich über Ordnungspolitik und, allgemeiner, wirtschaftspolitische Grundsätze sprechen und darüber, welche Bedeutung sie in der Krise sowie für ihre Überwindung haben.„Ordnungspolitik“ klingt für viele vielleicht zunächst etwas altmodisch. Denken Sie zum Beispiel zurück an die Debatte von 2009 um die Zukunft ordnungspolitischer Lehrstühle an deutschen Universitäten. Bei dieser Debatte ging es um die Frage, ob die Ordnungspolitik ein wichtiger Teil der universitären Volkswirtschaftslehre bleiben solle, oder ob einer modernen, quantitativ-orientierten Forschung der Vorrang zu geben sei.Ich persönlich konnte und kann dieser Debatte wenig abgewinnen. Beides ist wichtig, beides ergänzt sich: Wir brauchen einen normativ begründeten wirtschaftspolitischen Rahmen, also ein Leitbild, das auf bewährten Prinzipien beruht. Wir brauchen aber ebenso eine moderne Ökonomik, also eine Ökonomik, die wirtschaftliche Zusammenhänge mit quantitativen Methoden analysiert.Problematisch wird es allerdings dann, wenn die Messbarkeit von ökonomischen Zusammenhängen die Illusion nährt, dass sie sich auch politisch entsprechend steuern lassen. Der kürzlich verstorbene Ehrenpräsident des Walter-Eucken-Instituts James Buchanan hat dazu 2009 richtigerweise festgestellt: „Leider haben die Ökonomen im Allgemeinen nicht verstanden, dass gesamtwirtschaftliche Variablen, die sich ex post vielleicht mit hinnehmbarer Genauigkeit messen lassen, nicht unbedingt Größen sind, die einer direkten oder auch indirekten Kontrolle unterliegen.”Im Übrigen gilt: Nur, weil etwas alt ist, muss es nicht altmodisch sein. Das gilt für die klassische Ordnungspolitik. Es gilt für die Unabhängigkeit der Notenbanken und Geldwertstabilität als ihr Primärziel. Und es gilt für die Grundprinzipien der Währungsunion.All dies sind keine am Reißbrett entworfenen, praxisfernen Konzepte, die durch die Krise ihr Verfallsdatum erreicht haben. Im Gegenteil: Sie sind die Summe vieler historischer Erfahrungen, die nicht zuletzt auch große Krisen umfassen.Die ordnungspolitischen Konzepte der Nachkriegszeit waren von den Erfahrungen der Weltwirtschaftskrise und der totalitären Kommandowirtschaft geprägt. Das bisherige geldpolitische Paradigma und der Rahmen der Währungsunion haben sich aus den negativen Erfahrungen entwickelt, die mit Inflation und politisch abhängigen Notenbanken verbunden sind.Die aktuelle Krise hat weder die Ordnungspolitik obsolet gemacht, noch hat sie den Prinzipien der Geldpolitik und der Währungsunion die Grundlage entzogen. Im Gegenteil: Gerade mit der Krise sind diese wirtschaftspolitischen Leitlinien wieder ausgesprochen relevant geworden.Ich möchte daher im Folgenden aufzeigen, dass und warum diese Leitlinien für die Lösung der aktuellen Probleme und der Verhinderung zukünftiger Krisen unverzichtbar sind.2 Ordnungspolitik und WährungsunionWalter Eucken gilt als Urvater des deutschen Ordoliberalismus, auch bekannt als „Freiburger Schule“. Das Kernelement des Ordoliberalismus ist der Wettbewerb, aber es ist nicht mehr der ungezügelte Wettbewerb der Klassiker, sondern ein geschützter, ein geordneter Wettbewerb. Das Ziel der Ordoliberalen war es immer, dem Wettbewerb einen stabilen Rahmen zu geben, nicht ihn aktiv zu steuern.Diesen Gedanken haben die Vertreter der Sozialen Marktwirtschaft aufgegriffen und modifiziert. Sie sahen einen Bedarf für staatliche Wirtschaftspolitik, der über das Setzen eines Rahmens hinausging. Aber: Diese staatliche Wirtschaftspolitik sollte marktkonform sein, und sie sollte das Subsidiaritätsprinzip beachten – was der Markt regeln kann, soll der Markt regeln.Der gesamte Maastricht-Rahmen spiegelt zentrale Prinzipien des Ordoliberalismus und der Sozialen Marktwirtschaft wider:Er orientiert sich am Prinzip offener Märkte, das im europäischen Binnenmarkt über die vier Grundfreiheiten gesichert ist.Er orientiert sich am Subsidiaritätsprinzip, das explizit in den europäischen Verträgen verankert wurde.Er orientiert sich am Haftungsprinzip, das als No-Bailout-Regel in die europäischen Verträge eingegangen ist – nach der kein Mitgliedstaat für die Schulden eines anderen haften darf.Und er orientiert sich am Primat der Währungspolitik, das mir schon aus beruflichen Gründen sehr am Herzen liegt.Auch für Walter Eucken hatte die Währungspolitik eine zentrale Bedeutung: „Alle Bemühungen, eine Wettbewerbsordnung zu verwirklichen, sind umsonst, solange eine gewisse Stabilität des Geldwertes nicht gesichert ist. Die Währungspolitik besitzt daher für die Wettbewerbsordnung ein Primat“, schreibt er beispielsweise in den „Grundsätzen der Wirtschaftspolitik“.Nach Eucken sollte die Währungsverfassung so gestaltet sein, dass sie einen stabilen Geldwert garantiert. Diese Forderung ist auch deshalb wichtig, weil die Instrumente der Geldpolitik sehr wirkungsvoll sind und auch für andere Zwecke eingesetzt werden können, als den Geldwert stabil zu halten.So war die Politik schon immer versucht, Notenbanken einzuspannen, um die Arbeitslosigkeit zu senken, das Wirtschafts­wachstum zu steigern oder die Finanzierung des Staatshaushalts zu unterstützen.Insbesondere die verschiedenen Episoden hoher Inflation während der 1970er Jahre haben jedoch gelehrt, dass die Rolle der Notenbanken begrenzt werden sollte und dass die Notenbanken davor geschützt werden müssen, für andere Zwecke vereinnahmt zu werden.Die Lehren aus dieser Zeit haben bei der Gründung der EWU eine wichtige Rolle gespielt: Das Europäische System der Zentralbanken ist erstens politisch unabhängig und hat zweitens ein klar umrissenes Mandat, das Preisstabilität als vorrangiges Ziel definiert.Zusätzlich geschützt wird das Primat der Währungspolitik durch das Verbot der monetären Staatsfinanzierung in den EU-Verträgen und durch die Fiskalregeln des Stabilitäts- und Wachstumspaktes. Und auch das beruht auf historischen Erfahrungen.Eine hohe Verschuldung erhöht den Druck auf die Zentralbank, Staatsschulden mit Hilfe der Notenpresse zu finanzieren, um so das Korsett der staatlichen Budgetbeschränkung etwas lockerer zu schnüren. Eine solche Vereinnahmung führt aber leicht zu hoher Inflation.Die Beispiele hierfür reichen von der Lateinischen Münzunion Ende des vorletzten Jahrhunderts bis in die jüngste Vergangenheit. Und dieser Zusammenhang beschränkt sich keineswegs auf Entwicklungsländer oder Ausnahmesituationen wie Kriegszeiten.Auch die sogenannte Ehe zwischen der Banca d’Italia und dem italienischen Finanzministerium war in dieser Hinsicht keine glückliche Beziehung. Von 1975 bis 1981 war die Banca d’Italia verpflichtet, italienische Staatsanleihen zu kaufen, die am Markt nicht abgesetzt werden konnten. Auch wenn Korrelation keine Kausalität bedeutet, ist doch bemerkenswert, dass während dieser Liaison die Staatsverschuldung von 18 auf 100 Billionen Lire stieg und die jährliche Inflation durchschnittlich fast 17 % betrug – zum Vergleich: Deutschland hatte in diesem Zeitraum etwa 4 ½ %, die Schweiz nur 3 % Inflation.Übermäßige Staatsverschuldung stellt also eine massive Gefahr für die Preisstabilität dar. Eine wirksame Begrenzung der Staatsverschuldung ist somit ein elementarer Pfeiler einer Politik des stabilen Geldes. Die Währungsunion als Stabilitätsunion erforderte daher solide Staatsfinanzen.Dabei war rasch klar, dass es nicht reichen würde, solide Staatsfinanzen lediglich zu fordern. Eine solche Vorgabe musste durch Fiskalregeln gehärtet werden.Hierfür spielten folgende Überlegungen eine Rolle: Erstens die Erfahrung, dass in den öffentlichen Haushalten eine Tendenz zu übermäßiger Verschuldung besteht, denken Sie etwa an die Theorie politischer Konjunkturzyklen. Zweitens die Sorge, dass Staaten in einer Währungsunion einen noch höheren Anreiz haben, sich zu verschulden, da sich die Kosten einer unsoliden Politik breiter verteilen lassen. Und drittens gab es von Anfang an die Befürchtung, dass trotz Haftungsausschluss die Marktdisziplin allein nicht ausreichen wird, um diese Verschuldungstendenz zu kontrollieren.3 Währungsunion und KriseDer Rahmen der Währungsunion war durchaus stimmig, er reflektierte bewährte ordnungspolitische Prinzipien, und er versuchte, vor dem Hintergrund historischer Erfahrungen Fehler der Vergangenheit zu vermeiden. Dennoch hat die Krise gezeigt, dass dieser Rahmen an einigen Stellen zu schwach war.Die Fiskalregeln zum Beispiel hatten nicht den Biss, den sie hätten haben müssen; vielmehr hat die Politik dem Stabilitätspakt bei seiner Reform 2005 sogar noch einige Zähne gezogen.Gleichzeitig war die disziplinierende Wirkung der Finanzmärkte noch geringer, als man ohnehin befürchtet hatte. Zeitweise schrumpften die Risikozuschläge für Staatsanleihen der heutigen Krisenländer bis auf wenige Basispunkte.Die Fiskalregeln und die Marktdisziplin waren also zu schwach, und viele Euro-Länder machten zu viele Schulden. Immerhin: Die Gefahren einer übermäßigen Staatsverschuldung für die Währungsunion wurden wenigstens gesehen. Die Gefahren gesamtwirtschaftlicher Fehlentwicklungen wurden dagegen weitgehend ausgeblendet.Zwar hatte schon der Delors-Bericht von 1989 vor Ungleichgewichten gewarnt, die aus dem Anpassungsprozess nach Vollendung der Wirtschafts- und Währungsunion oder unterschiedlichen Ausrichtungen der Wirtschaftspolitik resultieren könnten. Anders als im Bereich der Finanzpolitik gab es jedoch keine Vorkehrungen, solche Risiken zu begrenzen.So entstanden im Vorfeld der Krise Immobilienblasen und große Leistungsbilanzdefizite, während sich die Wettbewerbsfähigkeit vieler Länder verschlechterte. Diese Entwicklungen sehen wir heute als eine zentrale Ursache der Krise, damals wurden sie unterschätzt.Ebenfalls unterschätzt wurde auch die Bedeutung des Finanzsystems: Rückkopplungseffekte zwischen Finanzsystem und Staatsfinanzen, mögliche Ansteckungseffekte über Ländergrenzen hinweg oder die Ausstrahleffekte, die die Schieflage besonders bedeutsamer Finanzunternehmen hat.Entsprechend waren sowohl die Regulierung der Finanzmärkte als auch die Aufsicht nicht ausreichend.4 Krise und OrdnungspolitikMeine Damen und Herren, die Krise hat Schwächen im Ordnungsrahmen der Währungsunion offengelegt.Es ist aber ein Trugschluss, dass wir deswegen einen gänzlich neuen Rahmen zimmern müssten und die bewährten ordnungspolitischen Prinzipien aufgeben sollten. Denn der Rahmen war gerade dort zu schwach, wo wirtschaftspolitische Grundprinzipien vernachlässigt wurden.Zwei Punkte möchte ich genauer diskutieren:Das Haftungsprinzip, ohne das eine marktwirtschaftliche Ordnung nicht funktionieren kann: „Wer den Nutzen hat, muss auch den Schaden tragen“. Darauf hat auch Walter Eucken hingewiesen.Und das Primat der Währungspolitik, weil hier eine Diskussion entstanden ist, die den Rahmen der Währungsunion auf Dauer schwächen könnte.4.1 Haftungsprinzip stärkenLassen Sie mich mit dem Haftungsprinzip beginnen.Eine der entscheidenden Fragen der Krise ist: Wie können der Wettbewerb und das Preissystem geschützt werden, wenn das Problem der Systemrelevanz das Haftungsprinzip aushebelt?Diese Frage betrifft gleich zwei Ebenen der Währungsunion: die Ebene des Finanzsystems und die Ebene der Staaten.Denken Sie an den Rückgang der Risikozuschläge für Staatsanleihen, den ich vorhin erwähnt habe. Eine Hypothese neben der allgemeinen „Jagd nach Rendite“ ist, dass die Märkte nicht zuletzt deshalb auf Risikozuschläge verzichtet haben, weil sie darauf setzten, dass kein Euro-Land zahlungsunfähig wird.Die Erwartung, dass es nicht zu einem Ausfall der Staatsanleihen kommt, speiste sich aus der vermuteten Systemrelevanz einzelner Euro-Länder. Sollte die Zahlungsunfähigkeit eines Landes die gesamte Währungsunion bedrohen, dann würden die anderen Länder schon helfen, um Schlimmeres zu verhindern – trotz des Haftungsausschlusses. Diese Erwartung drückte die Risikozuschläge für Staatsanleihen, verzerrte also das Preissystem, mit den bekannten Folgen.Das gleiche Problem haben wir auf Ebene der Finanzmärkte. Droht der Konkurs einer Bank das gesamte Finanzsystem zu beschädigen, dann wird der Staat vermutlich helfen, um Schlimmeres zu verhindern – die Bank ist zu groß, um zu scheitern (too big to fail).Die Folge sind zu niedrige Risikozuschläge für die Forderungen gegenüber dieser Bank – sie verzerren den Wettbewerb und laden zu noch riskanteren Geschäften ein.Doch Systemrelevanz verfälscht nicht nur die Signale, die von Marktpreisen ausgehen; kommt es zur Krise, hebelt sie auch das Haftungsprinzip aus.Bei der Rettung einer systemrelevanten Bank nehmen die Steuerzahler den Gläubigern zumindest einen Teil ihrer Verluste ab. Zu riskante Geschäfte werden also nicht sanktioniert, Nutzen und potenzieller Schaden fallen auseinander. Ähnliches gilt bei der Rettung eines systemrelevanten Landes.Die entscheidende Frage ist also, wie dem Haftungsprinzip wieder mehr Geltung verschafft werden kann – sowohl auf Ebene der Finanzmärkte als auch auf Ebene der Staaten.Auf der Ebene der Finanzmärkte gibt es mehrere Ansatzpunkte:Dazu gehören höhere Eigenkapitalanforderungen für Banken. Sie sorgen dafür, dass Banken höhere Verluste aus eigener Kraft schultern können und verlagern damit das Risiko zurück auf die Eigentümer. Insbesondere sollten auch Staatsanleihen künftig angemessen mit Eigenkapital unterlegt werden.Dazu gehören auch die Pläne, bestimmte riskante Bankgeschäfte durch Schaffung eigenständiger Handelseinheiten innerhalb der Banken zu isolieren  – um eine bankinterne Quersubventionierung riskanter Handelsgeschäfte zu verringern und so die Einleger besser vor den Risiken aus solchen Geschäften zu schützen.Dazu gehört aber auch die Bankenunion – sie verlagert die Bankenaufsicht auf die europäische Ebene und kann so für eine bessere Balance von Haftung und Kontrolle zwischen Kapitalgebern, nationalen Steuerzahlern und den Mitgliedstaaten der Währungsunion sorgen.Damit dies gelingt, gehören zu einer Bankenunion neben der zentralen Aufsicht auch Abwicklungsregime – sie können dazu beitragen, dass auch systemrelevante Banken in die Insolvenz gehen können, ohne das System zu beschädigen, während gleichzeitig die Gläubiger an den Kosten des Scheiterns beteiligt werden.Um das Haftungsprinzip auf Ebene der Staaten zu stärken, muss der Rahmen der Währungsunion verbessert werden. Auch mit Blick auf die Staatsfinanzen müssen Haftung und Kontrolle im Gleichgewicht sein.Im Maastricht-Rahmen lagen im Prinzip sowohl Haftung als auch Kontrolle auf nationaler Ebene. In der Krise haben wir uns davon allerdings entfernt: Die Kontrolle verbleibt auf nationaler Ebene, während die Haftung zunehmend auf die europäische Ebene verlagert wird. Die Staaten entscheiden autonom über ihre Verschuldung, die Gemeinschaft haftet für die Folgen.Diese Konstellation begünstigt erneute Fehlentwicklungen. Ich sehe daher nur zwei überzeugende Optionen:Entweder verlagern wir im Rahmen einer Fiskalunion Kontroll- und Eingriffsrechte auf die europäische Ebene, oder wir stärken, im Sinne einer Rückkehr zum Maastricht-Rahmen, wieder die Haftung und Eigenverantwortung der Mitgliedstaaten. Dies bedeutet dann auch in letzter Konsequenz, dass Staatsinsolvenzen nicht ausgeschlossen werden können – und nicht ausgeschlossen werden dürfen.Im Moment ist jedoch nicht ganz klar, in welche dieser beiden Richtungen sich die Politik bewegt, sie scheint gefangen in einem Spagat – mit einem Bein in der Maastricht-Welt, mit dem anderen Bein in einer Fiskalunion. Auf Dauer ist ein solcher Spagat schmerzhaft und ungesund.4.2 Zur Rolle der NotenbankenWährend die Politik mit einer Richtungsentscheidung zögert, steigen die Erwartungen an die Notenbanken. Das Eurosystem wird zum einzigen handlungsfähigen Akteur auf europäischem Boden stilisiert. Entsprechend wird immer wieder gefordert, das Eurosystem solle noch mehr tun, um die Krise zu lösen.Zwei Gründe sprechen aus meiner Sicht dagegen.Erstens kann das Eurosystem die Krise nicht lösen. Die Ursachen der Krise sind struktureller Natur, sowohl in den Mitgliedstaaten als auch auf europäischer Ebene.Der ehemalige IWF-Chefökonom Raghuram Rajan hat es in einem FAZ-Interview vergangene Woche prägnant auf den Punkt gebracht: „Wir müssen die zugrundeliegenden, strukturellen Probleme korrigieren. Das dauert, aber eine kurzfristige Politik hilft eben nicht. Damit verkauft man die Leute für blöd.“Einige dieser Probleme habe ich angesprochen. Lösen kann diese Probleme nur die Politik, die Notenbanken können es nicht. Insofern lenkt auch die Diskussion um einen vermeintlich überbewerteten Wechselkurs des Euro nur von den eigentlichen Herausforderungen ab.Abgesehen davon, dass die einschlägigen Indikatoren trotz der jüngsten Aufwertung des Euro keine gravierende Überbewertung signalisieren, sollte die Politik an der bewährten Rollenverteilung festhalten.Erfahrungen vergangener politisch herbeigeführter Abwertungen belegen, dass sie in aller Regel zu keinem nachhaltigen Gewinn an Wettbewerbsfähigkeit führen. Häufig sind immer neue Abwertungen nötig. Versuchen mehr und mehr Länder, die eigene Währung zu drücken, kann dies am Ende in einen Abwertungswettlauf münden, der nur Verlierer kennen wird.Noch immer gilt, worauf der erste EZB-Präsident Wim Duisenberg 1999 – übrigens in Paris – hinwies: Die EU-Finanzminister hätten sich darauf verständigt, „allgemeine Orientierungen für die Wechselkurspolitik“ nur in außergewöhnlichen Situationen wie im Falle klarer und dauerhafter Fehlbewertungen des Euro zu geben.„Erfolgreiche und glaubwürdige stabilitätsorientierte Politiken …“, so Duisenberg, „… sollten dazu beitragen, dass es in Zukunft zu solchen Fehlbewertungen nicht mehr kommt.“Die Wechselkursentwicklung wird bei den geldpolitischen Entscheidungen selbstverständlich berücksichtigt, insoweit als sie die Preisentwicklung beeinflusst. Eine Wechselkurspolitik zur gezielten Schwächung des Euro würde aber am Ende auf eine höhere Inflation hinauslaufen.Der zweite Grund, warum das Eurosystem nicht noch mehr tun sollte, ist, dass das Eurosystem bereits viel getan hat, um die Krise einzudämmen. Es hat die Zinsen gesenkt, es versorgt die Banken quasi unbegrenzt mit Liquidität und es interveniert auf den Anleihemärkten.Mit diesen Maßnahmen hat das Eurosystem – wie auch andere Notenbanken weltweit – beträchtliche Risiken übernommen, und es hat sein Mandat weit gedehnt. In Euckenscher Diktion könnte man sagen: Das Primat der Währungspolitik ist nicht mehr eindeutig zu erkennen.Der Chefökonom der britischen Bank HSBC, Stephen King drückte es so aus: Die Geldpolitik hat ihre politische Neutralität verloren. Stephen King stellt auch fest, dass Notenbanken weltweit durch ihre Krisenmaßnahmen Vermögen umverteilen. Das Eurosystem zum Beispiel trägt durch den Ankauf von Staatsanleihen oder geringere Anforderungen an Sicherheiten dazu bei, Risiken zwischen den Steuerzahlern des Euro-Raums umzuverteilen.Diese Umverteilung ist ein durchaus relevantes demokratie-theoretisches Problem. Umverteilen sollten nämlich grundsätzlich nur dazu demokratisch legitimierte Parlamente und Regierungen – nicht aber politisch unabhängige Notenbanken.Praktische Relevanz bekommt dieses Problem, wenn auf seiner Grundlage diskutiert wird, ob die Unabhängigkeit der Notenbanken nicht ein obsoletes Modell geworden ist. Und diese Diskussion hat tatsächlich begonnen. Joseph Stiglitz ging schon einen Schritt weiter und forderte bereits die Abschaffung der Unabhängigkeit, um die von den Notenbanken getroffenen Umverteilungsentscheidungen angemessen zu legitimieren.Mich jedenfalls erfüllt diese schleichende oder offene Politisierung der Notenbanken mit Sorge. Denn nicht nur theoretische Überlegungen, sondern auch historische Erfahrungen zeigen den Wert unabhängiger Notenbanken. Das Beispiel Italien habe ich bereits erwähnt, ähnliche Erfahrungen gab es aber auch in England oder Frankreich.Walter Eucken würde hier widersprechen: Er selbst hielt nicht besonders viel von unabhängigen Zentralbanken. Nach seiner Erfahrung habe sich gezeigt, „daß eine Währungsverfassung, die den Leitern der Geldpolitik freie Hand lässt, diesen mehr zutraut, als ihnen im Allgemeinen zugetraut werden kann“.Als Alternative plädierte Eucken für eine Geldpolitik, die an strenge Regeln gebunden ist. Und auch das wird zurzeit ernsthaft erwogen, insbesondere von denen, für die die Unabhängigkeit der Notenbank mit einer engen Auslegung des Mandats verbunden sein muss.Die Frage, ob Regelbindung die bessere Alternative zur Unabhängigkeit sein kann, die sich, wenn es darauf ankomme, ohnehin nicht erreichen lasse, war Thema auf der jüngsten Tagung der American Economic Association in San Diego.Anzuerkennen ist, dass eine stärkere Regelbindung dazu dienen soll, eine Aufweichung des Primärziels Geldwertstabilität zu verhindern. Die Notenbanken binden sich mit einer Regel quasi selbst die Hände, um Versuche einer Vereinnahmung durch die Finanzpolitik abwenden zu können.Der Preis dieser Selbstbindung ist allerdings, dass die Geldpolitik auch ihre Flexibilität einbüßt. Und gerade der entscheidende Stabilisierungsbeitrag der Notenbanken während des Höhepunkts der Krise im Herbst und Winter 2008 zeigt in meinen Augen, wie wichtig und nützlich diese Flexibilität sein kann, wenn sie in einer klaren Festlegung auf das Primärziel Preisstabilität verankert ist. Aber es werden eben auch die Risiken dieser Politik immer deutlicher sichtbar.Doch nicht nur der Nutzen unabhängiger Notenbanken wird hinterfragt. Es werden im Zuge der Krise Änderungen des geldpolitischen Rahmens vorgeschlagen, die darauf abzielen, der Geldpolitik mehr Handlungsmöglichkeiten in Krisenzeiten zu geben.Schon vor einiger Zeit wurde – zum Beispiel von IWF-Chefvolkswirt Olivier Blanchard – vorgeschlagen, dass sich die Notenbanken höhere Inflationsziele setzen sollten. Neuerdings wird über einen Übergang zu nominalen Niveauzielen diskutiert.Die gemeinsame Idee hinter einer sogenannten Preisniveausteuerung oder einer nominalen Steuerung des Bruttoinlandsprodukts ist, dass die Geldpolitik nach einer Phase niedriger Inflation oder schwachen Wachstums eine Zeitlang höhere Inflationsraten toleriert, um wieder auf den Zielpfad zu kommen, und so der Konjunktur einen zusätzlichen Impuls gibt.Ich sehe diese Vorschläge skeptisch: Ein dauerhaft höheres Inflationsziel bewirkt dauerhaft höhere Kosten der Inflation; Niveauziele vermeiden das zwar, weil sie nur vorübergehend höhere Inflationsraten zulassen, haben aber eigene Probleme.Während der Krise den geldpolitischen Rahmen zu ändern, könnte im Übrigen das Vertrauen in die Notenbanken beschädigen und den Verdacht wecken, dass de facto andere Ziele hinter einem Strategiewechsel stecken.Der britische Ökonom Charles Goodhart hat in einem FT-Beitrag geschrieben: „Nominale BIP-Steuerung würde als kaum verhüllter Versuch verstanden werden, die Inflationsziele anzuheben. Das würde die Verankerung der Inflationserwartungen lockern.“Die hart erarbeitete Glaubwürdigkeit der Notenbanken würde darunter leiden, und dies wäre letztlich ein zu hoher Preis für etwas mehr Flexibilität. Diese Glaubwürdigkeit und das Vertrauen sind die Grundlage dafür, dass die Bürger den Euro als gemeinsame Währung akzeptieren.Und Diskussionen über die Unabhängigkeit der Notenbanken oder über den Nutzen anderer geldpolitischer Strategien, die zumindest zeitweise höhere Inflation implizieren, sind Gift für dieses Vertrauen. „Wer mit der Inflation flirtet, wird von ihr geheiratet“, so hat einer meiner Vorgänger die Risiken dieses Spiels mit der Inflation beschrieben.Eucken hat es immer wieder betont, und ich stimme ihm zu: Geldwertstabilität ist die Grundlage für einen funktionierenden Wettbewerb, für die Marktwirtschaft und für allgemeinen Wohlstand. Aber ich bin auch überzeugt: Geldwertstabilität ist nur möglich mit unabhängigen Notenbanken, deren Mandat auf die Wahrung der Preisstabilität konzentriert ist.Die Krise jedenfalls rechtfertigt es meiner Überzeugung nach nicht, dieses durch Erfahrung und Wissenschaft bewährte Konzept zu den Akten zu legen.5 SchlussMeine Damen und Herren, die wirtschaftspolitischen Grundsätze, die unsere Wirtschaftsordnung und die Währungsunion prägen, sind alles andere als überholt. Sie weisen den Weg zu einer nachhaltigen Überwindung der Krise.Eine zentrale wirtschaftspolitische Herausforderung ist dabei, dem Haftungsprinzip neue Durchschlagskraft zu geben, sowohl im Finanzsystem als auch in der Währungsunion insgesamt.Eine weitere ist, die Rolle der Notenbanken als unabhängige, klar fokussierte Garanten für Geldwertstabilität zu bewahren und zu verteidigen. Darum möchte ich abschließend wiederholen, was Lars Feld 2011 der Wirtschaftswoche gesagt hat:„Ich empfehle gleichwohl allen Politikern, sich Euckens ‚Grundsätze der Wirtschaftspolitik‘ unters Kopfkissen zu legen“.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 525}