{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Über die Notwendigkeit weiterer Reformen", "DATE": "10.02.2004", "SECTION": "reden", "RECORD_ID": "10.02.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.02.2004 2003 war sowohl aus konjunktureller als auch aus wichtiger wirtschaftspolitischer Sicht Jahr ein Veränderungen. Die deutsche Wirtschaft, die im ersten Halbjahr noch ganz im Zeichen der Konjunkturschwäche gestanden hatte, konnte sich nach der Jahresmitte endlich etwas von der etwa drei Jahre andauernden stagnativen Grundtendenz lösen. ln der Wirtschaftspolitik wurde im für ein ganzes Bündel von Dezember der Weg Reformgesetzen geebnet, die zum 1. Januar 2004 in Kraft getreten sind. Zwar dürften die dabei beschlossenen Maßnahmen den Reformstau in Deutschland spürbar vermindern, es wäre aber unrealistisch anzunehmen, die Wachstumsschwäche in Deutschland sei damit schon gänzlich behoben. Dazu sind weitere Anstrengungen erforderlich. Die Reformfelder sind wohlbekannt: Flexibilisierung des Arbeitsmarkts, Reform der sozialen Sicherung, Konsolidierung der öffentlichen Finanzen. Ich will zu diesen Reformfeldern im zweiten Teil meines Vortrags einiges sagen. Lassen sie mich aber zunächst die aktuelle konjunkturelle Lage etwas näher beleuchten. I. Konjunkturelle Lage und Perspektiven Der Konjunkturentwicklung in Deutschland hat sich in der zweiten Hälfte von 2003 zum Positiven gewendet. Das reale BIP ist in dieser Zeit saison- und kalenderbereinigt Seite 2 von 20Deutsche Bundesbank, 10.02.2004 um schätzungsweise % % gegenüber dem ersten Halbjahr gestiegen, als es noch im gleichen Umfang abgenommen hatte. Dieser Rückgang und der schwache Start in das Jahr 2003 haben dazu geführt, dass - nach den ersten vorläufigen Schätzungen des Statistischen Bundesamtes - die gesamtwirtschaftliche Erzeugung im Jahresdurchschnitt noch um 0, 1 % gesunken ist. Im Einzelnen betrachtet war die Wirtschaftsentwicklung im Jahr 2003 geprägt von einer weiterhin schwachen inländischen Endnachfrage. Die Unternehmen haben die Investitionstätigkeit zum dritten Mal in Folge eingeschränkt. Zudem blieben die privaten Konsumausgaben hinter dem -bereits zurück. Nennenswerte positive Wachstumsimpulse kamen von den Vorjahresniveau gedrückten Vorratsinvestitionen, da sich der Lagerabbau - soweit erkennbar - spürbar verlangsamt hat. Die Exporteure im Jahresdurchschnitt zwar noch ein Plus. erzielten Gleichwohl mussten sie nicht zuletzt wegen der Aufwertung des Euro Marktanteilsverluste an den relativ internationalen Absatzmärkten hinnehmen. Bei der von Importanstieg kräftigem außenwirtschaftliehen Seite - trotz beachtlicher Terms-of Trade-Gewinne - spürbare Bremseffekte auf das BIP Wachstum aus. g1ngen Seit Oktober 2000 ist die Euro-Aufwertung für Deutschland preislicher mit erheblichen Einbuße einer an Seite 3 von 20Deutsche Bundesbank, 10.02.2004 Gemessen verbunden. Wettbewerbsfähigkeit am langfristigen Durchschnitt weisen die Indikatoren aber eher hin. Die auf eine Kostenvorteile deutscher Anbieter innerhalb der EWU bilden zur neutrale Wettbewerbsposition gew1sses Gegengewicht hierbei e1n Dollarkursentwicklung. Genauso aufmerksam wie die Ausfuhren sollte man freilich auch die Einfuhren beobachten. Immerhin haben die Importe von Waren und Dienstleistungen in Deutschland einen Anteil von fast einem Drittel am BIP. als die Ausfuhren die deutschen Anders Wareneinfuhren im vierten gegenüber dem dritten Quartal des vergangenen Jahres saisonbereinigt gestiegen. Der sind Zuwachs der Importe war besonders ausgeprägt bei Lieferungen aus China, die mittlerweile etwa 5 °/o der deutschen Einfuhren ausmachen. Aber auch aus den südostasiatischen Schwellenländern und den mittel- und osteuropäischen Reformländern wurden deutlich mehr hat Länder Waren eingeführt als im Referenzzeitraum. Die Mehrzahl dieser die Euro-Aufwertung Wettbewerbsvorteile gegenüber heimischen Anbietern gewonnen. Moderater sind dagegen die Einfuhren aus den Partnerländern der Währungsunion gestiegen. durch Die konjunkturellen Perspektiven für 2004 stimmen insgesamt zuversichtlich. So hat sich der Auftragseingang Seite 4 von 20Deutsche Bundesbank, 10.02.2004 Industrie in der in den Herbstmonaten Oktober bis Dezember spürbar belebt. Bei der Auslandsnachfrage hat sich die positive Tendenz, die schon im Sommer zu beobachten war, fortgesetzt. Die Aufträge insgesamt lagen im vierten Quartal saisonbereinigt um 3 % % über dem Niveau des dritten Vierteljahres. ln dieses Bild passt, dass sich das Geschäftsklima in der gewerblichen Wirtschaft zum Jahresbeginn weiter verbessert hat. Nach der Prognose des IWF wird das globale BIP 2004 mit mehr als 4 °/o so kräftig wachsen wie seit dem Boomjahr 2000 nicht mehr. Der Welthandel wird der OECD Vorhersage zufolge 2004 um knapp 8 % zunehmen, verglichen mit 4 °/o im vergangenen Jahr. Trotz der starken letzten Monaten Wechselkursverschiebungen in den stehen die Chancen gut, dass die deutsche Wirtschaft von der günstigen weltwirtschaftliehen Entwicklung weiterhin deutlich profitieren wird. Die zu erwartenden kräftigen Impulse von Außen dürften in Deutschland auch die Investitionstätigkeit wieder beleben. ln diesem Zusammenhang sind die in den letzten Jahren erreichten beachtlichen Anpassungsfortschritte auf der Unternehmensebene ebenfalls von Bedeutung. Darüber hinaus sind die Fremdfinanzierungskosten schon seit längerem niedrig, und die Aktienkurse tendieren wieder deutlich nach oben. Noch nicht klar erkennbar ist, inwieweit Seite 5 von 20Deutsche Bundesbank, 10.02.2004 die Wechselkursvolatilität auf die inländische Investitions bereitschaft ausstrahlt. Die Preisentwicklung günstig. Im Januar lagen die Verbraucherpreise nach in Deutschland ist weiterhin ersten Schätzungen um 1 ,3 % über dem Vorjahr. Der hohe Grad an Preisstabilität ist eine wichtige Stütze für den Privaten Verbrauch, der immer noch unter der sinkenden Beschäftigung zu leiden hat. Dies gilt um so mehr, als in der Teuerungsrate für Januar im Gefolge der Gesund heitsreform ein starker Preissprung bei der Gütergruppe \"Gesundheitspflege\" steckt, der den Basiseffekt aus dem Wegfall der Anhebung indirekter Steuern zu Jahresbeginn 2003 mehr als aufwiegt. Wichtig erscheint mir in diesem Zusammenhang auch der methodische Hinweis, dass der HVPI bei einer erweiterten Selbstbeteiligung der Patienten an den Gesundheitskosten auch dann eine Teuerung anzeigt, wenn sich die Marktpreise der betroffenen Güter nicht verändert haben. Alles in allem bleibt die gesamtwirtschaftliche Preissituation ein großes Aktivum der deutschen Wirtschaft. Auf der Kostenseite zeichnen sich für die Unternehmen zum einen Entlastungen durch aufwertungsbedingt niedrigere Rohstoff- und Vorleistungsgüterpreise ab. Dies wird bei den Rohölpreisen besonders deutlich; sie befinden sich in US-Dollar gerechnet zur Zeit auf sehr hohem Niveau, in Euro liegen sie jedoch merklich niedriger als vor Seite 6 von 20Deutsche Bundesbank, 10.02.2004 einem Jahr. Zum anderen ist zu hoffen, dass die Löhne und Gehälter weiterhin nur moderat steigen werden. Bei den Lohnzusatzkosten wird es zu Entlastungen kommen, wenn eine Reihe von gesetzlichen Krankenkassen - wie angekündigt - ihre Beiträge im Verlauf von 2004 senken wird. Der Rückgang dürfte aber geringer ausfallen, als von der Bundesregierung anläßlich der Konzeption der jetzt wirksam gewordenen Gesundheitsreform erwartet. Im Vergleich zu 2003 stehen in diesem Jahr in fünf zusätzliche Arbeitstage zur Deutschland fast ist jedoch, wieweit diese zusätzlich Verfügung. Offen verfügbare Arbeitszeit für die Produktion genutzt wird. Wenn dies im üblichen Umfang geschieht, könnte das BIP-Wachstum zwischen 1 %und 2 % liegen, tatsächlich derzeit der untere Bereich der Spanne wobei wahrscheinlicher erscheint. Damit würde aber die inzwischen aufgelaufene beträchtliche UnterauslastunQ des Produktionspate ntials jahresdurchschnittlicher Betrachtung noch nicht reduziert. 1n Die verbesserten Konjunkturperspektiven dürfen nicht den Blick auf die weiterhin vorhandenen Risiken verstellen. Angesichts der starken Abhängigkeit der deutschen Wirtschaft von der weltwirtschaftliehen Lage ist die Störanfälligkeit gegenüber außenwirtschaftliehen Schocks besonders groß. Seite 7 von 20Deutsche Bundesbank, 10.02.2004 Das Defizit in der US Leistungsbilanz ist ebensowenig dauerhaft tragbar wie die öffentlichen Haushaltsdefizite mancher lndustrieländer. Die jüngste Abwertung des US Dollar wirkt den außenwirtschaftliehen Ungleichgewichten zwar tendenziell entgegen. Sie können aber allein auf diesem Weg nicht beseitigt werden. Vielmehr sind die expansionsschwachen Länder, darunter auch Deutschland, aufgefordert, durch weitere Reformen mehr für die eigene Wachstumsdynamik zu tun. II. Ursachen der Wachstumsschwäche und Lösungs ansätze Problemfeld 1 : Arbeitsmarkt Schon seit Mitte der siebziger Jahre stellt die hohe und tendenziell steigende Arbeitslosigkeit eine der größten Herausforderungen an die deutsche Wirtschaftspolitik dar. Seitdem nahm sie in jedem Konjunkturabschwung zu, während nachfolgenden Erholungsphasen bei weitem nicht mehr gelang, die jeweils den es 1n Arbeitslosigkeit wieder auf das ursprüngliche Niveau in Deutschland zurückzuführen. Anfang 2004 waren saisonbereinigt registriert. Gemessen an der Zahl der zivilen Erwerbspersonen entspricht dies nach der Definition der Bundesagentur für rund 4,3 Mio Arbeitslose Arbeit einer Quote von 10,2 °/o. Auch innerhalb der EU weist Deutschland eine überdurchschnittlich hohe Arbeits losenquote auf. Seite 8 von 20Deutsche Bundesbank, 10.02.2004 Inflexible Strukturen sowie Schutzmechanismen, die zum Großteil auf den Idealfall einer Vollbeschäftigungssituation zugeschnitten sind, tragen entscheidend zu der Misere am deutschen Arbeitsmarkt bei. ~shalb bedarf es in erster struktureller Reformen, um die hartnäckige Linie Arbeitslosigkeit zu reduzieren. Dabei sind sowohl der Gesetzgeber als auch die Sozialpartner gefordert. Einiges ist inzwischen auf den Weg gebracht worden. Nachdem bereits am 1. Januar 2002 mit dem Job-AQTIV Gesetz ein Anfang gemacht worden war, sind zu Beginn des Jahres 2003 die ersten beiden Gesetze für moderne Dienstleistungen am Arbeitsmarkt, besser bekannt unter der Bezeichnung \"Hartz I\" und \"Hartz II\", hinzugekommen. Ersteres behandelt insbesondere die Personal-Service Agenturen, die eine effizientere Vermittlungstätigkeit ermöglichen sollen. Letzteres beinhaltet die Schaffung neuer Erwerbsmöglichkeiten in Form von lch-AGs und Mini- bzw. Midi-Jobs. Mit der Verabschiedung der Agenda 2010 hat die Bundesregierung zudem mutige Reformen in Angriff ge nommen. Dies gilt insbesondere für die Verschärfung der Zumutbarkeitskriterien für Langzeitarbeitslose sowie die Zusammenlegung der bisherigen Arbeitslosenhilfe mit der Sozialhilfe zum sogenannten Arbeitslosengeld II. Damit könnte eine wichtige Voraussetzung dafür geschaffen Seite 9 von 20Deutsche Bundesbank, 10.02.2004 worden se1n, dass sich zum e1nen im untersten Lohn segment, das durch die Globalisierung immer stärker unter Druck gerät, wieder ein Markt herausbildet, der gering qualifizierten Personen mit niedriger Produktivität bessere Erwerbsmöglichkeiten eröffnet. Zum andern werden diese Maßnahmen, vor allem die Absenkung der bisherigen Arbeitslosenhilfe auf das niedrigere verringerte Anrechnung von Arbeitseinkünften, stärkere Anreize für Sozialhilfeniveau und die eine Beschäftigungsaufnahme schaffen. ln die gleiche Richtung zielt die verschärfte Mitwirkungspflicht der Arbeitslosen bei der Arbeitsplatzsuche sowie die Ver kürzung der Bezugsdauer des Arbeitslosengeldes I. Von diesen Maßnahmen ist zugleich auch eine Verringerung der Mitnahmeeffekte zu erwarten. Des weiteren wurden mit der Heraufsetzung der Beschäftigungsschwelle in Kleinunternehmen sowie der Beschränkung der Kriterien für den Kündigungsschutz der Sozialauswahl bei betriebsbedingten Kündigungen erste, wenn auch eher zaghafte Versuche unternommen, die Zutrittsbarrieren zum Arbeitsmarkt zu lockern. im Hinblick auf Existenzgründungen Erleichterungen ergeben sich zudem aus der Reform der Hand werksordnung. Seite 10 von 20Deutsche Bundesbank, 10.02.2004 des Arbeitsmarktes wieder All diese Maßnahmen tragen dazu bei, die Funktions fähigkeit herzustellen. bleiben gewichtige Marktzutrittsbarrieren Gleichwohl bestehen. Große Teile des Arbeitsrechts gehören auf den Prüfstand. Da hier unbestimmte Rechtsbegriffe und Generalklauseln wie \"wichtiger Grund\" im Kündigungs schutz oder das Günstigkeitsprinzip weit verbreitet sind, kommt der richterlichen Auslegung entscheidende Be deutung zu. Dabei werden die ökonomischen lmplikationen nicht immer ausreichend einbezogen. Insbesondere für kleine und mittlere Unternehmen, die sich keine eigene Rechtsabteilung leisten können, ist die Rechtslage oft schwer zu durchschauen. Bei den Unternehmen führt all dies zur Zurückhaltung bei Neueinsteilungen mit den entsprechenden negativen Folgen für den Arbeitsmarkt. Neben dem Gesetzgeber stehen auch die Tarifvertrags parteien in der Pflicht. ln der Tat haben Arbeitgeber und Gewerkschaften in den vergangenen Jahren einiges unternommen, um die Flexibilität der Arbeitsverhältnisse zu erhöhen. Zu nennen sind die mittlerweile in vielen Branchen üblichen Arbeitszeitkonten, oder etwa die Entgeltkorridore in der Chemischen Industrie und die Öffnungsklauseln für das 13. Monatsentgelt in einigen Bereichen. Allerdings sind weitere Schritte angezeigt. Dies trifft in erster Linie auf das Günstigkeitsprinzip zu, das auf den Seite 11 von 20Deutsche Bundesbank, 10.02.2004 Aspekt der Arbeitsplatzsicherung ausgeweitet werden sollte. Außerdem sollten Öffnungsklauseln für betriebliche Bündnisse in den Tarifverträgen enthalten sein, um Handlungsspielraum zu eröffnen, bevor eine betriebliche Notsituation eingetreten ist. Insbesondere vor dem Hintergrund der fortschreitenden Globalisierung und der Verlagerung von Produktion ins kostengünstigere Ausland hat sich die Beschäftigungs struktur in Deutschland in den vergangenen Jahren stark zugunsten qualifizierter und zuungunsten weniger quali fizierter Arbeit verschoben. Damit der Lohn seine Lenkungs- und Marktausgleichsfunktion besser ausfüllen kann, sollte die tarifliche Lohnpolitik noch flexibler gestaltet werden. Dabei gilt es, in den mittleren und oberen Lohn segmenten über angemessene Weiterbildungsrenditen entsprechende Anreize zu höherer Qualifizierung zu schaffen. Im unteren Bereich der Qualifikationsskala muss die Entlohnung besser mit dem Produktivitätsprofil der Arbeitsplätze in Einklang gebracht werden. Dies dürfte, wie schon erwähnt, durch die jüngst beschlossene Einführung des Arbeitslosengelds II erleichtert werden. ln Zeiten hoher und hartnäckiger Arbeitslosigkeit steht neben den Maßnahmen zur Verbesserung der Effizienz in einer des Arbeitsmarktes auch die Lohnpolitik besonderen Verantwortung. Notwendig ist eine maßvolle, verstetigende (d.h. erwartungsstabilisierende) Tarifpolitik, Seite 12 von 20Deutsche Bundesbank, 10.02.2004 die den realen Verteilungsspielraum vorsichtig bemisst und nicht voll ausschöpft. Als Grundregel sollte gelten, dass der Anstieg des Produzentenreallohns hinter dem (echten) Produktivitätsfortschritt zurückbleibt, um dauerhaft mehr Beschäftigung rentabel zu machen bzw. wettbewerbsfähig zu halten. Problemfeld 2: Öffentliche Finanzen/Konsolidierung Neben dem Arbeitsmarkt haben auch die öffentlichen Finanzen in erheblichem Maß zu der Wachstumsschwäche in Deutschland beigetragen. Die Abgabenbelastung ist in den neunziger Jahren deutlich gestiegen. Im vergangenen Jahr lag sie mit fast 42°/o noch erheblich über dem Wert von 1991. Verantwortlich hierfür waren nicht die Steuern. Deren Anteil am Bruttoinlandsprodukt ist vor allem im Zusammenhang mit der Wachstumsschwäche der letzten Jahre der Einkommensteuer sogar noch etwas gesunken. Jedoch hat die Belastung mit Sozialversicherungsbeiträgen erheblich der Reduzierung der Sätze und zugenommen, obwohl ein wachsender Teil der Ausgaben in diesem Bereich durch Steuern finanziert wurde. Das gesamtstaatliche Defizit erreichte im vergangenen Jahr mit 4,0o/o des BIP den höchsten Wert seit über zwei Jahrzehnten. Nach unseren Berechnungen ist der ganz überwiegende Teil dieses Defizits struktureller Natur und nicht der konjunkturellen Entwicklung und anderen Seite 13 von 20Deutsche Bundesbank, 10.02.2004 vorübergehenden Einflüssen anzulasten. Seit Herbst des vergangenen Jahres geht die Bundesregierung auch für das laufende Jahr von einer Defizitquote von über 3°/o aus. ln der im Januar überarbeiteten Fassung des deutschen Stabilitätsprogramms prognostiziert sie im Hauptszenario für das laufende Jahr einen Wert von 3% o/o. Damit würde Deutschland zum dritten Mal in Folge den im EU-Vertrag festgelegten Referenzwert für die Defizitquote von maximal 3% überschreiten. Nach dem Stabilitäts- und Wachstumspakt hätte deshalb die nächste Stufe im Defizitverfahren gegen Deutschland eingeleitet werden müssen. Eine entsprechende Empfehlung der Europäischen Kommission hat der Ecofin Rat am 25. November des vergangenen Jahres allerdings zurückgewiesen. Durch diesen Präzedenzfall hat die Drohung mit Sanktionen bei einem fortgesetzten finanzpo litischen Fehlverhalten eines Landes stark an Glaub würdigkeit verloren. teile die Bedenken der Europäischen Kommission gegenüber diesem Vorgehen Ich des Ecofin-Rats und ihre Entscheidung, diesbezüglich vor dem Europäischen Gerichtshof rechtliche Klarheit zu suchen. respektiere ln der Entscheidung des Rats offenbarte sich der Konstruktionsfehler des Pakts, dass teilweise \"Sünder über Sünder richten\". Dennoch stehe ich einer Änderung des EU-Vertrags oder des Pakts skeptisch gegenüber. Jede Seite 14 von 20Deutsche Bundesbank, 10.02.2004 formale Änderung des Stabilitäts- und Wachstumspakts birgt gerade in der gegenwärtigen Lage die Gefahr, dass die bestehenden Regeln aufgeweicht werden. Die potenziellen dagegen vergleichsweise gering. Allerdings könnte meiner Meinung erscheinen mir Vorteile nach die Implementierung des Pakts verbessert werden. Die Beschädigung des Pakts birgt meines Erachtens mittel und langfristig erhebliche Risiken, nicht zuletzt auch für das WachstumspotenziaL Polit-ökonomische Verschuldungs anreize für die Finanzpolitik könnten dazu führen, dass übermäßige Defizite zukünftig in einigen Ländern eher die Regel als die Ausnahme sind. Das im Pakt festgelegte Ziel eines mittelfristig mindestens nahezu ausgeglichenen Haushalts droht aus dem Blick zu geraten. Steigende staatliche Schuldenquoten verringern nicht nur wegen der zunehmenden Zinsbelastung den haushaltspolitischen Investitionen nicht Spielraum zuletzt im Bereich der Bildung. Sie stehen auch den Herausforderungen durch die absehbaren demographisch für wachstumsfördernde bedingten Haushaltsbelastungen entgegen. Als Folge einer dauerhaft höheren staatlichen Kreditaufnahme könnten die Kapitalmarktzinsen steigen, was sich negativ auf das Wachstumspotenzial und die Beschäftigungsentwicklung auswirken würde. Gerade in der gegenwärtigen Situation erzeugen ungelöste Haushaltsprobleme Unsicherheit über die künftige Finanzpolitik. Dies fördert den Attentismus von somit Konsumenten Investoren und dämpft und Seite 15 von 20Deutsche Bundesbank, 10.02.2004 möglicherweise Wirtschaftswachstum. auch schon kurzfristig das Eine Konsolidierung der öffentlichen Haushalte und die Einhaltung des Pakts sind also meiner Auffassung nach keineswegs ein Selbstzweck oder bloße \"Paragraphen reiterei\". Diese Ziele stehen auch einem Konjunkturauf schwung nicht im Wege. Sie fördern vielmehr die mittel im und wohlverstandenen Interesse Deutschlands. langfristigen Wachstumsaussichten und liegen Vor diesem Hintergrund sind die Ende Dezember erzielten Ergebnisse des Vermittlungsausschusses aus meiner Sicht differenziert zu beurteilen. Für das laufende Jahr ist jetzt mit einem etwas geringeren gesamtstaatlichen Defizit zu rechnen als nach der Position der Regierung zu Beginn des Vermittlungsverfahrens zu erwarten gewesen wäre. Ausschlaggebend ist dabei, dass die dritte Stufe der Steuerreform nur teilweise auf 2004 vorgezogen wurde. Auch ist positiv zu würdigen, dass mit der teilweisen Realisierung der Koch/Steinbrück-Vorschläge weitere Subventionstatbestände angegangen wurden. Andererseits wurden die Eigenheimzulage und die Pendlerpauschale bei weitem nicht so stark abgebaut wie ursprünglich von der Regierung anvisiert. Da die volle Wirkung dieser kommenden Jahren Sparmaßnahmen erst eingetreten wäre, ist ab dem Jahr 2005 mit höheren Defiziten zu rechnen als nach der Ausgangsposition der 1n den Seite 16 von 20Deutsche Bundesbank, 10.02.2004 Regierung. Aus heutiger Sicht ist noch nicht gewährleistet, dass Deutschland im kommenden Jahr die 3 °/o- freilich Defizitgrenze europäischen erforderlich, Verpflichtungen einzuhalten. unterschreiten wird. Dies um die eingegangenen ist Die anhaltend prekäre Situation der öffentlichen Finanzen gilt es auch bei der gegenwärtigen Diskussion um eine weitere Steuerreform zu beachten. Grundsätzlich ist eine Steuerreform sehr zu begrüßen, die durch eine Streichung von Subventionen und Ausnahmetatbeständen eine weitere deutliche Reduzierung der Steuersätze ermöglicht und gleichzeitig das Steuerrecht wesentlich vereinfacht. Sie Anreizstrukturen ln der gegenwärtigen Wachstumspotenziale freisetzen. verbesserte könnte durch Situation muss eine derartige Reform aber aufkommens neutral gestaltet werden. Problemfeld 3: Soziale Sicherung der Begrenzung Bei des wachstumshemmenden Abgabenkeils müssen neben der Steuerpolitik auch die Sozialversicherungen einen maßgeblichen Beitrag leisten. Zwischen 1990 und 2003 sind die Beitragssätze von 35 Y2% auf 42 °/o gestiegen, obwohl der Anteil der steuerfinanzierten Sozialausgaben deutlich zugenommen hat. Auf längere Sicht ist für die Renten-, Kranken- und Pflegeversicherung vor allem auf Grund des wachsenden Seite 17 von 20Deutsche Bundesbank, 10.02.2004 Anteils Älterer an der Gesamtbevölkerung ein weiterer Beitragssatzanstieg vorprogrammiert. Diesen Trend gilt es zu begrenzen. Zugleich muss dafür gesorgt werden, dass der Anstieg nicht zu wachsenden Arbeitskosten führt. am Bruttoinlandsprodukt nicht per Im Gesundheitsbereich ist ein zunehmender Anteil der se Ausgaben problematisch. Er dürfte vielmehr bei einer alternden und zunehmend den Präferenzen der Bevölkerung entsprechen. Allerdings wohlhabenderen Gesellschaft 1m des damit Rahmen würde gegenwärtigen Finanzierungssystems der gesetzlichen Krankenver sicherungen die Belastung des Faktors Arbeit weiter ln der Folge würden Beschäftigung und zunehmen. Wachstum gedämpft. Insoweit sind die im vergangenen Herbst beschlossenen gesetzlichen Maßnahmen Krankenversicherung zu begrüßen. Durch sie wurde ein weiterer Anstieg der Beitragssätze vermieden. Eine solche Bereich der 1m Anhebung wäre anderenfalls notwendig gewesen, um neuerliche D9fizite der Kassen zu verhindern und die in den letzten Jahren aufgenommenen Schulden abzutragen. Außerdem dürfte von der stärkeren Eigenbeteiligung der effizienteren Patienten Anreiz einer ein zu Mittelverwendung ausgehen. Seite 18 von 20Deutsche Bundesbank, 10.02.2004 Diese Maßnahmen können aber nur als erster Schritt verstanden werden. Vor der demographischen Entwicklung ist es dringend geboten, die steigende Belastung des Faktors Arbeit mit Sozialabgaben zu begrenzen. Dies kann meines Erachtens nur gelingen, dem Hintergrund wenn die Finanzierung der gesetzlichen Krankenver sicherung vom Arbeitsverhältnis abgekoppelt wird. Die Vorschläge hierzu liegen mit dem Übergang auf ein System von für alle Versicherten einheitlichen Prämien mit einem ergänzenden steuerfinanzierten Solidarausgleich auf dem Tisch. Weiterhin ist es erforderlich, das Gesundheitssystem auf der Anbieterseite durch eine stärkere Wettbewerbsorientierung effizienter auszuge stalten. Auch in der gesetzlichen Rentenversicherung hätte ohne die Ende 2003 beschlossenen Maßnahmen der Beitragssatz in diesem Jahr angehoben werden müssen. Die Beitragssatzstabilisierung wurde allerdings zu einem nicht unerheblichen Teil mit einem Rückgriff auf erkauft. Vermögenswerte und somit höheren gesamtstaatlichen Defiziten steigende Beitragssätze nur verhindert werden, wenn das Renten niveau abgesenkt oder das gesetzliche Renteneintrittsalter angehoben wird. Mir scheint eine Kombination beider Langfristig können Ansätze sinnvoll. Im Hinblick auf das Rentenniveau hat die Bundesregierung mit der Einführung eines \"Nachhaltig keitsfaktors\" bereits zielführende Vorschläge gemacht. Die Seite 19 von 20Deutsche Bundesbank, 10.02.2004 dadurch entstehende Versorgungslücke schließen, indem die kapitalgedeckte lässt sich private Altersvorsorge an Bedeutung gewinnt. Eine schrittweise Anhebung des gesetzlichen Renteneintrittsalters, durch die der steigenden Lebenserwartung Rechnung getragen werden würde, ist von der Regierung zunächst vertagt worden. Entscheidend ist letztlich die Begrenzung der Beitragsbelastung. Nur so kann die Beschäftigung und damit die Finanzierungsbasis der Sozialsysteme dauerhaft gesichert werden. Zusammenfassung Insgesamt sind 1m vergangenen Jahr bereits wichtige Reformschritte Wachstumsschwäche unternommen worden, in Deutschland zu begegnen. Meines Erachtens reichen sie aber nicht aus. Es kommt darauf an, sich nicht von der in Gang gekommenen konjunkturellen Belebung in Sicherheit wiegen zu lassen. um der Vielmehr besteht auch weiterhin ein erheblicher Handlungs- und Reformbedarf, um die Wachstumsperspektiven zu verbessern. langfristigen * * * Seite 20 von 2 0Deutsche Bundesbank, 19.02.2004 •***• DEUTSCHE \"..j BUNDESBANK Auszüge aus Presseartikeln Nr. 8 25. Februar 2004 Die Zukunft des Stabilitäts- und Wachstumspaktes Vortrag von Dr. Jürgen Stark, Vizepräsident der Deutschen Bundesbank, im Rahmen der Vortragsreihe ,.Rechtsfragen der europäischen Integration\" des Zentrums für Europäisches Wirtschaftsrecht, Rheinische Friedrich-Wilhelms-Universität Bonn, am 19. Januar 2004 Europa und der europäische Integrationsgedanke befinden sich gut drei Monate vor der Erweiterung um zehn neue Mitglieder in einer äußerst kritischen Phase. Allein die Erweiterung, die es in dieser zahlenmäßigen Größenordnung, aber aucb mit Blick auf das wirtschaftliche Leistungsniveau dieser Länder, noch nicht gegeben hat, ist eiv.e große Herausforderung für die EU: für die europäischen Institutionen und generell für die Meinungsbildungs- und Entscheidungsprozesse in Europa. Angesichts dieser Herausforderungen - fehlt es in Europa an erkennbarer politischer Führung; - fehlt es am politischen Willen, die Integration zu vertiefen, wenn denn die Erweiterung nicht zur Desintegration führen soll; - haben wir es mit einer EU-Kommission zu tun, die uneinheitlich auftritt, aber nicht nur deshalb als schwach gilt; - bedeutet das Scheitern des Verfassungsvertrages der EU einen Rückschlag (wenn denn der Entwurf die Bezeichnung \"Verfassung\" überhaupt verdient); dennoch empfinde ich als Zentralbanker eine gewisse Erleichterung, dass der Verfas sungsvertrag so nicht beschlossen wurde; -wurde der politische Stabilitätskonsens von Maastricht und das institutionelle Gefüge der Wirtschafts- und Währungsuni on infrage gestellt, durch die offenbar fortbestehende politi sche Absicht, die europäische Währungsverfassung zu än dern und das Aussetzen der Verfahren gegen Deutschland und Frankreich am 25. November 2003 im Stabilitäts- und Wachstumspakt Nun hat es in einem halben Jahrhundert europäischer Integration allzu oft Rückschläge und auch Krisen gegeben. Letztlich hat sich aber in Verfolgung der Vision eines geeinten Europa, immer der politische Wille durchgesetzt, die Integration voranzubringen. Mitentscheidend dafür waren u. a. folgende Faktoren: - der deutsch-französische \"Integrationsmotor\" hat in kriti schen Phasen immer wieder dazu beigetragen, nationales Prestige und Interesse zu überwinden; - die kleinen Mitgliedstaaten waren immer voll eingebunden und die deutsch-französische Zusammenarbeit wurde tatsäch lich mehr als Motor, denn als Bevormundung betrachtet; -über den EU-Haushalt konnte das eine oder andere Problem leichter gelöst werden. Diese Faktoren spielen heute eine völlig andere Rolle. Trotz der Rückschläge und Krisen in dem seit vielen Jahrzehnten andauernden Prozess der wirtschaftlichen und politischen Integration Europas sind wir ein erhebliches Stück vorangekommen. Bislang bedeutendster Schritt bei der Vertiefung der Bezie hungen zwischen den Mitgliedstaaten ist die Europäische Wirtschafts- und Währungsunion. Ihre Grundlagen wurden mit dem Vertrag von Maastricht gelegt, der am I. November 1993 in Kraft trat. Die Deutsche Bundesbank, die von Anfang an in die Vertragsverhandlungen einbezogen war, hatte stets betont, dass eine Währungsunion eine nicht mehr kündbare Solidar gemeinschaft sei, die nach aller Erfahrung für ihren dauerhaf ten Bestand eine weitergehende Bindung in Form einer umfassenden Politischen Union benötige. Auch das Bundes verfassungsgericht hatte 1993 vor In-Kraft-Treten des Maastricht-Vertrags postuliert, die Währungsunion als \"Sta bilitätsunion\" sei Voraussetzung für die Teilnahme Deutsch lands. Diese Forderung und Feststellung stützt sich auf die Erfahrung, dass ein System fester Wechselkurse- und eine Währungsunion ist letztlich ein Spezialfall eines solchen Systems - spannungsfrei und dauerhaft nur bei gleichgerich teten Wirtschaftspolitiken der Teilnehmerländer funktioniert. Unter den Bedingungen des historischen Goldstandards vollzog sich diese Koordinierung symmetrisch über Zah lungsbilanzsalden und die resultierenden Geldmengenände rungen. Das System funktionierte automatisch, solange die Länder bereit waren, die Anpassungslasten für ihre Volks wirtschaften hinzunehmen. Das System von Bretton-Woods, der so genannte Gold Dollar-Standard, verlangte von den Teilnehmerländern, ihre Geld- und Wirtschaftspolitik aktiv an der des Leitwährungs Iandes USA auszurichten und so einen konjunkturellen Gleichlauf herzustellen. Ein Mechanismus zur Durchsetzung dieses Erfordernisses fehlte freilich, weshalb das System letztlich zerbrach. Auch im Europäischen Währungssystem traten immer dann Spannungen auf, wenn die Geld- und Wirtschaftspolitiken der übrigen Teilnehmerländer von der des de facto Leitwährungs landes Deutschland abwichen. Der Vertrag von Maastricht blieb in der Frage der Politischen Union allerdings deutlich hinter den ursprünglichen Erwar tungen zurück. Um so wichtiger wurden daher jene Elemente des Vertrags, mit denen die rechtlichen Grundlagen ftir die Wirtschafts- und Währungsunion und die europäische Wäh rungsordnung gelegt wurden. Entworfen wurde ein an spruchsvolles System mit einheitlicher Geldpolitik, aber dezentralen Wirtschafts- und Finanzpolitiken. Hier ist die traditionell stabilitätsorientierte deutsche Hand schrift unverkennbar: -Die EZB und die nationalen Zentralbanken sind unabhängig gestellt. - Preisstabilität wurde als Ziel der Gemeinschaft und der gemeinsamen Geldpolitik verankert, die Währungsverfas sung zudem nach deutschem Vorbild gestaltet. Denn: Die Vorzüge stabiler Preise erschließen sich nicht erst in einer Hyperinflation. Auch eine schleichende Geldentwertung geht im Zeitablaufmit erheblichen Umverteilungseffekten einher, von denen gerade die wirtschaftlich schwächsten Mitglieder einer Gesellschaft am meisten betroffen sind. - Die Wirtschaftspolitiken mit Ausnahme der Geldpolitik verblieben zwar in der Souveränität der Mitgliedstaaten. Der Maastricht-Vertrag verpflichtet sie jedoch zur Koordinie rung. Nach Artikel 99 EG-Vertrag betrachten die Mitglied staaten ihre Wirtschaftspolitiken als Angelegenheit von gemeinsamem Interesse und koordinieren sie im Rat.Deutsche Bundesbank, 19.02.2004 Dies ist um so wichtiger, als unterschiedliche Wirtschaftsent wicklungen der Teilnehmerländer einer Währungsunion nicht mehr über Zinsen und Wechselkurse kompensiert werden können, sondern vor allem Preis- und Beschäftigungsanpas sungen nach sich ziehen. Die Probleme können sich verschär fen, da die einheitliche Geldpolitik auf das gesamte Wäh rungsgebiet zugeschnitten ist. Damit die Währungsunion reibungslos funktioniert, müssen alle Politikbereiche ihren Beitrag leisten. Eine besondere Verantwortung trägt dabei die Finanzpolitik. Die Vorschriften des Maastricht-Vertrages hierzu (insbes. Art. 104) wurden später durch den Stabilitäts- und Wachs tumspakt konkre.tisiert. Die Bedeutung der Finanzpolitik flir das reibungslose Funktionieren der WWU ergibt sich u. a. aus folgenden Punkten: I. Hohe staatliche Defizite und steigende Schuldenquoten fUhren über eine stärkere Inanspruchnahme des Kapital markts tendenziell zu steigenden Zinsen und einer wachsen den Volatilität auf den Finanzmärkten, mit negativen Folgen ftir Investitionen, Wachstum und Beschäftigung. Solide Finanzen und ein hohes Wirtschaftswachstum sind daher keine Gegensätze. Philosophie des Stabilitäts- und Wachs tumspakts ist vielmehr: Gesunde Staatsfinanzen und Stabili tät sind Voraussetzung ftir nachhaltiges Wachstum und Beschäftigung. Dies verdeutlicht auch die Ratsentschließung vom 17. Juni 1997, die Teil des Pakts ist. Darin heißt es u. a.: \"Der Europäische Rat unterstreicht die Bedeutung der Gewährleistung gesunder Staatsfinanzen als Mittel zur Verbesserung der Voraussetzungen ftir Preisstabilität und ftir ein starkes, na~hhaltiges und der Schaffung von Arbeitsplät zen förderliches Wachstum.\" 2. In dieser Entschließung heißt es weiter: \"Ferner ist sicherzustellen, dass die nationalen Haushaltspolitiken stabi litätsorientierte Geldpolitiken unterstützen.\" Unsolide Haus haltspolitiken sollen die Geldpolitik nicht unterlaufen. Denn: der politische Druck auf die Notenbank zu einer akkommo dierenden Geldpolitik könnte wachsen, wenn niedrige Preis steigerungsraten nur unter Inkaufnahme hoher Realzinsen und einer deutlichen Aufwertung des Wechselkurses erreich bar sind und hieraus kurzfristig Wachstums- und Beschäfti gungsverluste resultieren. 3. Die Bedeutung haushaltspolitischer Regeln in einer Währungsunion liegt ferner darin, die negativen externen Effekte bei finanzpolitischem Fehlverhalten vor allem großer Länder zu minimieren: Kleinere Länder werden vor den Folgen steigender Zinsen und eines möglicherweise sinken den Außenwertes geschützt. 4. Eine hohe Schuldenquote bei hohem Zinsniveau und niedrigen Wachsturnsraten lassen die Zinsbelastung der öffentlichen Haushalte steigen und schränken deren wirt schaftspolitischen Handlungsspielraum ein. Gerade die Fi nanzpolitik - zusammen mit der Lohn- und Strukturpolitik - muss aber handlungsfähig bleiben, da in einer Währungsuni on die Geldpolitik nicht den Bedürfnissen jedes einzelnen Landes gerecht werden kann und das Wechselkursinstrument nicht mehr existiert. 5. Mit Verschuldung erkauft sich der Staat Handlungsmög lichkeiten zu Lasten künftiger Generationen, die zukünftige Tilgungslasten über höhere Steuern tragen müssen. Damit ist ftir den Staat ein Anreiz gegeben, seine Verschuldung auszuweiten. Dies ist um so misslicher, als die künftigen Generationen durch die Überalterung der Bevölkerung ohnehin stark belastet sein werden. Unabhängig von einem in den letzten Jahren weiter gestiegenen Schuldenstand insbesondere in Deutschland und Frankreich, weisen die großen Länder des Euro-Gebiets bedingt durch ihre sozialen Sicherungssysteme eine verdeckte Staatsverschuldung auf, die der Sachverständigenrat im deutschen Fall auf 270 % des Bruttoinlandsprodukts schätzt. Vor diesem Hintergrund markiert der Maastricht-Vertrag einen wirtschaftspolitischen Paradigmenwechsel und betont den Aspekt der Nachhaltigkeit der öffentlichen Finanzen. Referenzwerte ftir Defizite und Schuldenstände sollen ver hindern, dass die Geldpolitik durch unsolide Finanzpolitiken unterlaufen wird. Zugleich Eintrittskriterien ftir die Wäh rungsunion, sollen sie einen kontinuierlichen Schuldenabbau gewährleisten. Dabei ein Wort zu den oft als willkürlich abgewerteten Referenzwerten ftir die öffentlichen Finanzen: Die Referenz werte wurden damals pragmatisch festgelegt. Sie bilden keinen wissenschaftlich fundierten Maßstab ftir finanzpoliti sche Stabilität, sondern sind Anhaltspunkte in einem politi schen Verfahren, das die Mitgliedstaaten dazu bringen soll, mehr Disziplin in ihrem Finanzgebaren zu zeigen. Bei den Verhandlungen zum Maastricht-Vertrag belief sich die durchschnittliche Schuldenquote in der Gemeinschaft auf etwa 60 %des BIP. Es bestand Konsens, diesen Referenzwert nicht zu überschreiten. Zusammen mit einem durchschnittli chen nominalen BIP-Wachstum von 5 % ergibt dies einen Referenzwert vonjährlich 3% des BIP. Im Übrigen: Würde die Verlangsamung des Trendwachstums berücksichtigt, müsste der Referenzwert sogar verringert werden. Bei einem nominalen Wirtschaftswachstum von beispielsweise 4% im Jahr ergäbe sich ein Wert von 2\\12% des BIP. Der Stabilitäts- und Wachstumspakt sollte sicherstellen, dass die Stabilitätsorientierung der EZB auf Dauer durch solide Haushaltspolitiken aller Mitgliedstaaten der Währungsunion unterstützt würde. Der Pakt ist damit aus deutscher Sicht eine wesentliche Geschäftsgrundlage ftir die Währungsunion. Ohne ihn hätte es 1999 nicht den Beginn der dritten Stufe der Währungsunion gegeben. Die Vorschriften des Stabilitäts- und Wachstumspakts bewe gen sich vollständig im Rahmen des Vertrags: - Die Forderung zur Vermeidung übermäßiger Defizite entspricht Artikel I 04 (I) EGV. - Die Regelung der Haushaltsüberwachung und des Früh warnsystems stützt sich auf Artikel 99 sowie I 04 (2)-(3) EGV. - Das schrittweise Vorgehen bis hin zu Sanktionen bei übermäßigen Defiziten ftillt Artikel 104 (3)-(12) EGV aus. Insofern wurde durch den Pakt nichts grundsätzlich Neues erfunden oder entwickelt. Der Stabilitäts- und Wachstums pakt konkretisiert aber die im Vertrag enthaltenen Bestim mungen zur Überwachung und Koordinierung der Haushalts politiken und strafft gleichzeitig die Verfahrensabläufe. Durch den Pakt wird der 3%-Referenzwert des Vertrags zu einer Obergrenze ftir die jährliche öffentliche Verschuldung. Dies impliziert mittelfristig striktere Anforderungen an die öffentlichen Haushalte. Die Folgerung, mittelfristig einen ausgeglichen Haushalt oder Haushaltsüberschüsse erzielen zu müssen, soll einen Sicher heitsabstand von der Defizitobergrenze gewährleisten. Damit können unter norn1alen Umständen die automatischen Stabi lisatoren wirken, ohne dass übermäßige Defizite entstehen. Im Rahmen des Frühwarnsystems macht der Rat - auf Empfehlung der Kommission - rechtzeitig auf drohendeDeutsche Bundesbank, 19.02.2004 übermäßige Defizite aufmerksam und schlägt Korrekturmaß nahmen vor. Sanktionen sind hier aber nicht vorgesehen. Vor allem die Vorschriften zur Beschleunigung und Straffung des Defizitverfahrens operationalisieren bis dato unklare Regelungen sowie Begriffe: Der Pakt begrenzt hierbei die Verfahrensdauer, legt Art und Umfang möglicher Sanktionen fest und definiert Ausnahmetatbestände, die ein Defizit jenseits des Referenzwerts rechtfertigen können, wie beispielsweise außergewöhnliche Ereignisse und schwere Rezessionen. Der Pakt selbst besteht aus der Entschließung des Europäi schen Rates vom 17. Juni 1997 und zwei Verordnungen: der Verordnung über die haushaltspolitische Überwachung und der Überwachung und Köordinierung der Wirtschaftspoliti ken (VO Nr. 1466/97 des Rates) und der Verordnung über die Beschleunigung und Klärung des Verfahrens bei einem Übermäßigen Defizit (VO Nr. 1467/97 des Rates). Lassen Sie mich im Folgenden auf vier Fragen näher eingehen: I. Was ist am 25. November 2003 geschehen? 2. Ist die Entscheidung des Ecofin-Rats ein Befreiungsschlag gegen ein eventuell mangelhaftes Regelwerk? 3. Muss der Pakt reformiert werden? Wie sind insbesondere die Forderungen nach ~einem Wechsel des Paktziels zu Ausgabenquoten, ~einer Goldenen Regel für Investitionsaus gaben, ~ Abweichungen vom mittelfristigen Paktziel zur Finanzie rung von Strukturreformen, ~ zusätzlichen Interpretationskriterien für die Haushaltsdefi zite, ~ aber auch nach einer Härtung der Paktbestimmungen zu bewerten? 4. Wie soll es weitergehen und welche Bedeutung hat der Pakt für Europa? I. Was ist am 25. November 2003 geschehen? a) Das Defizitverfahren Nach Artikel I 04 (6) EGV stellt der Rat mit qualifizierter Mehrheit auf Empfehlung der Kommission fest, ob ein übermäßiges Defizit besteht. Gleichzeitig richtet er auf der Grundlage von Artikel 104 (7) EGV Empfehlungen an den Mitgliedstaat, um dieser Lage innerhalb einer bestimmten Frist abzuhelfen. Der Rat prüft ~ auf Empfehlung der Kommission ~ nach vier Monaten, ob wirksame Maßnahmen zum Defizitabbau ergriffen wurden; Grundlage bilden Artikel 104 (8) EGV und Artikel4 (I) der Ratsverordnung 1467/97. Das Verfahren ruht in der Folgezeit entsprechend Artikel 9 (I) und 10 ( 1) der RV, wenn der Mitgliedstaat entsprechend der Ratsempfehlung nach Artikel I 04 (7) tätig wird. Kommt der Mitgliedstaat den Empfehlungen jedoch nicht nach, wird dies gemäß Artikel I 04 (8) EGV durch einen Ratsbeschluss explizit festgestellt. Bleibt der Mitgliedstaat untätig, kann der Rat nach Artikel 1 04 (9) EGV beschließen, den Mitgliedstaat in Verzug zu setzen mit der Maßgabe, innerhalb einer bestimmten Frist Maßnahmen zur Defizitkorrektur zu ergreifen und Anpas sungsberichte vorzulegen. Dieser Beschluss erfolgt gemäß Artikel 5 der Ratsverordnung einen Monat nach der Feststel lung unzureichender Maßnahmen. Folgt der Mitgliedstaat auch den Ratsbeschlüssen nach Artikel I 04 (9) nicht, kann der Rat innerhalb von zwei Monaten nach diesen Beschlüssen Sanktionen festlegen. Grundlage sind Artikel I 04 ( II) sowie Artikel 6 und 7 der Ratsverordnung. b) Die Fakten Der Ecofin-Rat hatte im Januar 2003 für Deutschland und im Juni für Frankreich übermäßige öffentliche Defizite im Jahr 2002 festgestellt und Korrekturmaßnahmen empfohlen. Die übermäßigen Defizite sollten im Jahr 2004 beseitigt sein. Während Deutschland den Ratsempfehlungen zunächst nach kam, erklärte die französische Regierung von Anfang an, sie werde aus konjunkturellen Gründen im Jahr 2003 keine Konsolidierungen vornehmen und auch das übermäßige Defizit erst 2005 korrigieren. Trotz dieser Verweigerungshaltung Frankreichs, die nach den Bestimmungen des Stabilitätspakts eine sofortige Verfah rensverschärfung gerechtfertigt hätte, legte die Kommission dem Rat erst im Oktober eine Empfehlung nach Artikel I 04 (8) des EG-Vertrags zum Beschluss vor, nach der Frankreich den ursprünglichen Auflagen vom Juni nicht nachgekommen sei. Sie empfahl dem Rat des Weiteren, Frankreich nach Artikel 104 (9) EGV in Verzug zu setzen und bestimmte Konsolidierungsmaßnahmen durchzuführen. Als sich abzeichnete, dass die Bundesregierung die für 2004 zugesagte Defizitkorrektur voraussichtlich nicht einhalten könnte, formulierte die Kommission im November Empfeh lungen zur Feststellung unzureichender Maßnahmen und zum In-Verzug-Setzen auch für Deutschland. Während die französische Regierung zuletzt Kompromissbe reitschaft signalisiert hatte, hielt die Bundesregierung das Kommissionsvorgehen für unangemessen, da sie die empfoh lenen Maßnahmen umgesetzt habe. Sie verwies auf ihre bisherige Kooperation und erklärte, ein In-Verzug-Setzen und eine schärfere Kontrolle ihrer Anpassungsmaßnahmen seien für sie nicht akzeptabel. In der Sitzung des Ecofin-Rats am 25. November 2003 fanden die Kommissionsvorlagen gegen Deutschland und Frank reich auf Grundlage der Artikel I 04 (8) und (9) des EG Vertrags nicht die erforderliche qualifizierte Mehrheit. Frank reich und Deutschland gelang es, das Vereinigte Königreich, Italien und Portugal auf ihre Seite zu ziehen. Das Defizitver fahren befindet sich damit weiterhin auf dem Stand der Empfehlungen nach Artikel 104 (7) und ruht zurzeit. c) Eine kurze Bewertung Vor dem Zusammenprallen Brüsseler und Berliner Interessen unterschieden sich die Konsolidierungsforderungen der Kommission und die ,,Angebote\" der Sünderländer nur um wenige Zehntel-Prozentpunkte. Im Hinblick auf die einge räumte Zeitspanne bis 2005 ftir die Anpassungen und den in diesem Zeitraum bestehenden Risiken ftir die Wirtschaftsent wicklung war diese Differenz ökonomisch und ftir die Konsolidierungsbelastung ohne Bedeutung. In Wirklichkeit ging es um die Akzeptanz europäischer Verfahren und Regeln sowie um das Befolgen politischer Selbstverpflich tungen. Für das Desaster sind freilich nicht allein die Regierungen verantwortlich. Zu kritisieren ist auch die Kommission, die sich im Vorfeld lange Zeit gegenüber Frankreich bei der Anwendung der Regeln zu nachsichtig gezeigt hat. Sie war erst dann bereit, Härte zu zeigen, als sie erkannte, dass eine weitere Dehnung in Unglaubwürdigkeit umgeschlagen wäre. Versagt haben jedoch auch jene vorgelagerten Instanzen, in denen rechtzeitig ein regelkonformer Ausgleich zwischen Kommission als Hüterirr der Verträge sowie stabilitätsorien tierten Ländern auf der einen Seite und den Sünderländern auf der anderen Seite hätte ausgehandelt werden können.Deutsche Bundesbank, 19.02.2004 Unter juristischen Gesichtspunkten haben Deutschland und Frankreich bereits einige Jahre zuvor den Stabilitätspakt verletzt, da sie der Verpflichtung zum mittelfristigen Haus haltsausgleich nicht nachgekommen sind. Beide Länder haben mit ihren übermäßigen Defiziten und dem - aus Sicht der Kommission - Nichtbefolgen der Ratsempfehlungen von Januar bzw. Juni 2003 sogar den EG Vertrag verletzt. Die Kommission ist ihren Verpflichtungen aus dem Stabili tätspakt, das Defizitverfahren voranzutreiben, zwar grund sätzlich nachgekommen. Sie hat jedoch insbesondere im Falle Frankreichs die Verfahrensfristen gedehnt- wohl um der französischen R~ierung Zeit für einen Sinneswandel zu geben (kein Eilverfahren und Versäumnis einer Ecofin Entscheidung noch im Oktober 2003 ). Der Rat ist im Rahmen des Frühwarnverfahrens des Pakts bereits im Februar 2002 von den vorgeschriebenen Pfaden abgewichen, als er gegen Deutschland keine Frühwarnung vor einem 2003 drohenden übermäßigen Defizit aussprach, sondern stattdessen eine Selbstverpflichtung der Bundesre gierung akzeptierte. Dieses Abweichen legte den Grundstein fur die Ratsentscheidungen des 25. November 2003! Der Rat hat im Rahmen des Defizitverfahrens den ihm in Vertrag und Pakt durch die \"Kann-Formulierungen\" einge räumten Ermessenspielraum sehr weit genutzt - man könnte auch sagen überdehnt - und hat die Kommissionsempfehlun gen zur Feststellung unzureichender Maßnahmen und zum In-Verzug-Setzen nicht angenommen. Er hat mit der Ablehnung der Kommissionsempfehlungen aber gegen Sinn und Zweck des Stabilitätspakts verstoßen, mit dem das Vertrauen der Öffentlichkeit in die dauerhafte Stabilitätsorientierung gewonnen werden sollte. Der Ecofin Rat hat die Entschließung des Europäischen Rates vom 17. Juni 1997 nicht befolgt, wonach er zu einer (inhaltlich) ,.strikten und rechtzeitigen Durchführung des Paktes ver pflichtet\" ist. Hervorzuheben ist auch, dass der Rat mit der Annahme von zwei Schlussfolgerungen das vorgesehene Verfahren der finanzpolitischen Koordinierung verlassen hat. In ihnen werden Deutschland und Frankreich aufgefordert, unter bestimmten Wachstumsvoraussetzungen in den kommenden Jahren bestimmte Haushaltskonsolidierungen vorzunehmen und ihre übermäßigen öffentlichen Defizite spätestens bis zum Jahre 2005 zu korrigieren. Das Verfahren sieht demgegenüber vor, dass der Rat a) eine Kommissionsempfehlung nach Artikel 104 (8) beziehungsweise (9) ablehnen kann und seine Gründe hierfur darlegt- in diesem Falle ruht das Verfahren-, oder b) die Kommissionsempfehlungen - gegebenenfalls mit kleineren Änderungen - annimmt und damit einen Schritt näher an die Verhängung von Sanktionen rückt. - wie diejenigen vom Schlussfolgerungen des Rats 25. November 2003 - sind im Defizitverfahren aber nicht vorgesehen. Rechtfertigt dies eine Klage der Kommission vor dem EuGH? Die Kommission hat am 13. Januar 2004 beschlossen, vor dem EuGH Klage einzureichen. Sie wendet sich insbesondere gegen die Aussetzung des Defizitverfahrens sowie die Annahme von Schlussfolgerungen durch den Rat. Die Kommission fuhrt dazu aus, dass der Rat aufgrund einer eigenen Bewertung der ökonomischen Faktoren die Kommis sionsempfehlungen zurückweisen könne. Da im vorliegenden Fall der Rat die Analyse der Kommission bestätigt habe, hätte er keine andere Wahl gehabt, als das Verfahren weiterzufUh ren und die Kommissionsempfehlung anzunehmen. Die Ratsentscheidung, das Defizitverfahren auszusetzen, verletze zudem Artikel 9 der Ratsverordnung 1467/97 des Stabilitätspakts. Dieser Artikel sehe vor, dass das Verfahren nur dann ruhe, wenn der betroffene Mitgliedstaat die empfohlenen Korrekturmaßnahmen umsetze. Die vom Rat angenommenen Schlussfolgerungen seien in dieser Form im Vertrag nicht vorgesehen. Wie bereits erwähnt hat der Rat aufgrund der Kann Bestimmungen des Vertrags einen Ermessensspielraum. Allerdings war es politische Absicht, über die Entschließung des Europäischen Rates als Bestandteil des Paktes, den Ermessensspielraum des Ecofin-Rates einzuschränken, in dem der Ecofin zur strikten Anwendung des Paktes verpflich tet wurde. Insoweit hat der Europäische Rat einvernehmlich bzw. einstimmig eine Interpretation der Vertragsvorschrift vorgenommen. ist nicht meine Aufgabe das Verfahren weiter zu Es kommentieren. Klar ist jedoch, es gibt rechtlichen Klärungs bedarf. Dass die EU-Kommission als Hüterin der Verträge beschlossen hat so zu handeln, ist verständlich. Jetzt muss der EuGH entscheiden. De facto \"ruht\" das Verfahren nach dem Pakt durch die Ablehnung der Kommissionsempfehlungen. Von den Finanzmärkten wurden die Ratsentscheidungen zwar zur Kenntnis genommen, nennenswerte Reaktionen sind aber ausgeblieben: das Zinsniveau blieb weitgehend unverändert, der Euro setzte seinen Höhenflug gegenüber dem US-Dollar sogar fort. Nach der Theorie effizienter Märkte wäre dieses Ausbleiben einer Reaktion damit zu erklären, dass die Ecofin-Entschei dungen keine Überraschung mehr waren, sondern am 25. November bereits \"abdiskontiert\" waren. Eine andere - m. E. plausiblere - Erklärung ist jedoch, dass die Märkte die ganze Tragweite der Ecofin-Entscheidung noch nicht erkannt haben, da sie von anderen Faktoren überlagert wurden. So beispielsweise -im Zusammenhang mit dem Euro-Dollar-Wechselkurs die Sorge um die Tragfähigkeit des US-Leistungsbilanzdefizits SOWie - bei den langfristigen Zinsen das Faktum einer weltweit reichlichen Liquiditätsausstattung. Bedenklich ist daran: Finanzmärkte reagieren oft zögerlich, dann aber plötzlich und sehr massiv! 2. Ist die Entscheidung des Ecofin-Rats ein Befreiungsschlag gegen ein eventuell mangelhaftes Regel werk? Der Stabilitätspakt ist in den letzten Jahren nicht aus den Schlagzeilen herausgekommen. Seine Berechtigung und seine Vorschriften wurden zunehmend angezweifelt, als sich im Zuge der konjunkturellen Abschwächung in manchen Ländern auch eine Verschlechterung ihrer Haushaltsposition abzeichnete. Standen bei den Argumenten der Kritiker zunächst kurzfristi ge Aspekte im Vordergrund - zu starre Regeln des Pakts verhinderten eine wirksame antizyklische Fiskalpolitik, ja zwinge die Mitgliedstaaten besonders im Abschwung zu einer prozyklischen Politik - wurden später langfristige Wirkungen \"entdeckt\". Der Pakt behindere die Finanzierung öffentlicher Investitionen und die Umsetzung dringend notwendiger Strukturreformen. Er sei damit eine Wachstums-Deutsche Bundesbank, 19.02.2004 bremse und mitverantwortlich fur die derzeitigen Beschäfti gungsprobleme. Diese Kritik kam insbesondere aus Italien, Frankreich und zunehmend aus Deutschland, aber auch aus dem Vereinigten Königreich: den jetzigen und höchst wahrscheinlich künfti gen Hochdefizitländern in der EU. Es ist bezeichnend, dass diese Länder bislang kaum Anstrengungen unternommen haben, den von Vertrag und Pakt geforderten Konsolidierun gen nachzukommen und im Konjunkturabschwung und der wirtschaftlichen Stagnation die Defizitgrenzen durchbrachen haben oder werden. Es ist weiter bezeichnend, dass in diesen Ländern die notwendigen Strukturreformen lange Zeit nicht in Angriff genommen wurden, mit denen die Volkswirtschaf ten auf einen tragfähigen und beschäftigungswirksamen Wachstumskurs zurückgefuhrt werden könnten. Die Angriffe gegen den Pakt müssen daher auch als \"Störfeuer\" gesehen werden, mit dem von der eigenen Reformschwäche abgelenkt werden sollte. Es sollte nicht vergessen werden: In vielen ~ vor allem kleineren~ EU-Ländern zeigt sich, dass sich dauerhaft solide öffentliche Finanzen und Wirtschafts- und Beschäftigungs wachstum nicht ausschließen. Der Pakt hat jenen Ländern, die seinen Regeln gefolgt sind, Spielräume verschafft für das Wirkenlassen der automatischen Stabilisatoren ~ aber auch fur diskretionäre Maßnahmen ~ und für den Schuldenabbau, der angesichts der demographischen Entwicklung zur Siche rung der Tragfähigkeit der öffentlichen Finanzen notwendig ist. 3. Also: Muss der Pakt reformiert werden? Der Pakt hat Schwächen. Wie der 25. November 2003 gezeigt hat, ist das Ratsermessen auf den einzelnen Stufen des Defizitverfahrens eine Schwachstelle in Vertrag und Pakt. Bei den Verhandlungen zum Stabilitätspakt versuchte die deutsche Seite, diese Ermessensspielräume auszuschließen. Gefordert wurde ein Automatismus bei der Verhängung von Sanktionen, verbunden mit einer Beweislastumkehr: Das heißt, ein Überschreiten des Referenzwerts würde eine Vermutung begründen, dass ein übermäßiges Defizit mit entsprechenden Sanktionsfolgen besteht. Diese Vermutung könnte nur mit dem im Vertrag vorgesehenen Mehrheitserfor dernis im Rat außer Kraft gesetzt werden. Damit sollte insbesondere dem Problem Rechnung getragen werden, dass potenzielle Defizitsünder ein Defizitland ver mutlich nicht \"abstrafen\" würden. Das Problem war allen damals an den Verhandlungen Beteiligten bewusst. Wie sich am 25. November gezeigt hat, war diese Forderung voraus schauend und nur allzu berechtigt. Es ist schon eine Ironie der Geschichte, dass sich damals die deutschen Vorstellungen nicht durchsetzen ließen, woraus heute die deutsche Seite profitiert. Politisch war die Aufhebung des Ratsermessens jedoch nicht durchsetzbar. Zudem wurde juristisch ein Ausschluss des Ermessensspielraums des Rates und eine Beweislastumkehr als nicht vereinbar mit dem Verfahren des Artikel 104 EGV angesehen. Aber, und das ist wichtig und deshalb unterstrei che ich dies erneut, es wurde eine Selbstbindung des Rates in der ER-Entschließung zum Stabilitätspakt erreicht, die man politisch als \"Quasi-Automatik\" bezeichnete. Die anhaltende Diskussion um den Stabilitätspakt mag mit den Boden dafur bereitet haben, dass einige Länder aus dem bislang bestehenden europäischen Stabilitätskonsens ausge brochen sind und die Regeln missachtet haben. Und: Die Ecofin-Entscheidung gab jenen Kritikern~ auch von akade- miseher Seite ~ erneut Aufwind, die seit langem eine \"Reform\" des Pakts verlangen. Deren V arschläge zielen in der Mehrzahl weniger darauf, das Instrument zu härten, sondern darauf, es in ein \"Wachstumsin strument\" mit bestenfalls einem stabilitätspolitischen Feigen blatt umzubauen. Gefordert werden dabei u. a.: ~ Der Wechsel des Paktziels von Defiziten zu Ausga bengrößen. ~ Die Korrektur der Defizitwerte durch Herausrechnen von Ausgabenkategorien aus den Defiziten, z. B. Ausgaben im Zusammenhang mit Strukturreformen, sowie die Flexibilisie rung der Defizitobergrenze durch Einfuhrung einer Goldenen Regel fur Investitionsausgaben. Dabei soll unter Umständen jeweils eine Länderdifferenzie rung nach dem Schuldenstand erfolgen. ~ Die Einfuhrung zusätzlicher Bewertungskriterien für die öffentlichen Defizite. Konsequenzen wären ~ kurz gefasst - in jedem Fall eine Verkomplizierung der Regeln, ein Verlust an Transparenz des Stabilitätspakts und noch größere politische Ermessensspiel räume. Ein haushaltspolitisches Regelwerk muss aber sachgerecht sein und darüber hinaus folgenden Kriterien genügen: 1. übergeordnete rechtliche Vorgaben einhalten 2. Einfachheit 3. Transparenz 4. Operationalität 5. Gleichbehandlung All dies trifft auf den Stabilitätspakt zu. Wie schneiden im Hinblick auf die genannten Kriterien aber die Reformvor schläge ab? Lassen Sie mich dazu kurz auf die jeweiligen V arschläge eingehen. a) Der Wechsel vom Ziel eines mittelfristig ausgeglichenen Haushalts zu Ausgabenobergrenzen Dieser Wechsel wird in der Regel im Zusammenhang mit kurzfristigen konjunkturpolitischen Aspekten diskutiert. Die Forderung nach Ausgabenobergrenzen ist jedoch nicht sach gerecht. Der Pakt ist durch das Ziel des mittelfristigen Haushaltsaus gleichs ausdrücklich auf eine automatische Konjunkturstabi lisierung durch die öffentlichen Haushalte ausgerichtet. Bei schweren Rezessionen gestattet der Pakt ein Überschreiten der 3%-Grenze. Der Effekt von Haushaltskonsolidierungen ist von den gewählten Maßnahmen abhängig. Wie die EU-Kommission nachweist, wirken Konsolidierungen über die Einnahmensei te, sprich Steuererhöhungen, konjunkturdämpfend, während von Kürzungen auf der Ausgabenseite durch eine Stärkung des Vertrauens bei Investoren und Konsumenten sogar kurzfristig Wachstumsimpulse ausgehen. Der Pakt gestattet diskretionäre Fiskalpolitiken, sofern im Voraus die entsprechenden Handlungsspielräume geschaffen wurden. Allerdings ist diskretionäre Fiskalpolitik aufgrund praktischer Probleme und der zu bezweifelnden Wirksamkeit bis auf wenige Ausnahmefälle ohnehin nicht ratsam. Nachteilige Wirkungen staatlicher Aktivität ergeben sich nicht aus der Ausgabenhöhe, sondern aus der tatsächlichen Inanspruchnahme der Kapitalmärkte. Diese aber manifestiert sich in Defiziten und Schuldenquoten. Der Zusammenhang zwischen Ausgaben und Defiziten ist aber keinesfalls eng. Schweden und Irland weisen die jeweils höchste bzw.Deutsche Bundesbank, 19.02.2004 niedrigste Ausgabenquote in der EU auf, verzeichnen aber Haushaltsüberschüsse oder nur geringe Defizite. Ausgabenziele widersprechen darüber hinaus den Forderun gen nach Einfachheit und Operationalität. Bereits aufnationa ler Ebene ist die Frage der optimalen Staatsausgabenhöhe nicht zu lösen. Zwar dürften hohe Ausgabenquoten in vielen Ländern tendenziell wachstumsdämpfend wirken. Dies gilt aber auch für zu niedrige Ausgaben für Infrastruktur und Bildung. Aus diesem Grund sind Ausgabenziele auch zur Formulie rung internationaler Haushaltsvorschriften ungeeignet. Da eine Vergleichbarkeit der Ausgabenquoten der Mitgliedstaa ten nicht gegeben is( wird eine Gleichbehandlung unmöglich, die Ermessensspielräume nehmen zu. Ausgabenquoten widersprechen schließlich dem Transpa renzgebot, da sie manipulationsanfälliger als Defizitquoten sind. So können staatliche Beihilfen von der Ausgabenseite via Steuersubventionen auf die Einnahmenseite verschoben werden. b) Veränderung der Defizitwerte Hinter diesen Forderungen steht die Kritik, dass die Paktvor schrift zum mittelfristigen Haushaltsausgleich wachstumsför dernde öffentliche Investitionen und Strukturreformen ver hindere. Es sei nicht möglich, künftige Generationen an den Kosten zu beteiligen, obwohl sie überwiegend den Nutzen - in Form eines höheren Wachstumspfades und tragfähiger öffentlicher Finanzen- daraus zögen. Unter Verweis auf die Wachstumseffekte hatte die Kommis sion bereits vor einigen Jahren die Möglichkeit von Abwei chungen vom Ziel des mittelfristigen Haushaltsausgleichs gefordert. Dies sollte möglich sein, wenn umfangreichere Projekte finanziert würden, die Beschäftigung und Potenzial wachstum erhöhten und längerfristig die Haushaltsposition verbesserten. Diese Abweichungen sollten sogar dauerhaft gestattet werden, wenn die Schuldenquote deutlich niedriger als 60 % des BIP und künftige Haushaltsbelastungen irrfolge demographischer Entwicklungen gering wären. Der Ansatz erftillt nicht die Kriterien Einfachheit, Transpa renz, Operationalität und Gleichbehandlung: -Es besteht kein Widerspruch darin, eine solide Gegenfinan zierung von Investitionen und Strukturreformen zu fordern. Im Gegenteil: Strukturreformen ergänzen die Konsolidie rungsanstrengungen, indem ihre mittel- und langfristigen positiven Wirkungen auf das Wirtschaftswachstum zu einer Verbesserung der staatlichen Finanzlage beitragen und auch kurzfristig beispielsweise Arbeitsmarktreformen zur Verbes serung des Finanzierungssaldos beitragen können. - Vertrag und Pakt definieren lediglich einen Rahmen für die nationalen Finanzpolitiken. Innerhalb dieses Rahmens wird die nationale Souveränität hinsichtlich Höhe und Struktur der staatlichen Einnahmen und Ausgaben nicht angetastet. Eine Brüsseler Einflussnahme zugunsten von Investitionen und bestimmten Strukturreformen sollte auch künftig unterblei ben. -Bereits auf nationaler Ebene ist eine verlässliche Bewertung der Wirkungen von öffentlichen Investitionen und Strukturre formen kaum möglich; ein internationaler Vergleich - auch anhand eines Kriterienkatalogs - erschiene daher höchst willkürlich. - Ein Einbeziehen des Schuldenstandes vergrößerte noch die Bewertungsprobleme. Die Forderung nach einer so genannten Goldenen Regel, wonach - insbesondere bei gemessen am Schuldenstand ftir die staatliche nachgewiesener Tragfähigkeit der Staatsfinanzen - die öffentlichen Defizite die öffentlichen Investitionen nicht übersteigen dürfen, geht hingegen auf den britischen Schatz kanzler Gordon Brown zurück. In Großbritannien besagt die Goldene Regel, dass Haushaltsdefizite über den Konjunktur zyklus hinweg nicht höher als die öffentlichen Investitionen sein dürfen. Eine vergleichbare Regelung, nach der die jährliche öffentli che Kreditaufnahme die öffentlichen Investitionen nicht übersteigen dürfen, findet sich bekanntlich auch in Artikel 115 des Grundgesetzes. Entscheidend ftir die langfristige Tragfähigkeit der öffentli chen Haushaltsposition ist die Zahlungsfähigkeit des Staates. Gerade öffentliche Investitionen erbringen jedoch in der Zukunft kaum entsprechende Rückflüsse an den Staat; dies gilt umso mehr, als öffentliche Investitionen gesamtwirt schaftlich oftmals weniger produktiv sind als private Investi tionsprojekte. Eine Goldene Regel ist schwer zu operationalisieren und zu kontrollieren. Problematisch ist bereits die Abgrenzung des Investitionsbegriffs: Sollen Ausgaben für die Bildung als Investition in Humankapital gewertet werden? Wie werden Investitionsfolgekosten bewertet? Eine Goldene Regel bedingt länderspezifische Zielgrößen, die weitgehend im Ermessen des jeweiligen Staates liegen. Eine wirkliche Begrenzung Inan spruchnahme der Finanzmärkte und eine wachsende Schul denquoteist nicht gegeben. Im Gegenteil: jegliche Verschul dung wäre zulässig, stünden ihr nur entsprechende staatliche Investitionsvorhaben gegenüber. Auch im Falle der Goldenen Regel ist per saldo festzustellen: Sie ist nicht operational, manipulationsanfällig und daher irrtransparent und stellt zudem die Gleichbehandlung der Mitgliedstaaten nicht sicher. c) Zusätzliche Interpretationskriterien ftir die Defizite Von verschiedenen Seiten wurde gefordert, bei der Bewer tung der staatlichen Haushaltsdefizite die wirtschaftliche Lage eines Landes einzubeziehen. Länder mit niedrigen Wachstums- und Inflationsraten würden trotz ausufernder Defizite mit Nachsicht rechnen dürfen. Verdrängt wird hier, dass die Wachstumsprobleme vor allem der großen Länder nicht in einem zu engen Finanzkorsett und zu geringer staatlicher Ausgabentätigkeit bestehen. Grund problem ist, dass in wirtschaftlich guten Phasen versäumt wurde, durch grundlegende Haushaltskonsolidierungen einen ausreichenden Sicherheitsabstand zur 3%-Grenze zu schaf fen. Die geringen Teuerungsraten in diesen Ländern sind vor allem Folge ihrer Wachstumsschwäche. Unterschiedliche Inflationsraten im Euroraum sind zudem Ausdruck der notwendigen Veränderungen der realen Wechselkurse. Für Deutschland impliziert die niedrige Preissteigerung eine reale Abwertung, die gleichbedeutend mit einem Gewinn an preislicher Wettbewerbsfähigkeit gegenüber den anderen Euroländern ist. Die Einführung zusätzlicher Interpretationskriterien ist nicht kompatibel mit der einfachen und transparenten Regelbin dung der öffentlichen Haushalte. Ein wertender und nachvoll ziehbarer EU-weiter Vergleich verschiedenster Kombinatio nen ökonomischer Fundamentaldaten (Wachstum, Inflation, Haushaltsdefizite) wäre nicht operabel und allein dem Ratsermessen anheim gestellt, mit dem wahrscheinlichen Verlust der Gleichbehandlung.Deutsche Bundesbank, 19.02.2004 d) Vorschläge für eine Härtung des Pakts Grundsätzlich zu begrüßen sind Vorschläge ftir eine Härtung der Paktregeln durch eine Einschränkung des Ermessens spielraums des Rats durch Herausnehmen der Kann-Bestim mungen in Vertrag und Pakt, den Ausschluss von Ländern mit übermäßigem Defizit bei den Abstimmungen im Ver fahren oder eine stärkere Rolle der EU-Kommission im Verfahren. Diese Vorschläge dürften letztlich kaum zu verwirklichen sein. Die Ecofin-Entscheidung in den Defizitverfahren gegen Deutschland und Frankreich hat gezeigt, dass nicht alle Regierungen den Verlust an haushaltspolitischer Souveränität durch Maastricht-Vertrag und Pakt akzeptiert haben. Die derzeitigen ökonomischen und politischen Umstände geben keinen Anlass zur Hoffnung, dass eine Mehrheit der Regierungen jetzt zu einer weiteren Einschränkung ihrer Souveränität bereit sein könnte. e) Jüngste Vorschläge der EU-Kommission Die Kommission hat nunmehr angekündigt, im Februar erneut Vorschläge für eine Verstärkung der wirtschaftspoliti schen Koordinierung zu unterbreiten. Der Sache nach handelt es sich um Überlegungen, die im Zusammenhang mit der jüngsten Überarbeitung des \"Code of Conduct\" zum Stabili tätspakt bereits im November 2002 vorgestellt wurden, so beispielsweise die Forderung nach symmetrischer Anwen dung der Paktvorschriften durch die Verpflichtung zu Haushaltsüberschüssen im Konjunkturaufschwung mit Sank tionsbewehrung und die Berücksichtigung der Schuldenstän de bei der Bewertung der Stabilitäts- und Konvergenzpro gramme, und dabei insbesondere die Möglichkeit der Eröff nung von Defizitverfahren bei hohen Schuldenquoten. Eine Öffnung des Regelwerks sollte aber im Hinblick auf die Fülle weiterer Nachbesserungswünsche und die somit unab sehbaren Folgen vermieden werden. Auch dürften, wie bereits erwähnt, die Regierungen derzeit kaum zu einer Verengung ihres Handlungsrahmens bereit sein. 4. Wie soll es weitergehen? Noch weitgehend unklar sind die Konsequenzen der Ent scheidung des Ecofin-Rats vom 25. November 2003: - Die Glaubwürdigkeit der Stabilitätsorientierung der Regie rungen ist in Frage gestellt. -Wann werden die Finanzmärkte mit höheren Risikoprämien und Zinssätzen reagieren angesichts weltweit hoher und immer weiter steigender Defizite und wachsender Schulden stände? So dürfte allein in Deutschland die Bruttoverschul dung der öffentlichen Hand von 64 % des BIP im Jahr 2003 im laufenden Jahr auf 66 % des BIP und damit deutlich über den Referenzwert des Vertrags steigen. - Wird das Verhalten der großen Hochdefizitländer Kreise ziehen und negative Anreize für jene kleineren Länder bieten, die bislang die haushaltspolitischen Vorschriften eingehalten haben'? - Werden sich die beitretenden Länder unter Verweis auf das Beispiel Deutschlands und Frankreichs den notwendigen Konsolidierungen verweigern'? Im Zuge der EU-Erweiterung werden sieben weitere \"Hoch defizit-Länder\" mit Haushaltsfehlbeträgen von mehr als 3 % des BIP in die Gemeinschaft aufgenommen. Es besteht die Gefahr, dass sie unter Verweis auf das Beispiel Deutschlands und Frankreichs sowie den eigenen realwirtschaftlichen Nachholbedarf einen laxen Umgang mit den finanzpoliti schen Regeln der EU unterstützen könnten. Sie solltenjedoch bedenken, dass der Pakt auch geschaffen wurde, um kleine Länder - und es handelt sich bei den Neumitgliedern überwiegend um kleine Länder - vor wirtschaftspolitischem Fehlverhalten der Großen zu schützen. Insofern stehen sie vor einem Dilemma: Einerseits profitieren sie von der Schutz funktion des Pakts, andererseits besteht ftir sie noch Nachhol bedarf an Infrastrukturinvestitionen und ein Anreiz, die von der EU dazu erhältlichen Mittel kozufinanzieren. Die neuen EU-Mitglieder mit hohen Haushaltsdefiziten werden zusammen mit den Alt-Defizitländern 200 von 345 Stimmen im Rat stellen und mehr als 62% der EU Bevölkerung repräsentieren. Dies ist mehr als ausreichend, um eine qualifizierte Mehrheit der stabilitätsorientierten Länder zu verhindern. Die Reaktionen von Kommission und Rat auf die Ergebnisse der halbjährlichen Haushaltsmitteilun gen am 1. März 2004, aber auch die im Mai 2004 zu eröffnenden Defizitverfahren werden Indiz daftir sein, ob die Stabilitätskultur Europas überlebt hat. Es muss daran erinnert werden: 1) Obwohl die Ergebnisse der wirtschaftspolitischen Koordi nierung in der Gemeinschaft - gemessen an der Umsetzung der Empfehlungen der Grundzüge der Wirtschaftspolitik - bislang enttäuschen: Die Währungsunion braucht haushalts politische Koordinierung, um mittel- bis langfristig reibungs los funktionieren zu können. 2) Die Wirtschafts- und Währungsunion braucht ins besondere einen finanzpolitischen Ordnungsrahmen. Dieser Rahmen existiert auch nach dem 25. November 2003 mit dem Vertrag und dem Stabilitätspakt Der Pakt ist keine Zwangsjacke. Seine Regeln sind ökono misch begründet, einfach und operational. Er ist flexibel genug, um eine wirtschaftspolitische Reaktion auf unter schiedliche ökonomische Bedingungen zu erlauben. Die Probleme der Defizitländer sind nicht dem Pakt anzulas ten. sondern weitgehend hausgemacht: Verkrustete Struktu ren und mangelnder Reformwille der Politik. Fällt der Pakt als Koordinierungsinstrument aus oder wird geschwächt, gerät die Balance der wirtschaftspolitischen Aufgabenverteilung in der EU ins Wanken. Der Pakt muss reaktiviert werden. \"Nachbesserungen\" wür den nur die Büchse der Pandora öffnen. Der Pakt wäre als Instrument der Stabilitätssicherung voraussichtlich nicht wiederzuerkennen. Das Regelwerk gestattet kein beliebiges Experimentieren, das Vertrauen der Öffentlichkeit erlaubt keine weiteren Fehlversuche. Hoffen lässt ein Beschluss der Finanzminister am 12. Dezember 2003, den Pakt- entgegen ersten Ankündigungen - nicht antasten zu wollen und auch keine entsprechenden Untersuchungsaufträge an die Kommission zu vergeben. Dies könnte ein Anzeichen ftir den Versuch einer Schadens begrenzung sein. Aber: Die Kommission wird hier - wie am 13. Januar 2004 beschlossen- von sich aus handeln und mit neuen bzw. alten Reformvorschlägen die Diskussion um eine Paktreform am Leben erhalten. 3) Wie gesagt: Der Pakt muss reaktiviert werden. Möglich wäre es, die Ecofin-Entscheidung als \"Unfall\" zu erklären und den entstandenen Glaubwürdigkeitsverlust zu beheben, wenn die Regierungen Deutschlands und Frank reichs die eingegangenen Verpflichtungen einhalten und insbesondere die übermäßigen Defizite bis zum Jahr 2005 korrigieren. Dieser Zeitrahmen ist großzügig bemessen, die zu erwartende Wirtschaftsbelebung schafft außerdem günsti ge Voraussetzungen ftir eine wirkliche Konsolidierung.Deutsche Bundesbank, 19.02.2004 •***,. DEUTSCHE \".. •• : BUNDESBANK Auszüge aus Presseartikeln Nr. 8 25. Februar 2004 für Eine andere Möglichkeit bestünde darin, dass der Ecofin-Rat noch vor der Entscheidung des EuGH eine neue Entschei dung trifft. D. h. entweder die Kommissionsempfehlungen für den 25. November 2003 annimmt oder unter Nennung von Gründen ablehnt. Im ersten Fall wäre der nächste Verfahrens schritt vorbereitet, im zweiten Fall würde das Verfahren ,.ruhen''. Eine Revision der Ratsentscheidung von November 2003 ist jedoch nicht zu erwarten. Das existierende Regelwerk muss künftig so strikt ausgelegt werden, wie dies in der Ratsentschließung zum Stabilitätspakt von Kommission, Mitgliedstaaten und Rat im Jahr 1997 versprochen wurde. Die Regeln müssen alle gleichermaßen gelten. Ungleichbehandlung legt letztlich den Keim flir die Missachtung der Vorschriften. Was das haushaltspolitische Regelwerk noch wert ist, wird sich auch zeigen, wenn in Kürze die nationalen Stabilitäts und Konvergenzprogramme von Kommission und Ecofin-Rat bewertet werden. Wie der 25. November 2003 gezeigt hat, haben offenbar nicht alle Regierungen verstanden, dass sie bereits mit dem Maastricht-Vertrag und- später- mit dem Stabilitätspakt auf ihre uneingeschränkte nationale Souveränität im Bereich der Haushaltspolitik verzichtet haben. Der Pakt ist ein Ele ment der Politischen Union. Die Entscheidungen vom 25. November 2003 bedeuten dagegen ein Zurückfallen in die Phase der intergouvernementalen Zusammenarbeit. Aber so \\Vird die Währungsunion auf Dauer und ohne kritische politische Spannungen kaum funktionieren können. Welche Bedeutung hat das weitere Schicksal des Stabilitäts pakts für die Europa und insbesondere für die Währungs union? Möglicherweise ist es unrealistisch, die Ereignisse des 25. November 2003 im Ecofin-Rat als \"Unfall\" abzutun und zur normalen Tagesordnung überzugehen. Es sind offene Rechtsfragen zu klären - die Diskussion wird also weiterge hen. Sollte es nicht gelingen, wieder zu geordneten Verfahren und zu den gemeinsamen Haushaltsregeln zurückzukehren, und/ oder wenn die Refomworstellungen zur Lockerung der Regeln und der Haushaitsdisziplin breite politische Unterstüt zung finden. dann stünde die WWU als Stabilitätsgemein schaft ernsthaft in Frage. Denn - so wie es kürzlich Horst Siebert ausgedrückt hat - dann gibt es keine wirksame Barriere mehr gegen zunehmen de Staatsverschuldung in Europa. Die Folgen mit höh~rer Inflation und höheren Zinsen wären nicht nur schädlich für die wirtschaftlichen Perspektiven Europas. Spannungen zwischen den Zentralbanken und der Politik wären vorprogrammiert. Nachhaltig solide Staatsfinanzen bedeuten mehr als die V crrneidung exzessiver öffentlicher Defizite. Sie bilden zusammen mit einer effektiven Überwachung und Koordinie rung der Haushaltspolitiken eine wesentliche Säule der WWU. Mit dem Untergraben des institutionellen Gefüges der Währungsunion durch das Aussetzen der Verfahren gegen Deutschland und Frankreich bekommt auch die politische Absicht eine neue Dimension, die europäische Währungsord nung durch den EU-Verfassungsentwurfzu ändern. Hier geht es an die Substanz - man kann auch sagen: an die Geschäftsgrundlage für die Schaffung der Währungsunion. Zu erinnern ist an das politische Versprechen, das den Bürgern bei der Ratifizierung des Maastricht-Vertrags gege ben wurde: Die Wirtschafts- und Währungsunion basiert auf soliden Grundlagen. Stabiles Geld ist ein Versprechen, das gelten muss. Und Geld, das Geltung hat, braucht Vertrauen, nicht nur in die Zentralbank. sondern auch in nachhaltig solide Staatsfinan zen."}