{"AUTHOR": "JohannesBeermann", "TITLE": "Rede zur Eröffnung der Ausstellung „Der neue Campus: Konzeptentwürfe für die Bundesbank-Zentrale“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.01.2019", "TEXT": "Rede zur Eröffnung der Ausstellung „Der neue Campus: Konzeptentwürfe für die Bundesbank-Zentrale“\n\n\n15.01.2019\n\n|\nFrankfurt am Main\n\n\n|\nJohannes Beermann\n\n\n1 Begrüßung2 Zur Ausstellung3 Schluss1 BegrüßungSehr geehrter Herr Josef,sehr geehrter Herr Heide,meine sehr verehrten Damen und Herren,Ich begrüße Sie sehr herzlich zur Eröffnung dieser Ausstellung, die für uns in der Bundesbank, insbesondere für mich als Verantwortlichen für das Projekt Campus, einen Meilenstein darstellt. Es hat uns einige Anstrengungen gekostet, zu diesem Punkt zu gelangen, was vor allem der Tatsache geschuldet ist, dass es sich um ein äußerst komplexes Bau- und Sanierungsprojekt handelt.Lassen Sie mich zunächst kurz die bisherige Geschichte des Projekts Campus rekapitulieren, um dann auf das einzugehen, was in der Ausstellung zu sehen ist.Der erste Meilenstein im Projekt Campus war Anfang 2016. Damals beschloss der Vorstand der Bundesbank, dieses Gebäude zu sanieren, das für viele von uns ein Sinnbild für die Stabilitätskultur der Bundesbank und für das westliche Nachkriegsdeutschland ist.Nachdem wir uns zu dem Standort hier an der Wilhelm-Epstein-Straße und zu dem historischen Gebäude bekannt hatten, stellte sich die Frage, was mit den mehr als tausend Mitarbeitern der Zentrale geschehen sollte, die derzeit in der Innenstadt von Frankfurt arbeiten. Eine Wirtschaftlichkeitsprüfung ergab, dass es langfristig günstiger wäre, auf unserem eigenen Gelände neu zu bauen, als in der Innenstadt zusätzliche Büros anzumieten.Um festzustellen, ob es überhaupt möglich ist, auf diesem Gelände Büroräume für bis zu 5000 Mitarbeiter der Zentrale zu schaffen, haben wir im Mai 2018 einen europaweiten Gestaltungswettbewerb initiiert.Unter den eingereichten Entwürfen haben wir nach den vorgegebenen Kriterien ein Architektenteam ausgewählt, das nun mit der Entwicklung eines differenzierten Gesamtkonzeptes für den künftigen Campus an der Wilhelm-Epstein-Straße beauftragt wird. Unterstützt wurden wir bei der Auswahl von unserem Gestaltungsbeirat, in dem Architekten, Ingenieure und Stadtplaner vertreten sind.Es hatten sich 13 Architekturbüros um eine Teilnahme beworben. Sechs Büros haben schließlich Lösungsvorschläge für städtebauliche Gestaltungskonzepte eingereicht. Es sind diese Lösungsvorschläge, meine Damen und Herren, die Sie heute in dieser Ausstellung besichtigen können.Die wichtigsten Vorgaben für die Teilnehmer des Auswahlverfahrens lauteten: Es sollte ein Bebauungskonzept für künftig bis zu 5.000 Arbeitsplätze mit gut 1.500 Parkplätzen erarbeitet werden, welches alle bisherigen Funktionen wie zum Beispiel die Kita abdeckt. Das alles unter Berücksichtigung der hohen Sicherheitsanforderungen der Bank, denn wie Sie wissen, lagert hier ein guter Teil der deutschen Goldreserven. Berücksichtigt werden sollte außerdem ein attraktives Freiraumkonzept mit großzügigem Parkgelände inklusive kleiner Veranstaltungsbereiche, Fuß- und Radwege sowie Präsentationsorte für Kunst. Das alles unter dem Gesichtspunkt, ökologisch verantwortlich mit der Ressource „Grund und Boden“ umzugehen.Wichtig war uns zudem, dass das Hauptgebäude im Stil des „Brutalobetonismus“ auch weiterhin das zentrale Element des Ensembles bildet und als Bau mit hoher symbolhafter Bedeutung in die Gesamtgestaltung integriert wird. Die Erhaltung und Betonung der Sichtachse von der Wilhelm-Epstein-Straße zum Hauptgebäude sollte daher auch auf dem neu geordneten Campus beachtet werden.Die Ergebnisse des Gestaltungswettbewerbs liegen seit Dezember 2018 vor. Als wichtigste Erkenntnis für uns zeigen alle sechs eingereichten Konzepte, dass das benötige Raumprogramm für die Umsetzung der Ein-Standort-Strategie für bis zu 5.000 Arbeitsplätze auf dem Campus an der Wilhelm-Epstein-Straße gut umgesetzt werden kann. Und zwar unter Einhaltung aller Gesichtspunkte, die der Bundesbank wichtig sind: Ein Standort, höchste Sicherheit, gute Arbeitsumgebung und Funktionalität für 5.000 Beschäftigte und ökologisch verantwortlich.2 Zur AusstellungSie können alle sechs eingereichten Gestaltungsvorschläge in dieser Ausstellung betrachten.Der Vorstand hat sich auf Empfehlung des Gestaltungsbeirats hin für den Vorschlag von Ferdinand Heide Architekten entschieden. Er zeichnet sich vor allem durch eine kompakte Bebauung und dadurch sehr großzügige Freiflächen aus. Ferdinand Heide hatte das Konzept mit der geringsten Bodenversiegelung.Auf der zum Taunus bzw. zur Wilhelm-Epstein-Straße gewandten Seite sehen wir in diesem Entwurf drei gleichhohe, scheibenförmige Gebäude. Auf der zum Grüneburgpark und zur Innenstadt blickenden Seite steht das markante Hauptgebäude hingegen ganz frei.Der Campus ist in diesem Modell weitgehend autofrei, Fahrzeuge werden in zweigeschossige Tiefgaragen abgestellt. Von der Straße zum Hauptgebäude spannt sich eine parkartige Grünfläche.Dem Hauptgebäude zeigt der Vorschlag den gebührenden Respekt. Es steht seit fast 50 Jahren als Symbol für Stabilität und Wirtschaftswachstum in Deutschland. Diese Geschichte würdigt die Anordnung und Höhe der neuen Gebäude.Wie geht es nun weiter? Wir haben das versierte Frankfurter Architekturbüro Ferdinand Heide beauftragt, den vorliegenden Entwurf zu einem ausdifferenzierten Gesamtkonzept fortzuentwickeln. Dabei werden insbesondere funktionale Anforderungen sowie bauordnungsrechtliche und planungsrechtliche Aspekte vertiefend betrachtet. Wir freuen uns sehr auf die intensive Zusammenarbeit. Dieses Architekturbüro hat übrigens auch schon bei der Planung des Campus Westend für die Goethe-Universität in Frankfurt – hier in direkter Nachbarschaft – unter Beweis gestellt, dass es gelingen kann, große neue Baumassen auf einem Campus anzuordnen und dabei den prägenden Bestand sinnfällig zu integrieren.Wir haben die Projektsteuerung für die Sanierung des Haupthauses aktuell ausgeschrieben.Als nächsten Schritt bereiten wir einen Architekturwettbewerb auf der Grundlage der Feinkonzeption vom Architekturbüro Ferdinand Heide vor.3 SchlussMeine Damen und Herren, ich freue mich besonders, dass ich diese Ausstellung heute Abend gemeinsam mit Herrn Josef eröffnen darf, dem Planungsdezernenten der Stadt Frankfurt. Mit der Stadt haben wir uns während des gesamten Verfahrens eng abgestimmt. Wir werden auch bei den nächsten Schritten intensiv kooperieren.Ich bedanke mich sehr herzlich bei allen sechs Architekturbüros für das Herzblut und das kreative Potenzial, mit dem sie ihre Entwürfe erarbeitet haben sowie natürlich dafür, dass wir Ihre Entwürfe hier ausstellen dürfen.Mein besonderer Dank gilt darüber hinaus allen Anwesenden für Ihr Interesse daran, wie der Campus der Bundesbank in der Zukunft aussehen könnte. Ich freue mich auf einen regen Austausch mit Ihnen später bei einem Glas Wein. Last but not least möchte ich mich für das Engagement der Kollegen aus der Bundesbank bedanken, die das Verfahren begleitet und die Ausstellung organisiert haben. Und nun übergebe ich das Rednerpult an Herrn Josef.", "SECTION": "reden", "RECORD_ID": 57}