{"AUTHOR": "JensWeidmann", "TITLE": "Eröffnungsrede\nRede auf der gemeinsamen Konferenz des IWF und der Deutschen Bundesbank \"Germany – Current Economic Policy Debates\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.01.2018", "TEXT": "Eröffnungsrede\n\nRede auf der gemeinsamen Konferenz des IWF und der Deutschen Bundesbank \"Germany – Current Economic Policy Debates\"\n\n\n\n19.01.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Löhne und Teuerung in Deutschland3 Finanzpolitik4 Deutschland und sein Leistungsbilanzüberschuss5 Stärkung der Widerstandsfähigkeit des Eurogebiets6 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,ich möchte Sie herzlich zur gemeinsamen Konferenz des IWF und der Deutschen Bundesbank begrüßen, die sich mit den aktuellen wirtschaftlichen Herausforderungen in Deutschland befasst. Es freut mich sehr, Sie hier bei uns zu haben.Deutschland verzeichnet seit vier Jahren positive Wachstumsraten, eine auf Rekordhöhe liegende Beschäftigung und die niedrigste Arbeitslosenquote seit der Wiedervereinigung. Einem ungeschulten Beobachter könnte man daher die Einschätzung nachsehen, dass Deutschland nicht vor besonders dringenden wirtschaftspolitischen Herausforderungen zu stehen scheint.Allerdings weiß ich, dass die geschäftsführende Direktorin des IWF, Christine Lagarde, das Zitat von John F. Kennedy sehr schätzt, das besagt: \"Die beste Zeit, um das Dach zu reparieren ist, wenn die Sonne scheint\". Und angesichts der bevorstehenden demografischen Veränderungen in Deutschland gebietet uns die Vorsicht, diese Weisheit zu beherzigen. Ich freue mich sehr, dass Christine Lagarde die Moderation der heutigen Schlussrunde übernehmen und die Diskussion über eine mögliche Agenda für Deutschland und das Eurogebiet in der Zeit nach der Krise leiten wird.Im Moment kommt Deutschland noch in den Genuss der sogenannten \"demografischen Pause\". Aber ab dem Jahr 2020 werden die Auswirkungen einer alternden Gesellschaft richtig zu Buche schlagen. Im Verlauf der nächsten Dekade wird sich der Altenquotient von einem Rentner je zwei Beschäftigte auf einen Rentner je einen Beschäftigten erhöhen.Ohne umfangreiche politische Maßnahmen impliziert dies einen spürbaren Rückgang des Potenzialwachstums, dessen Folgen sich nicht auf Deutschland allein beschränken werden. Ein deutlich geringeres Wachstumspotenzial in der größten Volkswirtschaft des Euroraums würde die wirtschaftliche Gesamtsituation im Eurogebiet belasten und könnte in der Währungsunion auch zu niedrigen Langfristzinsen führen. Was wiederum die Sache für die Geldpolitik nicht einfacher machen würde.Maßgeblich für den ausgeglichenen Haushalt in Deutschland, die Sparentscheidungen oder – allgemeiner betrachtet – den sich daraus ergebenden Leistungsbilanzüberschuss sind vor allem demografische Erwägungen. Aber was aus nationaler Sicht sinnvoll ist, könnte sich für das Eurogebiet oder die Welt insgesamt als problematisch erweisen, da die weltweite Nachfrage darunter leiden könnte. Einige Beobachter, auch der IWF, haben entsprechende Bedenken geäußert.Aber sind diese denn gerechtfertigt? Muss sich Deutschlands Politik ändern, um internationalen Bedenken Rechnung zu tragen? Und gibt es überhaupt politische Alternativen, die das deutsche Wachstumspotenzial stärken und zugleich die internationale Nachfrage ankurbeln würden – mit denen sich also zwei Fliegen mit einer Klappe schlagen ließen? In den nächsten fünfzehn Minuten werde ich versuchen, hierauf einige mögliche Antworten zu skizzieren.2 Löhne und Teuerung in DeutschlandTrotz der sehr günstigen wirtschaftlichen Lage in Deutschland hinkt die Teuerung dem Wirtschaftswachstum leicht hinterher. Arthur Okun, der Erfinder des Elendsindex, würde diese bemerkenswerte Kombination aus niedriger Inflation und niedriger Arbeitslosigkeit sicher staunend zur Kenntnis nehmen, aber eigentlich stellt sie eine Art wirtschaftliches Dilemma dar.Der gängigen Wirtschaftstheorie zufolge müsste sich aus einer zunehmend angespannten Arbeitsmarktlage ein kräftiges Lohnwachstum ergeben. Mit der Zeit sollten höhere Löhne dann auch zu höheren Inflationsraten führen. Doch die Löhne steigen trotz einer positiven Produktionslücke weiterhin nur moderat an. Auch wenn der Lohnzuwachs derzeit leicht über dem langfristigen Durchschnitt liegt, sprechen die Messgrößen der Unterauslastung am Arbeitsmarkt eigentlich für höhere Lohnabschlüsse.Wodurch lässt sich das geringe Lohnwachstum in Deutschland erklären? Untersuchungen der Bundesbank lassen darauf schließen, dass der gedämpfte Lohndruck in Deutschland zum Teil aus der Zuwanderung aus anderen EU-Mitgliedstaaten resultiert. Auch die Tatsache, dass die Gewerkschaften bei ihren Forderungen stärkeres Gewicht auf eine Reduzierung der Arbeitszeit und vermehrte Qualifizierung legen, könnte eine Rolle spielen. Sicherlich werden wir uns in der anschließenden Diskussion noch intensiver mit diesem Thema befassen.Aber ein geringes Lohnwachstum vor dem Hintergrund einer angespannten Arbeitsmarktlage findet sich keineswegs nur in Deutschland. Es scheint sich um ein recht weit verbreitetes Phänomen zu handeln, das die aktuelle Lage beispielsweise in den Vereinigten Staaten, dem Vereinigten Königreich, in Japan und Schweden kennzeichnet.Das lässt den Schluss zu, dass nicht nur idiosynkratische, sondern zumindest teilweise auch internationale Faktoren das Lohnwachstum bremsen. Aktuelle Studien der Bank für Internationalen Zahlungsausgleich legen zum Beispiel nahe, dass der durch die Verbreitung globaler Wertschöpfungsketten entstehende größere Wettbewerbsdruck am Arbeitsmarkt die Löhne dämpft.[1]Auf diesem Gebiet sind allerdings noch weitere Untersuchungen nötig, um festzustellen, welche Faktoren am stärksten wirken und ob sie vorübergehender oder langfristiger Natur sind.3 FinanzpolitikMeiner Meinung nach kann mit einiger Gewissheit behauptet werden, dass eine positive Produktionslücke kein Anzeichen dafür ist, dass ein expansiver finanzpolitischer Kurs erforderlich ist. Befolgt man Kennedys Ratschlag, müsste angesichts der drohenden demografischen Probleme vielmehr ein Sicherheitsabstand zu den bestehenden Fiskalregeln eingehalten werden.Dies bedeutet allerdings nicht, dass in puncto Finanzpolitik überhaupt kein Handlungsbedarf besteht. Dieser besteht durchaus, um den demografischen Wachstumsbelastungen entgegenzuwirken – aber er bezieht sich nicht auf die allgemeine finanzpolitische Ausrichtung, sondern darauf, wie das Geld ausgegeben wird.Gezielte Investitionen in Forschung, Bildung und vor allem in die digitale Infrastruktur sind erforderlich, um das Wachstumspotenzial zu steigern. Darüber hinaus könnten Rentenreformen, die das Renteneintrittsalter an die Lebenserwartung koppeln, dazu beitragen, ein hohes Rentenniveau aufrecht zu erhalten und zugleich einen Schwund beim Arbeitskräfteangebot abzumildern.Der Großteil dieser Maßnahmen erfordert keine Mehrausgaben, sondern eine Verlagerung der öffentlichen Ausgaben weg von Konsum und hin zu Investitionen. Dies mag nicht besonders reizvoll sein, ebenso wenig wie eine Dachreparatur an einem schönen Sonnentag, wäre in meinen Augen aber der richtige Weg.Wie ich bereits ausgeführt habe, werden die Forderungen nach einem expansiveren finanzpolitischen Kurs in Deutschland von der Hoffnung genährt, dass dieser die Gesamtnachfrage im Euroraum beflügeln würde. Ein derartiges Vorgehen dürfte allerdings zu Enttäuschungen führen. Aufgrund des geringen Importgehalts der öffentlichen Ausgaben dürfte auch die Ausstrahlwirkung auf andere Euro-Länder – selbst nach Berücksichtigung der Gleichgewichtseffekte – niedrig sein.4 Deutschland und sein LeistungsbilanzüberschussAus einem ähnlichen Grund wäre eine Erhöhung der öffentlichen Ausgaben zur Verringerung des deutschen Leistungsbilanzüberschusses wohl ebenfalls ein fruchtloses Unterfangen.Makroökonomische Simulationen zeigen, dass eine defizitfinanzierte Ausweitung der öffentlichen Investitionen in Deutschland in Höhe von 1 Prozent des BIP über zwei Jahre hinweg nur sehr geringe Auswirkungen auf andere Euro-Länder hätte. Der Leistungsbilanzsaldo des übrigen Eurogebiets würde sich um weniger als ein Zehntel eines Prozentpunkts erhöhen – und diese Berechnung fußt auf der Annahme, dass keine geldpolitische Reaktion erfolgt. Unter der Voraussetzung einer endogenen Geldpolitik – die in einer derartigen Situation eine Straffung implizieren würde – hätte dieser Impuls fast überhaupt keinen Effekt.[2]Der deutsche Überschuss war in den vergangenen Jahren Gegenstand zahlreicher wirtschaftswissenschaftlicher Diskussionen. Selbstverständlich ist für sich genommen weder ein Leistungsbilanzüberschuss noch ein entsprechendes Defizit etwas Schlechtes. Leistungsbilanzüberschüsse und -defizite spiegeln die Nettovergabe und -aufnahme von Auslandskrediten wider; je nachdem kann sich sowohl das eine als auch das andere für ein bestimmtes Land als sinnvoll und auch als nicht nachteilig erweisen.So drückten in Deutschland nach der Wiedervereinigung eine kräftige Binnennachfrage und ein sehr hoher Kapitalbedarf die Leistungsbilanz über einen längeren Zeitraum ins Minus. Auf der anderen Seite sind Überschüsse für Deutschland zum jetzigen Zeitpunkt angemessen, denn der demografische Wandel wird die deutsche Volkswirtschaft besonders hart treffen.Langfristigen OECD-Projektionen zufolge wird keines der großen Industrieländer in den kommenden Jahrzehnten wirtschaftlich so langsam wachsen wie Deutschland. Dank des akkumulierten Auslandsvermögens wird die deutsche Volkswirtschaft an der andernorts möglicherweise dynamischeren Wirtschaftsentwicklung teilhaben können.Natürlich lässt sich der Überschuss insgesamt nicht allein durch die Bevölkerungsentwicklung erklären – Schätzungen des IWF zufolge entfallen etwa drei Prozentpunkte auf die Altersstruktur –, ihr sollte aber Rechnung getragen werden.Des Weiteren ist zu beachten, dass der jüngste deutliche Anstieg des deutschen Handelsbilanzüberschusses auf die niedrigen Preise für Öl und sonstige Rohstoffe und einen relativ schwachen Euro zurückzuführen war. Und was den Euro betrifft, so spiegelt der gestiegene Handelsbilanzüberschuss auch den sehr akkommodierenden geldpolitischen Kurs der EZB für das Euro-Währungsgebiet insgesamt wider.Vor diesem Hintergrund lässt sich darüber streiten, ob die nationalen Leistungsbilanzsalden von Mitgliedstaaten in einer Währungsunion überhaupt Aussagekraft besitzen. Auf globaler Ebene sollte man sich eher auf den Saldo des Euroraums beziehen, der wesentlich niedriger ausfällt.Den Prognosen zufolge wird der deutsche Leistungsüberschuss in den kommenden Jahren zwar sinken, doch mit einer ausgeglichenen Leistungsbilanz ist auch dann nicht zu rechnen. Man darf gespannt sein, ob die Experten in unserer Nachmittagsrunde zu dem Schluss kommen, dass aufseiten der deutschen Behörden aktiver Handlungsbedarf besteht. Und ich bin neugierig zu erfahren, welche Maßnahmen hier gegebenenfalls für geeignet befunden werden.Der deutsche Überschuss resultiert schließlich aus Millionen von Entscheidungen, die Unternehmen und Verbraucher in Deutschland sowie im Ausland getroffen haben. Mir sind keine fehlgerichteten Anreize wie etwa protektionistische Maßnahmen bekannt, die Einfuhren behindern oder Ausfuhren fördern sollen. Und Wechselkursmanipulationen mit dem Ziel, in Deutschland Leistungsbilanzüberschüsse anzuhäufen, haben offensichtlich auch nicht stattgefunden; der Euro ist eine frei schwankende Währung.Natürlich spiegelt ein positiver Leistungsbilanzsaldo einen Überschuss der Ersparnisse gegenüber den Investitionen wider. Soweit Kapital aufgrund ungenutzter Investitionsmöglichkeiten aus dem Land abfließt, sind staatliche Maßnahmen durchaus angezeigt.Der richtige Weg besteht demnach darin, in Deutschland ein investitionsfreundlicheres Umfeld zu schaffen. Vielleicht teilen die Diskussionsteilnehmerinnen und -teilnehmer meine Auffassung, dass Effizienzsteigerungen bei der Gestaltung der Energiewende oder der Förderung der Digitalisierung – zum Beispiel durch den Ausbau des landesweiten Breitbandnetzes – dazu beitragen könnten, die private Investitionstätigkeit anzukurbeln. Darüber hinaus könnten durch den Abbau von Zugangsbarrieren im Dienstleistungssektor und die Öffnung zugangsbeschränkter Berufe Impulse für ein stärkeres Produktivitätswachstum gesetzt werden.5 Stärkung der Widerstandsfähigkeit des EurogebietsWerden wirtschaftliche Herausforderungen direkt in Angriff genommen, wird dies nicht nur dem Wohlstand der Bürgerinnen und Bürger zugutekommen, auch der gleichgewichtige Realzins wird steigen. Der Abstand zur Nullzinsgrenze wird sich vergrößern und dies die Arbeit der Zentralbank wesentlich erleichtern.Die Steigerung des Wachstumspotenzials in Deutschland und den übrigen Mitgliedstaaten kann zwar viel zur Stärkung des Eurogebiets beitragen, doch ist dies nicht der Weisheit letzter Schluss, wenn die Währungsunion widerstandsfähiger werden soll.Beim Thema Widerstandskraft muss auch über Risikoteilung gesprochen werden. Wie lassen sich Schocks abfedern, die einzelne Mitgliedstaaten besonders stark treffen?In den Vereinigten Staaten und anderen großen Währungsräumen verbreiten sich Schocks dadurch, dass die Unternehmenseigentümer häufig in anderen Bundesstaaten ansässig sind. Dementsprechend verteilen sich die Unternehmensgewinne und -verluste auf den gesamten Währungsraum.Weitere Kanäle für die private Teilung von Risiken in der Wirtschaft sind die Ersparnisbildung und Kreditgewährung. In Abschwungphasen nehmen Unternehmen und private Haushalte Kredite in verschiedenen US-Bundesstaaten auf, um Einkommenseinbrüche zu überbrücken. Die fiskalische Teilung von Risiken nimmt sich im Vergleich dazu bescheiden aus. In Förderalstaaten wie den USA und Kanada werden nur 10 Prozent bis 25 Prozent aller Risiken durch eine gemeinsame Fiskalpolitik geteilt.[3]Zweifellos wäre im Euroraum bereits viel erreicht, wenn die grenzüberschreitende Finanzierung der Unternehmen über Eigenkapital gestärkt würde. Um die Grenzen auf den europäischen Kapitalmärkten einzureißen, wäre die Vereinheitlichung der nationalen Insolvenzrechte in meinen Augen ein besonders wichtiger Schritt. Die Investoren müssen sich darauf verlassen können, überall in Europa die gleichen Wettbewerbsbedingungen vorzufinden. Dies fördert nicht nur die private Risikoteilung, sondern sorgt auch dafür, dass weniger Kapital in weniger produktive und mehr Kapital in produktivere Unternehmen fließt. Das erhöht wiederum die wirtschaftliche Dynamik, wie Untersuchungen der OECD belegen.[4]Außerdem besteht im globalen Steuersystem eine inhärente Verzerrung bei der Verschuldung, wie Christine Lagarde herausgestellt hat. Die Entwicklung der Eigenkapitalmärkte leidet auch in Europa unter der steuerlichen Vorzugsbehandlung von Fremdkapital gegenüber Eigenkapital.[5]Zinsausgaben können steuerlich geltend gemacht werden, Eigenkapitalkosten hingegen nicht. Die Beseitigung dieser Verzerrung – die aus politischer Sicht zugegebenermaßen nicht einfach wäre – würde Unternehmen dazu ermutigen, sich stärker über Eigenkapital zu finanzieren. Und das würde im Gegenzug eine stärkere private Risikoteilung ermöglichen und gleichzeitig die Verschuldungsneigung reduzieren.Eine weitere Möglichkeit der Risikoteilung könnte darin bestehen, dass Unternehmen und private Haushalte in Krisenzeiten über Ländergrenzen hinweg Kredite aufnehmen. Während der Krise im Euro-Raum hat dieser Mechanismus allerdings fast überhaupt nicht funktioniert.Eine der Maßnahmen, die in Europa zur Vermeidung weiterer Finanzkrisen ergriffen wurden, war die Schaffung der Bankenunion. Mit ihrem Einheitlichen Aufsichtsmechanismus und ihren Regeln zur Verlustbeteiligung von Gläubigern im Fall von Bankinsolvenzen stärkt sie die Widerstandsfähigkeit des Bankensektors. Der Verlust von Vertrauen in nationale Bankensysteme wird dadurch weniger wahrscheinlich. Und eine geringere Gefahr der Fragmentierung des Finanzsystems stabilisiert die Kreditvergabe gerade in schwierigen Zeiten.Eine gemeinsame Einlagensicherung könnte dieses Vertrauen im Prinzip sogar erhöhen. Aber wie bei jeder Versicherung müsste auch in diesem Fall sichergesellt sein, dass die Versicherung keine schon vorher bestehenden Schäden abdeckt, wie z. B. die bereits in den Büchern der Banken liegenden notleidenden Kredite, und dass sich aus der Versicherung keine Anreize zu leichtsinnigem Verhalten in der Zukunft ergeben. Meines Erachtens muss in Europa die Vorzugsbehandlung von Staatsschuldtiteln in den Bankbilanzen abgeschafft werden, um eine Vergemeinschaftung nationalstaatlicher Risiken durch die Hintertür zu verhindern. Ausleihungen an öffentliche Haushalte sind nicht risikofrei – daran hat uns die Staatsschuldenkrise mit aller Deutlichkeit erinnert.Eine der Voraussetzungen für eine europäische Einlagensicherung ist daher, die Größe von Staatsanleiheportfolien in den Büchern der Banken zu begrenzen. Kredite an Staaten sollten nicht anders behandelt werden als Kredite an Unternehmen und Privatpersonen.6 SchlussbemerkungenMeine sehr verehrten Damen und Herren,in diesem Sinne möchte ich mit einem weiteren Zitat von Präsident Kennedy abschließen: \"Mit jeder Handlung sind Risiken und Kosten verbunden. Sie sind aber weitaus geringer als die Risiken und Kosten des Nichthandelns.\" Dies ist eine in meinen Augen treffende Beschreibung der Situation, in der sich Deutschland und der Euroraum befinden.Ich freue mich nun darauf, mit Ihnen zusammen vielversprechende Handlungsmöglichkeiten zu erforschen und wünsche uns allen eine interessante und erfolgreiche Konferenz. Fußnoten:R. Auer, C. Borio und A. Filardo (2017), The globalisation of inflation: the growing importance of global value chains, BIS Working Paper Nr. 602, Bank für Internationalen Zahlungsausgleich.Vgl.: Deutsche Bundesbank, Zu den internationalen Ausstrahlwirkungen einer Ausweitung der öffentlichen Investitionen in Deutschland, Monatsbericht, August 2016, S. 13 -17.C. Allard, P. K. Brooks, J. C. Bluedorn, F. Bornhorst, K. Christopherson, F. Ohnsorge, T. Poghosyan in Zusammenarbeit mit einem IMF-Team (2013), Towards a Fiscal Union for the Euro Area, IMF Staff Discussion Note, 13/09.M. Adalet McGowan und Andrews D, (2016), Insolvency Regimes And Productivity Growth: A Framework For Analysis, OECD Economics Department Working Papers, Nr. 1309.Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2017), Für eine zukunftsorientierte Wirtschaftspolitik.", "SECTION": "reden", "RECORD_ID": 149}