{"AUTHOR": "Meister, Edgar", "TITLE": "Entwicklungslinien und Perspektiven der inter nationalen Ban", "DATE": "13.06.2000", "SECTION": "reden", "RECORD_ID": "13.06.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.06.2000 Meine sehr geehrten Damen und Herren, ich freue mich, heute beim 1. Norddeutschen Bankentag in Lüne burg zu sein, in dessen Fokus \"Kreditwirtschaftliche Strategien zu Beginn des neuen Jahrtausends\" stehen. ln den strategischen Ü berlegungen der Kreditwirtschaft müssen selbstverständlich immer auch die aufsichtliehen Rahmenbedingungen berücksichtigt werden. Daher freue ich mich, über aktuelle Entwicklungen aus dem Blick winkel der Aufsicht zu sprechen und mit Ihnen diskutieren zu kön nen. ln einer Bankenwelt, die zunehmend durch die Europäisierung und die Globalisierung der Finanzgeschäfte sowie auch der Marktteil nehmer geprägt ist, sind die daraus folgenden Herausforderungen für die Bankenaufsicht nicht mehr allein im nationalen Kontext zu lö sen. Insofern ist es heute kaum noch möglich, bei der Weiterent wicklung des regulatorischen Rahmens und der Sicherungsmecha nismen für die Stabilität der Finanzmärkte zwischen internationalen und nationalen Entwicklungen scharf zu trennen. Obgleich sich die Diskussion grundlegender Fragen daher zunehmend auf die inter nationale Bühne verlagert, müssen wir nationale Besonderheiten im Auge behalten. Für Deutschland bedeutet dies insbesondere, unse rem dreigliedrigen Bankensystem Rechnung zu tragen. Zu den deutschen Besonderheiten zählt aber auch der gewerbliche Real kredit, der einen insgesamt beachtlichen \"track record\" aufweist und deshalb eine geringere Eigenkapitalunterlegung (50 °/o Risikoge wicht) rechtfertigt. Die Aufgabe, nationalen Besonderheiten ausrei chend Gehör zu verschaffen ist, wie Sie alle wissen, nicht immerDeutsche Bundesbank, 13.06.2000 ganz einfach, selbst wenn international anerkannt wird, dass sich das deutsche Bankensystem in Zeiten internationaler Finanzkrisen bewährt hat. 1 Der Strukturwandel auf Bank- und Finanzmärkten als Herausforderung für die Bankenaufsicht Meine Damen und Herren, welchen Herausforderungen muss sich die Bankenaufsicht nun konkret stellen? Seit geraumer Zeit schon, und nach meinem Eindruck mit zuneh mender Beschleunigung, ist das nationale und internationale Bank geschäft einem tief greifenden Strukturwandel unterworfen, der für die europäischen Bankenmärkte durch die Einführung des Euro noch akzentuiert wird. Voraussetzung und treibende Kraft vieler Veränderungen ist der technologische Wandel. Herausragendes Beispiel ist hier das lnter netbanking als neue, zunehmend Raum greifende, virtuelle Wettbe werbsplattform. Manche Banken treten ihrer Kundschaft nur noch als \"virtuelle Dienstleister\" gegenüber. Und selbst für kleinere Ban ken wird es mit einem Internetauftritt (zusätzlich zum bisherigen physischen Standort) möglich, sich im Wettbewerb sogar gegenüber großen Instituten zu positionieren. Technologischer Fortschritt und die Nutzung des Internet im Besonderen bieten aber nicht nur große Chancen, sondern bergen auch Risiken. Neben strategischen Ge schäftsrisiken spielen hier Sicherheitsaspekte eine besondere Rolle.Deutsche Bundesbank, 13.06.2000 Die Aufsicht widmet diesen Entwicklungen deshalb große Aufmerk samkeit und sieht sich hier besonderen Herausforderungen gegen über. Schließlich erlauben es die neuen Medien, standortunabhän gig Finanzdienstleistungen anzubieten, wobei es für potenzielle Kunden, Mitbewerber aber auch für die Aufsicht teilweise nicht er kennbar ist, wo der juristische Sitz des Anbieters ist und ob es sich um ein lizenziertes Unternehmen handelt. Eine rein national ausge richtete Aufsicht des Internetbanking greift hier eindeutig zu kurz. Vielmehr müssen die Aufsichtsbehörden mehr denn je international gut kooperieren. Allerdings meine ich auch, dass gerade hinsichtlich der Verknüpfung der neuen Medien mit Finanzdienstleistungen alle Akteure, seriöse Anbieterebensowie die Verbraucherseite, zu ver antwortungsvollem Handeln aufgerufen sind. Einen weiteren Komplex, der der besonderen Aufmerksamkeit der Bankenaufsicht bedarf, stellt die fortschreitende Konsolidierung im Bankgewerbe und die zunehmende Verflechtung in der Finanzbran che dar. Fusionen und Übernahmen finden in allen Bereichen unse res Bankensystems und in allen Größenordnungen statt. Während solche Zusammenschlüsse bei kleineren Banken, gerade im Spar kassen- und Genossenschaftsbereich, oftmals zur Schaffung be triebswirtschaftlich notwendiger Mindestgrößen und zur Stärkung der regionalen Marktpositionierung sinnvoll und seitens der Banken aufsichtbegrüßenswert sind, nehmen die Risiken von Fusionen mit steigender Größe zu. Sie reichen von steigender Komplexität und zunehmender lntransparenz der Geschäfte über eingeschränkte Steuerungsmöglichkeiten durch das Management bis hin zum Scheitern einer geplanten Fusion. Deshalb ist es überaus wichtig,Deutsche Bundesbank, 13.06.2000 dass Fusionen sorgfältig vorbereitet und von der Aufsicht von An fang an begleitet werden, um gerade in der Übergangsphase zu neuen Strukturen Systemrisiken zu vermeiden. Zusätzlich stellt sich für die Aufsicht das Problem, dass mit Großfusionen die Zahl der In stitute steigt, die als \"too big to fail\" gelten müssen. Hinzu kommt, dass eine zunehmende Anzahl von Zusammenschlüssen grenz überschreitend stattfindet, was zusätzliche Koordinierungsprobleme für die Aufsicht aufwirft. Daneben können bei intersektoralen Beteili gungen, Übernahmen und Fusionen die neu entstehenden Institute verschiedenen Aufsichtsinstanzen unterstehen. ln Deutschland gibt es allerdings bisher kaum Finanzkonglomerate. Auch in Europa ist das vorherrschende Muster, dass die drei Bereiche Bankenaufsicht, Wertpapieraufsicht und Versicherungsaufsicht voneinander getrennt bestehen. Nicht zuletzt deshalb gibt es bislang keine EU-Richtlinie zur Beaufsichtigung von Finanzkonglomeraten. Ob wir in Zukunft stärker in Richtung Allfinanz gehen oder sich die Banken auf Kern bereiche, wie z. B. das Investmentbanking oder das Retailbanking spezialisieren werden, ist aus meiner Sicht offen. Schließlich bleibt der anhaltende Innovationsprozess bei Finanzpro dukten eine fortwährende Herausforderung nicht nur für die im Wettbewerb stehenden Institute. Auch die Aufsicht muss stets ein wachsames Auge auf innovative Produkt- und Verfahrenskreationen haben, um den Entwicklungen nicht hinterher zu hinken und mögli chen Formen der Aufsichtsarbitrage, d. h. dem Bemühen der Insti tute, durch geschickte Konstruktionen z.B. niedrigere Kapitalunterle gungen zu erreichen, angemessen entgegenzuwirken, damit die Fi nanzmarktstabilität gewährleistet bleibt.Deutsche Bundesbank, 13.06.2000 Damit liegen die aktuellen Herausforderungen nicht nur für die In stitute selbst, sondern auch für die Bankenaufsicht insbesondere in der rasch fortschreitenden Technologisierung der Finanzgeschäfte, den fortschreitenden Strukturumwälzungen und den Verflechtungen der Märkte sowie der Innovationskraft der Finanzbranche. Die dar aus abzuleitenden Entwicklungslinien für die Bankenaufsicht sind, neben den internationalen Bemühungen um die Schaffung weltwei ter Mindestvoraussetzungen für stabile Finanzsysteme, • die Weiterentwicklung der aufsichtliehen Erfassung der bankbe trieblichen Risiken, • die Anpassung der bankaufsichtliehen Methoden und Praktiken, • die Verbesserung der Offenlegungspraktiken der Marktteilnehmer und die Vertiefung der Transparenz der Märkte • sowie in institutioneller Hinsicht eine Intensivierung der Zusam menarbeit zwischen den Aufsichtsinstanzen auf nationaler und internationaler Ebene. Daneben ist offensichtlich, dass die Aufsicht bei ihrer Arbeit an neu en Konzepten immer darauf bedacht sein muss, national wie inter national einen Aufsichtsrahmen zu schaffen, der den Wettbewerb auf einem \"Ievei playing field\" zulässt.Deutsche Bundesbank, 13.06.2000 2 Die Revision der Baseler Eigenkapitalvereinbarung - neue Methoden zur bankbetrieblichen Risikoerfassung Meine Damen und Herren, mit den zuvor dargestellten Veränderun gen der Märkte für Finanzdienstleistungen haben Komplexität und z. T. auch der Risikograd der Bankgeschäfte zugenommen. Folglich bleibt eine adäquate Eigenkapitalausstattung der Institute zur Un terlegung dieser Risiken im Fokus -der bankaufsichtliehen Bemü hungen um die Stabilität der Finanzsysteme. Da in den europäisierten und globalisierten Finanzmärkten ein inter national koordiniertes Vorgehen die Basis für die Schaffung eines \"Ievel playing fields\" darstellt, werden die grundlegenden Neukon zeptionen zuvörderst beim Basaler Ausschuss für Bankenaufsicht diskutiert. Mit der Revision des Basaler Eigenkapitalstandards (Ba sel II) arbeitet der Ausschuss derzeit an einer grundlegenden Neu regelung für eine risikoadäquate Eigenkapitalunterlegung und er gänzende Maßnahmen zur Verbesserung der Aufsichtsmethodik und zur Stärkung der Widerstandsfähigkeit der Finanzmärkte gegen Systemgefahren durch größere Marktdisziplin. 2.1 Ziele der Neuregelung angemessener Eigenkapitalausstat tung Die Intention der neuen Eigenkapitalvereinbarung liegt neben der Reaktion auf die Strukturveränderungen an den Finanzmärkten in der grundsätzlichen Weiterentwicklung der bisher gültigen BasalerDeutsche Bundesbank, 13.06.2000 Eigenkapitalvereinbarung von 1988 (Basel 1). Dabei stehen die Zie le, die Banken zu einer Verbesserung ihres Risikomanagements durch genauere Risikomessung zu veranlassen und das regulato risch geforderte Kapital an das aus Sicht der Finanzinstitute ökono misch notwendige Eigenkapital anzunähern, im Mittelpunkt der Ü berlegungen. Im Rahmen der Diskussionen hierzu sind folgende Eckpunkte von maßgeblicher Bedeutung: Die neue Eigenkapitalvereinbarung soll weiterhin • die Sicherheit und Solidität des Finanzwesens fördern, • das Eigenkapitalniveau im internationalen Finanzsystem und in den einzelnen Ländern insgesamt erhalten, • die Wettbewerbsgleichheit (\"Ievei playing field\") weiter verbes- sern, • die Risiken umfassender und differenzierter behandeln • sowie auf international tätige Banken ausgerichtet sein, gleich wohl aber grundsätzlich auch für die Anwendung auf Banken unterschiedlicher Größe und Komplexität geeignet sein. Gerade letztere Prämisse ist für das dreigliedrige deutsche Banken system mit seiner Vielzahl kleinerer und mittlerer Banken von großer Bedeutung. Denn die Basaler Vereinbarungen werden über ent sprechende Anforderungen aus Brüssel in die deutschen bankauf-Deutsche Bundesbank, 13.06.2000 sichtlichen Regeln Eingang finden und damit mindestens in ihren wesentlichen Teilen auch für kleinere Institute relevant sein. 2.2 Anpassung der Eigenkapitalnormen Meine Damen und Herren, die Weiterentwicklung der Mindesteigen kapitalanforderungen als erster Säule des Konsultationspapiers sollen nach den Baseler Vorstellungen weiterhin aus einer Definition des aufsichtsrechtlich anerkennbaren Eigenkapitals, Kennzahlen für die Risikopositionen und Regeln zur Bemessung des für diese Risi ken erforderlichen Eigenkapitals bestehen. Während bei der Eigen kapitaldefinition keine Veränderungen vorgenommen werden sollen, sind bei den einzubeziehenden Risiken und deren quantitativer Be rücksichtigung erhebliche Änderungen geplant. 2.2.1 Einbeziehung externer und interner Ratings in die Risi kogewichtung Ein wesentlicher Aspekt der Revision des Eigenkapitalstandards ist die stärkere Differenzierung der Bonitätsgewichtung der Risikoposi tionen. Dabei wurde in den ursprünglichen Überlegungen im We sentlichen auf die Verwendung von durch bankfremde (externe) A genturen erstellte Ratings abgestellt, während die Anwendung von bankeigenen (internen) Ratings nur für hoch entwickelte Banken ei ne Rolle hätten spielen sollen.Deutsche Bundesbank, 13.06.2000 Aus deutscher Sicht ist aber gerade die Anerkennung bankinterner Ratingverfahren zur Bonitätsbeurteilung als Basis für d.ie Ermittlung der EigenkapitalunterlegunQ unter Wettbewerbsgesichtspunkten von zentraler Bedeutung. Denn durch die verhältnismäßig geringe Ra tingdichte in. Europa würden hiesige Kreditinstitute bei einer aus schließlichen oder hauptsächlichen Verwendung externer Ratings benachteiligt. Letztlich würden dadurch von Kreditinstituten auf dem europäischen Bankenmarkt höhere Eigenkapitalunterlegungen ge fordert als insbesondere in den USA. Hinzu kämen vermutlich Wett bewerbsverzerrungeninnerhalb der deutschen Kreditwirtschaft, wenn die Anforderungen für die Verwendung interner Ratingverfah ren so hoch gesetzt würden, dass die Masse der kleineren Institute solche Verfahren kaum anwenden könnte. ln der Diskussion hat sich diese Sichtweise inzwischen durchgesetzt, so dass nun auch ein technisch einfacherer interner Rating-Ansatz als Einstiegslösung (\"foundation approach\") vorbereitet wird. Die Verwendung interner Ratingverfahren sollte damit prinzipiell für alle Kreditinstitute möglich sein. Insgesamt erwarte ich daher, dass auf diese Weise nicht nur Wettbewerbsverzerrungen vermieden werden, sondern darüber hin aus auch eine \"flächendeckende\" Verbesserung des Risikomana gements der Institute eintreten wird. Zudem sollten m. E. die administrativen Belastungen der Institute durch die neuen Regelungen möglichst gering bleiben, um ein Durchschlagen auf die Kreditkosten der Bankkunden zu vermeiden. Im Gegenteil, ich kann mir sogar vorstellen, dass die Kreditkosten da, wo es eine entsprechend gute Bonität rechtfertigt, sogar niedri ger ausfallen können. Mit einer breiten Nutzungsmöglichkeit internerDeutsche Bundesbank, 13.06.2000 Ratingverfahren wird zudem sichergestellt, dass kleinen und mittel ständischen Unternehmen der Zugang zu kostengünstigen Bank krediten erhalten bleibt und damit auch Wettbewerbsverzerrungen auf der Seite der Bankkunden vermieden werden. Nach dem derzeitigen Verhandlungsstand in Basel sehe ich die Re alisierungschancen einer Anerkennung bankinterner Ratingverfah ren durchaus optimistisch, nicht zuletzt, weil sich die europäischen Verhandlungspartner inzwischen geschlossen hinter diese ur sprünglich deutsche Forderung stellen. Über die exakten Kriterien für die Verwendung interner Ratingverfahren und deren Ausgestal tung bedarf es allerdings noch weiterer Diskussionen. Kernpunkte sind dabei aus meiner Sicht, dass die verwendeten Risikoklassen ü ber Ausfallwahrscheinlichkeilen definiert werden müssen und die Anzahl der Risikoklassen größer sein sollte, als die bisher für das externe Rating vorgesehenen vier Klassen. Wichtig erscheint es mir in diesem Zusammenhang auch, die grö ßenmäßige Streuung eines Kreditportfolios beim internen Rating zu berücksichtigen. Unzweifelhaft ist das Gesamtrisiko eines Portfolios, das aus vielen kleineren Krediten besteht geringer als bei einem Portfolio mit einigen wenigen großen Krediten (\"Kiumpenrisiko\"). Die konzeptionellen Arbeiten zu dies~em Thema, der so genannten \"Gra nularität\", sind zwar noch nicht abgeschlossen. So weit erkennbar, gibt es in Basel keinen Dissens mehr, die größenmäßige Ausgewo genheit eines Portfolios in Basel II begünstigend- oder wenn die Größenstreuung schlecht wäre natürlich auch belastend- zu be rücksichtigen.Deutsche Bundesbank, 13.06.2000 Selbstverständlich ist, dass die zum Einsatz kommenden internen Ratingverfahren den bankaufsichtliehen Anforderungen entsprechen müssen, um zugelassen zu werden. Darüber hinaus scheint es mir für die Aufsicht sinnvoll, die von den Kreditinstituten eingesetzten Ratingverfahren einem Quervergleich zu unterziehen. Dabei könnte z. B. ein Vergleich der Ratingergebnisse für den selben Kreditneh mer lnkonsistenzen offen legen und der Aufsicht Signale für eine Kontaktaufnahme mit der Bank liefern. 2.2.2 Berücksichtigung der sonstigen Risiken Meine Damen und Herren, mit der Neukonzeption der Bonitätsge wichtung der Risiken stellt sich für alle Beteiligten auch die Frage, ob es damit insgesamt zu einer Entlastung der Banken bei den Ei genkapitalanforderungen kommen wird. Tatsache ist, dass mit der stärkeren Differenzierung von Kreditrisiken sowie der darüber hin aus vorgesehenen breiteren, eigenkapitalentlastenden Berücksichti gung von Kreditsicherheiten, Garantien und Kreditderivaten für sich betrachtet ein vermutlich deutlicher Rückgang der durchschnittlichen EigenkapitalunterlegunQ einher gehen wird. Dieser Entlastungseffekt könnte aber letztlich zu einer Unterdeckung der bisher implizit mit berücksichtigten \"Anderen Risiken\" führen. Diese Risikokategorie beinhaltet im Wesentlichen das Zinsänderungsrisiko des Anlage buchs und das operationelle Risiko also z. B. Betriebs-, Reputati ons- und Rechtsrisiken. Würde die bisher pauschale Erfassung für diese Risiken ersatzlos entfallen, so könnte dies insgesamt zu einerDeutsche Bundesbank, 13.06.2000 nicht vertretbaren Absenkung des Eigenkapitals unter das gegen wärtige Niveau führen. Dies wäreangesichtsder im Bankgeschäft eher gestiegenen Risiken und der erhöhten Volatilität der Märkte nicht sachgerecht. Insofern ist es nur konsequent, wenn für die \"An deren Risiken\" eine explizite Eigenkapitaluntertagung eingeführt wird, deren Höhe noch festgelegt werden muss. Was die ausdrückliche Eigenkapitaluntertagung der oparationellen Risiken anbelangt, ist es sicher kHine leichte Aufgabe, geeignete Anknüpfungspunkte und Verfahren zur Messung dieser Risiken zu finden. Dies erfordert noch eingehende Diskussionen, bei denen es sicher einer Mitwirkung der Kreditinstitute bedarf. Denn zumindest die großen Banken haben sehr wohl eine Vorstellung von den Risi ken, die in diesem Bereich virulent werden können, zumai sie diesen Risiken z. T. heute schon intern einen bestimmten Eigenkapitalanteil zuordnen. Und dass diese erheblich sein können wird z. B. ange sichts der Gefahren deutlich, die aus einem Ausfall der Datenverar beitungssysteme für die Liquidität einer Bank erwachsen können. Auch der Flowtex-Fall hat gezeigt, welches Gefahrenpotenzial etwa dem Betrugsrisiko- das dem operationallen zuzurechnen ist - inne wohnt. Bis verlässliche Verfahren der Banken zur quantitativen Er fassung dieser Risiken zur Verfügung stehen, darf es daher nicht zu einer \"Eigenkapitallücke\" in diesem Bereich kommen. Grobe, stan dardisierte Verfahren für Geschä1tsfelder, die z. B. oparationelle Ri siken bergen, sollen definiert und das gesamte \"other risk\" soll mit Hilfe von noch zu identifizierenden Risikoindikatoren mit Eigenkapi tal belegt werden.Deutsche Bundesbank, 13.06.2000 Ich möchte aber ausdrücklich betonen, dass mit der expliziten Er-· fassungvon \"Anderen Risiken\" nicht ein Plus an Eigenkapitalanfor derung angesetzt wird, das die zu erwartenden Eigenkapitalentlas tungen beim Kreditrisiko überkompensiert oder den Anreiz der Ban ken, durch verbesserte Kreditsteuerung Eigenkapital zu ersparen, konterkariert. Im Ergebnis erwarte ich eine risikogerechtere Ermitt lung der Eigenkapitalanforderung durch bessere Differenzierung und Erfassung der bankwirtschaftlichen Risikokategorien. Dabei kann ein verbessertes Risikomanagement der Institute letztlich durchaus zu einer Eigenkapitalersparnis beitragen. 2.3 Der \"Supervisory Review Process\" als weiterer Schritt zur qualitativen Bankenaufsicht Meine Damen und Herren, der als zweite Säule im Konsultationspa pier enthaltene \"Supervisory Review Process\" hat nicht weniger zu Diskussionen Anlass gegeben als die Differenzierung der Eigenka pitalunterlegungsverfahren. Zugegeben, der SRP entspricht in sei ner Vorgehansweise sicher mehr dem angelsächsischen Konzept der \"Vor-Ort-Aufsicht\" als der überwiegend auf Meldungen und Be richten basierenden Aufsicht kontinentaleuropäischer Prägung. Die Aufsicht \"on-site\" folgt in einer Bankenweit der Strukturveränderun gen und neuen technologischen Möglichkeiten aber gerade der Notwendigkeit, näher am Geschehen in den Banken, ihren Ge schäften und damit ihren Risiken zu sein. Damit werden wir einen weiteren Schritt auf dem Weg zu einer marktnahen, qualitativen Aufsicht gehen, den wir im Übrigen ja längst mit den Vor-Ort-Deutsche Bundesbank, 13.06.2000 Prüfungen der Handelsgeschäfte und der internen Risikomodelle im Marktrisikobereich der Banken betreten haben. Beim SRP geht es in erster Linie um die qualitative Beurteilung der Risikolage einer Bank. Sollte die Aufsicht im Rahmen des \"Review Prozesses\" Risikopotenziale erkennen, wird sie qualitative Verbes serungen (z. B. Auflagen im Risikomanagement) anregen und wo nötig auch fordern. Nur als \"ultima ratio\", also in den Ausnahmefäl len, in denen solche qualitativen Maßnahmen nicht erfolgreich sind oder erhebliche Risiken nicht ausreichend begrenzt werden, kann es zur Festsetzung höherer Kapitalquoten kommen. Zudem erwarte ich, dass es hinsichtlich der grundlegenden Verge hens- und Verfahrensweisen bei der Durchführung des SRP zu ei ner Abstimmung der Aufsichtsinstanzen kommt, um auch hier im Interesse eines \"Ievel playing fields\" national wie international Wett bewerbsverzerrungen zu vermeiden. 2.4 Erweiterte Transparenzanforderungen zur Verbesserung der Marktdisziplin Meine Damen und Herren, risikoadäquate Eigenkapitalregeln, funk tionsfähige Risikomanagementsysteme und ein Supervisory Review Process nahe an den Banken sind wichtige Elemente zur Schaffung von Finanzmarktstabilität, sie bedürfen aber der Ergänzung Markt disziplin, die insbesondere durch bessere Informationen gefördertDeutsche Bundesbank, 13.06.2000 wird. Es gilt, den Marktteilnehmern relevante Informationen als Grundlage ihrer Entscheidungen an die Hand zu geben. Daher hat das Baseler Konsultationspapier das Thema Transparenz als seine dritte Säule erneut in den Vordergrund gerückt. Ziel ist ei ne verbesserte Information über das Risikoprofil sowie die Kapital struktur und -ausstattung der Marktteilnehmer. Dadurch wird die Entscheidungsgrundlage der Handelnden verbessert und die Ban ken erhalten Anreize, ihre Geschäfte in einer vorsichtigen, soliden und effizienten Weise zu führen. Daher unterstützt ein Mehr an Transparenz grundsätzlich die Bemühungen der Aufsicht um die Si cherheit und Solidität des Finanzsystems. Ich möchte aber betonen, dass m. E. auch hierbei mit Augenmaß gehandelt werden muss. Wichtig ist nicht, möglichst viele, sondern die relevanten Daten transparent zu machen. Darüber hinaus sollte man sich bewusst sein, dass Transparenz an den Finanzmärkten eine notwendige, aber keine hinreichende Be dingung für dauerhafte Finanzmarktstabilität darstellt. Denn die Er fahrung zeigt, dass selbst auf erkennbare Risiken nicht immer in ausreichendem Maße reagiert wurde.Deutsche Bundesbank, 13.06.2000 3 Internationale Kooperation und Koordination als aufsichtli ehe Antwort auf globalisierte Finanzmärkte Meine Damen und Herren, neben den methodischen Aspekten der Schaffung stabiler Finanzsysteme stellen sich durch die geänderten Rahmenbedingungen auch Frag1en hinsichtlich der künftigen Aus gestaltung der Finanzaufsicht Durch die stetig fortschreitende Eu ropäisierung und Globalisierung der Finanzmärkte sowie durch Fu sionen werden immer mehr \"Finanzriesen\" entstehen, die sich staatenübergreifend positionieren und in globalisierten Märkten ihre Geschäftsfelder vereinen. Für die Sicherung der Systemstabilität sind weltweit verschiedene Institutionen zuständig, angefan~~en beim IWF, dem künftig eine stärkere Rolle zur Vermeidung von Liquiditätskrisen zufallen wird, bis hin zu den nationalen Aufsichtsinstanzen. Dieser institutionelle Rahmen scheint grundsätzlich ausreichend zu sein, um den Her ausforderungen der sich wandelnden Rahmenbedingungen zu be gegnen. Allerdings kommt es neben der klaren Aufgabenabgren zung und der Konzentration auf die jeweiligen Kernfunktionen be stehender Einrichtungen vor allem auf die verstärkte Zusammenar beit und effiziente Kooperation wichtiger Institutionen an. Hier be steht mit dem Financial Stability Forum bereits eine internationale Plattform, die es ermöglicht, die Koordination und den Informations fluss zwischen allen maßgeblichen Akteuren im Interesse der Sys temstabilität zu verbessern.Deutsche Bundesbank, 13.06.2000 Mit dem verstärkten Wandel an den Finanzmärkten ist die Sorge um die Systemstabilität gestiegen. Die Zentralbanken werden damit mehr denn je gefordert. Die amerikanische Notenbank (Fed) ist nicht zuletzt aus diesem Grund im Zusammenhang mit der neuen US Bankengesetzgebung mit verbesserten Kompetenzen ausgestattet worden. Dieses Beispiel macht deutlich, dass der stärkere Fokus auf Fragen der Systemstabilität generell für eine stärkere Einbindung der Zentralbanken in die Bankenaufsicht spricht, denn die Zentral banken haben die Marktnähe, nehmen am Zahlungsverkehr teil und überwachen diesen und haben einen umfassenden Einblick in die systemrelevanten Bereiche der Finanzmärkte. Die Aufsicht über die Kredit- und Finanzdienstleistungsinstitute passt in idealer Weise und setzt Synergien zwischen den Bereichen Geldpolitik, Systemstabili tät und Mikro-Aufsicht über einzelne Institute frei. Die Bankenaufsicht ist in vielen europäischen Nachbarländern bei der Zentralbank angesiedelt. Insofern ist klar, dass die Funktion Bankenaufsicht mit der geldpolitischen Aufgabe der Notenbanken im ESZB voll vereinbar ist, zumal die nationalen Zentralbanken ihre geldpolitische Souveränität an die Europäische Zentralbank abge geben haben. Auch für die Bundesbank gilt: eine Übertragung der Bankenaufsicht auf sie wäre gemeinschaftsrechtlich und nach unse rem Grundgesetz ohne weiteres möglich. Allein der politische Wille ist hier entscheidend. Der politische Entscheidungsprozess darüber, wie die Bankenauf sicht in Deutschland künftig organisiert werden soll, ist- entgegen mancher Pressemeldungen - meines Wissens nach nicht abge-Deutsche Bundesbank, 13.06.2000 schlossen. Von Seiten des Bundesverbandes deutscher Banken wird offenbar versucht, politischen Einfluss auf die Entscheidung ü ber die Aufsichtsstruktur zu nehmen. Ich halte diesen Versuch für beachtlich und für nicht unproblematisch. M. E. sind hier auch die Basaler Core Principles tangiert, die weltweit gelten und vorsehen, dass die Bankenaufsicht frei von politischen Einflüssen auch seitens der Finanzindustrie bleiben soll. Was die europäische Ebene anbelangt wird im Zusammenhang mit der Einführung des Euro derzeit intensiv diskutiert, inwieweit mit der gemeinsamen Währung eine zentrale, supranationale Aufsicht er forderlich ist. Angesichts der Zunahme grenzüberschreitender Tätig keiten und Fusionen auch im Finanzsektor werden Befürchtungen laut, dass es für die nationalen Aufsichtsinstanzen immer schwieri ger wird, die Institute wirksam zu beaufsichtigen. Diese Befürchtungen sind sicher nicht ganz unberechtigt. Anderer seits ist die Bankenaufsicht mit der Internationalisierung des Finanz systems mitgewachsen. Die Aufsichtsbehörden haben schon früh zeitig - und das gilt ganz besonders auf europäischer Ebene- zahl reiche Formen der Kooperation ~~efunden und internationale Verein barungen getroffen. Diese \"lnternationalisierungsstrategie\" der Auf sichtsinstanzen trägt den Strukturumbrüchen auf den Finanzmärk ten, wie ich meine recht erfolgreich, Rechnung und ist zudem in der Lage, nationale Besonderheiten zu berücksichtigen. Vor allem aber kann m. E. eine solche dezentra~ strukturierte Bankenaufsicht auf Grund ihrer größeren Markt- und Institutsnähe effizienter arbeiten. Den grenzüberschreitenden Aktivitäten der Finanzakteure wird inDeutsche Bundesbank, 13.06.2000 der Praxis durch die bilaterale Zusammenarbeit der jeweiligen Auf sichtsbehörden auf der Grundlage so genannter \"Memoranda of Understanding\" sehr wirksam Rechnung getragen. Nicht zuletzt auf grunddieser funktionierenden Aufsichtsstruktur in Europa weist auch der EU-yertrag die Verantwortung für die Bankenaufsicht bis auf weiteres den nationalen Stellen zu, in Deutschland derzeit dem Bundesaufsichtsamt für das Kreditwesen und der Bundesbank. Fra gen der Stabilität des europäischen Bankensystems insgesamt wer den im Rahmen der internationalen Kooperation durch das Banking Supervision Committee des ESZB behandelt. Damit lässt sich die Struktur der Bankenaufsicht in Europa auf eine einfache Formel bringen: harmonisierte Regeln in Verbindung mit nationaler Kompetenz plus intensiver bilateraler und multilateraler Kooperation und Koordination. Dabei seien hinsichtlich der intensi ven Kooperation beispielsweise die gemeinsamen Analysen der Stabilität des europäischen Finanzsystems und der verstärkte Aus tausch nationaler finanzmarktrelevanter Informationen genannt. An zugehen ist in praktischer Hinsicht m. E. auch die Angleichung der bankaufsichtliehen Methoden (z. B. Melde- und Reporting Anforderungen) der verschiedenen Länder. Des Weiteren halte ich · es für wünschenswert, dass im Bereich der Euro-Länder ein perso neller Austausch zwischen Aufsichtsstellen initiiert wird, um auch auf diesem Wege weitere Fortschritte mit Blick auf eine harmonisierte Aufsichtspraxis zu erzielen.Deutsche Bundesbank, 13.06.2000 lngesamt wird es m. E. mit Blick auf das Fortschreiten der europäi schen Integration zu einer weiteren Anpassung auf dem Gebiet der Bankenaufsicht in Europa kommen. 4 Zukünftige Aufgaben der Bankenaufsicht im europäischen und internationalen Kontext: Meine Damen und Herren, voraussichtlich im ersten Quartal des nächsten Jahres werden wir wissen, wie die von mir angesproche nen Kernbereiche des Basaler Konsultationspapiers ausgestaltet werden, und die nächsten Jahre werden zeigen, wie sich die aktuell diskutierten Entwicklungen der Bankenaufsicht in der bankwirt schaftlichen und aufsichtliehen Praxis niederschlagen werden. Ich bin zuversichtlich, dass wir uns auf einem guten Weg befinden, die aktuellen Herausforderungen erfolgreich zu bewältigen. Aber bei der jetzt schon vorhandenen Dynamik auf den Finanzmärkten werden sich Aufseher wie Banken ständig neuen Entwicklungen gegenüber sehen, auf die es zu reagieren gilt. Daher gestatten Sie mir, noch einen kurzen Blick in die Zukunft zu werfen. Worauf müssen wir uns aus heutiger Sicht einstellen? Zunächst glaube ich, dass wir eine weiter zunehmende Vertiefung der Trends haben werden, die wir auch heute schon beobachten können. Die Fusionswelle dürfte noch einige Jahre weiter rollen, wodurch die Anzahl der zu beaufsichtigenden Institute weiter ab nehmen wird, die verbleibenden aber dafür komplexer in ihren Akti-Deutsche Bundesbank, 13.06.2000 vitäten und ihrem Aufbau sein werden. Gleichzeitig wird sich die Problematik des \"too big to fail\" in größerem Maße als heute stellen. Da gerade die \"global player\" systemische Risiken in sich bergen, werden diese einer intensiven Aufsicht bedürfen. Mit dem SRP scheint mir in dieser Hinsicht der richtige Weg eingeschlagen zu sein. Mit der zunehmenden Internationalisierung und Europäisierung der Finanzbranche sehe ich im Fehlen einer über nationale Grenzen hi nausgehenden Kreditevidenz ein weiteres Problem, das es zu lösen gilt. Je mehr die grenzüberschreitende Finanzierung zur Regel wird, desto wichtiger wird auch die länderübergreifende Information über die Gesamtkreditnehmerverschuldung und dies sowohl aus Sicht der kreditgewährenden Institute als auch bankenaufsichtlich. Eine Arbeitsgruppe des Banking Supervision Garnmittee beschäftigt sich derzeit mit diesem Themenkomplex und in unserem KWG (§ 14 Abs. 4) ist die Möglichkeit eines entsprechenden Informationsaus tauschs bereits vorgesehen. Da mit der genannten Erhöhung der Risiken auf den Finanzmärkten die Fragilität des Bankensystems zweifellos zugenommen hat und weiter zunehmen wird, dürfte sich auch die Gefahr von Liquiditäts engpässen verstärken. Deshalb gilt es, eine Institution wie die Liqui ditätskonsortialbank auf nationaler Ebene zu stärken. Angesichts ei nes fortschreitenden Zusammenwachsens des europäischen Ban kenmarktes wird aber auch europaweit die Notwendigkeit entstehen, ganz klar zu machen, dass die Institute nicht mit einem bail-aut durch den Staat rechnen können. Sollten im Bedarfsfall kurzfristigeDeutsche Bundesbank, 13.06.2000 Liquiditätshilfen an gesunde Institute erforderlich sein, sind Lösun gen wie die deutsche Liko-Bank, die im Vorhof der Zentralbank an gesiedelt sind, angezeigt, um \"moral hazard\" zu vermeiden. Auch der technologische Fortschritt wird eine Dauerthema für Ban ken und Aufseher bleiben. Der Finanzsektor ist einerseits so stark technologiegetrieben wie nie zuvor, andererseits steigen damit aber auch die Abhängigkeiten von der Technik und nicht zuletzt die Kos ten für Investitionen signifikant an. Wie weit sich das klassische Bankgeschäft z. B. auf das Medium Internet verlagern wird, werden wir abwarten müssen. Sicher scheint mir indes, dass diese Techno logie wesentlich stärker als bisher zum Einsatz kommt, und dass wir auch eine breitere Anwendung des so genannten \"Cyber Money'' sehen werden, wenngleich entsprE~chende Projekte die Testphase gerade erst verlassen haben. Die Aufsicht wird, abgesehen von der reinen Erlaubniserteilung, auch hie~rauf zu reagieren haben. Schließlich rechne ich für die Zukunft zumindest mit der Möglichkeit zunehmend volatiler werdender Finanzmärkte. Uns ist allen die Kor rektur an den \"neuen Märkten\" bewusst. Insgesamt erwarte ich den Schwerpunkt der Bankenaufsicht zukünf tig zunehmend auf von den Banken selbst festgelegten Verfahren und Maßnahmen zur Messung, Überwachung und Steuerung von Risiken. Die Aufsicht wird verstärkt die Funktionsfähigkeit solcher Verfahren einschätzen und überwachen müssen. Daher wird die Zukunft zeigen, dass die zu erwartenden Entwicklungen im Banken sektor nicht allein durch bankaufsichtliche Regelungen im ord-Deutsche Bundesbank, 13.06.2000 nungspolitischen Rahmen zu lösen sind. Alle Betroffenen, Banken aufseher wie Marktteilnehmer, müssen sich an dem Entwicklungs prozess beteiligen, damit wir auch im neuen Jahrtausend die Früchte eines stabilen Finanzsystems ernten können. Vielen Dank für Ihre Aufmerksamkeit !Deutsche Bundesbank, 26.06.2000 Embargo: June 26, 2000, 6.00 p.m. CET Deutsche Bundesbank Professor Hermann Remsperger Member of the Board of the Deutsche Bundesbank The lmportance of the European Monetary Union in Transatlantic Relations Paper presented du ring the 7th Transatlantic Summer Academy on .. Europe facing the 21st century: defining the central issues .. Zentrum für Europäische Integrationsforschung Rheinische Friedrich-Wilhelms-Universität in Bonn on June 26, 2000Deutsche Bundesbank, 26.06.2000 Ladies and gentlemen, I would like to begin my speech by quoting two of the sharpest critics of EMU. And you may imagine that I do not agree with these critics. Before the start of the euro, MIT professor Rudi Dornbusch made the following statement: \"So EMU has gone from being an improbable and bad idea to a bad idea that is about to come true . . . The struggle to achieve monetary union under the Maastricht formula may be remernbered as one of the most useless battles in European histOf1J. T.IJe costs of getting there are /arge, the economic benefits minimal, and the prospects tor disappointment major. \"1 Martin Feldstein, the former chairman of the Council of Economic Advisers, went even further and warned that EMU might increase intra-EU conflicts rather than fester political union. He concluded: ''Aithough its is impossible to know tor certain whether these conflicts would Iead to war, it is too real a possibility to ignore in 1 R. Dornbusch, Euro Fantasies, Foreign Affairs 75, September/October 1996, p. 113.Deutsche Bundesbank, 26.06.2000 weighing the potential effects of EMU and the European political integration that would follow. '!2 However, there were not only negative or sceptical views on EMU. One of the most prominent proponents of EMU, Nobel laureate Robert Mundell, describes the benefits of a successful EMU: \"Members of the EMU will get not just a currency on par with the dollar and the right to share in international seigniorage but also greater influence in the running of the international monetary system. The r_est of the world will get an alternative asset to the dollar to use in international reserves and a new and stable currency that could be used as the focus for stable exchange rates or cur- rency boards. The U. S. will get a needed relief from the eventually debilitating overuse of the dollar as an international currency, a single-currency continent that vastly simplifies trade and investment, and a strong partner in Europe with an equal stake in constructing an international monetary system suitable for the 21st century. '13 2 M. Feldstein, EMU and International Conflict, Foreign Affairs 76, November/December 1997, p. 62. 3 R. Mundell, The Gase for the Euro - II, Wall Street Journal, March 25, 1998, p. A22. Cited by C. R. Henning, U.S.-EU Relationsafter the lnception of the Monetary Union: Cooperation or Rivalry?, in: C. R. Henning and P. C. Padoan, Transatlantic Perspectives on the Euro, Brookings Institution Press, Washington, 2000, p. 10.Deutsche Bundesbank, 26.06.2000 I think Mundell's statement is a very good starting point for my own considerations. ln the following, I would like to discuss the advantages and · disadvantages of the euro as an international currency and evaluate them on the basis of the empirical evidence available. I will then analyse what implications the broad international use of the euro might have for monetary policy. Finally, I will examine the possible impact of EMU on relations between Europe and the United States. Given the limited time available, I will certainly be unable to give full coverage to all aspects of the subject matter. However, I will beglad to answer any questions at the end of my talk. A striking feature of the transatlantic relations between .. Europe .. and the United States was the dominance of the US dollar in the area of international monetary policy during the second half of the 20th century. This was partly due to the institutional setting. ln the post war monetary system, the US currency was assigned a prominent role as the anchor currency. This - in addition to other factors - tostered the international use of the dollar. However, even after theDeutsche Bundesbank, 26.06.2000 end of the Bratton Woods system of fixed exchange rates at the beginning of the seventies, the dollar maintained its position as the most important transaction, investment and reserve currency- and it did so despite its overall depreciation against staple currencies. With the euro, market players now have an alternative currency which may become a serious competitor to the US dollar. Any currency, especially a new one, will only establish itself internation ally- that is to say, outside its own currency area- if it provides its users with specific advantages over other currencies. Those advantages may be in the form of lower transaction costs, greater stability or more opportunity for diversification. There are at least tour reasons supporting the argument that the euro could play an important role as an international currency: the economic size of the euro area; the euro area•s close trade and financial ties with countries outside the euro area; the favourable changes in the euro area financial markets; the institutional arrangements foi maintaining price stability in the euro area.Deutsche Bundesbank, 26.06.2000 The euro area has about the same economic weight as the United States; both economic areas are weil ahead of Japan. The population of the euro areaJ at areund 290 millionJ is !arger than that of the United States (270 mimen) and Japan (125 million). lt is obvious that the size and capacity of an economic area is of importance to its currency: economies of scale play an important roJe, especially in the use of money. A large economic area generates a large .. natural constituency\" for its own currency. lf a currency is widely accepted, this normally lowers transaction costs, which, in turn, attracts international customers and Ieads to a further spread of the currency beyend its domestic area. The argument of size is important since the euro area is highly integrated into the world economy. The euro area accounts for one-fifth of world trade excluding trade within the euro area. This is more than the corresponding ratios for the United States with 15 °/o or Japan, which is justunder 9 °/o.Deutsche Bundesbank, 26.06.2000 What is more, the end of currency segmentation has led to a dramatic change on the euro area's financial markets. The range of financial products is expanding, and the markets are becoming more liquid. The money market, in particular, is now unified. Concerning the European stock exchanges, mergers are being planned, and greater attention is being paid to the wishes of market participants. All that tends to have a favourable impact on the efficiency of the euro financial markets, although they are still lagging behind _ the US markets in that respect. Despite the introduction of a single currency and cooperation among the stock exchanges, the financial markets in the euro area continue to be segmented to a larger extent than those in the United States. ln particular, issuing on the bond market is heavily fragmented; in the euro area, there is no issuer comparable to the US Treasury. The existence of different securities settlement systems continues to entail higher costs than in the United States. Finally, purchasing securities across borders in the euro area is still more expensive than buying them in a particular member state.Deutsche Bundesbank, 26.06.2000 The size and opennass of the economic area as weil as the dynamism and efficiency of the financial markets are definitely important factors in determining a currency's international success. Ultimately, however, the euro wm hold its own in competition with other currencies only if it can be ~cept stable over the long term. The relevant institutional requirements have been met: the ECB is an independent centrat bank which is primarily committed to the objective of price stability. The euro's greatest success to date has been as an issue currency on the international financial markets. Between January 1999, the start of EMU, and March 2000, 47 o/o of the net issuance in international debt securities was denominated in euro, compared with a dollar ratio of 45 °/o. lt seems that the large issuers took advantage of the low euro interest rates in order to raise large amounts of funds in euro. Howe~ver, it is also apparent that the euro's success in terms of new issues increased its share of all international debt securities outstanding only slightly compared with its predecessor currencies, namely from 25 °/o at the end of 1997 to 30 °/o at the end of March 2000. At this reference date, the share of the dollar stood at 4 7 o/o.Deutsche Bundesbank, 26.06.2000 The euro's share of international banking business is somewhat smaller than on international securities markets, amounting to 28 o/o in the case of bank assets and 24 °/o in the case of bank liabilities, compared with a dollar market share of 40 °/o and 42 °/o, respectively. Relative to the share that the euro's predecessor currencies had previously, the euro comes oft much better in inter- national banking business.4 From the perspective of a central bank, it . would be especially interesting to know the euro's share of the official foreign exchange reserves. lt is precisely as a reserve currency that the dollar has traditionally had the largest Iead over all other currencies, with a recent share of more than 60 °/o. Unfortunately, the corresponding share of the euro cannot currently be quantified reliably, since the underlying data base is decidedly incomplete. The euro has developed very quickly into an - at least numerically - important international anchor currency. The ECB has recently listed 4 For some methodological problems connected with the data, see International Banking and Financial Market Developments, BIS Quarterly Review, February 2000, p. 33ft. and June 2000.Deutsche Bundesbank, 26.06.2000 some 50 countries in whose currency regime the euro is playing a role. The arrangements stretch from 0-Mark or euro-based currency boards (Bosnia-Herzegovina, Bulgaria, Estonia) and mutual agreements as part of ERM II (Denmark, Greece) to rather informal exchangerate links, which are geared to baskets that, in addition to the euro, include other currencies, too. Two results of my empirical analysis merit particular attention. Firstly, the dollar continues to be the leading international currency in virtually all functions, even though the euro has reduced the gap here and there. Secondly, the role that the euro is playing on the international financial markets is now already clearly more important than that of its predecessor currencies. The weight that the euro area lends to its currency is evidently greater than the simple sum of the 11 participating countries. The euro's growing importance on the international financial markets contrasts sharply with its exchange rate movements until mid-May. Between January 1999 and its trough in May, the single currency lost around one-quarter of its value against the dollar, and as a weighted average against the currencies of the euro area's 13 mostDeutsche Bundesbank, 26.06.2000 important trading partners, it did not come oft much better either. How can the euro gain market shares on the international financial markets while losing so much of its value? Taking a Iook back into the past may be helpful in providing an explanation. The dollar has always been able to maintain its position as the leading world currency despite the ups and downs in the dol lar exchange rate. Apparently, the individual currencies' positions on the international financial markets are determined, at least to some extent, by factors other than the exchange rate. ln addition, the time horizons underlying decisions on the foreign exchange market and the (long-term) capital market are probably different as a rule. lf you ask me, Ladies and Gentlemen, what my analysis up to now means for the transatlantic relations, I would not deny that the exchangerate between the euro and the US Dollar will always play a central role. However, it is essential to add that the external value of the euro cannot nearly be seen as the sole indicator for the importance of EMU within the transatlantic relationship. I shall return to this point soon again but from rather an American perspective.Deutsche Bundesbank, 26.06.2000 Before I continue, please allow me to emphasize that the expanding international use of the euro could have far-reaching consequences for monetary policy. lndeed, there is some evidence to suggest that the capital markets might play an increasing role in the transmission of monetary policy (at the expense of the banking system). This might enhance the efficiency of rnonetary policy by reducing the time lags in the transmission process, since the capital markets usually respond more quickly to interest rate changes than does the banking system. The exchange rate channel might likewise lose in importance if other countries, for example future accession countries, pegged their currencies to the euro. This primary effect would be diminished by the fact that the Eurosystem's monetary policy would, in that event, have an immediate impact on tht9 real economy in those countries, which would feed back to the euro area on account of the close trade links. However, in the light of the small weight of the countries which may be willing to peg their currencies to the euro, the overall effect should not be overstated.Deutsche Bundesbank, 26.06.2000 Another aspect may prove to be very important. The more the euro gains acceptance internationally, the more difficult it may be in certain circumstances to interpret monetary growth. Transfers of funds from euro area monetary financial institutions to the banking systems of third countries (and vice versa) and - from 2002- the circulation of euro banknotes outside the euro area might prove to be potential sources of distortions. However, the Bundesbank's past experience suggests that, although such problems may_ cause uncertainty in the short run and thus make higher demands on the central bank's analysis and communication policy, over the Ionger term they are controllable by monetary policy makers. Judging from the experience gained from the Bratton Woods system and the EMS, however, this applies in an environment of generally flexible exchange rates only. Now, Iet me take the opportunity to talk about some of the American interests that may be affected by EMU - interests which are divided into three categories: political, institutional, and economic.s s See, for example, C. R. Henning (2000), p. 17ft.Deutsche Bundesbank, 26.06.2000 Regarding the political aspects, the United States is highly interested in stabilising central and eastern Europe. lf EMU paves the way for economic and institutional reforms that will ultimately Iead to higher growth in Europe, then EMU is clearly in the political interest of the United States. With regard to institutional issues, pragmatic solutions have been found for the question of representation, with the result that the ECB represents EMU monetary policy in international bodies. Apart from this, potential changes in the decision-making process in an enlarged European Union have received attention in the US due to the substantial implications they have on European-American relations. The US seems to be interested in institutional arrangements within Europe that Iead to greater efficiency in international cooperation. As regards the economic interests of the United States that might be affected by EMU there are at least four points that ought to be distinguished:Deutsche Bundesbank, 26.06.2000 First, some US economists seem to be anxious that EMU in combination with the Stability and Growth Pact might be detrimental to growth in Europe. I think the opposite is true. ln addition, structural reform in Europe would stimulate growth in the long run and create positive spill-over effects in other regions, too. The transformation of the euro area into a .. New Economy .. , characterised by more flexibility, higher growth rates and low inflation rates would definitely be much appreciated by our American partners - and not only by them. Whereas some observers expect EMU to increase the necessity for and the feasibility of structural reform, others argue that an intensified competition in a currency union might call for more social protection. Second, the smooth financing of the American current account deficit seems to be an issue of concern on both sides of the Atlantic. With the euro potentially rivalling the dollar, some economists have been expecting huge shifts in international portfolios which might Iimit the ability of the US to finance its current account deficit. However, in the light of my remarks about international capital flows, I think that external financing constraints for the United States willDeutsche Bundesbank, 26.06.2000 not be too narrow as lang as a raasanable economic policy is pursued. Third, the US is interested in the smooth functioning of the international monetary system. ln principle, US authorities prefer flexible exchange rates. ln the case of a crisis, however, the US is interested in an efficient decision-making process at international Ievei. Fourth, systemic stability is an objective with high priority for US policy. The question as to whether the emergence of the euro as an international currency might indirectly contribute to systemic risks has already been raised. ln particular, large and rapid shifts out of the dollar have been seen as problematic, whereas gradual changes in market shares are not an issue of concern. ln the run-up to monetary union, there was much speculation about how the launch of the euro would influence volatility on the foreign exchange markets. lt was said that the rivalry between a few major international investment currencies might Iead to stronger short-term exchangerate fluctuations, since changing market sentiments wouldDeutsche Bundesbank, 26.06.2000 immediately turn out to the advantage of one currency and disadvantage of the other. lt was further argued that the euro area's degree of opennass in foreign trade would be smaller than that of the individual participating countries prior to their entry into EMU and that the Eurosystem would therefore probably be more inclined to pursue a policy of benign neglect than, for example, the Bundesbank had been in the past. Apart from the fact that some of those theoretical considerations are on shaky ground, the empirical findings argue against them, too. ln a larger and more liquid euro capital market, the reallocation of assets does not necessarily Iead to increased exchange rate fluctuations, and a generally increased exchange rate volatility has not been observed so far either. On the contrary, measured in terms of the standard deviation of daily percentage changes, the average volatility of the euro's rate against the US-dollar between January 1999 and May 2000 was actually somewhat lower than the volatility of the D-Mark against the US Dollar between 1991 and 1998. ln concluding, I would like to emphasize that although the interests of Europeans and Americans may differ here and there, I do not see any fundamental differences, at least not in the economic fields thatDeutsche Bundesbank, 26.06.2000 I have just discussed: smooth balanc.e of payments financing, higher growth rates in Europe, stability of the financial system and flexible exchange rates between the major currencies. I think most Europeans would subscribe to these objectives as weil. However, EMU will not automatically help to achieve these objectives. Consequently, major challenges for European and American policy makers still exist, some of which could be dealt with by competing for better policies. Others, such as maintaining the stability of the global financial system, argue in favour of closer cooperation. At many Ieveis- for example; the !MF, the Financia! Stability Forum, the BIS - such cooperation actually takes place without being ultimately hampered by the complex political structures in Europe. Competition and cooperation will presumably remain the salient features of transatlantic rela.tions in the foreseeable future. lnter preted as the struggle for the best solutions and by assuming joint responsibility, these two guiding principles - competition and cooperation - might complement each other almost ideally."}