{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Konvergenz und Divergenz in der Europäischen", "DATE": "25.04.2001", "SECTION": "reden", "RECORD_ID": "25.04.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 25.04.2001 Konvergenz und Divergenz in der Europäischen Währungsunion* Das Thema Konvergenz und Divergenz in der Währungsunion hat viele Dimensionen. Sie berühren auch nach unmittelbar die Frage der angemessenen geldpolitischen Strategie für den Euroraum. Immerhin ist ja bereits gefordert worden, die Stabilitätsnorm des Eurosystems wegen der strukturellen Unterschiede zwischen den Teilnehmerländern der EWU anzuheben. Hinzu kommt, dass die in den nächsten Jahren anstehende Osterweiterung der Europäischen Union schon eine Diskussion darüber ausgelöst hat, ob die im Maastrichter Vertrag genannten Voraussetzungen für eine Teilnahme an der Währungsunion dem Aspekt der realen Konvergenz genügend Bedeutung beimessen. Diese brisante Frage versuche ich aber erst im letzten Teil meines Referats zu beantworten. Ich beginne mit einem kurzen Rückblick auf den Konvergenzprozess im Vorfeld der Währungsunion und lenke Ihre Aufmerksamkeit dann auf die noch bestehenden der Wachstums- Perspektive Währungsunion. interessieren mich dabei vor allem die Gründe für diese Divergenzen. Nur so kann man nämlich auch prüfen, ob Inflationsdifferenzen geldpolitischer Aus und 1n Ich danke Christina Gerberding und Axel Jochern für wertvolle Beiträge zu diesem Referat.Deutsche Bundesbank, 25.04.2001 die Divergenzen Konfliktpotential Geldpolitik darstellen. für die einheitliche I. Konvergenz im Vorfeld der Währungsunion Im Blick zurück ist zunächst noch einmal zu betonen, dass der Weg zur Europäischen Währungsunion im Maastrichter Vertrag vom Dezember 1991 vorgezeichnet worden ist. Der Vertrag legt die Eingangsvoraussetzungen für eine Teilnahme an der Währungsunion fest. Dazu zählt insbesondere der Nachweis eines hohen Grades an dauerhafter Konvergenz (EG-Vertrag Art. 121 Abs. 1 ). Sie erfordert ein hohes Maß an Preisstabilität, eine Konvergenz der langfristigen Zinssätze, eine auf Dauer tragbare Finanzlage der öffentlichen Haushalte sowie Wechselkursstabilität Mit der Anwendung dieser Kriterien, die in einem Zusatzprotokoll näher definiert wurden, sollte sichergestellt werden, dass nur solche Länder an der Währungsunion teilnehmen, die ihren Willen und ihre Fähigkeit zu einer dauerhaften Stabilitätspolitik bereits hinreichend bewiesen haben. So war die zweite Hälfte der 90er Jahre von dem Bemühen der EU-Mitgliedsländer geprägt, die Konvergenzkriterien zu erfüllen. Die erste Konvergenzprüfung fand Ende 1996 statt. Konvergenzfortschritte waren damals auf breiter Inflationsbekämpfung zu Front vor allem bei der verzeichnen. 1996 wurde der Referenzwert für dieDeutsche Bundesbank, 25.04.2001 von bereits ln den anderen zehn Mitgliedsländern Inflationsrate unterschritten. fünf Mitgliedsländern (Griechenland, Großbritannien, Italien, Portugal, Spanien) hatte sich der Preisauftrieb deutlich abgeschwächt. Im Unterschied der die Konsolidierung dazu blieb Staatsfinanzen noch unbefriedigend. So überschritt die Mehrzahl der Länder bei ihrem Finanzierungsdefizit den Referenzwert von 3 °/o des BIP. Der Schuldenstand lag in nicht weniger als elf Ländern über dem Referenzwert von 60 °/o des BIP. Der Europäische Rat stellte deshalb im Dezember notwendigen 1996 dass fest, die Voraussetzungen für die Einführung der einheitlichen Währung noch nicht gegeben waren und die WWU daher erst Anfang 1999 beginnen sollte. Die dafür erforderliche Konvergenzprüfung fand im Frühjahr 1998 auf der Grundlage der Wirtschaftsdaten für das Jahr 1997 statt. Zu diesem Zeitpunkt war der Preisanstieg in allen EU-Ländern außer Griechenland unter 2 °/o gesunken, so dass die Obergrenze von 2,7 o/o für die Inflationsrate keine besondere Hürde mehr darstellte. Zunehmende der Wechselkursentwicklung und bei den langfristigen Zinsen erreicht worden. Deshalb richtet sich fast die gesamte Aufmerksamkeit auf die Frage, welchen Ländern eine auf Dauer tragbare Finanzlage attestiert werden könnte. Konvergenz auch war inDeutsche Bundesbank, 25.04.2001 1997 überschritt zwar lediglich Griechenland den Referenzwert für das Haushaltsdefizit, der Referenzwert für den Schuldenstand wurde jedoch noch von elf Ländern verfehlt. Dabei variierte das Ausmaß der Überschreitungen von einigen Prozentpunkten bis zu einem Schuldenstand von über 120 °/o des BIP im Falle Italiens und Belgiens. Nach langen und kontroversen Diskussionen entschied sich der Europäische Rat am 2. Mai 1998 für eine Währungsunion mit einem Teilnehmerkreis von elf Ländern. Von vier EU Mitgliedsstaaten hatten Dänemark, Großbritannien und Schweden bereits im Vorfeld erklärt, nicht am 1. Januar 1999 der WWU beitreten zu wollen. Griechenland erfüllte keines der Konvergenzkriterien. nichtteilnehmenden den II. Wachstums- und Inflationsdifferenz seit Beginn der Währungsunion 1. Ausmaß und Entwicklung der Divergenzen 1m Euro-Währungsgebiet trägt der Europäische Seit dem 1. Januar 1999 Zentralbankrat die Verantwortung für die längerfristige Preisentwicklung Die gemeinsame Geldpolitik schließt jedoch nicht aus, dass die Teuerungsraten der einzelnen Mitgliedsländer voneinander abweichen. Tatsächlich statistische Kennziffern, dass sich das Inflationsgefälle zwischen den Mitgliedsländern der Währungsunion seit dem Höhepunkt zeigen einigeDeutsche Bundesbank, 25.04.2001 des Konvergenzprozesses wieder etwas vergrößert hat. So stieg die Spannweite zwischen der höchsten und der niedrigsten Inflationsrate nach dem harmonisierten im die 1998 Januar Verbraucherpreisindex, 0. 7 Prozentpunkte betragen hatte, im Durchschnitt des Jahres 1999 auf 2 Prozentpunkte (Irland mit 2.5 °/o und Österreich mit 0.5 °/o). Im Durchschnitt des vergangenen Jahres erhöhte sich die Spannweite sogar auf 3,5 Prozentpunkte (Irland mit 5.3 °/o und Frankreich mit 1.8 °/o). Allerdings überzeichnet sie insofern die Teuerungsdifferenzen, als sie die beiden Länder, zwischen denen das größte Inflationsgefälle besteht, zu stark gewichtet. Zieht man deshalb gewichtete Standardabweichung der Teuerungsraten der EWU-Länder heran, so zeigt sich, dass die Inflationsdivergenzen seit Streuungsmaß die als dem Beginn der Währungsunion unverändert geblieben sind, nachdem sie zuvor Konvergenzprozess stark zurückgegangen waren. im Wesentlichen im Die Wachstumsunterschiede zwischen den einzelnen EWU-Ländern sind nach wie vor beträchtlich. So lag das Wachstum des realen BIP in den drei Ländern mit den höchsten Wachstumsraten (Irland, Luxemburg, Finnland) im vergangenen Jahr bei durchschnittlich 8 °/o und damit um 5 Prozentpunkte über dem durchschnittlichen Wachstum in den drei Ländern mit den niedrigsten Wachstumsraten (Deutschland, Frankreich, Italien). Diese Divergenzen werden jedoch insofern etwas relativiert, alsDeutsche Bundesbank, 25.04.2001 die allem Expansionsraten kleineren vor Volkswirtschaften stärker streuen. Im Gegensatz dazu liegen die Wachstumsraten der großen Länder enger der beieinander. 2. Gründe für divergierende Entwicklungen der Teil Asynchron verbliebenen Wachstums- insofern eher als verlaufende Ein und Inflationsdivergenzen ist sicherlich auf Unterschiede in der zyklischen Position der einzelnen Volkswirtschaften zurückzuführen und transitorisch einzustufen. nationale Konjunkturzyklen können durch länderspezifische Schocks verursacht werden. Ein gutes Beispiel dafür liefert der Zinskonvergenzprozess im Vorfeld der Währungsunion. Die Konvergenz vor dem Beginn der Währungsunion hat zu Divergenzen nach dem Eintritt in die Währungsunion beigetragen. Während sich das Zinsniveau für die Niedrigzinsländer Deutschland, Österreich und die Niederlande die Irland, Spanien und Zinskonvergenz Portugal eine erhebliche Lockerung der monetären Bedingungen. Der Zinskonvergenzprozess wirkte folglich wie ein asymmetrischer Nachfrageschock, dessen Wirkung teilweise noch dadurch verstärkt wurde, dass der Realzins für Länder wie veränderte, bedeutete kaumDeutsche Bundesbank, 25.04.2001 in einigen Hochzinsländern noch stärker gesunken ist als der Nominalzins.1 Nun gibt es in einer Währungsunion aber auch Kräfte, die auf einen Abbau konjunktureller Divergenzen hinwirken. So rechnen, dass die \"schockbedingte\" ist damit zu Beschleunigung die Wettbewerbsfähigkeit der betreffenden Volkswirtschaft schwächt und damit einen Anpassungsprozess auslöst, der letztlich den Wachstumsvorsprung reduziert. Preisauftriebs des in für konjunkturelle Divergenzen Asymmetrische Schocks sind nicht die einzige mögliche einer Ursache Währungsunion. Wachstums- und Inflationsdivergenzen können auch durch Unterschiede in den Reaktionen einzelner Volkswirtschaften länderübergreifende auf Schocks verursacht werden. Ein Beispiel dafür liefert das unterschiedliche Ausmaß, in dem die Mitgliedsländer der Währungsunion im vergangenen Jahr von der drastischen Ölpreissteigerung und der Schwäche des Euro betroffen worden sind. Ein Teil des Inflationsgefälles ist dabei zweifellos auf Unterschiede in der Handelsstruktur und im Energieverbrauch variiert Importe aus Ländern beispielsweise der Anteil der außerhalb des Euro-Währungsgebietsvon unter 10 % des zurückzuführen. So 1 Dieses Argument geht auf Sir Alan Walters zurück. Siehe Favero, C. et al. (2000): One Money, Many Countries, Monitaring the European Central Bank, 2, CEPR, London, S. 3.Deutsche Bundesbank, 25.04.2001 BIP in Italien, Frankreich und Spanien über Deutschland mit knapp 12 °/o bis zu fast 40 °/o in lrland.2 Divergierende wirtschaftspolitische Reaktionen auf den Ölpreisanstieg in den einzelnen Ländern haben die Inflationsunterschiede - für sich genommen - möglicherweise noch verstärkt. Ob in der Währungsunion auf längere Sicht mit einer Angleichung der nationalen Wirtschaftsstrukturen zu rechnen ist oder ob die Währungsunion existierende Unterschiede eher noch verstärkt, ist schwer zu beantworten. Skeptiker weisen darauf hin, dass der Integrationsprozess in Europa mit einer zunehmenden Spezialisierung einzelner Länder einhergegangen sei. Die Unterschiede in den Produktionsstrukturen seien dadurch eher größer geworden.3 Anhänger der \"Konvergenz Hypothese\" halten diesem Argument entgegen, dass die den Währungsunion teilnehmenden Volkswirtschaften verschärfe. Dies zwinge die nationalen Regierungen dazu, die institutionellen Regeln für das Steuer- und Sozialsystem sowie die Güter-, Arbeits- und Finanzmärkte anzupassen. Insgesamt habe die der Finanzmarktstrukturen in den Teilnehmerländern geführt. Zu nennen sind hier die Schaffung eines EWU-weiten einer Annäherung den Wettbewerb zwischen bereits EWU zu 2 Vgl. EZB, Monatsbericht August 2000, S. 61. 3 Siehe hierzu Klüver, A. und G. RObel (2001): Industrielle Konzentration als Kriterium für die Geeignetheit eines einheitlichen Währungsraums. Eine empirische Untersuchung derDeutsche Bundesbank, 25.04.2001 das rasche Wachstum Geldmarkts, der Euro denominierten Bonds- und Aktienmärkte sowie die fortschreitende Konsolidierung im Bankensektor. Von einem vollständig einheitlichen Finanzmarkt kann jedoch allein schon wegen weiter fortbestehender Unterschiede in der Regelung von Rechnungslegungsvorschriften noch nicht die Rede sein. Eigentumsrechten und von Unterschiede im institutionellen Regelwerk stellen nicht nur eine mögliche Ursache für unterschiedliche Reaktionen einzelner Volkswirtschaften auf \"einmalige\" Ereignisse dar; sie können auch dazu führen, dass die längerfristigen Trend-Wachstumsraten der Teilnehmerländer an einer Währungsunion voneinander abweichen. So dürfte das schwächere Wachstum EWU Mitgliedsländer auch eine Folge der hohen Steuer- und Abgabenlast am Arbeitsmarkt nationalen Regierungen handeln. sowie sem. Hier müssen unzureichender Reformen größerer einiger die Das Wachstumsgefälle in der EWU dürfte zum Teil auch den wirtschaftlichen Aufholprozess jener Volkswirtschaften widerspiegeln, deren Wohlstandsniveaus noch deutlich unter dem EWU-Durchschnitt liegen. Länder, die sich im Aufholprozess befinden, zeichnen sich typischerweise durch einen kräftigen Produktivitätsfortschritt im Sektor Europäischen Union von 1972 bis 1996, Jahrbücher für Nationalökonomie und Statistik, 221, 1, S. 68-86.Deutsche Bundesbank, 25.04.2001 ein dort dass ohne handelbarer Güter aus. ln der Regel schlägt er sich auch in entsprechenden Lohnsteigerungen nieder. Übertragen sich die Lohnerhöhungen auf den Sektor nicht-handelbarer Güter, entsprechender Produktivitätsfortschritt zu verzeichnen ist, so führt dies dazu, dass das allgemeine Preisniveau in dem betreffenden als in den fortgeschrittenen Ländern. Vereinfacht ausgedrückt führt der im Lebensstandard. Diese reale Konvergenz ist dann aber über den sogenannten Balassa-Samuelson-Effekt mit einer Divergenz in den Preissteigerungsraten verknüpft. Aufholprozess Annäherung schneller steigt einer Land zu 3. lmplikationen für die Geldpolitik Aus den bisherigen Überlegungen ergibt sich, dass in der Währungsunion durchaus ein Potential für Wachstums und Inflationsunterschiede zwischen den einzelnen Mitgliedsländern bestehen kann. durch Liegt die Inflationsrate in einzelnen Teilnehmerländern der EWU jenseits der Stabilitätsnorm der EZB, so muss diese Überschreitung niedrigere Inflationsraten in den anderen Ländern ausgeglichen werden. Ob sich daraus Probleme für die Länder am unteren Ende der \"Preisskala\" ergeben, hängt erstens vom Ausmaß der Überschreitung ab und zweitens davon, mit entsprechendDeutsche Bundesbank, 25.04.2001 welchem Gewicht die Inflationsrate der \"Problem\"-Länder 1n die EWU-weite Inflationsrate eingehen. Höhere Inflationsraten kleinerer Länder sind so gesehen weniger konfliktträchtig als eine ähnliche Entwicklung in großen Ländern. Wie Sie wissen, sind vor dem Hintergrund der aktuellen und der für die Zukunft erwarteten Inflationsdivergenzen bereits Forderungen die EZB erhoben worden, Stabilitätsnorm großzügiger als bisher zu interpretieren. Anderenfalls bestünde die Gefahr, dass \"zu wenig\" Teuerung für die langsamer wachsenden Länder übrig bliebe. Konkret ist dem EZB-Rat schon empfohlen worden, den Definitionsbereich der Preisstabilität auf 0 bis 2 % 0/o auszuweiten. stehen Empfehlung dieser Hinter Modellrechnungen, die zu dem Ergebnis kommen, dass die Länder des Euro-Währungsgebiets in Zukunft sehr verschiedene Inflationsraten aufweisen werden. Danach würde die Inflationsrate in Deutschland längerfristig um fast einen Prozentpunkt unter der EWU-weiten Inflationsrate liegen. Bei einer Orientierung an der 2 °/o-Marke für den Euro-Raum insgesamt bliebe für Deutschland nur eine Teuerung von 1 °/o übrig. Wegen der wahrscheinlichen Überschätzung der \"wahren\" durch die gemessene Inflation und der Rigiditäten am deutschen Arbeitsmarkt halten Sinn und Reutter diesen Wert von 1 %für zu niedrig. ln einer Studie empfehlen sieDeutsche Bundesbank, 25.04.2001 die Anhebung der Stabilitätsnorm im Euro-Raum um einen · halben Prozentpunkt, damit die deutsche Inflationsrate nicht niedriger ausfallen muss, als es der alten Stabilitätsnorm der Bundesbank entsprechen würde. 4 in von Bei der Bewertung dieser Politikempfehlungen ist allerdings zu beachten, dass sie unter anderem auch auf der Vergangenheit einer Fortschreibung beobachteten Unterschieden im Produktivitätswachstum beruhen. Historische Ergebnisse für einen bestimmten Länderkreis können aber nicht ohne weiteres auf die Zukunft übertragen werden, da sich das Gefüge von aufholenden und in der Zwischenzeit deutlich verschoben haben kann. So haben beispielsweise Finnland und Irland inzwischen bereits ein Pro-Kopf-Einkommen erreicht, das über dem EWU Durchschnitt liegt.s Als eindeutige Aufholkandidaten lassen sich nur noch Griechenland, Portugal und Spanien identifizieren, deren Bruttoinlandsprodukt pro Kopf im Jahr 2000 noch um 33 °/o, 25 °/o bzw. 18 °/o unter dem EWU Durchschnitt lag. fortgeschrittenen Ländern 4 Vgl. Sinn, H.-W. u. M. Reutter: Die Mindestinflationsrate für die Euro-Länder, ifo Schnelldienst 35-36/2000, S. 23. s Im Jahr 2000 lag das irische Bruttoinlandsprodukt pro Kopf 14% und das finnische 0.6% über dem EWU-Durchschnitt.Deutsche Bundesbank, 25.04.2001 Darüber hinaus ist zu berücksichtigen, dass in den Mitgliedsländern der EWU durchaus Lohnunterschiede zwischen dem Sektor der nicht-handelbaren Güter und dem Sektor der handelbaren Güter bestehen. Sie können den Balassa-Samuelson-Zusammenhang abschwächen. 6 Schließlich ist nicht auszuschließen, dass Länder, die sich im Aufholprozess befinden, nicht nur im Sektor handelbarer Güter, sondern auch im Sektor nicht-handelbarer Güter höhere Produktivitätsfortschritte als bisher realisieren, weil sie zum Beispiel eine konsequente Politik der Marktöffnung und Deregulierung betreiben. Auch dies würde den Balassa-Samuelson Effekt relativieren. Eine rein hypothetische Überschlagsrechnung zeigt, dass e1n ausschließlich aufholbedingter Inflationsvorsprung Griechenlands, Portugals und Spaniens von zwe1 Prozentpunkten gegenüber den anderen Mitgliedsländern die EWU-weite Inflationsrate um 0,3 Prozentpunkte erhöhen würde. 7 Um eine Überschreitung der EZB Stabilitätsnorm zu vermeiden, dürfte die Inflation in den anderen Teilnehmerländern im Durchschnitt nicht über knapp 1,7 °/o hinausgehen. 6 Zu diesem Ergebnis kommen beispielsweise Alberola, E. u. T. Tyrväinen (1998): ls there Scope for Inflation Differentials in EMU?, BankofFinland Discussion Papers 15/98. 7 Bei dieser Rechnung wird vereinfachend angenommen, dass der Anteil dieser drei Länder am HVPI für den Euroraum konstant bei 15 % liegt. Steigt der Anteil dieser Länder an den Konsumausgaben in der EWU im Verlauf des Aufholprozesses, so ist der Einfluss der aufholbedingten Teuerung auf die EWU-weite Inflation etwas höher zu veranschlagen.Deutsche Bundesbank, 25.04.2001 Alles in allem sollten die vermutlich noch einige Zeit fortbestehenden Inflationsdivergenzen für die EZB kein Grund sein, die Definition für Preisstabilität nach oben aufzuweichen. Zum einen gewährt die Obergrenze von knapp 2 °/o hinreichend Spielraum für einen gewissen Balassa-Samuelson-Effekt. Zum anderen sollte eine Neudefinition der Stabilitätsnorm vor allem auch deshalb unterbleiben, weil die Glaubwürdigkeit der Geldpolitik in der EWU durch eine Erhöhung nachhaltig beeinträchtigt werden könnte. Im Übrigen ist damit zu rechnen, dass die aufholbedingten Divergenzen in den Inflationsraten kleiner werden, weil ein großer Teil des Aufholprozesses bereits in der Vergangenheit liegt. im Inflationsgefälle Euro-Währungsgebiet Die Geldpolitik des Eurosystems ist auf die Sicherung der Preisstabilität insgesamt ausgerichtet. Sie ist weder aufgerufen noch in der Lage, das Wachstums- und innerhalb der Währungsunion zu beeinflussen. Sofern sich aus den Divergenzen Aufholprozessen ökonomische Probleme entwickeln, ist vielmehr die nationale Wirtschaftspolitik gefordert. Hier kommt neben der Struktur- und Lohnpolitik auch die Fiskalpolitik mit ins Bild. konjunkturellen und Einige Experten meinen, dass der Europäische Stabilitäts und Wachstumspakt Divergenzen verschärfen könnte, weil er die Stabilisierungsrolle der konjunkturelleDeutsche Bundesbank, 25.04.2001 nationalen Fiskalpolitik zu sehr einengt. Dabei wird jedoch nicht genügend gewürdigt, dass ·der Stabilitäts- und Wachstumspakt die EWU-Mitgliedsländer dazu verpflichtet, oder mittelfristig ausgeglichenen nahezu einen \"überschüssigen\" Haushalt anzustreben. Gerade die Verwirklichung dieses Zieles sollte genügend Spielraum für das Wirkenlassen der automatischen Stabilisatoren schaffen, so dass die für alle Länder geltende Obergrenze von 3 °/o des BIP in wirtschaftlich ungünstigen Zeiten nicht überschritten wird. für das Haushaltsdefizit auch Der Stabilitäts- und Wachstumspakt enthält allerdings keinen Mechanismus, der Länder in Phasen der konjunkturellen Überhitzung dazu könnte, Budgetüberschüsse zu erwirtschaften oder auf mehr Lohnzurückhaltung hinzuwirken. Für solche Fälle verweist zwingen zur der Koordinierung die im Dezember 1997 verabschiedete \"Entschließung über die wirtschaftliche Koordinierung in der dritten Stufe der WWU\" auf die im Maastrichter Vertrag vorgesehenen Instrumente nationalen Wirtschaftspolitiken. Zu diesen Instrumenten zählt das Mandat des Ecofin-Rats, die wirtschaftliche Entwicklung in den Mitgliedstaaten und die Vereinbarkeit der nationalen Wirtschaftspolitiken mit den wirtschaftspolitischen Leitlinien der EU zu überwachen. Stellt der Rat fest, dass die Politik eines Landes gegen die gemeinsam vereinbarten Leitlinien verstößt, so kann er die erforderlichen Empfehlungen an den betreffenden Mitgliedsstaat richten und diese auchDeutsche Bundesbank, 25.04.2001 einer Dämpfung veröffentlichen (Art. 99 (4) EG-Vertrag). Diese Möglichkeit hat der Ecofin-Rat im Februar dieses Jahres genutzt, um die Budgetpolitik der irischen Regierung zu rügen und sie zu überhitzten Konjunktur aufzufordern .. Die irische Regierung hat diesen Vorwurf zurückgewiesen und eine Änderung ihrer Budgetpläne mit dem Verweis auf den hohen Budgetüberschuss und die niedrige Staatsverschuldung abgelehnt. der Zwar hat die irische Inflationsrate aufgrund des geringen Anteils des Landes an der aggregierten Reihe keinen nennenswerten Einfluss auf den EWU-weiten Preisanstieg. Gleichwohl hat der Fallirland deutlich gemacht, dass keine verbindlichen wenn Überhitzungserscheinungen in einem Land vielleicht einmal die EWU-weite Inflation in die Höhe treiben sollten und damit den anderen Mitgliedsländern eine für ihre Verhältnisse zu restriktive Geldpolitik aufzwingen. Mechanismen existieren, 111. lmplikationen einer Erweiterung der Währungsunion Durch die geplante Osterweiterung der EU hat die Diskussion über Konvergenz und Divergenz in der Währungsunion eine weitere Dimension bekommen. Unter geld- und währungspolitischen Aspekten stellt sich insbesondere die Frage, welche Probleme der Beitritt von Ländern sehr unterschiedlichen Stadien der wirtschaftlichen Entwicklung aufwerfen könnte, sich die 1nDeutsche Bundesbank, 25.04.2001 befinden. Im Fall der Osterweiterung der EU wird eine \"dreifache Heterogenität\"s beim Bruttoinlandsprodukt pro Kopf bestehen: die Größenabstände innerhalb der Bewerbergruppe, die Divergenzen zwischen dieser Gruppe insgesamt und der EU und darüber hinaus die Größenunterschiede EU Mitgliedsländern. jetzigen unter den 1m ob die EG-Vertrag ln diesem Zusammenhang wird nicht zuletzt darüber genannten diskutiert, Konvergenzkriterien ausreichen, um eine nachhaltige wirtschaftliche Annäherung der EWU-Anwärter an die bestehende Währungsunion beurteilen zu können. Mit Blick auf die vergleichsweise niedrigen Pro-Kopf Einkommen in den ehemals sozialistischen Reformländern Mittel- und Osteuropas wird befürchtet, dass der bereits erwähnte Balassa-Samuelson-Effekt zu einer größeren innerhalb einer Divergenz der Preissteigerungsraten erweiterten EWU führen könnte. in der gegenwärtigen Zusammensetzung der ln Währungsunion bewegen sich die Inflationsdiskrepanzen zurzeit von mehreren Prozentpunkten. Ein Abstand von 1 % Prozentpunkten zu den bei der keine Konvergenzprüfung bietet also offensichtlich einer Größenordnung preisstabilsten Ländern drei B Vgl. BHF-Bank, EU-Osterweiterung: Jenseits von Nizza, in Wirtschaftsdienst vom 20.1.2001.Deutsche Bundesbank, 25.04.2001 hinreichende Sicherheit dafür, dass anschließend keine größeren Spannungen mehr auftreten können. Solange das betreffende Land noch über eine eigene Geldpolitik verfügt, kann es die Inflation so weit dämpfen, dass es das Kriterium zum Zeitpunkt der Konvergenzprüfung erfüllt. Das Problem der Preisdivergenz kann jedoch später auftreten, und zwar dann, wenn das Land nicht mehr über eine eigenständige Geldpolitik nach seinen speziellen Bedürfnissen verfügt. den ein, würde Tritt dieser Problemfall nach der Erweiterung der Währungsunion fortgeschrittenen Kernländern bei einem vorgegebenen unionsweiten Stabilitätsziel ein stärkerer monetärer Restriktionsdruck zugemutet als zuvor. Zusammen mit einer unzureichenden Flexibilität der Güter- und Arbeitsmärkte können daraus wirtschaftliche Risiken erwachsen. Dies würde wiederum den politischen Druck auf die EZB erhöhen, das derzeitige Stabilitätsziel aufzuweichen. Ein Blick auf die Veränderung der relativen Preise bei den wichtigsten Anwärtern für einen Beitritt zur Europäischen Union bestätigt die Vermutung, dass neben monetären Faktoren auch realwirtschaftliche Aufholprozesse dazu beigetragen haben, dass die Inflationsraten dieser Länder durchweg über dem EU-Durchschnitt ln der Tschechischen Republik und Ungarn beispielsweise stiegen die Preise für nicht-handelbare Güter zwischen lagen.Deutsche Bundesbank, 25.04.2001 1995 und 2000 jährlich um etwa zwei Prozentpunkte stärker als die Gesamtkosten für die Lebenshaltung. ln Polen und anderen Transformationsländern ergibt sich ein ähnliches Bild. Allerdings muss eingeräumt werden, dass das Ausmaß der realen Aufwertung sowohl zwischen den einzelnen Ländern als auch im Zeitverlauf beträchtlich variiert. Zugleich ist jedoch bemerkenswert, dass sich die Preisindizes für die Gesamtkosten der Lebenshaltung in Deutschland und in Frankreich im gleichen Zeitraum jeweils nahezu parallel bewegten. für nicht-handelbare Güter und Neben der langfristigen Entwicklung der relativen Preise geben auch Ausmaß und Korrelation der kurz- und mittelfristigen Schwankungen Hinweise auf die Fortschritte der Konvergenz zwischen den gegenwärtigen· und den potentiellen Mitgliedern der Europäischen Währungsunion. Nach den klassischen Theorien optimaler Währungsräume sollten sich Länder nur dann zu einer Währungsunion zusammenschließen, weitgehend gleichgerichteten Störeinflüssen unterliegen. Die Flexibilität der Arbeitsmärkte spielt auch bei diesem Kriterium eine entscheidende Rolle. Je rascher und reibungsloser sich die Löhne an neue Gegebenheiten anpassen, desto eher lassen sich unerwünschte Auswirkungen auf die Realwirtschaft vermeiden. wenn sieDeutsche Bundesbank, 25.04.2001 bei der des Betrachtung längerfristigen Wie Aufholprozesses kann auch für die Beurteilung der sektoraler konjunkturellen Konvergenz der Verlauf Preisindizes herangezogen werden. So wiesen die relativen Preise für nicht-handelbare Güter in Polen, der Tschechischen Republik und Ungarn zwischen 1995 und 2000 eine wesentlich höhere Volatilität auf als die entsprechenden Indizes in Deutschland oder Frankreich. Auch scheinen die Störungen in Polen und Ungarn überwiegend gegenläufig zur konjunkturellen Entwicklung in Deutschland gewesen zu sein. Empirische Untersuchungen über Preisanpassungen im wirtschaftlichen Aufholprozess · haben gezeigt, dass Unterschiede im Pro-Kopf-Einkommen nur ein sehr grober Indikator für mögliche strukturelle Inflationsdifferenzen innerhalb einer Währungsunion sein können.9 Sinnvoller erscheint ein Analyse- und Beurteilungsverfahren, das unmittelbar beim direkten Vergleich der Preis- und Kostendynamik handelbarer und nicht-handelbarer Güter in den einzelnen Ländern ansetzt. Die Einbeziehung derartiger Indizes in die Konvergenzprüfung steht durchaus im Einklang mit dem EG-Vertrag, der in Artikel 121 unter \"die Entwicklung bei den anderem explizit verlangt, Lohnstückkosten zu berücksichtigen. Preisindizes\" andere und ~ Vgl. Alberola, E. u. T. Tyrväinen (1998), a.a.O. sowie de Grauwe, P. und F. Skudelny (2000): Inflation and Productivity Differentials in EMU, CES Discussion Paper Series 00.15.Deutsche Bundesbank, 25.04.2001 Meines Erachtens sind die Bestimmungen des EG Vertrags also durchaus geeignet, nicht nur den nominalen, sondern zumindest auch ansatzweise den realen Konvergenzfortschritt zu beurteilen. Die Meinung, die gegenwärtigen Regelungen seien ausschließlich für die alten EU-Länder anwendbar gewesen, aber vollkommen ungeeignet, den Grad der realwirtschaftlichen Konvergenz aufstrebender Volkswirtschaften zu bemessen, teile ich nicht. Ich verkenne allerdings auch nicht die Probleme, die mit einem direkten Ansatz der Preis- und Kostenanalyse verbunden sind. Probleme entstehen vor allem dann, wenn die durch Sondereinflüsse des Transformationsprozesses verzerrt kommenden Indikatoren Frage in sind. So kann eine hohe Stabilität der einheimischen Ausdruck einer noch Preise unter anderem auch reichender und weit unvollständigen Liberalisierung staatlicher Regulierung sein. Insgesamt komme ich gleichwohl zu dem Ergebnis, dass trotz der besonderen wirtschaftlichen Situation der mittel und osteuropäischen Transformationsländer kein neues Konvergenzkriterium der Beitrittskandidaten zur EWU kreiert werden muss. Vielmehr sollten die Vorschriften zur Konvergenzprüfung, Überprüfung die fürDeutsche Bundesbank, 25.04.2001 und zwar einschließlich wie sie in Art. 121 des EG-Vertrag aufgeführt sind, genau beachtet werden, ihrer realwirtschaftlichen Elemente. ln diesem Zusammenhang ist auch auf jene Inflationsrisiken zu achten, die sich durch die reale Konvergenz im wirtschaftlichen Aufhol- und Anpassungsprozess aus bestehenden Divergenzen in den Preis- und Kostenstrukturen ergeben können. Das heißt, dass die Entwicklung der Lohnstückkosten und anderer Preisindizes in die Prüfung einzubeziehen sind. Den relativen Preisen für nicht-handelbare Güter ist dabei besondere Beachtung zu schenken. Denn in ihnen stecken Anhaltspunkte über das Ausmaß der realen Konvergenz und der zukünftigen lnflationsrisiken. Der EG-Vertrag betont ausdrücklich, dass ein Beitrittsland einen dauerhaft hohen Grad an Preisstabilität erreicht haben muss. Wie jetzt in Malmö wieder bekräftigt wurde, ist schon bei der Osterweiterung der Europäischen Union auf eine möglichst umfassende Übernahme des Gemeinsamen Besitzstandes der Europäischen Union durch die neuen Mitglieder zu bestehen. Die Anzahl der Ausnahme- und Übergangsregelungen ist so weit wie möglich zu begrenzen. Zu den unabdingbaren wirtschaftlichen Voraussetzungen eines Beitritts zur Europäischen Union funktionsfähige Marktwirtschaft und die gehört eine Fähigkeit, dem Wettbewerbsdruck im Binnenmarkt standzuhalten.Deutsche Bundesbank, 25.04.2001 Alle diese Anforderungen stellen keine neuen Hürden auf dem langen Weg in die Währungsunion dar. Sie sind mit den bestehenden Verträgen vereinbar. Gleichzeitig trägt ihre strikte Beachtung der Befürchtung Rechnung, dass die strukturell bedingten Inflationsdifferenzen im Euro-Raum größer würden, wenn die aufholenden Volkswirtschaften zu früh der Währungsunion beiträten. Ich möchte damit schließen, dass der Aufholprozess der Beitrittskandidaten durch ausländische Direktinvestitionen erleichtert werden kann. Mit dem Technologie- und Wissenstransfer, der mit Direktinvestitionen verbunden ist, lassen sich die gesamtwirtschaftliche Produktivität erhöhen und Preisgefahren tendenziell vermindern. Nicht zuletzt deswegen ist es gewiss erfreulich, dass sich allein deutsche Investoren bis zum Jahresende 1999 mit einem Direktinvestitionsvolumen in Höhe von 20 Mrd Euro in den potenziellen Beitrittsländern engagiert hatten. * * *"}