{"AUTHOR": "JensWeidmann", "TITLE": "Herausforderungen des Niedrigzinsumfelds\nRede beim Wirtschaftstag der Volks- und Raiffeisenbanken", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.11.2013", "TEXT": "Herausforderungen des Niedrigzinsumfelds\n\nRede beim Wirtschaftstag der Volks- und Raiffeisenbanken\n\n\n\n13.11.2013\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Auswirkungen der Niedrigzinspolitik2.1 Ursache der niedrigen Leitzinsen2.2  Konjunktur und Unternehmen2.3 Öffentliche Finanzen2.4 Sparer2.5 Banken und Versicherungen2.6 Finanzmärkte2.7 Immobilienmarkt3 Ausblick1 EinleitungSehr geehrter Herr Bockelmann,meine sehr verehrten Damen und Herren,ich danke Ihnen sehr herzlich für das freundliche Willkommen und freue mich, beim Wirtschaftstag der Volks- und Raiffeisenbanken dabei sein zu dürfen.Normalerweise treten hier in der Jahrhunderthalle Größen des Showgeschäfts auf. Zu den Highlights im November gehört die Heavymetal-Band Motörhead. Eines kann ich Ihnen bereits versprechen, verglichen damit wird es heute eher leise Töne geben.Andererseits ist der Vergleich von Notenbankern mit Rockstars nicht mehr gänzlich absurd. So hat der frühere IWF-Chefökonom Raghuram Rajan vor nicht allzu langer Zeit behauptet, dass sich Zentralbanker „heutzutage der Popularität von Rockstars“ erfreuen. Interessanterweise gehört er der Zunft mittlerweile selbst an, als Gouverneur der indischen Notenbank.Noch vor wenigen Jahren wäre allerdings niemand auf die Idee gekommen, Notenbanker in die Kategorie von Rockstars einzusortieren. Seinerzeit hatte der frühere Gouverneur der Bank of England, Mervyn King, das Motto ausgegeben: „Das Ziel der Geldpolitik ist es, langweilig zu sein.“Seit der Finanz-, Wirtschafts- und Schuldenkrise ist das Geschäft der Notenbanken allerdings alles andere als langweilig. Eine breitere Öffentlichkeit hat erkannt, über welch machtvolle Instrumente Zentralbanken verfügen. Dies hat das Handeln der Notenbanken in den Fokus des medialen und politischen Interesses gerückt. Die Zinssenkung des Eurosystems in der vergangenen Woche beispielsweise hat die Titelseiten sämtlicher überregionaler deutscher Tageszeitungen bestimmt.In den Hochzeiten der Krise wurde die Europäische Zentralbank von manchen gar zum einzig handlungsfähigen Akteur im Euro-Raum stilisiert. Ein Buch des Wirtschaftsjournalisten Neil Irwin über die Chefs der wichtigsten Notenbanken in der Finanzkrise trägt den Titel „Die Alchemisten“. Auch das zeigt, welche Fähigkeiten meiner Zunft mittlerweile zugetraut werden.Tatsache ist, dass die Notenbanken der großen Industrieländer mit ihren Interventionen einer wirtschaftlichen Abwärtsspirale entgegengewirkt und dazu beigetragen haben, das weltweite Finanzsystem vor dem Kollaps zu bewahren.Auch das Eurosystem hat mit umfangreichen Maßnahmen reagiert und dabei sowohl konventionelle als auch unkonventionelle Instrumente eingesetzt.Unkonventionelle Maßnahmen, wie zum Beispiel die Vollzuteilung der Gebote bei den Refinanzierungsgeschäften oder besonders lang laufende Refinanzierungsoperationen wurden auch deshalb ergriffen, weil die Finanzmarktkrise dazu geführt hatte, dass sich die Banken gegenseitig kaum noch Geld liehen. Das Finanzsystem konnte so seine volkswirtschaftliche Funktion nicht mehr erfüllen.Der EZB-Rat hat darüber hinaus auch sein konventionelles Instrumentarium eingesetzt: Die Notenbankzinsen wurden auf ein historisch niedriges Niveau gesenkt, nahe an der sogenannten Nullzinsgrenze.Das gesteigerte Interesse am Handeln der Zentralbanken rührt aber auch daher, dass sich mit ihm vielfach Besorgnis und Skepsis verbinden.Manche der Maßnahmen haben die Notenbanken in den Grenzbereich zur Finanzpolitik geführt. Dies ist im Euro-Raum besonders problematisch, da hier eine gemeinsame Geldpolitik auf weiterhin eigenständige nationale Finanzpolitiken trifft. Finanzpolitische Entscheidungen wurden bei Gründung der Währungsunion ganz bewusst nicht vergemeinschaftet. Vielmehr setzt der institutionelle Rahmen des Maastricht-Vertrags auf die finanzpolitische Eigenverantwortung der einzelnen Mitgliedsstaaten: Wer entscheidet, soll auch dafür haften.Hinzu kommt: Notenbankmaßnahmen haben auch Risiken und Nebenwirkungen, und nicht alles, was uns als Notenbank möglich ist, ist uns auch erlaubt. Wenn wir dies nicht im Blick behalten, gefährden wir das Vertrauen in uns als unabhängige Wächter der Geldwertstabilität. Vertrauen und Glaubwürdigkeit ist aber unser wertvollstes Kapital. Geld ist nämlich am Ende des Tages nichts anderes als geronnenes Vertrauen.Bei vielen Krisenmaßnahmen gilt: Es gibt ein Spannungsverhältnis zwischen dem, was kurzfristig notwendig erscheint, und dem, was langfristig richtig ist. Wiederholtes Handeln mit dem Ziel einer kurzfristigen Beruhigung kann einen zukünftigen Ordnungsrahmen etablieren, der dauerhaft nicht tragfähig ist.Mir ist es ein zentrales Anliegen, die Währungsunion als Stabilitätsunion zu bewahren. Dafür dürfen diese mittel- bis langfristigen Aspekte nicht aus dem Blick geraten. Auch dem Patienten auf der Intensivstation sollte der Arzt nicht die falsche Medizin verabreichen.2 Auswirkungen der Niedrigzinspolitik2.1 Ursache der niedrigen LeitzinsenDer EZB-Rat hat die Aufgabe, die Leitzinsen so festzulegen, dass Preisstabilität im gesamten Euro-Raum gewährleistet ist. Als Zielmarke für Preisstabilität haben wir eine Inflationsrate von mittelfristig unter, aber nahe zwei Prozent bestimmt.Im Zuge der Schuldenkrise rutschte der Euro-Raum in eine Rezession und in einer solchen wirtschaftlichen Schwächephase lässt auch der Preisauftrieb deutlich nach. So lag die Teuerungsrate im Oktober bei nur 0,7 Prozent, dem niedrigsten Wert seit 2009. Auch wenn bei der Oktoberzahl die nachgebenden Energiepreise und Sonderfaktoren eine große Rolle gespielt haben, dürfte auch für die nächsten zwei Jahre der Preisdruck gering bleiben. Sowohl für das laufende als auch für nächstes Jahr wird laut aktuellen Prognosen mit einer Inflation von etwa 1 ½ Prozent gerechnet.Es gibt auch keine breite Geldmengenausweitung, die auf mittel- bis langfristige Inflationsgefahren hindeuten würde: Das Eurosystem hat zwar viel Liquidität geschaffen, da die Kreditvergabe der Banken aber weiterhin schwach ist, wächst die für die Preisentwicklung relevante Geldmenge nur moderat.Im Übrigen ist nicht nur in den Krisenländern die Teuerung niedrig. In Deutschland lag die Inflationsrate zuletzt mit 1,2 Prozent zwar über dem Durchschnitt des Euro-Raums, sie ist gleichwohl deutlich geringer als zwei Prozent.Diese Zahlen haben dazu geführt, dass manche Ökonomen bereits das Gespenst der Deflation an die Wand malen. Um es aber ganz klar zu sagen: Ein Deflationsszenario erwarten wir im EZB-Rat nicht. Hiergegen spricht unter anderem die weiterhin solide Verankerung der mittel- bis langfristigen Inflationserwartungen.Außerdem ist die Preisentwicklung in den Krisenländern stark von den Mühen um die Wiedererlangung von Wettbewerbsfähigkeit geprägt und stellt damit die Folge notwendiger Anpassungen und keine sich selbst nährende Deflation dar.Die Geldpolitik ist ohne Frage seit einiger Zeit sehr expansiv. Darin unterscheidet sich der Euro-Raum nicht von anderen großen Wirtschaftsräumen, wie den USA oder Japan.Phasen mit sehr niedrigen Leitzinsen sind zwar ungewöhnlich, waren in der Vergangenheit aber schon mehrfach zu beobachten. Auch in Deutschland gab es in den 70er Jahren kurze Zeitabschnitte, in denen der Notenbankzins unter der laufenden Inflationsrate lag, der kurzfristige Realzins also negativ war. Und wir sollten nicht vergessen, dass die jüngste Krise mit dem stärksten wirtschaftlichen Einbruch der Nachkriegsgeschichte einherging.Viele Länder müssen nach den Exzessen der Vorkrisenzeit die hohen öffentlichen und privaten Schulden abbauen und wettbewerbsfähiger werden. Dies ist ein zäher Prozess, der noch Jahre das wirtschaftliche Wachstum dämpfen wird. Angesichts der auf mittlere Sicht zu erwartenden niedrigen Inflationsraten und der schwachen konjunkturellen Entwicklung ist eine expansive Ausrichtung der Geldpolitik im Euro-Raum gerechtfertigt.Allerdings ist das Niedrigzinsumfeld auf lange Sicht nicht ohne Risiken. William White, der frühere Chefvolkswirt der Bank für Internationalen Zahlungsausgleich (BIZ), hat die Risiken anhaltend niedriger Zinsen treffend auf den Punkt gebracht:„Eine ultralockere Geldpolitik kann die Gesundheit von Banken gefährden, die Funktionsweise der Finanzmärkte stören, die Unabhängigkeit der Notenbanken bedrohen und Regierungen zu unvorsichtigem Verhalten verleiten.“Eine Politik sehr niedriger Zinsen hat also vielfältige Wirkungen auf Realwirtschaft und Finanzwirtschaft. Neben stützenden Einflüssen ist sie auch mit Herausforderungen für manche Bereiche der Wirtschaft und die Bürger verbunden.2.2  Konjunktur und UnternehmenDie extrem niedrigen Zinsen haben zunächst einmal das Ziel, die Konjunktur zu beleben. Über den sogenannten Zinskanal sollen die niedrigen Leitzinsen unter anderem für günstige Finanzierungsbedingungen sorgen.Sie machen Investitionen der Unternehmen tendenziell attraktiver. So sind die durchschnittlichen Bankzinsen für Unternehmenskredite in Deutschland (im Neugeschäft) von 5,8 Prozent im September 2008 auf 2,1 Prozent im September 2013 gesunken.Zudem unterstützen niedrige Zinsen auch den privaten Konsum und den Wohnungsbau. Beides sehen wir gegenwärtig in Deutschland. Die durchschnittlichen Bankzinsen für Wohnungsbaukredite gingen im genannten Zeitraum von 5,4 Prozent auf 2,9 Prozent zurück.Die niedrigen Notenbankzinsen kommen indes nicht überall im Euro-Raum in gleichem Maße bei den Unternehmen und privaten Haushalten an. In den Krisenländern des Euro-Raums haben die Unternehmen im Schnitt schlechtere Finanzierungskonditionen als in Deutschland. Dies hängt vor allem mit der Qualität der Bankbilanzen zusammen, aber auch damit, dass die Kreditvergabe dort aufgrund der wirtschaftlichen Situation mit höheren Risiken verbunden ist. Dennoch sind die Finanzierungsbedingungen in den meisten Krisenländern deutlich günstiger als vor der Krise.Klar ist jedoch, dass eine ultralockere Zinspolitik kein Ersatz für die Strukturanpassungen ist, die in einigen Euro-Staaten notwendig sind, um die wirtschaftliche Krise dauerhaft zu überwinden. Hier sind in erster Linie die Staaten selber gefordert. Die Politik darf sich nicht zurücklehnen im Vertrauen auf das Wirken niedriger Zinsen. Darin liegt ein Risiko der expansiven Geldpolitik, das wir im Blick behalten müssen.Gerade jetzt, wo der strukturelle Anpassungsprozess in einigen Ländern erste Früchte trägt, ist es umso wichtiger, nicht in Reformmüdigkeit zu verfallen oder sogar angekündigte Reformen zurückzunehmen. Dies gilt gerade für die großen Euro-Länder, denen eine besondere Verantwortung für den gemeinsamen Währungsraum zukommt.Die Fortschritte im Anpassungsprozess zeigen sich darin, dass die wirtschaftliche Talfahrt des Euro-Raums inzwischen gestoppt ist. Die Indikatoren lassen erwarten, dass das Bruttoinlandsprodukt im Euro-Raum auch im Sommer gewachsen ist. Dazu hat auch Deutschland beigetragen.Der Aufschwung in Deutschland ist stabil, die Kapazitäten sind normal ausgelastet und die Wirtschaft dürfte im nächsten Jahr über Potenzial wachsen.Vor diesem Hintergrund halten manche Beobachter aus rein deutscher Sicht die Leitzinsen für unangemessen niedrig.Lassen Sie mich dazu folgendes anmerken:Der EZB-Rat macht Geldpolitik für den gesamten Euro-Raum und nicht für einzelne Länder. Es gibt in einem großen Währungsraum immer Phasen, in denen für einzelne Regionen das geldpolitische Zinsniveau zu niedrig oder zu hoch ist. Beispielsweise haben wir vor rund zehn Jahren in Deutschland eine Debatte um zu hohe Zinsen geführt. Seinerzeit hatte der damalige Bundeswirtschaftsminister Wolfgang Clement ein \"deutsches Stabilitätsopfer\" beklagt.Geldpolitik kann nicht alle Voraussetzungen für eine stabile Währung selbst schaffen. Bei einer einheitlichen Geldpolitik müssen andere Politikbereiche auf die Unterschiede zwischen den Ländern eingehen, sollten die sich zu einem Problem entwickeln. Auf gesamtwirtschaftliche Überhitzungserscheinungen in einem Land könnte zum Beispiel die Fiskalpolitik durch eine beschleunigte Konsolidierung der öffentlichen Haushalte reagieren.2.3 Öffentliche FinanzenLassen Sie mich hier anknüpfend auf die Auswirkungen der Niedrigzinsphase auf die öffentlichen Haushalte eingehen.In Deutschland profitieren die öffentlichen Haushalte nicht nur von steigenden Steuereinnahmen dank recht guter gesamtwirtschaftlicher Rahmenbedingungen; sie profitieren auch von den gesunkenen Zinsen. Hier setzt sich allerdings eine Entwicklung fort, die schon lange vor der Krise begann.Anfang der 1990er Jahre lag die durchschnittliche Verzinsung der deutschen Staatsschuld bei 8 Prozent, bis 2007 war sie auf 4,3 Prozent gesunken, im vergangenen Jahr betrug sie nur noch 3,1 Prozent.Nimmt man den durchschnittlichen Zins von 2007 als Vergleichsmaßstab, spart der deutsche Fiskus jährlich mehr als 26 Milliarden Euro.Gerade der Bund profitiert dank seiner guten Bonität von der weltweiten Suche nach besonders sicheren und liquiden Kapitalanlagen. Manche sehen den deutschen Fiskus deshalb als Krisengewinner. Ich sehe das anders:So ist zum einen zu berücksichtigen, dass die anderen Staaten im Euro-Raum ebenfalls von niedrigen Zinsen profitieren.In allen EWU-Ländern, also auch in Italien, Spanien, Portugal, Irland und Griechenland war die durchschnittliche Verzinsung der Staatsschuld im letzten Jahr niedriger als 2007 und niedriger als zu Beginn der Währungsunion sowieso – teilweise allerdings auch unterstützt durch die Hilfsprogramme. In einigen Ländern liegt die Durchschnittsverzinsung der Staatsschulden aufgrund kürzerer Laufzeiten sogar unter der deutschen, beispielsweise in Frankreich und den Niederlanden.Zum anderen sind die erheblichen fiskalischen Risiken, die Deutschland zusammen mit anderen Staaten im Zuge der Stabilisierungsmaßnahmen übernommen hat, ins Bild zu nehmen.Auf jeden Fall wäre es finanzpolitisch unklug, die Ersparnisse bei den Zinsausgaben und die aktuell günstigen Rahmenbedingungen für die Staatsfinanzen umgehend wieder in zusätzliche Ausgaben umzumünzen.Vielmehr sollten finanzpolitische Spielräume zur beschleunigten Konsolidierung der öffentlichen Haushalte genutzt werden, nicht zuletzt um einen ausreichenden Sicherheitsabstand zu den strikten nationalen Haushaltsregeln zu erreichen. Das ist wie mit den Leitplanken im Straßenverkehr: Zu denen sollte man ja auch besser einen gewissen Abstand halten.Gerade angesichts der Belastungen, die sich in den nächsten Jahrzehnten aus dem demographischen Wandel ergeben, sollte die Staatsschuldenquote beizeiten zügig zurückgeführt werden. Vorausschauendes Handeln ist nicht nur im Straßenverkehr angezeigt, sondern auch in der Finanzpolitik.Auf internationaler Ebene wird hingegen von Deutschland immer wieder eine fiskalpolitische Lockerung gefordert, insbesondere um den deutschen Leistungsbilanzüberschuss zu drosseln. Ich halte dieses Argument aber nicht für stichhaltig: Die Krisenländer des Euro-Raums würden von einer expansiven Fiskalpolitik hier zu Lande kaum profitieren, die positiven Ausstrahleffekte wären gering.Im Übrigen haben sich die Leistungsbilanzsalden zwischen den Ländern der Währungsunion in den letzten Jahren bereits deutlich verschoben. Deutschland hat zwar nach wie vor einen hohen Überschuss. Dieser besteht aber vor allem gegenüber Ländern außerhalb der Währungsunion. Gegenüber dem Euro-Raum hat sich der Überschuss von 2009 bis 2012 in etwa halbiert.Die steigende Nachfrage nach deutschen Produkten kommt also vor allem aus Drittstaaten und diese Exporte stabilisieren die Partnerländer aus dem Euro-Raum auch über eine höhere deutsche Importnachfrage.Die Antwort auf die hohen Leistungsbilanzüberschüsse Deutschlands kann nicht darin liegen, die Wettbewerbsfähigkeit deutscher Unternehmen zu verschlechtern oder schuldenfinanzierte Strohfeuer zu zünden. Sie kann nur darin liegen, die Wettbewerbsrückstände in den Defizitländern zu beseitigen und in Deutschland das Wachstum auf eine breite Basis zu stellen.2.4 SparerDoch zurück zur Niedrigzinspolitik, wo die alte Weisheit gilt: Des einen Freud‘ ist des anderen Leid.Für Sparer sind die niedrigen Guthabenzinsen vielfach ein Ärgernis, zumal insbesondere bei kürzerfristigen Anlagen häufig die Inflationsrate höher ist als der Zins. Das gesparte Geld verliert also per saldo an Kaufkraft.Es ist gar von einer „schleichenden Enteignung der deutschen Sparer“ die Rede, und ich kann diese Sorgen nachvollziehen. Für mich ist es daher wichtig, Sorge dafür zu tragen, dass negative Realzinsen kein Dauerzustand werden und die Geldpolitik nicht zur Gefangenen der Politik oder der Finanzmärkte wird.Es gibt aber keine spezifische Diskriminierung deutscher Sparer. Jeder Sparer, der gegenwärtig sein Geld risikoarm anlegen möchte, muss mit einer niedrigen – oder auch negativen – realen Verzinsung leben – zum Beispiel auch in Italien oder Spanien.Im Übrigen ist es gerade das Ziel der expansiven Geldpolitik, die kurzfristigen Nachfragekräfte zu stärken, bildlich gesprochen also Sparer vorübergehend stärker zu Konsumenten und Investoren zu machen. Entsprechend ist die deutsche Sparquote derzeit auf dem niedrigsten Niveau seit Anfang 2002.Als Gewerbetreibender oder Bauherr, der einen günstigen Kredit bekommt, als Arbeitnehmer, dessen Arbeitsplatz durch eine Krisenverschärfung gefährdet wäre, oder als Aktionär, der an einem Unternehmen beteiligt ist, profitieren die Bürger aber vom Zinsumfeld, das sie als Sparer belastet.2.5 Banken und VersicherungenDie Zinssenkungen in der Krise und die großzügige Liquiditätsversorgung haben auch zur kurzfristigen Stabilisierung des Finanzsystems beigetragen. Trotzdem bedeutet das Niedrigzinsumfeld auch Herausforderungen für die Banken.Über sinkende Margen erhöht sich der Ertragsdruck. Dies ist gerade für das deutsche Bankensystem von besonderer Relevanz. Denn hier trifft das Niedrigzinsumfeld auf eine langjährige strukturelle Schwäche der Ertragsentwicklung.Wie unser Finanzstabilitätsbericht – der übrigens morgen vorgestellt wird – veranschaulicht, ist die sogenannte Zinsspanne, die den Zinsüberschuss ins Verhältnis zur Bilanzsumme der Banken setzt, seit vielen Jahren in der Tendenz sinkend. In einem Niedrigzinsumfeld gerät die Zinsspanne weiter unter Druck, da der Wettbewerb zwischen den Instituten zum Beispiel dafür sorgt, dass die Einlagenzinsen nicht im selben Maß gesenkt werden wie in einem normalen Zinsumfeld.Deutsche Banken sind aber in besonderem Maße auf diesen Zinsüberschuss angewiesen. Gerade bei Sparkassen und Kreditgenossenschaften sind die Zinsüberschüsse aus dem Einlagen- und Kreditgeschäft die wichtigste Ertragsquelle.Je schwächer die Ertragslage von Banken aber ist, desto schwieriger ist es für sie, Eigenkapitalpuffer aufzubauen. Geringeres Eigenkapital geht aber mit einer höheren Anfälligkeit gegenüber wirtschaftlichen Problemen einher.Außerdem müssen die Banken das sogenannte Zinsänderungsrisiko im Auge behalten, welches darin besteht, dass bei steigenden Geld- und Kapitalmarktzinsen die Zinsaufwendungen schneller steigen als die Zinseinnahmen.Das liegt an der sogenannten Fristentransformation. Die Einlagen bei den Banken haben in der Regel eine kürzere Laufzeit als die ausgereichten Kredite und reagieren deshalb schneller auf eine Änderung der Leitzinsen. Das Thema Zinsänderungsrisiko steht daher auch beim anstehenden Bilanztest der EZB auf der Agenda.Es kommt also vor allem darauf an, die strukturelle Erosion der Ertragskraft im deutschen Bankensystem anzugehen, zum Beispiel durch eine rigorose Kontrolle der Kosten.Mehr noch als für die Banken bedeutet das Niedrigzinsumfeld eine besondere Herausforderung für die Versicherungsunternehmen.Insbesondere die Lebensversicherer tun sich zunehmend schwer, die zugesagten Garantierenditen zu erwirtschaften, zumal sie aus guten Gründen konservative Anleger sind. Zusätzlich belastend wirkt die Verpflichtung zur Ausschüttung von temporären Bewertungsreserven bei vorzeitiger Kündigung der Verträge.Vor diesem Hintergrund ist der Gesetzgeber gefordert, einen soliden nachhaltigen regulatorischen Rahmen für die Beteiligung der Versicherungsnehmer an den Bewertungsreserven zu schaffen. An einer „Jagd nach Rendite“ sollten sich die Versicherer jedenfalls nicht beteiligen.2.6 FinanzmärkteIn anderen Finanzmarktsegmenten haben die niedrigen Zinsen und die üppige Liquidität hingegen genau das zur Folge: Die Anleger gehen für höhere Renditen höhere Risiken ein.Damit steigt aber die Gefahr, dass es zu Übertreibungen und Überbewertungen in einzelnen Marktsegmenten kommt, zum Beispiel an den Märkten für Unternehmenskredite.Je weiter sich die Marktbewertungen von fundamental zu rechtfertigenden Kursen entfernen, desto größer ist das entsprechende Korrekturpotenzial, zum Beispiel bei einer Zinswende.2.7 ImmobilienmarktDas Risiko, das hierzulande derzeit sicherlich am intensivsten diskutiert wird, ist die Wirkung der niedrigen Zinsen auf den Immobilienmarkt.Vor einigen Wochen hat eine entsprechende Analyse in unserem Monatsbericht hohe Wellen geschlagen. Was wir festgestellt haben ist, dass die Preise für Wohnimmobilien seit 2010 deutlich angestiegen sind, mit Preisspitzen in den Großstädten.Ein Grund dafür, dass viele Haushalte einen Immobilienerwerb in Erwägung ziehen, dürften die günstigen Finanzierungskonditionen sein. Zum Umschwung am Immobilienmarkt hat aber auch die positive Arbeitsmarktentwicklung der letzten Jahre und die zuversichtliche Grundstimmung der Verbraucher beigetragen.Zudem sind Wohnimmobilien wegen der sehr niedrigen Renditen von alternativen Anlagen wieder stärker als Anlageobjekt gefragt. Die Suche nach einer krisenfesten Anlage, das sogenannte „Betongoldmotiv“, hat vor allem die Nachfrage nach Eigentumswohnungen belebt.Die Preissteigerungen haben sich bislang auf städtische Wohnlagen konzentriert. Dort könnte es gegenwärtig Überbewertungen zwischen fünf und zehn Prozent geben. In den sieben größten Städten weichen die Preise sogar um bis zu 20 Prozent vom fundamental erklärbaren Niveau nach oben ab.Auf einzelwirtschaftlicher Ebene setzen sich die Investoren damit dem Vermögensrisiko möglicher Preiskorrekturen aus. Gesamtwirtschaftliche Risiken oder Gefahren für die Finanzstabilität gehen von der aktuellen Entwicklung aber wohl nicht aus.Dafür spricht unter anderem, dass hinter dieser Entwicklung kein übermäßiges Anwachsen der Verschuldung privater Haushalte steht. Zudem ist die Immobilienkreditvergabe in Deutschland nach wie vor eher konservativ und die Vergabestandards wurden in den letzten Jahren sogar tendenziell verschärft. Immobilienkäufer bringen in Deutschland verglichen mit anderen Ländern viel Eigenkapital ein, und die Zinsbindungsfristen sind typischerweise lang, so dass die Käufer nicht unmittelbar von Zinsänderungen betroffen sind.Die Preissteigerungen der letzten Jahre sind auch darauf zurückzuführen, dass das Angebot nicht mit der Nachfrage schritthalten konnte. Vor allem im Bereich der Mehrfamilienhäuser wird zu wenig gebaut.Mehr gebaut wird aber nur, wenn Investoren auch Renditepotenzial erkennen. Das muss auch bei der Diskussion über die gesetzliche Mietpreisbremse berücksichtigt werden.3 AusblickMeine Damen und Herren,wie sie sehen, hat die Niedrigzinspolitik vielfältige Auswirkungen. Sie wirkt konjunkturfördernd, ist aber auch mit Risiken und Nebenwirkungen verbunden.Die Krise im Euro-Raum ist noch nicht überwunden, die wirtschaftliche Erholung ist nach wie vor fragil. Da der Preisdruck im Euro-Raum aus Sicht des EZB-Rats mittelfristig wohl stärker gedämpft sein dürfte als bisher angenommen, hat der EZB-Rat die Leitzinsen zuletzt erneut gesenkt und seine Erwartung bestätigt, dass sie für längere Zeit nicht steigen werden.Wenngleich also eine expansive Geldpolitik vor dem Hintergrund der Preisaussichten gerechtfertigt ist, darf das nicht den Blick für die zahlreichen Herausforderungen verstellen, die mit dem Niedrigzinsumfeld verbunden sind.Die Risiken und Nebenwirkungen nehmen vor allem dann zu, wenn das Medikament Niedrigzins zu einem Dauertherapeutikum wird, während die Wirksamkeit der extrem niedrigen Zinsen abnimmt, je länger sie anhalten.Ohnehin sind wir Notenbanker gut beraten, unsere Fähigkeiten nicht zu überschätzen. Nicht die „Popularität von Rockstars“ ist unser Maßstab, sondern am Ende zählt, dass wir unseren Auftrag erfüllen, den Wert des Geldes stabil zu halten.Ich danke Ihnen für die Aufmerksamkeit und nun bin ich gespannt auf die Fragen von Sandra Maischberger und Udo van Kampen.", "SECTION": "reden", "RECORD_ID": 485}