{"AUTHOR": "Axel A.Weber", "TITLE": "Lessons for monetary policy from the financial crisis", "PDF_URL": "https://www.bundesbank.de/resource/blob/702776/ccc2ef87a9374bd8294a2cdd1f27e998/mL/2010-05-14-weber-lessons-for-monetary-policy-from-financial-crisis-download.pdf", "LOCAL_PDF_FILE": "2010-05-14-weber-lessons-for-monetary-policy-from-financial-crisis-download.pdf", "DATE": "14.05.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \n Professor Axel A. Weber President of the Deutsche Bundesbank Lessons for monetary policy from\n the financial crisis  Keynote Speech  Keynote speech at the XII Annual Inflation Targeting Seminar of the \nBanco Central do Brasil \nin Rio de Janeiro \nFriday, 14 May 2010", "Page 2 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \nContents 1 Introduction.................................................................................................................2\n 2 Lessons for monetary policy?.....................................................................................4\n 2.1 Increasing the inflation target?.........................................................................4\n 2.2 Price-level targeting..........................................................................................6\n 2.3 Asset prices, financial stability and monetary policy.........................................8\n 3 Conclusion................................................................................................................10\n  1 Introduction \nLadies and gentlemen Due to the worldwide financial crisis a number of\n conceptual issues have been raised. This \nalso applies to the conduct of monetary policy. I would like to focus on three key aspects of \nthe ongoing debate on what lessons are to be lear\nned from the crisis. The first question is \nwhether central banks should raise their inflation ta\nrget in order to gain more leeway in times \nof financial and economic distress. The second q\nuestion is whether movi\nng to a price-level \ntarget would facilitate the conduct of monetar\ny policy. And the third question concerns the \nrole of asset prices and the importance of financial stability for monetary policy in general. \nIn discussing these issues, however, it is important not to underestimate the dangers to financial stability that still ex\nist. Although it is now in its third year, the financial crisis \ncontinues to present us with ne\nw challenges, as the focus of markets has shifted in recent \nmonths towards concerns about the situation of public finances in a number of countries \nacross the globe.", "Page 3 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \nPublic debt has risen sharply not just in Eur\nope but worldwide. In almost all industrialised countries this has been a consequence of the su\npport measures needed to stabilise not only \nthe financial sector but also the economy as a whole against the backdrop of the sharp economic downturn. Today, there is no alternative to the rapid and credible consolidation of \npublic finances. A lack of confidence would undermine current\n fiscal stimulation, and \ncorrespondingly higher financing costs would \nmake consolidation even more difficult. Furthermore, confidence in the soundness of public finances is a major prerequisite for both \nthe stability of financial markets and the anchor\ning of moderate inflation expectations. Fiscal policy has to deliver sustainable public debt levels as a key policy priority at the current \njuncture. Reducing deficits is vital in this\n context, and a frontloaded credible consolidation strategy is thus of key importance. Given the danger of contagion, safeguarding the stability of the monetary and financial sy\nstem should be seen as the rationale behind some of the \nrecent liquidity support measures adopted by the Eurosystem. Any such measures have to \nbe implemented in a way that respects the appropriate division of responsibilities between \nfiscal and monetary policy in the euro area: Providing liquidity\n and supporting malfunctioning markets essential to ensure a proper conduct of monetary policy is the central bank™s \ncontribution to achieving stability. Ensuring sustainable public finances is a fiscal policy \nissue. For the remainder of my speech, however, I shall be discussing the three issues I \nhave already mentioned concerning the optimal strategy for monetary policy.", "Page 4 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \n2 Lessons for monetary policy? \n2.1 Increasing the inflation target? \nStarting with the first question: Should we add a safety margin to the inflation target or the quantitative definition of price stability Œ as we call it in the Eurosystem? Some prominent economists argue in favour of a somewhat higher figure. For advanced economies with an inflation target of around 2%, the proponents of a higher figure suggest an increase of another 2 percentage points to 4%. The idea behind this is quite straightforward: Increasing \nthe distance from the zero interest rate bound by\n means of a higher average inflation rate might supposedly create more room for an expansionary monetary policy.  However, enthusiasm for this proposal seems \nto be fading. One expl\nanation for this might be that recent developments have provided rea\nssurance that the zero interest bound does not constitute a restriction on monetary policy. In our case, the flexibility of monetary policy \nin Economic and Monetary Union has not been limited during the crisis despite very low interest rates. The success of unconventional monetary policy measures has shown that \ncentral banks have more instruments at their disposal than just the short-term interest rate. \nIn the Eurosystem, unconventional measures have \nallowed us to provide liquidity to market participants and thereby deter deflationary expectations. \nMoreover, the costs of higher inflation should in no way be underestimated. Apart from menu costs, these include Œ as you are all well \naware Œ redistribution effects between, say, borrowers and creditors, as well as the loss of\n allocative efficiency once the transparency of \nrelative prices has been hampered by the resulting \nhigher volatility of inflation. In addition, most tax systems are far from neutral with respect to the level of inflation.", "Page 5 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \nThe most relevant argument against higher inflation targets is the implicit downside of higher \ninflation expectations. Such expectations might become instable si\nnce the public might \nexpect further increases in the future. In light\n of the existing concerns that governments will \ntry to inflate away the huge increase in public debt caused by the crisis, the timing of this \nproposal was particularly unfortunate. Actually, a recent study by Bundesbank staff analyses \nthe incentives that a government has to reduce its real debt burden by increasing inflation \ntemporarily. On the one hand, within their monetary DSGE model, the success of such a policy depends crucially on the maturity struct\nure of public debt. On the other hand, what \nturns out to be essential is the extent to which monetary policy can us\ne the credibility of its inflation target to exploit expectations of low inflation.1 Without allowing an un-anchoring of \ninflation expectations, it is scarcely possible to let actual inflation rise sufficiently.  In this context, we should remind ourselves what\n efforts it took us to break persistent inflation trends and to anchor long-term inflation \nexpectations at low levels during the past \ndecades. In fact, we do not have to go back as \nfar as the 1970s, the time known as the \nﬁGreat Inflationﬂ, to find inflation rates considerably higher t\nhan those today. In the late 1990s, some Latin American countries, among them Brazil, introduced inflation targeting as a monetary strategy and thereby succeeded in driving down inflation rates. Somewhat \nearlier, EU member states started preparing for Economic and Monetary Union Œ a project that was crowned by the introduc\ntion of the euro as a common curr\nency. In Brazil, as well as \nin some of the euro area member states, the effo\nrts involved in bringing down inflation are \nwell remembered. In this sense, our two continents share the experience of building up a successful disinflation record. We should not risk this success for the perceived benefits of \nmore flexibility in our monetary policy frameworks.                                            \n 1 Krause, M U and S Moyen (2010), Public Debt and In\nflation Incentives, Deutsche Bundesbank, mimeo.", "Page 6 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \n2.2 Price-level targeting \nIn my view, allowing inflation expectations to rise permanently is not an option. Against this \nbackground, let me now turn to the second question: Should central banks switch to a strategy in which inflation expectations are \nonly temporarily raised when needed? In other \nwords, should central banks follow the advice given in the academic literature and think \nseriously about defining the objective of monetary policy in terms of a target path for the aggregate price level rather than a tar\nget for the rate of inflation?  In technical terms, the main difference between the two regimes is that under price-level targeting, the central bank commit\ns itself to correcting deviation\ns of the price level from the \ntarget path (over a given horizon), whereas \nunder inflation targeting, the central bank \ncommits to correcting deviations of inflation from target (over a given horizon), but does not \nrespond to one-off shifts in the price level. As a consequence, under inflation targeting, there will be price-level dri\nft Œ the price level will be non-stati\nonary Œ, whereas under price-level targeting, the rate of inflati\non will be stationary, and the price level will be trend stationary. Hence, price-level targeting wo\nuld limit uncertainty regarding the future price level and thus facilitate the forecasting of the real value of \nfuture payment flows which are fixed in nominal \nterms (as is the case in the majority of financial contracts). This would be beneficial because \nit would tend to reduce the risk premiums demanded by risk-averse cr\neditors and thus lower \nthe cost of capital. However, according to conventional wisdom, the potential benefits of the reduction in uncertainty regarding the future price level must be weighed against the \npotential cost of correcting sho\nck-induced price-level shifts. Bringing the price level back \nonto the target path may induce additional fluctuations in the inflation rate and real economic \nactivity compared with targeting the inflation rate.", "Page 7 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \nWhereas this reasoning may persuade us to be \nsceptical, the recent academic literature has \nstressed the potential benefits of price-level targeting which arise from the stabilising effect of the price-level target on infl\nation expectations. In this res\npect, price-level targeting has \ngained particular importance in the current period of extremely low policy rates since the stabilising effects of the pric\ne-level target on inflation expectations have the added \nadvantage of reducing the pr\nobability of hitting the zero interest rate bound. \nThis argument is based on the following reasoning: A negative aggregate demand shock \nleads to a drop in the price level to below t\nhe target path. If the central bank™s commitment \nto the price-level target is cr\nedible, the private sector anticipates that the price level will \nreturn to its target. Hence, a drop in the price level will lead to \nan automatic rise in inflation expectations. This movement of inflation expectations mitigates the effect of the original shock on the inflation rate. Consequently, for a given nominal interest rate, the real interest rate decreases. This stimulates aggregate de\nmand and, in turn, keeps the required nominal \ninterest reduction to a minimum. Hence, a credible price-level targeti\nng regime lowers the risk of hitting the zero bound and falling into a deflationary trap following a negative goods \ndemand shock. Given these stabilising attributes of price-leve\nl targeting, it is hardl\ny surprising that price-level targeting regularly performs well in simulation studies which compare price-level \ntargeting and inflation targeting under the assumption that the central bank is constrained to \nact under discretion. It may be argued, however, that when considering a fundamental \nchange in the monetary policy regime, the relev\nant question is not whether the new strategy \ndoes better than discretionary inflation targeti\nng, but rather how the proposed strategy compares to the optimal commitment solution which monetary policymakers strive to attain.", "Page 8 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \nA recent study by the Federal Reserve Board has shown that if explicit\n account is taken of the zero interest rate bound, optimal monetary policy under commitment may involve \nconsiderable price-level drift following a more\n substantial contractionary demand shock. \nConsequently, returning the price level to its target path, as required under price-level targeting, is associated with welfare losses.\n Based on an extension of the New Keynesian \nmodel that allows for sector-specific shocks, \na recent study by Bundesbank staff confirms \nthe welfare costs of eliminating an optimal price-level drift.2 It is not clear at present whether the costs associated with returning the price level onto the \ntarget path would be outweighed by the benefits which accr\nue from the reduction in long-term price-level uncertainty. Against this \nbackground, price-level targeting cannot be \nregarded as a viable monetary policy strategy until we know much more about its potential \nbenefits and costs than we do at present. But it is definitely worth pursuing this line of research further in the future. \n2.3 Asset prices, financial st\nability and monetary policy \nAnother question that has been raised once again by the financial crisis concerns asset prices and their relevance to monetary policy. First of all, t\nhe well known arguments against \na ﬁleaning against the windﬂ strategy are still valid: Financial bubbles are difficult to identify \nand difficult to moderate using \nmonetary policy instruments. \nNevertheless, there is empirical evidence on \nthe link between money and credit growth and asset price booms. This suggests that monet\nary policymakers should take due account of \n                                           \n 2  Gerberding, C, R Gerke and F Hammermann (2010), On\n the Welfare Costs of Price-level Targeting, \nDeutsche Bundesbank, mimeo.", "Page 9 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \ndevelopments in the financial markets and in asset \nprices Œ as part of their price stability \nmandate. One of the lessons of the recent crisis may be that the time horizon relevant to monetary policy decisions \nshould not be too short. Looking beyond credit and monetary developments, there are more interdependencies \nbetween monetary policy and the financial cycle. Therefore, we must improve our \nunderstanding of the impact of monetary policy on banks™ behaviour and vice versa. On the \none hand, recent experience has clearly shown that financial imbalances can trigger an \neconomic downturn and thereby endanger price st\nability as a result of deflationary risk.\n On the other hand, the financial cycle is not exogenous to the strategi\nc orientation of monetary policy. Monetary policy has the potential to influence risk-taking behaviour, for example. \nThus, monetary policymakers taking these factors into account should respond \nsymmetrically to financial cycle\ns. This will not prevent boom-bust cycles in asset prices, but might contribute to somewhat less volatile financial cycles. Does this imply that monetary policymakers s\nhould take responsibility \nfor financial stability? In my view, ensuring price stability over the medium term remains the appropriate objective of monetary policy. In order to fulfil this task, monetary policy has basically one instrument at its disposal, the short-term interest rate. Given that short-term interest rates are too blunt a \ntool to safeguard financial stability, financ\nial stability should not become an additional \nindependent objective of monetary policy. Instead, financial stability is \nbest ensured by macro-prudential \npolicy with its own set of \ninstruments. However, this does not mean t\nhat macro-prudential policies cannot or should not be carried out by central banks. On the contrary: The expertise already present in", "Page 10 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \ncentral banks as well as the interactions between monetary\n policy and macro-prudential \npolicy I mentioned earlier are arguments that call fo\nr central banks to play a prominent role.  Central banks possess comparative advantages of\n information and action as they combine complementary elements such as oversight of payment systems, their own refinancing operations, their activities in the financial \nmarkets and their presence in international \ncommittees. In addition, only central banks can perform the vital \nfunction of the lender of last \nresort for the banking sector during financial cris\nes. This, in turn, requires that central banks \nconstantly keep abreast of financ\nial institutions™ solvency situations and of liquidity \nconditions in the money market. They are therefore able to assess possible domino effects. Central banks™ market proximity in the regulatory and supervisory process clearly enhances \ntheir ability to identify disequili\nbria and proactively counter potent\nial pockets of instability.  What is needed, however, is a clear distincti\non between central banks™ responsibilities with \nrespect to monetary policy and their financial stabi\nlity tasks. For example, at the level of the EU, a separate European Systemic Risk Board will \ndeal with macroprudenti\nal issues, but it \nwill be situated at the EC\nB, allowing it to draw on the cent\nral bank™s resources and analytical \ncapacities. In a similar vein, the Bundesbank\n has created a new ﬁFinancial Stabilityﬂ \ndepartment. 3 Conclusion Ladies and gentlemen", "Page 11 of 11 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated. \nThe financial crisis has stimulated a number of discussions about the optimal conduct of \nmonetary policy. I have touched on only some of them, highlighting the key points. This \nseminar has provided us with the opportunity to elaborate on the lessons to be learned by \nmonetary policy. And I have learned a lot in yesterday™s and today™s sessions!  \n*    *    *"], "SECTION": "reden", "RECORD_ID": 680}