{"AUTHOR": "JensWeidmann", "TITLE": "Die Währungsunion als Stabilitätsunion\nRede anlässlich der Tagung \"Europa: Wohin, wie weit und mit wem?\" von Allianz SE und Stiftung Marktwirtschaft", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.10.2013", "TEXT": "Die Währungsunion als Stabilitätsunion\n\nRede anlässlich der Tagung \"Europa: Wohin, wie weit und mit wem?\" von Allianz SE und Stiftung Marktwirtschaft\n\n\n\n08.10.2013\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Reform des EWU-Rahmens3 Rolle der Notenbanken4 Wirtschaftspolitische Herausforderungen5 Schluss1 EinleitungSehr geehrter Herr Professor Ischinger,sehr geehrter Herr Professor Eilfort,sehr geehrter Herr Bundesminister Dr. Schäuble,meine sehr verehrten Damen und Herren,ich danke Ihnen sehr herzlich für die Einladung zu dieser Tagung, die sich um die entscheidende Frage dreht, wie Europas Zukunft aussehen soll.Heute vor 55 Jahren, am 8. Oktober 1958, wurde in Stockholm der erste Herzschrittmacher verpflanzt. Was damals eine medizinische Sensation war, ist heutzutage ein Routineeingriff. Menschen mit Herzrhythmusstörungen werden damit wieder leistungsfähiger und gewinnen an Lebensqualität.Die Europäische Währungsunion wurde lange Zeit als Schrittmacher für die Europäische Integration gesehen, als Zwischenschritt zu einer politischen Union. Von Anfang an gab es jedoch auch Zweifel, ob eine gemeinsame Währung eine solche Rolle wirklich ausfüllen könne.Otmar Issing sagte dazu in einem Spiegel-Interview im Jahr 1996: \"Die Währungsunion als Schrittmacher der politischen Union einsetzen zu wollen heißt das Pferd am Schwanze aufzäumen. Das kann nicht funktionieren.\"Fakt ist, dass wir seit nun fast 15 Jahren eine Währungsunion haben, eine politische Union aber nach wie vor in weiter Ferne erscheint. Zudem hat sich in der jüngeren Vergangenheit gezeigt, dass eine Währungsunion ohne vertiefte politische Integration krisenanfällig ist.Wie diese Krisenanfälligkeit verringert werden kann und wie wir die Währungsunion als Stabilitätsunion bewahren, soll heute Thema meines Vortrags sein.2 Reform des EWU-RahmensEine nachhaltige Krisenbewältigung setzt zweifelsohne an den Ursachen der Krise an. Die Ursachen der Krise im Euro-Raum sind vielfältig, aber man kann festhalten, dass diese Ursachen sowohl in nationalen Fehlentwicklungen als auch in Unzulänglichkeiten des institutionellen Rahmens und vor allem seiner Umsetzung zu suchen sind.Die Fehlentwicklungen in den heutigen Krisenländern bestanden grob gesagt darin, dass sie über Jahre hinweg kreditfinanziert \"über ihre Verhältnisse gelebt\" haben. Ökonomischer formuliert: Sie haben über Jahre hinweg mehr absorbiert als produziert und dadurch permanent Leistungsbilanzdefizite \"erwirtschaftet\", die von günstigen externen Finanzierungsbedingungen überhaupt erst ermöglicht wurden.Durch kräftige Lohnerhöhungen und mageres Produktivitätswachstum haben diese Länder immer mehr an Wettbewerbsfähigkeit eingebüßt, was sie – anders als vor der Währungsunion – nicht mehr durch nominale Abwertungen kompensieren konnten.Die Krise hat aber nicht nur nationale Fehlentwicklungen offengelegt, sondern auch gezeigt, wie verwundbar die Währungsunion ist, weil ihr institutioneller Rahmen Schwächen aufweist. Diese Schwachstellen hatte der EWU-Rahmen von Anfang an. Im ersten Jahrzehnt der Währungsunion fielen sie nur nicht besonders auf, weil das wirtschaftliche Umfeld insgesamt recht günstig war.Eine inhärente Instabilität ergibt sich aus der besonderen und einmaligen Konstruktion der EWU, die darin besteht, dass es eine einheitliche Geld- und Währungspolitik gibt, aber jedes Mitgliedsland seine eigene Finanz- und Wirtschaftspolitik betreibt. In einem solchen Rahmen können die Folgen schlechter Haushaltspolitik in einem Land in viel stärkerem Maße auf andere Mitgliedsländer überwälzt werden.Um die damit verbundenen Verschuldungsanreize einzudämmen, haben die Gründungsväter der Währungsunion fiskalische Regeln vereinbart: Neben der Defizitbegrenzung sind hier vor allem die \"No-Bail-out\"-Regel und das Verbot der monetären Staatsfinanzierung zu nennen. Während die \"No-Bail-out\"-Regel die Mitgliedstaaten davor schützen soll, für die Schulden anderer Länder zu haften, soll das Staatsfinanzierungsverbot das Eurosystem und damit die gemeinsame Währung schützen.Eine hohe Verschuldung erhöht den Druck auf die Zentralbank, Staatsschulden mit Hilfe der Notenpresse zu finanzieren, um so das Korsett der staatlichen Budgetbeschränkung etwas lockerer zu schnüren. Eine solche Vereinnahmung führt aber leicht zu hoher Inflation. Die Beispiele hierfür reichen von der Lateinischen Münzunion Ende des vorletzten Jahrhunderts bis in die jüngere Vergangenheit.Von 1975 bis 1981 etwa war die Banca d’Italia verpflichtet, italienische Staatsanleihen zu kaufen, die am Markt nicht abgesetzt werden konnten. Auch wenn Korrelation keine Kausalität bedeutet, ist doch bemerkenswert, dass während dieser unglücklichen Liaison die Staatsverschuldung von 18 auf 100 Billionen Lire stieg und die jährliche Inflation durchschnittlich fast 17 % betrug. Zum Vergleich: Deutschland hatte in diesem Zeitraum etwa 4 ½ %, die Schweiz nur 3 % Inflation.Leider haben die Mitgliedstaaten den Verschuldungsregeln des Maastrichter Vertrages und des Stabilitäts- und Wachstumspaktes so viel Respekt entgegengebracht wie moderne Großstadtbewohner roten Fußgängerampeln entgegenbringen.Auch in Berlin, Paris und Rom hat man die roten Ampeln missachtet und sich sogar erfolgreich dafür eingesetzt, dass dieses Verhalten nicht sanktioniert wird. Die Regeln haben dadurch zunehmend an Glaubwürdigkeit verloren.Wenig Glaubwürdigkeit besaß darüber hinaus offenbar auch die \"No-Bail-out\"-Klausel; das mag auch erklären, weshalb selbst hochverschuldete Mitgliedsländer in der ersten Euro-Dekade nur sehr geringe Risikoaufschläge zahlen mussten. Als disziplinierender Faktor fielen die Finanzmärkte damit aus.Die Investoren konnten sich offenbar nicht vorstellen, dass die anderen Mitgliedstaaten den Zahlungsausfall eines einzelnen Landes zulassen würden – und damit lagen sie ja auch nicht ganz falsch.Hierzu dürfte auch beigetragen haben, dass die Anfang der 1990er Jahre beschlossenen internationalen Eigenkapitalregeln Banken erlauben, Staatsanleihen in der jeweiligen Heimatwährung als risikolose Anlage zu bewerten, für die sie kein Eigenkapital vorhalten müssen. Und das unabhängig davon, für wie risikoreich die Anleihen von den Anlegern an den Finanzmärkten angesehen werden. Eine solche regulatorische Behandlung hat die Banken natürlich nicht nur dazu eingeladen, Staatsanleihen zu kaufen, sondern auch, der Nichtbeistandsklausel keinen allzu großen Glauben zu schenken.Letztlich erwiesen sich die fiskalischen Regeln also nicht gerade als Bollwerk gegen zu viel Staatsverschuldung, zumal während der Krise auch das Verbot monetärer Staatsfinanzierung von politischer Seite in Frage gestellt wurde, nach dem Motto \"Not kennt kein Gebot\".Es erwies sich aber auch als Fehler, bei der Konstruktion der Währungsunion einseitig auf die Fiskalentwicklung abzustellen. So wichtig solide Staatsfinanzen auch sind: Gefahren für die Stabilität der Währungsunion gehen auch von anderen gesamtwirtschaftlichen Fehlentwicklungen aus: dauerhafte Leistungsbilanzdefizite, hohe Privatverschuldung, Verluste an Wettbewerbsfähigkeit, ineffiziente Ressourcennutzung usw. Unterschätzt wurde bei Gründung der Währungsunion letztlich auch das Ansteckungsrisiko zwischen den einzelnen Ländern.Eine weitere offene Flanke des institutionellen Rahmens der Währungsunion bestand darin, dass die Finanzmarktaufsicht und die Finanzmarktregulierung im Wesentlichen den Mitgliedstaaten oblagen. Die Folge davon war \"regulatorische Arbitrage\": Bankgeschäft wandert dorthin, wo es am wenigsten streng beaufsichtigt wird, mit der Folge, dass sich dort große Risiken auftürmen. Die überdimensionierten Finanzsektoren in einzelnen Ländern sind eines der Hauptprobleme der Krise im Euro-Raum.Um diese Krise einzudämmen, wurden umfangreiche Maßnahmen ergriffen. Diese Maßnahmen, insbesondere die Stabilisierungsmechanismen EFSF und ESM, haben den Euro-Raum kurzfristig stabilisiert, indem finanzielle Hilfen im Gegenzug zu strukturellen Reformen vergeben wurden. Technisch gesprochen heißt das, Leistungsbilanzdefizite werden mit öffentlichen Mitteln finanziert. Dafür haben die Empfängerländer versprochen, die Ursachen der Probleme anzugehen.Mit zahlreichen Krisenmaßnahmen wurde aber auch Gemeinschaftshaftung faktisch ausgeweitet, im Gegenzug dafür jedoch keine wirksamen Kontrollrechte etabliert. Damit ist das Verhältnis von Kontrolle und Haftung aus dem Gleichgewicht geraten.Dieses Gleichgewicht ist nach meinem Dafürhalten aber elementar für die Stabilität der Währungsunion. Und damit sind wir bei einer der \"offenen Grundfragen\" angelangt, die im Einladungsschreiben zu dieser Tagung formuliert wurden, nämlich der Frage \"Fiskalunion oder konsequenteres Maastricht 2.0 als konzertierte nationalstaatliche Politik?\"Eine Möglichkeit, das Gleichgewicht wieder herzustellen, wäre es, ein Mehr an gemeinschaftlicher Haftung mit einem Mehr an gegenseitiger Kontrolle zu verbinden. Die Mitgliedstaaten müssten mithin dazu bereit sein, nationale Souveränitätsrechte zugunsten der europäischen Ebene aufzugeben und damit die Währungsunion um eine Fiskalunion zu ergänzen.Für solch einen Souveränitätsverzicht sehe ich derzeit allerdings keine breite Unterstützung in den Mitgliedstaaten. Zwar spricht sich einer aktuellen Umfrage (von Yougov im Auftrag von Open Europe Berlin) zufolge eine knappe Mehrheit der deutschen Bevölkerung dafür aus, die Eurozone in eine politische Union umzuwandeln, einschließlich strenger Haushaltskontrollen der Mitgliedstaaten durch EU.Solch eine Kompetenzübertragung würde aber sowohl Änderungen der nationalen Verfassungen als auch des EU-Vertrages voraussetzen, bei denen gleichzeitig die stabilitätsorientierte Ausrichtung des EWU-Rahmens gewahrt werden müsste. Insgesamt sehe ich in den meisten Ländern nicht die politische Unterstützung für eine Aufgabe der nationalen Souveränität, zumindest nicht auf absehbare Zeit.Solange diese Bereitschaft nicht vorhanden ist, halte ich eine Bekräftigung des bestehenden Maastricht-Rahmens für den einzig gangbaren Weg. Dazu müssen die Schwachstellen des bestehenden Rahmens beseitigt werden, die ich beschrieben habe.Maastricht zu bekräftigen bedeutet vor allem, das Prinzip der Eigenverantwortung durch ein gehärtetes Regelwerk wieder zu stärken. Dabei sollte der Krisenmechanismus zur Abwehr von Risiken für die Finanzstabilität durchaus beibehalten werden, aber als echte Ultima-Ratio-Lösung. Damit das funktioniert, müssen in Zukunft Staatsinsolvenzen und vor allem Insolvenzen von Banken möglich werden, ohne dass die Stabilität des Finanzsystems in Gefahr gerät. Und dafür brauchen wir eine Bankenunion, die neben einer einheitlichen Aufsicht für systemrelevante Finanzinstitute ein klares Abwicklungs- und Restrukturierungsregime umfasst.Was die Schwachstellen des bestehenden Rahmens betrifft, sind bereits viele Schritte in die richtige Richtung zu verzeichnen: So wurde unter anderem der Stabilitäts- und Wachstumspakt strenger gefasst und es gibt mittlerweile ein Verfahren, mit dem gesamtwirtschaftliche Ungleichgewichte adressiert werden. Zudem haben sich die Unterzeichnerstaaten des sog. Fiskalpakts dazu verpflichtet, verbindliche Schuldenbegrenzungsregeln in ihr nationales Recht aufzunehmen.Ohne hier Wasser in den Wein schenken zu wollen, muss man natürlich hinzufügen, dass es nicht genügt, die Regeln zu härten; sie müssen auch gelebt werden. Hier kommt es vor allem auf die Kommission an, auf eine strenge Regelanwendung zu achten, damit das Regelwerk glaubwürdiger wird.Die aktuelle Großbaustelle der institutionellen Reform ist die Bankenunion. Sie umfasst zum einen eine gemeinsame Bankenaufsicht und zum anderen ein gemeinsames Abwicklungsregime.Im Zusammenwirken kann die Bankenunion einen wichtigen Beitrag leisten, um eine Achillesferse der Währungsunion zu heilen. Um die unheilvolle Verknüpfung von Banken und Staaten zu durchbrechen, ist es zudem notwendig, die von mir bereits angesprochene regulatorische Vorzugsbehandlung von Staatsanleihen mittelfristig zu beenden.Derzeit laufen unter Hochdruck die Vorbereitungen für die gemeinsame Bankenaufsicht unter dem Dach der EZB, die in einem Jahr startbereit sein soll. Die Ansiedelung der europäischen Bankenaufsicht bei der EZB ist wegen der potenziellen Interessenskonflikte zwischen der aufsichtlichen Verantwortung auf der einen und dem geldpolitischen Mandat des EZB-Rats auf der anderen Seite nicht unproblematisch.Zwar werden gewisse Vorkehrungen getroffen, um solche Interessenskonflikte von vorneherein zu entschärfen. Auf längere Sicht wäre es aber wünschenswert, die Bankenaufsicht aus der EZB herauszulösen und einer eigenen eigenständigen europäischen Institution zuzuordnen.3 Rolle der NotenbankenNicht nur im Euro-Raum ist ein allgemeiner Trend zu beobachten, den Notenbanken immer mehr Verantwortung zu übertragen. Was zunächst einmal ein Ausdruck des Vertrauens in die Kompetenz der Notenbanken darstellt, birgt auf Dauer die Gefahr der Überfrachtung.Als besonders bedenklich empfand ich den massiven Erwartungsdruck vonseiten der Politik in den Hochphasen der Krise. Die Geldpolitik hat einen erheblichen Beitrag dazu geleistet, eine Eskalation der Krise zu verhindern. Allerdings ist sie dabei weit in unbekanntes und auch gefährliches Gelände vorgedrungen.Die Geldpolitik wandelt hier auf einem schmalen Grat: Sie muss aufpassen, dass sie nicht zur Gefangenen der Politik wird. Sie muss aufpassen, dass sie sich nicht für fiskalische Ziele einspannen lässt und dabei in einer Welt der fiskalischen Dominanz der Geldpolitik die Inflationskontrolle den Finanzierungsbedürfnissen des Staates oder kurzfristigen Finanzstabilitätsaspekten unterordnet.So ist die Solvenzsicherung von Banken nicht Aufgabe des Eurosystems. Die Liquiditätsbereitstellung durch die Notenbanken darf kein Ersatz für möglicherweise notwendig werdende Rekapitalisierungsmaßnahmen der Staaten sein.Mir ist auch klar, dass sich die Grenzen zwischen Geldpolitik und Fiskalpolitik in einer Finanzkrise nicht so eindeutig ziehen lassen wie zu gewöhnlichen Zeiten. Je stärker die Geldpolitik aber diese Grenzen dehnt, desto mehr gefährdet sie ihre Unabhängigkeit, desto lauter werden Forderungen, die Notenbanken zu kontrollieren.Namhafte Ökonomen wie Olivier Blanchard oder Joseph Stiglitz haben sich in jüngerer Zeit bereits kritisch zur Unabhängigkeit der Notenbanken geäußert. So sagte Stiglitz: \"Die Idee der unabhängigen Zentralbank baute auf dem Glauben auf, Geldpolitik sei eine Angelegenheit von Technokraten, ohne Verteilungswirkungen. (…) Die Krise hat diese Idee in Frage gestellt: Zentralbanken haben quasi-fiskalische Operationen unternommen (…), auf intransparente Weise und oftmals unberechenbar.\" Und Blanchard: \"Zentralbankunabhängigkeit wurde nicht für die Zwecke geschaffen, die Zentralbanken jetzt erfüllen sollen.\"Die Unabhängigkeit der Notenbank lässt sich nur mit der Beschränkung auf ein enges Mandat rechtfertigen und deswegen schützen Notenbanken ihre Unabhängigkeit am besten, indem sie ihren Auftrag eng auslegen.Ich teile im Übrigen nicht die Ansicht, dass das Eurosystem der einzig handlungsfähige Akteur in der Krise gewesen sei. Wenn es nicht in die Bresche gesprungen wäre, hätte die Politik handeln müssen. Und ich bin davon überzeugt, dass sie als der demokratische legitimierte Akteur auch gehandelt hätte.Meine Damen und Herren, mir geht es bei der Diskussion um die Unabhängigkeit natürlich nicht darum, eine liebgewonnene Entscheidungsfreiheit aus reinem Eigennutz zu verteidigen. Nein, mein Interesse gilt der Preisstabilität. Denn sowohl nach wissenschaftlicher Analyse als auch nach praktischer Erfahrung ist die Unabhängigkeit der Zentralbanken eine maßgebliche Voraussetzung für stabiles Geld.In Anlehnung an die Definition von Freiheit von Jean-Jacques Rousseau lässt sich sagen, dass Notenbankunabhängigkeit nicht bedeutet, dass die Notenbank tun kann was sie will, sondern dass sie nicht tun muss, was sie nicht will – nämlich zum Beispiel klamme Staaten zu finanzieren.Der EZB-Rat hat in Einklang mit seinem Mandat die Leitzinsen auf ein historisch niedriges Niveau gesenkt. Da der Preisdruck im Euro-Raum auf mittlere Sicht gedämpft sein dürfte, hat der EZB-Rat seine Erwartung zum Ausdruck gebracht, dass die Leitzinsen für längere Zeit nicht steigen.Wir machen Geldpolitik für den gesamten Euro-Raum und nicht für einzelne Länder. Welche Auswirkung die einheitliche Geldpolitik auf die einzelnen Mitgliedstaaten hat, steht nicht im Mittelpunkt unserer geldpolitischen Diskussionen.Klar ist aber auch, dass eine Niedrigzinspolitik auf Dauer mit Fehlanreizen verbunden ist, die zu beachten sind. Die Wirksamkeit der extrem niedrigen Zinsen nimmt auf die Dauer ab, während die Risiken zunehmen.In diesem Zusammenhang möchte ich insbesondere auf drei mögliche Risiken hinweisen: Erstens könnten durch das Niedrigzinsumfeld die nötigen Bilanzanpassungen im Unternehmens- und Bankensektor verzögert werden.Zweitens kann das Niedrigzinsumfeld einen Anreiz zu einer unverhältnismäßigen Risikoübernahme setzen, die mit dem Begriff der \"Suche nach Rendite\" umschrieben wird. Im Ergebnis könnte es zu übertriebenen Vermögenspreissteigerungen kommen und somit zu nicht-nachhaltigen Kursentwicklungen am Markt für Staats- und Unternehmensanleihen und auch am Aktienmarkt.Drittens erhöht das Niedrigzinsumfeld die Gefahr, dass die Regierungen wichtige Konsolidierungsmaßnahmen und Reformen aufschieben, anstatt sie energisch anzugehen.Klar ist aber auch, dass sich die Krise im Euro-Raum nicht mit den Mitteln der Geldpolitik bewältigen lässt. Hierüber besteht Einigkeit im EZB-Rat.4 Wirtschaftspolitische HerausforderungenDie institutionellen Reformen, über die ich gesprochen habe, sind eine notwendige, aber keine hinreichende Bedingung für eine stabile Währungsunion. Den Erfordernissen einer Währungsunion gerecht zu werden, heißt auch auf nationaler Ebene durch wirtschaftspolitische Maßnahmen für Wettbewerbsfähigkeit und nachhaltiges Wirtschaftswachstum zu sorgen. Hier sind die sogenannten Krisenländer besonders gefordert – aber nicht alleine diese.Herr Minister Schäuble hat in seinen Ausführungen darauf hingewiesen, dass in den Krisenländern bereits beträchtliche Anpassungsfortschritte erzielt wurden. Gleichwohl steht außer Frage, dass diesen Ländern angesichts der zumeist hohen Verschuldung im privaten und öffentlichen Sektor noch ein weiter Weg bevorsteht.Der in diesem Zusammenhang häufig verwendete Begriff Peripherieländer erweckt den Eindruck, in den wirtschaftlich starken Kernländern des Euro-Raums sei alles in bester Ordnung. Das ist mitnichten der Fall.Frankreich zum Beispiel ist sicherlich kein Krisenland. Dennoch muss auch Frankreich seine Wettbewerbsfähigkeit verbessern, zumal die französische Wirtschaft in den letzten fünf Jahren ein Siebtel ihres Weltmarktanteils verloren hat. Und Frankreich muss mehr Ehrgeiz bei der Haushaltskonsolidierung zeigen. Frankreich hat hier ebenso wie Deutschland eine wichtige Vorbildrolle.Auch in Deutschland gilt es wirtschaftspolitische Herausforderungen zu meistern, und das nicht nur wegen der Vorbildfunktion für den Rest des Euro-Raums. Zwar steht Deutschland – auch dank der Reformen im letzten Jahrzehnt – vergleichsweise gut da: Der Staatshaushalt ist ausgeglichen, die Arbeitslosigkeit niedrig, die Wettbewerbsfähigkeit hoch. Anlass zur Selbstzufriedenheit besteht aber nicht.Ein großer Fehler wäre es jetzt, das Rad der Reformen wieder zurückzudrehen. Michael Steen, der Frankfurt-Korrespondent der Financial Times, hat dazu kürzlich geschrieben: \"(…) the biggest single risk for Germany is arguably that it gives up the gains it made in competitiveness over the past decade\".Deutschland muss sich wappnen für die Herausforderungen des 21. Jahrhunderts. Die fortschreitende Globalisierung, die Energiewende, die Nachhaltigkeitslücke bei den Staatsfinanzen und vor allem der demographische Wandel:Das sind die großen Herausforderungen der nächsten Jahrzehnte, denen sich die deutsche Politik stellen muss. Bei einem anderen Redeanlass habe ich kürzlich etwas ausführlicher dargelegt, wo ich konkreten Handlungsbedarf sehe.Der Euro-Raum wird nur dann stark und wirtschaftlich leistungsfähig sein, wenn es auch seine einzelnen Mitgliedstaaten sind.5 SchlussMeine Damen und Herren,die Schriftstellerin Mary de Rachewiltz hat einmal gesagt, Geld sei der \"obszöne Doppelgänger des dichterischen Worts\". Ihre Begründung: Geld sei ähnlich wie das Dichterwort aus dem Nichts geschaffen, Wortökonomie und Geldökonomie wären auf Maß und Effizienz angewiesen und tendierten doch dazu zu wuchern.Als Notenbanker verstehe ich etwas mehr von der Geldökonomie als von Lyrik, aber so viel habe ich verstanden: Zu viele Worte können genauso inflationär wirken wie zu viel Geld. Ich möchte deshalb zum Ende kommen.Europa steht vor großen Herausforderungen. Aber ich denke, dass die Probleme im Euro-Raum gemeistert werden können, wenn der richtige Weg eingeschlagen wird.Die Auffassung, dass die Währungsunion nicht funktionieren könne, teile ich nicht. Wichtig ist, dass wir die Währungsunion als Stabilitätsunion erhalten. So kann die Währungsunion dann auch Schrittmacher für eine vertiefte europäische Integration sein.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 493}