{"AUTHOR": "JensWeidmann", "TITLE": "Ein langfristiger Ordnungsrahmen für den Euro-Raum\nRede beim Wirtschaftstag des Wirtschaftsrats der CDU e.V.", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.07.2014", "TEXT": "Ein langfristiger Ordnungsrahmen für den Euro-Raum\n\nRede beim Wirtschaftstag des Wirtschaftsrats der CDU e.V.\n\n\n\n03.07.2014\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 BegrüßungSehr geehrter Herr Professor Lauk,sehr geehrte Damen und Herren,ich freue mich, Gast beim Wirtschaftstag 2014 zu sein und danke dem Wirtschaftsrat der CDU herzlich für die Einladung.Das Interesse an der Geldpolitik ist im Zuge der Krise enorm gestiegen. Das kommt auch darin zum Ausdruck, dass für die heutige Veranstaltung gleich zwei Geldpolitiker eingeladen wurden.Geldpolitikern werden heutzutage ja die schillerndsten Attribute angeheftet: Mal werden sie als \"Rockstars\" tituliert, mal als \"Alchimisten\", ja gar von den \"neuen ‚Masters of the Universe‘\" war schon die Rede. Andere wollen wiederum das staatliche Notenbankwesen gleich ganz abschaffen, aus Misstrauen gegen die vermeintliche Machtfülle. Sie sind für einen Wettbewerb privater Währungen.In einem Kommentar in der österreichischen Zeitung \"Die Presse\" war einmal zu lesen, Geldpolitik sei so \"eine Art Seifenoper – eine langweilige obendrein. Zumindest für den gelegentlichen Zuseher\". Andererseits – so fährt der Kommentator fort – sei Geldpolitik \"die wahrscheinlich wichtigste Seifenoper der Welt\". Schließlich entscheide sie \"über das Schicksal der Weltwirtschaft\".Laut Wikipedia zeigen Seifenopern üblicherweise Protagonisten, die permanent miteinander zu tun haben. Das ist in der Geldpolitik zweifellos der Fall: Die Protagonisten der europäischen Geldpolitik treffen sich alle 14 Tage, zuletzt heute Vormittag im EZB-Rat und bei vielen weiteren gemeinsamen Terminen.Charakteristisch für Soaps sei zudem, dass sie \"trivialen Erzählmustern\" folgten, die Protagonisten oft wichtiger als die Ereignisse selbst seien und dass die Rollen \"hinreichendes Konfliktpotenzial aufweisen\". Blickt man in manche Medien, bekommt man den Eindruck vermittelt, das sei auch in der Geldpolitik so.Ich sehe mich trotzdem nicht als Protagonisten einer Seifenoper, und ich glaube, hier kann ich auch für meine Kollegen sprechen: Geldpolitik dient nicht der seichten Unterhaltung. Sie zielt vielmehr darauf ab, Preisstabilität zu gewährleisten – in guten wie in schlechten Zeiten.2 Ein Krisenland im Euro-RaumBevor ich über den zukünftigen Ordnungsrahmen der Währungsunion spreche, möchte ich das Staatsoberhaupt eines Krisenlands im Euro-Raum zu Wort kommen lassen:\"Unser Land steht vor gewaltigen Aufgaben. Unsere Zukunft und die unserer Kinder stehen auf dem Spiel. Millionen von Menschen sind arbeitslos, viele seit Jahren. Die (öffentlichen) Haushalte (…) sind in einer nie da gewesenen, kritischen Lage.\"Haben Sie eine Idee, welches Staatsoberhaupt hier spricht? Der spanische König, der griechische Präsident oder vielleicht der portugiesische?Es ist der Bundespräsident. Oder besser gesagt: Es war Bundespräsident Horst Köhler in seiner Fernsehansprache vom 21. Juli 2005, mit der er Neuwahlen in Deutschland verkündete.Aus heutiger Sicht mag es absurd erscheinen, Deutschland in die Kategorie Krisenland einzuordnen.  Vor einem Jahrzehnt war diese Einschätzung aber durchaus nicht unüblich.In der Zeitschrift \"Economist\" erschien 1999 ein Artikel über Deutschland unter der Überschrift \"The sick man of the euro\". Im Text hieß es: \"Das größte Wirtschaftsproblem Europas besteht darin, die deutsche Wirtschaft wiederzubeleben\".Und die Lage sollte sich in den ersten Jahren des neuen Jahrtausends noch deutlich verschlechtern: In puncto Wirtschaftswachstum gehörte Deutschland jahrelang zu den Schlusslichtern im Euro-Raum. Die Zahl der Arbeitslosen stieg bis 2005 auf fast fünf Millionen Menschen.Erst danach verbesserte sich die wirtschaftliche Lage und zwar deutlich. Die auch als \"German miracle\" gepriesene Verbesserung auf dem Arbeitsmarkt war alles andere als ein Wunder. Sie war das Ergebnis kluger unternehmerischer Entscheidungen, einer moderaten Lohnpolitik, einer tarifpolitischen Flexibilisierung und nicht zuletzt von tiefgreifenden Arbeitsmarkt- und Sozialreformen.Die Auszeichnung \"kranker Mann Europas\" ist freilich ein Wanderpokal. Mittlerweile gelten andere Länder als \"kranke Männer\" Europas. Deutschland gilt dagegen als ökonomischer Kraftprotz im Zentrum und ist damit eine der tragenden Säulen der Euro-Rettungspolitik.Dabei ist diese Solidarität durchaus nicht uneigennützig. Schließlich hat Deutschland ein großes Interesse an einer dauerhaft stabilen Währungsunion.3 Reformbemühungen fortsetzenMeine Damen und Herren,entscheidend ist, dass die Währungsunion als Stabilitätsunion erhalten wird. Wenn es den Krisenländern nicht gelingt, die entstandenen Ungleichgewichte abzubauen, wird die Währungsunion auf Dauer verwundbar sein. Dann könnte sich ein anderer Seifenopernvergleich bewahrheiten, den Martin Wolf in der Financial Times anstellte, als er schrieb: \"Die Krise im Euro-Raum ist eine Seifenoper, die wahrscheinlich sehr lange laufen wird.\"Damit die Krise schnell überwunden ist, müssen die wachstumsschwachen und hoch verschuldeten Länder weiter daran arbeiten, Wirtschaft und öffentliche Finanzen auf ein solides Fundament zu stellen.Erfolge sind ja durchaus sichtbar: Die strukturellen Haushaltsdefizite wurden deutlich reduziert, ebenso die Leistungsbilanzdefizite. Die gesamtwirtschaftlichen Lohnstückkosten sind mit Ausnahme Italiens, aber auch Frankreichs deutlich gesunken. Dadurch hat sich die preisliche Wettbewerbsfähigkeit in vielen Ländern erheblich verbessert, was sich in höheren Exporten niederschlägt.So wird zum Beispiel das Reiseziel Griechenland immer populärer: 2013 war das erfolgreichste Jahr im Tourismus, und für 2014 wird ein erneuter Besucherrekord erwartet. Und in Spanien steigen die Exporte wieder, in den letzten zwölf Monaten um 8 %. Vor allem Vorleistungs- und Industriegüter werden exportiert. Damit haben die Ausfuhren einen wichtigen Beitrag zur Überwindung der Rezession geleistet.Das sind gute Nachrichten. Sie sollten aber nicht darüber hinwegtäuschen, dass der Anpassungsprozess noch lange nicht abgeschlossen ist. Er gleicht eben eher einem Marathonlauf als einem Sprint. Da gilt es gerade auf der zweiten Hälfte der Strecke, Durchhaltewillen zu zeigen.Der Blick auf die Märkte für Staatsanleihen legt indessen den Eindruck nahe, die Ziellinie sei bereits überschritten. Die Risikozuschläge der Krisenländeranleihen sind mittlerweile so stark gesunken, dass sich Spanien und Italien derzeit so günstig verschulden können wie noch nie.Abgesehen davon, dass die Anleiherenditen durch die weltweit lockere Geldpolitik gedrückt werden, werden zukünftige Anpassungsfortschritte gewissermaßen \"eingepreist\". Das ist nicht ungefährlich: Zum einen besteht ein gehöriges Rückschlagpotenzial, wenn sich dieser Vertrauensvorschuss als nicht gerechtfertigt erweisen sollte. Und zum anderen dämpfen die Entspannung an den Märkten und die expansive Geldpolitik den Reformeifer in den gestressten Ländern.Umso wichtiger ist es, dass die Erwartungen erfüllt werden und weitere Reformen nicht nur angekündigt, sondern auch umgesetzt werden.4 Zur Vorbildrolle DeutschlandsDeutschland hat hier eine wichtige Vorbildfunktion. Das Beispiel Deutschland hat den Partnerländern im Euro-Raum vor Augen geführt, dass sich Strukturreformen auszahlen.Mehr Vorbildcharakter würde ich mir indes von der aktuellen deutschen Wirtschafts- und Sozialpolitik wünschen. Ich denke hier insbesondere an die abschlagsfreie Rente mit 63 für langjährig Versicherte.Die vor wenigen Jahren beschlossene schrittweise Anhebung der Regelaltersgrenze auf 67 Jahre diente schließlich als Modell für die Länder, deren Rentensysteme ebenfalls durch die Alterung der Bevölkerung belastet werden. In drei von vier Programmländern war die Anhebung des Renteneintrittsalters konsequenterweise Teil des vereinbarten Stabilisierungsprogramms.Das Signal der Rente mit 67 wird so ein Stück weit verwischt; die Rentenpolitik erinnert an die sprichwörtliche \"Echternacher Springprozession\": zwei Schritte vor, einer zurück.Die \"Rente mit 63\" setzt finanzielle Anreize zur Frühverrentung: Bei einem Durchschnittsverdiener ergibt sich ein finanzieller Vorteil von bis zu 40.000 Euro. Bei \"Mehr-Verdienenden\" fällt der Vorteil sogar noch größer aus.Die \"Rente mit 63\" ist eine Maßnahme zugunsten der rentennahen Jahrgänge heute auf Kosten der jüngeren Generationen. Mir fällt dazu Groucho Marx ein, der einmal gesagt hat: \"Warum soll ich mich um die kommenden Generationen bemühen? Die haben doch noch nie etwas für mich getan.\"Die Ausweitung der Rentenleistungen führt zwar wegen hoher Rücklagen nicht direkt zu Beitragssatzerhöhungen. Auf mittlere Sicht werden dadurch aber auch die Lohnnebenkosten steigen.Die \"Rente mit 63\" führt auch dazu, dass Arbeitskräfte in den Ruhestand treten, die am Arbeitsmarkt noch gebraucht würden.  Wir rechnen damit, dass die \"Rente mit 63\" das Erwerbspersonenpotenzial bis 2016 um rund 165.000 Personen verringert.Perspektivisch hat Deutschland aber zu wenige Arbeitskräfte. Im Jahr 2020 werden wohl anderthalb Millionen Menschen weniger dem Arbeitsmarkt zur Verfügung stehen als heute. Die Wirtschaftsleistung im Jahr 2020 wird durch diesen Demographie-Effekt um fast 70 Milliarden Euro niedriger sein.Um dem entgegenzuwirken, benötigt Deutschland in Zukunft mehr und besser ausgebildete Arbeitskräfte. Ein wichtiger Beitrag hierzu wäre ein systematischer Ansatz, um qualifizierte Arbeitskräfte aus dem Ausland anzuziehen, deren Fähigkeiten hier gebraucht werden.Außerdem sollte die Erwerbsbeteiligung von Frauen erhöht werden. Die beitragsfreie Mitversicherung in der Gesetzlichen Krankenversicherung zum Beispiel setzt hier die falschen Anreize. Zweiter Ansatzpunkt ist eine Politik, die die Produktivität der Arbeitnehmer erhöht. Gerade Investitionen in die vorschulische Bildung versprechen einen hohen Ertrag.Gesamtwirtschaftliche Risiken gehen nicht nur von der \"Rente mit 63\" aus, sondern auch von der Einführung eines gesetzlichen Mindestlohns, die heute vom Bundestag beschlossen wurde.Auch wenn die Erfahrungen in anderen Ländern nicht dafür sprechen, dass ein Mindestlohn die Arbeitslosigkeit unmittelbar erhöht, droht er die Beschäftigungsdynamik zu belasten. Denn es besteht das Risiko, dass Unternehmen im Aufschwung weniger neue Stellen schaffen.Derzeit verdienen 12 % der Arbeitnehmerinnen und Arbeitnehmer in Deutschland weniger als 8,50 Euro pro Stunde und in Ostdeutschland sogar 17 %. Darunter sind viele geringqualifizierte Arbeitskräfte, die in Zukunft schlechtere Chancen auf Beschäftigung haben werden.Meine Damen und Herren,der Reformbedarf in den wachstumsschwachen Ländern darf nicht darüber hinwegtäuschen, dass auch hierzulande wirtschaftspolitischer Handlungsbedarf besteht. Im Wall Street Journal war vor einigen Monaten zu lesen: \"Euro Zone‘s Next Reform Candidate: Germany\".Nicht nur im Sport gilt: Auf vergangenen Erfolgen darf man sich nicht ausruhen. Das zeigt sich auch bei der Fußball-Weltmeisterschaft, wo schon einige Favoriten böse gestrauchelt sind.5 EWU-Rahmen reformierenIm Gegensatz zur Weltmeisterschaft geht es in der Währungsunion nicht darum, dass am Ende einer gewinnt; vielmehr geht es um den gemeinsamen Erfolg aller Beteiligten. Ebenso wie im Fußball gilt aber auch in der Währungsunion, dass es klare und vernünftige Regeln geben muss.Die Attraktivität des Fußballs ist auch seinen vergleichsweise einfachen Regeln zu verdanken. An den Grundregeln hat sich im Prinzip wenig geändert, auch wenn die Regeln in Details von Zeit zu Zeit modifiziert wurden: So wird bei der laufenden Weltmeisterschaft erstmals die Torkamera genutzt. Auch die Währungsunion hat ein Regelwerk, einen institutionellen Rahmen. Um die Währungsunion krisenfest zu machen, muss dieser Rahmen reformiert werden. Im Ist-Zustand ist er nämlich nicht hinreichend stabil.Zwar ist es mit Hilfe von fiskalischen Stabilisierungsprogrammen und tatkräftigem Zutun des Eurosystems gelungen, eine Eskalation der Krise zu verhindern. Jedoch hat gerade diese Rettungspolitik zu einer bedenklichen Schieflage geführt: Während die Haftung für die Schulden der Krisenstaaten faktisch vergemeinschaftet wurde, ist die Kontrolle über die Finanzpolitik in nationaler Hand geblieben. Das kann auf Dauer nicht gut gehen.Haftung ist ein zentrales Prinzip unserer Wirtschaftsordnung. Jeder Unternehmer weiß das, denn er muss für sein Handeln auch geradestehen.Die Währungsunion steht daher meines Erachtens an einer Art Wegscheide: Entweder man entwickelt sie zu einer Fiskalunion weiter, im Sinne einer gemeinschaftlichen Haftung mit zentralen finanzpolitischen Interventionsrechten auf europäischer Ebene. Oder man besinnt sich auf den ursprünglichen Rahmen, wie er im Vertrag von Maastricht festgelegt wurde und stärkt das Prinzip der Eigenverantwortung.Beide Wege können Haftung und Kontrolle wieder ins Gleichgewicht bringen, so dass Risiken und Chancen in einer Hand liegen. Welcher Weg der richtige ist, muss die Politik entscheiden.Mein Eindruck ist, dass es den Regierungen und Bevölkerungen für den Sprung hin zu einer echten Fiskalunion derzeit an Bereitschaft fehlt, umfassende nationale Souveränität in finanzpolitischen Fragen aufzugeben.Empfehlungen aus Brüssel werden gerade von denen, die eine weitergehende Gemeinschaftshaftung fordern, häufig als Einmischung in nationale Angelegenheiten gesehen. Italiens Ministerpräsident Matteo Renzi vergleicht die EU zum Beispiel mit einer \"alten, langweiligen Tante, die uns sagt, was wir tun sollen\".Gerade in Deutschland herrschte lange Zeit die Auffassung vor, dass die Währungsunion gewissermaßen zwangsläufig in eine politische Union münden müsse. So sagte Helmut Kohl im November 1991 vor dem Bundestag, \"dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne Politische Union auf Dauer erhalten, abwegig\" sei.Auch die Bundesbank betonte seinerzeit, dass eine politische Union für den \"dauerhaften Bestand\" der Währungsunion notwendig sei. Aus heutiger Sicht würde ich die Aussage insoweit relativieren, als eine Währungsunion auch ohne politische Union funktionieren kann, sofern das Prinzip der Eigenverantwortung konsequent angewandt wird.Das betont auch der ehemalige Verfassungsrichter Udo Di Fabio, wenn er sagt: \"Die Währungsunion kann nur funktionieren, wenn das geltende Prinzip der haushalts­politischen Eigenverantwortung eines jeden Mitgliedstaates nicht mit einer Kollektivhaftung unterlaufen wird.\"Meine Damen und Herren,in einer Währungsunion hat eine übermäßige Verschuldung eines Landes negative Folgen für alle anderen Mitgliedsländer – auch bei haushaltspolitischer Eigenverantwortung. Eine Währungsunion benötigt also eine fiskalpolitische Leitplanke.  Deshalb war die im Zuge der Euro-Rettungspolitik beschlossene Härtung der Fiskalregeln im Hinblick auf die Stärkung der Eigenverantwortung ein Schritt in die richtige Richtung. Am Ende kommt es aber auf die Anwendung der Regeln an oder um im Hinblick auf das wichtige WM-Spiel morgen einen Fußballer zu Wort kommen zu lassen: \"Entscheidend is auf‘m Platz\". Treffender als Fußballlegende Adi Preißler kann man das nicht formulieren.Was die Anwendung der Regeln betrifft, sind gewisse Zweifel angebracht, wie die aktuelle Diskussion um eine flexible Auslegung des Stabilitäts- und Wachstumspakts zeigt.Der vor nicht einmal drei Jahren reformierte Pakt bietet großen Ermessensspielraum. Und die Beschlüsse des Europäischen Rats von letzter Woche bergen die Gefahr, erst recht den Vorwand für eine weiche Auslegung zu liefern. Eine allzu großzügige Auslegung dieses Spielraums würde aber mit Sicherheit der Glaubwürdigkeit  des Stabilitäts- und Wachstumspakts schaden.Und nur zur Erinnerung: Der Pakt sieht mittelfristig ausgeglichene oder nahezu ausgeglichene Haushalte vor. Die häufig als Messlatte verwendete 3 %-Marke ist also eine Obergrenze, sie soll kein regelmäßiger Zielwert sein. Das gilt übrigens auch für die 60 %-Schuldenquote, die von fast allen Euro-Ländern überschritten wird.Die Kommission sollte die Regeln deshalb eng auslegen, und die Bundesregierung sollte sie darin entschieden unterstützen. Auch das gehört zur Vorbildrolle.Im Übrigen ist Konsolidierung keine Wachstumsbremse, sondern Voraussetzung für nachhaltiges Wachstum. Mehr Schulden sind keine Voraussetzung für das Gelingen von Strukturreformen.Verschuldungsregeln mit Bindungskraft sind eine notwendige, aber keineswegs hinreichende Bedingung für eine Stärkung des Prinzips der Eigenverantwortung in einer Währungsunion. Dafür müsste nicht zuletzt der gegenseitige Haftungsausschluss glaubwürdiger werden. Das würde in letzter Konsequenz aber bedeuten, dass die Insolvenz von Staaten zugelassen wird.Das setzt wiederum robuste Banken voraus: Der Zahlungsausfall eines Staates darf zukünftig das Finanzsystem ebenso wenig ins Wanken bringen wie die Insolvenz einer großen Bank.Auf dem Weg zu einem widerstandsfähigeren Finanzsystem sind zweifellos Fortschritte erzielt worden: Die Eigenkapitalausstattung der Banken ist heute besser als vor der Krise, die Vorbereitungen für die gemeinsame Bankenaufsicht laufen auf Hochtouren, ein gemeinsamer Abwicklungsmechanismus für Banken ist beschlossen worden.Dennoch sind weitere regulatorische Maßnahmen erforderlich, um die verhängnisvolle Verknüpfung von Staaten und Banken zu lockern. Banken sollten Kredite an Staaten zukünftig mit Eigenkapital unterlegen müssen. Und ähnlich wie bei Krediten an den Privatsektor sollte es Obergrenzen für Ausleihungen an Staaten geben.Außerdem brauchen wir eine rasche Regulierung des Schattenbankensektors, damit die Regulierung des Bankensektors nicht zu einer verstärkten Verlagerung von Finanzgeschäften in unregulierte Marktsegmente führt.Bertolt Brecht hat es in der Dreigroschenoper bereits auf den Punkt gebracht:\"Denn die einen sind im Dunkeln Und die andern sind im Licht. Und man siehet die im Lichte. Die im Dunkeln sieht man nicht.\"Mehr Licht ist also im Finanzsystem angezeigt. Und das ist auch Gegenstand vieler aktueller Regulierungsinitiativen. Hier zieht die Bundesbank mit dem Finanzminister an einem Strang.6 Eurosystem entlastenEin stabiler Ordnungsrahmen für die Währungsunion würde auch das Eurosystem davor schützen, ständig die Krisenfeuerwehr zu sein.Die Krisenmaßnahmen des Eurosystems haben einer Eskalation der Krise entgegengewirkt. Das Eurosystem ist mit einigen dieser Maßnahmen aber in den Grenzbereich seines Mandats vorgestoßen. Darauf habe ich wiederholt hingewiesen.Die umfangreichen Schritte, die der EZB-Rat Anfang Juni beschlossen hat, sind für mich indes nicht mit den Krisenmaßnahmen vor zwei oder drei Jahren gleichzusetzen. Denn die aktuellen Maßnahmen sehen nicht vor, Haftungsrisiken einzelner Länder auf die Bilanz des Eurosystems zu nehmen. Heute geht es darum, einer Phase zu lange zu niedriger Inflation vorzubeugen. Denn die könnte die Wirtschaft im Euro-Raum lähmen.Verständlich ist, dass viele Sparer sich über mickrige Zinsen ärgern, die von der Teuerung mehr als aufgefressen werden. Sparzinsen, die geringer sind als die Inflationsrate, hat es aber schon mehrfach gegeben, auch zu D-Mark-Zeiten.Der Entscheidung vom Juni ging ein hartes Ringen um die richtige Ausgestaltung voraus. Schließlich sind auch diese Maßnahmen mit Risiken und Nebenwirkungen verbunden, die nicht kleingeredet werden dürfen.Von der ultralockeren Geldpolitik gehen auf Dauer Risiken für die Finanzstabilität aus. Es besteht die Gefahr von Übertreibungen an den Vermögens- und Immobilienmärkten – Stichwort Jagd nach Rendite. Lebensversicherer tun sich schwer, die garantierten Zinsen zu erwirtschaften.Mit Sorge sehe ich außerdem, dass die niedrigen Zinsen den Handlungsdruck auf die Regierungen dämpfen, die Probleme in ihren Ländern konsequent anzugehen. Es steht zu befürchten, dass die niedrigen Zinsen nicht dazu genutzt werden, die Haushalte zu konsolidieren, sondern um zusätzliche Ausgaben zu finanzieren.Umso wichtiger ist es jetzt klarzustellen, dass das Eurosystem eine notwendige Normalisierung der Geldpolitik nicht aus Rücksicht auf die Staatsfinanzen hinauszögern wird. Mit Blick auf den Euro-Raum sage ich deshalb: Die Geldpolitik hat ihren Beitrag geleistet, um Preisstabilität zu gewährleisten.Wir werden genau beobachten, wie die Maßnahmen wirken, und es wird eine Weile dauern, bis sie ihre Wirkung voll entfalten. Deshalb hielt ich es auch für falsch, dass unmittelbar nach den Beschlüssen bereits über weitergehende Maßnahmen spekuliert wurde. Das ist unnötig und entwertet das, was wir erst kürzlich beschlossen haben.Um den Vergleich mit den Seifenopern noch einmal zu bemühen: Im Gegensatz zu Soaps braucht die Geldpolitik keine \"Cliffhanger\", die die Zuschauer dazu bewegen, sich auch die nächste Folge anzusehen.Meine Damen und Herren,mit dem Beitritt Litauens zum Euro-Währungsgebiet wird die Zahl der Mitgliedstaaten im nächsten Jahr auf 19 ansteigen. Damit tritt im EZB-Rat automatisch das so genannte Rotationsverfahren in Kraft, was in Deutschland von einigen kritisiert wurde.Dazu möchte ich nur kurz Folgendes sagen:Wenn wir im Kernbereich unseres Mandats operieren und nicht in großem Stil Haftungsrisiken zwischen den Steuerzahlern der einzelnen Länder umverteilen, werden wir die vorhandenen Bedenken am ehesten zerstreuen.7 SchlussMeine Damen und Herren,Erhardt sagte einmal: \"Pessimisten sind Leute, die mit der Sonnenbrille in die Zukunft schauen.\"Heinz Erhardt wohlgemerkt, nicht Ludwig Erhard.Ich hoffe, Sie halten mich nicht für einen Pessimisten, wenn ich sage, die Krise im Euro-Raum ist noch nicht vorüber. Es sind noch erhebliche Anstrengungen erforderlich, um sie dauerhaft zu überwinden.Die Mitgliedstaaten müssen den Anforderungen einer Währungsunion besser gerecht werden. Um die Krisenanfälligkeit der Währungsunion zu reduzieren, muss die Währungsunion auch institutionell besser aufgestellt werden. Dabei ist darauf zu achten, dass Haftung und Kontrolle zueinander passen.Die Geldpolitik darf sich nicht vor den Karren der Finanzpolitik spannen lassen. Auf Dauer gehen davon nämlich Gefahren für die Unabhängigkeit der Notenbank aus. Die Unabhängigkeit der Notenbank ist aber eine zentrale Voraussetzung dafür, dass der Wert des Geldes stabil gehalten werden kann. Und davon profitieren wir schließlich alle.Ich danke Ihnen für die Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 451}