{"AUTHOR": "Axel A.Weber", "TITLE": "Perspektiven und Herausforderungen für die deutsche Wirtschaft", "PDF_URL": "https://www.bundesbank.de/resource/blob/688752/c0f2aa39ec7abd9c5c9d5d443274d1be/mL/2007-01-19-weber-perspektiven-und-herausforderungen-fuer-deutsche-wirtschaft-download.pdf", "LOCAL_PDF_FILE": "2007-01-19-weber-perspektiven-und-herausforderungen-fuer-deutsche-wirtschaft-download.pdf", "DATE": "19.01.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Perspektiven und Herausforderungen  für die deutsche Wirtschaft   Rede beim Neujahrsempfang der \nFrankfurter Gesellschaft  für Handel, Industrie und Wissenschaft e.V. \n- Casino-Gesellschaft von 1802 -\n in Frankfurt am Main \nam Freitag, 19. Januar 2007", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 2 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  1 Begrüßung...............................................................................................................2 \n2 Die wirtschaftliche Situation in Deutschland\n............................................................4 \n2.1 Bestandsaufnahme\n......................................................................................4 \n2.2 Ausblick auf 2007\n.........................................................................................6 \n3 Geldpolitische Lage im Euroraum............................................................................9 \n4 Die Herausforderungen bestehen fort\n...................................................................13 \n5 Fazit.......................................................................................................................19 \n 1 Begrüßung Sehr geehrter Herr Jeske, sehr geehrte Mitglieder der Frankfurter Gesell-\nschaft. Gegenstand meiner heutigen Ausführungen werden die Perspektiven und \nHerausforderungen für die deutsche Wirtschaft sein. \nVor genau 10 Jahren \ntrug an dieser Stelle bereits mein Vor-Vorgänger Hans Tietmeyer ebenfalls \nzu diesem Thema vor. Verschiedene der seitde\nm eingetretenen Entwicklungen brachten ein-schneidende Veränderungen für Deutschland als auch für Frankfurt mit \nsich.   Seit 1999, folglich mit Beginn \nder dritten Stufe der Währungsunion, wird die geldpolitische Verantwortung für die einheitliche Währung vom Eurosystem wahrgenommen, also von den nationalen Notenban-\nken wie der Bundesbank gemeinsam mit der EZB. Dies bedeutete", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 3 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzweifellos einen tiefen Einschnitt für die Bundesbank, die in diesem Jahr ihr 50-jähriges Bestehen feiert. Frankfurt ist seit 1999 mit Bun-\ndesbank und Europäischer Zentralbank Sitz zweier Notenbanken, was weltweit einzigartig ist.  Daneben schaffte es die Frankfurt\ner Eintracht, binnen der zurücklie-genden zehn Jahre ganze sechsmal die Liga zu wechseln, um nun \nwieder erstklassig zu sein. \nZugegeben: Die zyklischen Schwankungen der deutschen Wirtschaft über \ndiesen Zeitraum hinweg sind glücklic\nherweise etwas weniger stark ausge-prägt gewesen als die der Frankfurter Ei\nntracht. Dennoch lassen sich einige \n\nParallelen erkennen. Angefangen bei der New Economy-Euphorie Ende der 90er-Jahre über eine langjährige Stagnation hi\nn zu einem sich aktuell kräfti-\ngenden und verbreiternden Aufschwung ähnelt dieses Muster doch im Grundsatz den Wechselfällen der —launischen Diva vom Mainﬁ. \nFür die deutsche Wirtschaft insgesamt sind ungeachtet dieser konjunkturel-len Phasen die zentralen längerfri\nstigen Herausforderungen über diesen Zeitraum hinweg im Kern jedoch unverändert geblieben. Dies gilt wohl auch für die Eintracht. Erlauben Sie mir jedoch, den fußballerischen Querver-gleich hiermit zu beenden und mich \nim weiteren Verlauf auf das Thema Wirtschaft zu beschränken.  Beginnen möchte ich mit einer Analyse der gegenwärtigen Lage sowie ei-\n\nnem Ausblick auf das Jahr 2007.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 4 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Die wirtschaftliche Situation in Deutschland \n2.1 Bestandsaufnahme Die konjunkturelle Lage in Deutschl\nand hat sich im jüngst abgelaufenen \nJahr erheblich verbessert. Laut jüngster Einschätzung des Statistischen Bundesamtes brachte 2006 einen Ansti\neg des realen Bruttoinlandsprodukts gegenüber dem Vorjahr von 2,5%. In der von uns bevorzugten kalenderbe-reinigten Form bestätigte sich \nunsere Erwartung eines Wachstums von 2,7%. Die deutsche Wirtschaft wuchs damit so stark wie seit dem Jahr 2000 \nnicht mehr. Wachstumsimpulse kamen 2006 sowohl aus dem Inland als auch aus dem \nAusland. Im Gegensatz zur Entwicklung in den beiden Jahren zuvor lieferte die inländische Verwendung jedoch einen erheblich größeren Beitrag zum \nWachstum des BIP als der Außenbeitrag (= die Nettoexporte). \nMaßgeblicher Treiber der gestiegenen In\nlandsnachfrage war ein kräftiger Anstieg der Bruttoanlageinvestitionen. Diese stiegen im Jahr 2006 so stark \nwie noch nie seit der Wiedervereinigung.\n Während die Ausrüstungsinvestiti-\nonen nochmals stärker wuchsen als im Vorjahr, haben auch die Bauinvesti-\ntionen nach der jahrelangen Schwächeperiode kräf\ntig angezogen. Daneben blieb der Außenhandel im abgelaufenen Jahr sehr dynamisch: Die Wachs-tumsraten der Im- und Exporte haben sich gegenüber dem Jahr 2005 bei-\n\nnahe verdoppelt, wobei die realen Exporte abermals schneller wuchsen als \ndie realen Importe.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 5 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSchließlich legte im abgelaufenen Jahr \nauch der private Konsum wieder zu, nachdem er in den Vorjahren nahezu stagnierte. So kann man schlussfolgern: Während \nder deutsche Konjunkturmotor in der Stagnationsphase erheblich stotterte, da er nur auf dem —Export-Zylinderﬁ lief, läuft er insbesondere seit letztem Jahr zunehmend rund, da er nun zu-sätzlich durch die Investitions- un\nd die Konsumnachfrage angetrieben wird. \nDer jetzige Aufschwung zeigt hiermit die Zeichen einer klassischen deut-\nschen —Konjunkturketteﬁ, beginnend mit einem anfänglichen Nachfrageim-\npuls durch eine starke Exportentwicklung, einer daraufhi\nn anziehenden In-vestitionsnachfrage und schließlich einem Anspringen des privaten Kon-\nsums. Aus Sicht eines Notenbankers erfreulich ist, dass die wirtschaftliche Bele-\nbung in Deutschland bisher mit \nGeldwertstabilität einherging. \nVon der gestiegenen wirtschaftlichen Dynamik profitiert zunehmend auch \nder deutsche Arbeitsmarkt. So fiel die A\nrbeitslosenquote saisonbereinigt im \nDezember 2006 auf einen einstelligen Wert, während die Erwerbstätigen-\nzahl im Verlauf des letzten Jahres spürbar zunahm. Positiv in diesem Zu-sammenhang ist, dass auch die sozialvers\nicherungspflichtige Beschäftigung \nmerklich gewachsen ist.  Angesichts anziehender Konjunktur und Verbesserungen auf dem Arbeits-\nmarkt ist auch das Defizit der öffentlichen Haushalte im letzten Jahr deutlich", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 6 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngesunken. Nach ersten Berechnungen belief sich das laufende Defizit im \nJahr 2006 voraussichtlich auf 2,0% u\nnd liegt damit seit 2001 zum ersten mal \nwieder unter der Maastricht-Grenze von 3%. \nAlles in allem verlief das vergangene Jahr erheblich besser als von den meisten Auguren vor Jahresfrist erwartet wurde. Die deutsche Wirtschaft als auch die Weltwirtschaft zeigten erheb\nliche Widerstandsfähigkeit insbeson-\ndere gegenüber den bis in den Herbst gestiegenen Ölpreisen. Zur aktuellen Lage will ich es hiermit bewenden lassen und nun den Blick nach vorne richten.  2.2 Ausblick auf 2007 \nDas Wirtschaftswachstum in Deutschland hat im vergangenen Jahr nicht nur angezogen, sondern auch erheblich an Breite gewonnen. Dieses aus-gewogenere Wachstumsprofil rechtfertigt es, ziemlich zuversichtlich für die \nkommenden Quartale zu sein. Unser Basisszenario ist daher, dass sich der Aufschwung weiter fortsetzen, im zeitlichen Verlaufsprofil jedoch einige Schwankungen aufweisen wird. \n\nUrsache hierfür ist die Mehrwertsteuererhöhung zu Jahresbeginn, die unse-\nrer Einschätzung nach den grundsätzlichen Wachstumstrend jedoch nicht \nbrechen wird.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 7 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWorin liegen die Gründe für diesen zuv\nersichtlichen Blick ins Jahr 2007? Es \nsind drei Entwicklungen, die zusammengenommen die günstige Ausgangs-\nposition ergeben.  \nErstens dürfte die globale Wirtschaf\ntsdynamik auch 2007 weiter anhalten. Genauer: die Weltwirtschaft wird nach Einschätzung des IWF 2007 voraus-\nsichtlich das fünfte Jahr in Folge oberhalb ihres langfristigen Trends wach-\nsen, wobei der zuletzt erheblich gesunkene Ölpreis unterstützend wirken dürfte. Die wahrscheinlichsten Szenarien in \nden maßgeblichen Wirtschaftsregionen der Welt lauten wie folgt: \n- Wachstumsabschwächung in den USA, jedoch keine Rezession. \n- Europa setzt sein robustes \nWirtschaftswachstum fort. - Asien (allen voran China) wächst weiterhin dynamisch. \nDie Wachstumszentren verschieben sich folglich leicht, das globale Wachs-\ntum verläuft insgesamt ausgeglichener. Der weltwirtschaftliche Rückenwind sollte die Exporte des Euroraums im \n\nallgemeinen und Deutschlands im sp\neziellen weiter antreiben, die Export-\ndynamik dürfte folglich eine Triebfed\ner für den weiteren Aufschwung blei-ben. Allein dieser Umstand zeigt, wie sehr Deutschland von der Globalisie-\n\nrung profitiert, die in weiten Teilen der Bevölkerung skeptisch gesehenen wird.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 8 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZweitens verläuft die deutsche Industriekonjunktur anhaltend robust. Pro-duktion sowie Auftragseingänge in der Industrie liegen weiterhin deutlich \nüber Vorjahresniveau. Zum Jahresende \n2006 gab es zwar eine leichte \nDämpfung im Verlaufsprofil, der unterliegende positive Trend ist jedoch in-\ntakt.  Daneben bleibt das Geschäftsklima sehr gut. Sowohl Geschäftslage als auch Geschäftserwartungen sind weiterhin deutlich im Plus. Die Folge ist, dass die Investitionsnachfrage vorers\nt kräftig bleiben und den Aufschwung weiter stützen dürfte. Hierfür spricht au\nch, dass die Kapazitätsauslastung im \nverarbeitenden Gewerbe hoch ist und \ndeutlich über dem durchschnittlichen \nNutzungsgrad liegt. Erweiterungsinvestitio\nnen dürften die Investitionsnach-\nfrage stützen. Drittens dürfte die konjunkturelle Besserung am Arbeitsmarkt vorerst anhal-ten. Diese Entwicklung zeigt, dass sich die Lohnmoderation der letzten Jah-\n\nre auszahlt. Von der verbesserten Arbeitsmarktlage sollte die private Kon-\nsumnachfrage weiter profitieren, so dass das Potenzial für einen sich mehr \nund mehr selbst tragenden Aufschwung vorhanden ist. Gesamtwirtschaftlich \nbetrachtet ist der private Konsum von herausragender Bedeutung. Auf ihn entfällt in Deutschland knapp 60%\n des Bruttoinlandsprodukts. Gute außenwirtschaftliche Rahmenbedingungen in Verbindung mit einer stärkeren Binnendynamik rechtfertigen folglich die Zuversicht für den Jah-\nresverlauf. Zusammenfassend: Das —A\nufﬁ der deutschen Wirtschaft dürfte", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 9 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nanhalten, wenn wohl auch mit etwas weniger Schwung als 2006 und stärke-ren unterjährigen Schwankungen. \nDie Annahme einer weiteren wirtschaftlic\nhen Erholung gilt nicht nur für \nDeutschland, sondern auch \nfür den Euroraum insgesamt. Auch hier sind die Aussichten mittelfristig günstig. Die Projektionen von Ex-\nperten des Eurosystems lassen für 2007 einen Zuwachs des realen Brutto-inlandsprodukts für den Euroraum von zwischen 1,7% und 2,7% erwarten. Dies hat auch Implikationen für die europäische Geldpolitik, die ich im fol-\ngenden kurz umreißen will.  3 Geldpolitische Lage im Euroraum \nMit ihrem Niveau von gegenwärtig 3,5% sind die Leitzinsen im Euroraum weiterhin niedrig, die Geldpolitik bleibt expansiv.  \nIm gesamten Kalenderjahr 2006 stieg \nder Harmonisierte Verbraucherpreis-\nindex (HVPI) um 2,2%. Zwar brachten di\ne letzten vier Monate des Jahres kurzfristig eine leichte Entspannung,\n jedoch bestehen nach wie vor Auf-wärtsrisiken.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 10 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie in der zweiten Jahreshälfte gefalle\nnen Ölpreise in Verbindung mit güns-\ntigen Basiseffekten sorgten dafür, dass die Verbraucherpreise im Euroraum \nim vierten Quartal 2006 im Vorjahresvergleich um w\neniger als 2% zulegten. \nInsgesamt stieg der Harmonisierte Verbraucherpreisindex in diesem Zeit-\nraum um 1,8%. In diesem Jahr dürfte die Teuerung jedoch schon wieder anziehen. Bezüglich der voraussichtlichen Preisniveauentwicklung 2007 und 2008 ist \ngemäß der im Dezember von Experten des Eurosystems erstellten Projekti-\n\nonen mit einem Anstieg des HVPI in diesem Jahr zwischen 1,5% und 2,5% zu rechnen. Für 2008 wird ein Wert zwischen 1,3% und 2,5% erwartet. Konkret bedeutet dies, dass die Teuerungsrate 2007 nur mit einer Wahr-\nscheinlichkeit von 50% in den Bereich der Stabilitätsnorm von unter 2% fällt. Das Stabilitätsziel lediglich mit einer 50%-igen Wahrscheinlichkeit zu errei-chen, ist ein zu geringes Anspruchsniveau für einen stabilitätsorientierten Geldpolitiker. \nAuch sind nach Einschätzung des EZB-Rates die Risiken für die Preisni-\nveauentwicklung weiterhin aufwärts gerichtet. Das größte Risiko sehe ich vor dem Hintergrund der robusten Konjunkturentwicklung in Tarifabschlüs-sen, die höher ausfallen könnten als erwartet. Damit steigen die Gefahr und die Wahrscheinlichkeit von Zwei\ntrundeneffekten, was unsere besondere Aufmerksamkeit erfordert.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 11 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDaneben bestehen weitere Risiken für die mittelfristige Preisniveaustabilität. Hierzu zählt die Möglichkeit erneut st\neigender Ölpreise, die an den Termin-märkten als wahrscheinlicher eingestu\nft wird als das Verbleiben der Ölprei-\nse auf dem jetzigen Niveau oder ein weiterer Ölpreisrückgang. Zusätzlich \n\nbesteht die Möglichkeit, dass der vergangene Ölpreisanstieg stärker als \nderzeit erwartet auf die Verbraucherpreise durchschlägt. Schließlich stellt die Möglichkeit des Anstiegs administr\nierter Preise bzw. des Anhebens indi-rekter Steuern über das bisher angekündigte Maß hinaus ein weiteres Auf-\nwärtsrisiko dar. Klare Aufwärtsrisiken signalisiert auch\n die zweite Säule der geldpolitischen \nStrategie des Eurosystems, die monetäre Analyse. So ist das weitgefasste \nGeldmengenaggregat M3 im November \n2006 um 9,3% gegenüber dem Vor-jahr gestiegen. Maßgeblicher Treiber w\nar abermals die kräftige Kreditverga-\nbe an den privaten Sektor. Hauptursa\nche des kräftigen Geldmengen- und \n\nKreditwachstums ist weiterhin das\n niedrige Zinsniveau im Euroraum. \nEin weiterhin sehr dynamisches Geldmengenwachstum bei bereits reichli-\ncher Liquiditätsausstattung deuten gerade vor dem Hintergrund der günsti-gen makroökonomischen Entwicklung auf Aufwärtsrisiken für die Preisni-\n\nveaustabilität in der mittleren bis langen Frist hin, die berücksichtigt werden \n\nmüssen. Aus diesem Grund hält es der EZB-Rat für geboten, sämtliche relevanten \nrealwirtschaftlichen und monetären Entwicklungen sehr genau zu beobach-ten sowie rechtzeitig und vorausschauend zu handeln, damit sich die be-", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 12 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nstehenden Risiken für die Preisniveaustabi\nlität nicht materialisieren. Dies ist \nVoraussetzung dafür, die Inflationser\nwartungen der privaten Haushalte, der \nUnternehmen und der Finanzmarktteilnehmer dauerhaft auf niedrigem Ni-\nveau zu verankern. Wichtig hierbei ist, dass die Geldpolitik vorausschau\nend agieren und sich abzeichnenden Inflationsrisiken frühzeitig entgegentreten muss. Fahrlässig \nwäre es zu warten, bis sich diese Risiken tatsächlich materialisieren, um \nerst dann zu handeln. Mit anderen Worten: Stabilitätsorientierte Geldpolitik lässt sich nicht mit dem Blick in den Rückspiegel machen.  Zusammenfassend: Der Ausblick auf die deutsche und die europäische \nWirtschaft im Jahr 2007 gibt Anlass zur berechtigten Hoffnung, lässt jedoch keinen Platz für Euphorie. Wichtig is\nt nun, dass sich Öffentlichkeit und Poli-tik nicht zurücklehnen und hoffen, der Aufschwung allein werde die mit der \nZeit aufgestauten Probleme nach und nach schon lösen. Im Gegenteil: Das niedrige Potenzialwachstum in Deutschland belegt, dass \n\ndie fortbestehenden Probleme nicht \nkonjunktureller, sondern struktureller \nArt sind. Bei strukturellen Problemen verspricht eine konjunkturelle Erholung \nzwar Linderung, jedoch keine dauerhafte Heilung.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 13 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAnders ausgedrückt: Durch den konjunkturellen Aufschwung hat sich die \nAnzahl der bestehenden strukturellen Herausforderungen nicht verringert. Drei maßgebliche Bereiche stehen hierbei\n im Zentrum: der Arbeitsmarkt, die \nöffentlichen Haushalte sowie die demographische Entwicklung. \n 4 Die Herausforderungen bestehen fort \nAnhaltend hohe strukturelle Arbeitslosigkeit  Der gegenwärtig zu beobachtende Rückg\nang der Arbeitslosigkeit ist zwar \nsehr erfreulich, jedoch kein Grund zur Entwarnung. Schließlich gab es (sai-\nsonbereinigt) im Dezember noch gut 4,1 \nMio. Menschen, die als arbeitslos \n\nregistriert waren, was einer Q\nuote von 9,8% entspricht. \nDie Theorie als auch die Erfahrung der \nletzten 30 Jahre lehren, dass es \nselbst bei einem länger anhaltenden Aufschwung nicht zu erwarten ist, dass \n\nhierdurch das Arbeitsmarktproblem im Kern gelöst wird. \nAuch gegenwärtig ist wieder zu beobachten, dass der Aufschwung an ver-\n\nschiedenen Gruppen innerhalb der Arbeitslosen weitgehend vorbeigeht. Der \nGrund hierfür liegt darin, dass die Arbeits\nlosigkeit in Deutschland zum größ-\nten Teil struktureller Art ist, d.h. Arbeitsangebot und Arbeitsnachfrage pas-", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 14 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsen nicht zusammen. Strukturelle Arbeitslosigkeit lässt sich jedoch durch \neine konjunkturelle Verbesserung ni\ncht nachhaltig bekämpfen. Seit längerem ist zu beobachten, dass die Arbeitslosigkeit unter Geringqua-\nlifizierten besonders hoch ist. Zwar is\nt der Anteil Geringqualifizierter an der Bevölkerung in Deutschland (im EU-Vergleich) eher niedrig, das Risiko der \n(Langzeit)arbeitslosigkeit aber sehr hoch. \nDas Kardinalproblem in diesem Zusammenhang ist, dass auf dem Markt für eher einfache Arbeit die Arbeitskosten (Löhne + Lohnzusatzkosten) die Pro-duktivität der Arbeitsuchenden übersteigen.  Aufgrund des gegebenen Zeitrahmens werde ich hierauf nicht näher einge-hen, möchte hier aber auf unseren am Montag erscheinenden Monatsbe-richt verweisen, der dies\nes Problem näher analysiert. Beim Thema Arbeitsmarkt möchte ich j\nedoch noch kurz etwas zu aktuellen \nForderungen nach kräftigen Lohnerhöhungen angesichts der konjunkturel-\nlen Entwicklung sagen. Ohne Frage sollen auch die Arbeitnehmer an der mitunter ausgezeichneten Geschäftslage vieler Unternehmen teil\nhaben. Hierbei sollte jedoch den Un-\nterschieden in der Lage der Unternehmen Rechnung getragen werden. Generell gilt es, Augenmaß zu halten.\n Angesichts der nach wie vor hohen Arbeitslosigkeit ist in Deutschland auch weiterhin eine grundsätzlich mode-", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 15 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrate Tarifpolitik geboten. Arbeitnehmer sollten besser über Erfolgsbeteili-gungen als über kräftige Tariferhöhung am\n Unternehmenserfolg beteiligt \nwerden. Kritisch sehe ich in diesem Zusammenhang aber die jüngst wieder \ndiskutierten Vorschläge, einen Investiv\nlohn einzuführen, insbesondere falls \neine steuerliche Förderung und staatliche Absicherung im Insolvenzfall ge-\nplant ist. Staatlich eine bestimmte, weni\ng diversifizierte \nAnlage zu fördern und die öffentliche Hand gleichzeitig am Risiko zu beteiligen, ist nicht sinn-\n\nvoll. Auch bin ich sehr skeptisch gegenüber Forderungen nach hohen Lohnab-schlüssen, um die private Konsumnac\nhfrage zu stärken (Kaufkrafttheorie der Löhne). Der Grund meiner Skepsis ist, dass die private Konsumnach-\nfrage stärker auf eine Zunahme der \nBeschäftigung als auf höhere Lohnab-schlüsse reagiert. Mehr Leute in Beschäftigung zu brin\ngen ist folglich die entscheidende Stell-\nschraube, um den Massenkonsum dauerhaft zu stärken. Gerade auch aus \nNachfragesicht spricht also alles da\nfür, bei den Lohnabschlüssen nicht über Gebühr draufzusatteln. Stattdessen is\nt Augenmaß notwendig, um hiermit \nzum Beschäftigungsaufbau beizutragen. \nSchließlich der geldpolitische Aspekt: Di\ne Lohnentwicklung darf das Ziel der Geldwertstabilität nicht gefährden (z\n.B. über Zweitrundeneffekte). Sollte es hierfür auch nur erste Anzeichen geb\nen, würden wir nicht zögern zu han-\ndeln, um unser Mandat zu erfüllen, mittelfristig für Geldwertstabilität zu sor-gen. Mögliche Zweitrundeneffekte gilt es, im Keim zu ersticken.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 16 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLassen Sie mich zur zweiten fortbestehenden Herausforderung kommen. Die Lage der öffentlichen Haushalte Das Einhalten der Maastricht-Defizit-Grenze von 3% im Jahr 2006 und aller \nVoraussicht nach ein weiterer Rückg\nang 2007 ist ohne jede Frage sehr zu begrüßen. Der geplante weitere Konso\nlidierungskurs ab dem Jahr 2008 bleibt jedoch zu wenig ambitioniert. \nEs ist wichtig zu betonen, dass eine \nwirkliche Konsolidierung der öffentli-\nchen Haushalte mehr erfordert als bloß das Einhalten des 3%-Kriteriums. \nDie Zielvorstellung des Stabilitäts- und Wachstumspakts, aber auch des \ndeutschen Haushaltsgrundsätzegesetzes ist vielmehr der mittelfristige \nHaushaltsausgleich. Die Bundesregierung übermittelte Ende November ihr aktualisiertes Stabili-\ntätsprogramm nach Brüssel, das Projek\ntionen zur Entwicklung der öffentli-chen Defizit- und Schuldenquote bis zum Jahr 2010 enthält. \nDie für mich problematische Aussage in diesem Programm ist, dass bei der \nunterstellten Wirtschaftsentwicklung bis zum Ende des Projektionszeitraums \nder Haushaltsausgleich nicht angestrebt wird. Stattdessen wird auch dann noch ein Defizit von ½% projiziert. Bereinigt man um konjunkturelle Einflüs-\nse, liegt die Projektion des (strukturellen) Defizits mit 1% sogar darüber.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 17 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie geplante strukturelle Konsolidierung fällt also im gesamten Projektions-\nzeitraum geringer aus als die vom Stabilitätspakt geforderte Mindestkonso-lidierung von jährlich 0,5% des BIP. Dies widerspricht einer zentralen Ziel-\nrichtung des im Jahr 2005 überarbeiteten Paktes. Die damalige Reform sah gerade vor, in —guten Zeitenﬁ verstärkt zu konsolidieren. Der Weg hin zu nachhaltig soliden Staatsfinanzen in Deutschland ist folglich \nnoch weit. Um diesen Weg zu verkürzen, muss der gegenwärtige konjunktu-\nrelle Rückenwind stärker dazu genutzt werden, die öffentlichen Haushalte wieder auf eine solide Basis zu stellen. \nDie Erfahrung lehrt, dass ein übermäßi\nges Defizit schnell entstehen kann, \nfalls sich das Wachstum unerwartet deutlich abschwächt und in guten Zei-\nten nicht ausreichend vorges\norgt wurde. Daher: In jetziger guter konjunktu-\nreller Lage sind ehrgeizigere mittelfri\nstige Haushaltsziele anzustreben, wie \nes der Stabilitätspakt als auch deut\nsche Haushaltsgrundsätze erfordern. Ziel muss mittelfristig der Haushaltsausgleich sein. Raum für finanzpoliti-\nsche Wohltaten besteht nicht. Der Haushaltsausgleich ist jedoch ni\ncht nur angesichts der aktuellen Lage \nder öffentlichen Haushalte nötig. Zusätzlich gilt es, Spielraum für den schon \nheute absehbaren steigenden Ausgabendruck in der Zukunft zu schaffen, der angesichts der demographischen Entwicklung bevorsteht. Die demo-graphische Entwicklung ist die dritt\ne fortbestehende Herausforderung. Ab-\nschließend kurz hierzu.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 18 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDemographische Entwicklung Die Verschiebung der Altersstruktur in Deutschland geht mit stark steigen-den Belastungen für die umlagefinanzi\nerten Sozialversicherungen und den \nStaatshaushalt einher. Mittel- und langfristig führt deshalb kein Weg dran \nvorbei, das gesetzliche Renteneintrittsalter zu erhöhen sowie Ansprüche an das Umlageverfahren zurückzuführen. Um\n im Alter ein gewisses Versor-\ngungsniveau zu gewährleisten, gilt es, zusätzlich die kapitalgedeckte Alters-\n\nvorsorge weiter auszubauen. Entsprechende Reformen gehen in die richtige Richtung, sollten jedoch be-\n\nzüglich der geplanten A\nnhebung des Renteneintrittsalters nicht durch Aus-\nnahmen verwässert werden. Neben der Belastung für die öffentlichen Haushalte wird die demographi-sche Entwicklung das Wachstumspotenzial voraussichtlich sinken lassen. \nEs wird in Zukunft die zentrale wirtschaftspolitische Herausforderung sein, \neinem demographiebedingt steigenden Ausgabendruck plus sinkendem Wachstumspotenzial zu begegnen. Diese Aufgabe wird durch die gegen-wärtige Erholung nicht weniger dri\nnglich. Die entscheidende Herausforde-\nrung hierbei wird sein, die volkswirtsc\nhaftlichen Wachstumskräfte insgesamt \n\nzu stärken, um den demographischen Lasten so gut wie möglich standhal-\nten zu können.", "Sendesperrfrist: 19. Januar 2007, 19:00 Uhr MEZ\n  Seite 19 von 19 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHierzu ist unter anderem dringlich, die Arbeitsproduktivität zu steigern. Die \nArbeitsproduktivität einer sinkenden Erwerbsbevölkerung muss in Zukunft \nausreichen, um den erreichten \nLebensstandard auch für Nicht-Erwerbstätige zu sichern.  5 Fazit Die gegenwärtige konjunkturelle Lage ist sehr erfreulich, jedoch bestehen \ndie dringendsten strukturellen Probleme \nunverändert fort. Folglich gibt es \nkeinen Grund, sich angesichts des \nAufschwungs zurückzulehnen und ab-\nzuwarten. Der Konjunkturaufschwung darf weitere Reformbemühungen nicht lähmen \noder als überflüssig erscheinen lassen. Im Gegenteil: Es gilt, den Rücken-\n\nwind des Aufschwungs zu nutzen, um wachstumsfördernde Reformen wei-ter voranzutreiben. \nGanz im Sinne der Intention des Stabilitäts- und Wachstumspaktes gilt es, \ndie guten Zeiten für weitere Arbeiten auf den Reformbaustellen zu nutzen, \num für schlechtere Zeiten gefeit zu sein.  *    *    *"], "SECTION": "reden", "RECORD_ID": 830}