{"AUTHOR": "Axel A.Weber", "TITLE": "Deutsche Banken vor schweren Herausforderungen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688888/87b6e41d9d37f0602773a1faad6ec7eb/mL/2009-01-28-weber-deutsche-banken-vor-schweren-herausforderungen-download.pdf", "LOCAL_PDF_FILE": "2009-01-28-weber-deutsche-banken-vor-schweren-herausforderungen-download.pdf", "DATE": "28.01.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Deutsche Banken vor schweren Herausforderungen \n  Rede auf einer Tagung des  Deutschen Sparkassen- und Giroverbandes in Berlin am 28. Januar 2009", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT \n 1 Begrüßung...................................................................................2\n 2 Aktuelle Lage an den Finanzmärkten..........................................3\n 3 Schlussfolgerungen für die deutschen Banken............................7\n 4 Fazit...........................................................................................12\n   1 Begrüßung   \nSehr geehrte Damen und Herren, die globale Finanzkrise hält uns seit \nSommer 2007 in Atem. Die Finanzmärkte wurden wiederholt von Schockwellen erfass\nt. Auch die deutschen Banken konnten sich dem nicht entziehen. Dies gilt für die Sparkassen und Kreditge-\nnossenschaften sicherlich weniger als \nfür die Gruppe der Kredit- und Landes-banken. Aber die deutlichen Preisrückgänge in fast allen Finanzmarkt-Segmenten und die aus der Finanzkrise \nresultierenden realwirtschaftlichen \nFolgen dürften wohl eine Herausforderung für jede Bank darstellen. \nIch möchte im Folgenden zwei Themen ansprechen: Wie ist die aktuelle Lage \nan den Finanzmärkten? Vor welchen \nHerausforderungen stehen die deutschen Banken?", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Aktuelle Lage an den Finanzmärkten \nDas Jahr 2008 wurde von der Finanzkrise geprägt. Dies spiegelt sich auch in der deutschen Sprache wider. Der Begriff —Finanzkriseﬁ wurde zum Wort des Jahres 2008 gewählt; die Wahl für das Un\nwort des Jahres ist auf die —notlei-\ndenden Bankenﬁ gefallen.  2008 ist aber auch das Jahr, an dem sich\n die Finanzkrise auf die Realwirt-\n\nschaft übertrug und weltweit einen Wirtschaftsabschwung einleitete, der in die-\nser Dimension und Reichweite Seltenheit hat. Der Internationale Währungs-\nfonds wird heute seine Prognose für das reale Wachstum der Weltwirtschaft im \nJahr 2009 aktualisieren. IWF-Vertreter haben bereits signalisiert, dass die \nneue Schätzung noch einmal unter dem im November veröffentlichten Wert von 2,2% liegen wird.  Vor diesem Hintergrund mag es verständlich erscheinen, dass die globale Fi-\nnanzwelt zum Jahresbeginn erst einmal aufatmete. Das —annus horribilisﬁ war vorbei. Auf einigen Marktsegmenten zeichnete sich zum ersten Mal seit der Lehman-Insolvenz so etwas wie eine momentane Entspannung ab. Aber mittlerweile gibt es mehrere Indizien dafür, dass ein Ende des Anpas-\nsungsprozesses an den globalen Finanzmärk\nten noch nicht in Sicht ist. Die \nJahresabschlüsse für das vergangene Jahr werden \nin diesen Tagen aufge-stellt. Und die ersten Meldungen eini\nger großer Geldhäuser verheißen wenig \nGutes. Es deutet einiges darauf hin, dass im vierten Quartal 2008, dem ersten \nQuartal nach der Eskalation der Finanzkr\nise im September letzten Jahres, vie-le Handelsbuchpositionen mit massive\nn Verlusten abschließen mussten.", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEng verbunden mit der Unsicherheit über we\nitere Verluste im Bankensystem ist das Zögern der Banken, sich gegenseitig Liquidität auszuleihen. Am Geld-\nmarkt mangelt es nach wie vor am Vertrauen in die Banken und am Vertrauen \nder Banken untereinander, so dass ein Großteil des Liquiditätsausgleichs wei-\nterhin über das Eurosystem erfolgt. Angesichts der Interdependenz zwischen \nVermögenspreisen, Finanzierungsbedingunge\nn und den längerfristigen Erwar-tungen der Marktteilnehmer ist zudem fraglich, wann eine breit angelegte Bo-\ndenbildung bei den Vermögenspre\nisen erreicht sein wird. \nDas Bankensystem in Deutschland hat sich in seiner Gesamtheit bislang noch \nals recht stabil gezeigt. Je länger ab\ner die Krise andauert und je höher die \nPreisrückgänge bei Finanzin\nstrumenten ausfallen, desto stärker wird die ohne-\nhin schon angeschlagene Risikotragfähig\nkeit der Banken strapaziert.  \nDaraus folgt auch, dass nach der Insolvenz der US-Investmentbank Lehman fallweise Rettungsaktionen nicht mehr ausreichten, um \ngegen die zunehmend systemische Finanzmarktkrise vorzugehen. Weltweit setzte ein Umdenken un-\nter den Krisenmanagern ein. Regierungen und Zentralbanken sahen sich ge-\nzwungen, beispiellose staatliche Stabilisierungspakete für die Finanzsysteme \naufzulegen. Diese Pakete werden keine \nDauerlösung sein. Sie sind derzeit  \naber zur Stabilisierung des internationalen Finanzsystems notwendig. Banken sind ein entscheidendes Bindeglied in \nder Finanzierungskette; ein übermäßig \ngeschwächtes Bankensystem wäre nicht mehr in der Lage, den Kreditbedarf der Wirtschaft zu stillen.", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn Deutschland wurde das Stabilisierungspaket innerhalb kürzester Zeit Œ und mit aktiver Unterstützung der Bundesbank Œ geschnürt. Mit dem SoFFin haben wir eine starke Stütze geschaffen, um die Eigenkapitalbasis von Finanzunter-\nnehmen zu stärken, Liquiditätszugang \nzu schaffen und Bilanzen zu bereinigen \nund auf diese Weise die Vertrauensblockade unter den Banken zu überwin-den.  Der SoFFin kann Instituten, die im Grundsatz solvenzfähig sind, auf drei We-gen helfen: Durch die Vergabe von Garantien wird es Instituten, die sie gegen \nZahlung von Gebühr in Ans\npruch nehmen, erleichtert, am Kapitalmarkt Mittel \naufzunehmen. Erste, teils mehrfach überzeichnete Emissionen solch staatlich \ngarantierter Anleihen zeigen, dass am Markt Interesse dafür besteht. Damit ist die Grundlage geschaffen, dass Liquidität wieder zunehmend zwischen den \nBanken gehandelt wird. Zweitens kann der SoFFin Finanzinstitute \nrekapitalisieren. Das Instrument der Rekapitalisierung wurde vom privaten Bank\nensektor bereits ebenfalls genutzt. Insgesamt stehen dem SoFFin für Rekapitalisierungsmaßnahmen und die  \nÜbernahme von Risikopositionen bis zu\n 80 Mrd. Euro zur Verfügung.  Drittens kann der SoFFin Risikopositionen übernehmen. Dieses dritte Stabili-sierungsinstrument wurde bislang noch \nnicht in Anspruch genommen.  Zur Erklärung für die Abneigung der B\nanken dagegen wird unter anderem auf die von der EU-Kommission aus beihilferechtlichen Gründen verlangte Rück-\nkaufsverpflichtung der Banken verwiesen, die die Attraktivität des Instruments", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbeschränke. Diese zeitliche Beschränk\nung wurde jedoch mittlerweile in der Nachnotifikation des Programms in Brüssel durch die Bundesregierung mit ei-\nner Öffnungsklausel versehen. \nMittlerweile mehren sich die Rufe, di\ne eine durchschlagende Stärkung des Ver-trauens an den Finanzmärkten erst dann für möglich halten, wenn der Staat \n\nden Banken nicht nur Eigenkapital zur Verfügung stellt, sondern sie auch bei \nder Bilanzbereinigung unterstützt. Wie ich bereits sagte, bietet der SoFFin grundsätzlich die Möglichkeit, risikobehafte\nte Aktiva von Finanzinstituten zu \nübernehmen.  Zu den Forderungen nach Einrichtung einer Bad Bank habe\n ich indes eine kri-\ntische Einstellung. Sauberer wäre jedenf\nalls eine Lösung über umfassende \nWertberichtigungen innerhalb der Bankbila\nnzen in Verbindung mit Solvenz si-\nchernden Rekapitalisierungen. Grundproblem beim endgültigen Ankauf risiko-\nbehafteter Assets ist die Bepreisung, schließlich wären hier unter erheblicher \nUnsicherheit Kaufentscheidungen zu treffen, die den betroffenen Banken tat-sächlich helfen, dem Steuerzahler aber gl\neichzeitig kein unverantwortbares Ri-\nsiko übertragen sollen. Zweifel besteh\nen auch darüber, ob eine solche Lösung unter Anreizgesichtspunkten eine gute Lösung wäre, käme sie doch einer weit reichenden Absolution gleich. \nAlternativ wäre ein Tausch von langfris\ntigen staatlichen Ausgleichsforderungen gegen riskante Wertpapiere denkbar. Aber \nauch hier wäre zu beachten, dass die Banken hinreichend an\n einem möglichen Verlust aus den übertragenen Wertpapieren beteiligt wären. So müssten die Banken dem Stabilisierungs-", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfonds eine Besserungsscheinabrede einräum\nen, die sie verpflichtet, mögliche \nVerwertungsverluste zum Zeitpunkt der Endfälligkeit unter Berücksichtigung  \nihrer Leistungsfähigkeit zu tragen. Darübe\nr hinaus sollten die Banken auch bei \neinem Assettausch eine Gebühr zahlen mü\nssen, die sich Œ ähnlich wie bei der \nGarantieübernahme durch den SoFFin Œ nach dem Ausfallrisiko des einrei-\nchenden Instituts zu richten hätte.   3 Schlussfolgerungen für die deutschen Banken \nDie globale Finanzkrise ist keine Kr\nise der deutschen Banken Œ auch, wenn \ndies im August 2007 für das internationale Publikum zunächst den Anschein hatte. Dennoch hat die Risikotragfähi\ngkeit einiger deutscher Banken während \nder Finanzkrise stark gelitten. Und es g\nilt als ausgemacht, dass auch die Er-\ntragsperspektiven in der nahen Zuku\nnft ungünstig sein werden.  \nDenn zusätzlich zu den Belastungen \nim Wertpapierbereich werden in den \nkommenden Monaten zunehmend auch Konjunkturrisiken eine Rolle spielen. \nVor dem Hintergrund eines globalen \nWirtschaftsabschwungs, zunehmender Unternehmensinsolvenzen und steigender Arbeitslosigkeit dürfte die Kredit-\nqualität der Schuldner weltweit und auc\nh in Deutschland \nzurückgehen. Aber auch im Eigenhandel und im Beratungsgesch\näft ist angesichts der schlechten Wirtschafts- und Finanzlage mit schwac\nhen Ergebnissen zu rechnen. All dies wird in den Erfolgsrechnungen aller deutschen Bankengruppen deutliche Spu-\nren hinterlassen.", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn diesem von hoher Unsicherheit geprägten Umfeld tragen hohe Eigenkapital-\nquoten dazu bei, das Vertrauen der Finanzmarktteilnehmer wieder zurückzu-gewinnen. Nicht zuletzt auch auf Druck der internationalen Finanzmärkte sind \nBanken daher bestrebt, ihre Kernkapitalquoten weit\n über die regulatorischen Vorgaben zu erhöhen, also Kapitalpuffer oberhalb der regulatorischen Kapital-erfordernisse aufzubauen.  \nDamit einher geht in Zeiten von k\nnappem und teurem Eigenkapital zwangsläu-\nfig ein Deleveraging. Bei den deutschen Banken hat der aktive Abbau von Ak-tiva die Kreditvergabe in der Breite noch \nnicht erfasst. Die Kreditdynamik in Deutschland zeigt sich insgesamt recht \nwiderstandsfähig. Die Kredite an nicht-finanzielle Unternehmen wurden im November erneut merklich ausgeweitet, \nwenn auch weniger stark als noch vor einem Jahr. Zwar haben sich die Ange-\nbotskonditionen in Deutschland laut dem \nBank Lending Survey angesichts der \nangespannten Situation vor allem im Kreditgeschäft mit Unternehmen teilweise \nmerklich verschärft Œ sie bleiben jedoch \nnoch hinter denen für den gesamten Euro-Raum zurück.  Eine allgemeine Kreditverknappung von Seiten der Banken ist in Deutschland \ntrotz dieser Verschlechterun\ngen nicht zu konstatieren. Dies gilt umso mehr, als \nzu dem verlangsamten Kreditwachstum nicht nur angebotsseitige, sondern \nauch nachfrageseitige Faktoren beitragen. Hier ist vor allem die sinkende \nNachfrage nach Krediten von Seiten \nder Haushalte und Unternehmen zu nen-nen. Aktuelle Umfragen zum Konsumenten- und Produzentenvertrauen deuten \ndaraufhin, dass sich die Zurückhaltung bei der Kreditnachfrage weiter fortset-zen wird.", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBislang spricht also viel dafür, dass die Zurückhaltung der \nBanken bei der Kre-ditvergabe Teil des notwendigen betriebswirtschaftlich getriebenen Korrektur-\nprozesses ist. Aus volkswirtschaftlicher Sicht wäre es aber wichtig, dass die \nKreditnachfrage von Schuldnern, insbesondere solcher mit einer guten Bonität, auch weiterhin bedient wird. Allein mit der Beschaffung von Eigenkapital und einem deleveraging ist es in-\ndes nicht getan. Die Finanzkrise war zu tief, um nach einem bilanziellen An-\npassungsprozess wieder zu einem —business as usualﬁ überzugehen. So sind \nderzeit weltweit Verschiebungen in den Geschäftsmodellen der Banken festzu-\nstellen. Die Finanzkrise hat in der Kreditwirtschaft einige Schwächen erbar-\nmungslos offengelegt. Um das Vertr\nauen der Finanzmarktteilnehmer zurück-zugewinnen, sind tragfähige Zuk\nunftskonzepte erforderlich.  \nEs ist davon auszugehen, dass die Bankenwelt künftig weniger hoch verschul-\ndet und dafür besser mit Eigenkapital und Liquidität ausgestattet sein wird. \nDarüber hinaus muss das Finanzsystem in wichtigen Teilbereichen wieder zu \neiner weniger riskanten Fristentransformation finden. In den letzten Jahren \nwurden zu viele langfristige Aktiva über te\nils volatile Konstruktionen sehr kurz-\nfristig refinanziert. Dieses Geschäf\ntsmodell wurde in den letzten Monaten durch die Märkte in Frage gestellt \nŒ und dies muss Konsequenzen haben. Auch die Welt der Finanzinnovationen dürfte erst einmal farbloser werden. \nDenn Transparenz und Akzeptanz dieser In\nstrumente lassen sich vorerst nur \ndurch Korrekturen der Anreizst\nrukturen und eine Reduzi\nerung der Komplexität erreichen.", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÜber die Zukunft des Investmentbanking wird neu entschieden werden; dies ist \nin den USA am deutlichsten zu beobac\nhten. Generell bleibt jedoch abzuwar-\nten, ob der derzeitige Rückgang der Geschäftstätigkeit in Bereichen wie M&A \noder strukturierten Finanzprodukten sowie das Zurückfahren des Eigenhandels \nnur temporäre oder dauerhafte Phänomen sind. Wie so oft sind sicher Elemen-te von beidem relevant. \nQuasi spiegelbildlich zur gedämpfte\nn Entwicklung des Investmentbankings gewinnt das Retail Banking wieder an Attraktivität. Der Wunsch nach einer breiteren Basis im Kleinkundengeschäft, das heißt nach einer stabileren, da \ngranularen Refinanzierung, \nintensiviert den Wettbewerb für Retail-Einlagen \nund treibt die Retailzinsen in die Höhe. \nUm es in einem Satz zusammenzufassen:\n Banking wird zunächst einmal tradi-tioneller und der Kampf um Kunden wird die \nKäuferseite des Marktes stärken. Es wird auch weniger Ertrag abwerfen. \nDenn höhere Risikoprämien, Kapital- und Liquiditätspuffer müssen finanziert werden. Diese Änderungen stellen nach den Übertreibungen der \nVorjahre letztlich aber nu\nr wieder ein Stück Nor-malität her. Daher bin ich zuversichtlich, dass das aus diesem Prozess er-\nwachsende Finanzsystem wieder voll funktionsfähig sein wird; es wird nur an-\n\nders funktionieren als zuletzt. Sicherheit und Sicherheiten werden wieder eine \ngrößere Rolle spielen. \nLassen Sie mich aber noch konkreter werden: Das deutsche Bankensystem galt lange Zeit als stressresistent und\n stabil, insbesond\nere auch wegen seiner großen Anzahl an Universalbanken und seiner Drei-Säulen-Struktur. Gerade", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbei den Sparkassen und Genossenschaftsbanken haben sich die lokale Bin-dung und die geringe Größe der Institute während der Finanzkrise bislang als \nRisiko abschirmend und damit stabilisierend erwiesen.  \nDie Finanzkrise hat jedoch auch offengelegt, dass im öffentlich-rechtlichen \n\nSektor gerade die Landesbanken Œ nicht \nzuletzt wegen ihrer fehlenden Retail-\n\nbasis und ihrer starken Orientierung auf die intern\nationalen Finanzmärkte Œ auffallend krisenanfällig sind. Bei ihnen ist der Reformdruck nun besonders hoch. Angezeigt ist eine deutliche \nKonsolidierung der Landesbanken. Aller-\ndings dürfte es damit nicht getan sein\n. Gesucht werden auch nachhaltige Ge-\nschäftsmodelle. Konsolidierung muss \nHand in Hand gehen mit einer Reorien-\ntierung. Damit eine nachhaltige Stabilisierung des deutschen Finanzsystems gelingt, müssen die jetzigen Eigentümer Œ also vor allem die Länder und die \nSparkassen Œ diesen Prozess of\nfensiv und konstruktiv angehen. \nWirkliche Gewinner kann es bei einer Kris\ne dieses Ausmaßes nicht geben. Auch wenn Sparkassen und Kreditgenossenschaften derzeit relativ gut daste-\nhen, lässt sich das Ausmaß der noch folgenden Wertberichtigungswelle aus dem Kreditgeschäft noch nicht abschätzen. Zudem sollte nicht vergessen wer-den, dass auch der Sektor der Verbundinstitute nicht frei von Schwachstellen ist. Ich meine hiermit insbesondere den seit Jahren zu beobachtenden beharr-lichen Rückgang des Zinsüberschusses. Sparkassen wie Kreditgenossenschaften sollten daher trotz der Finanzkrise nicht versäumen, Wege zu finden, um ihre operative Ertragsbasis umfassend \nund nachhaltig zu stärken. Dies ist in dies\ner Zeit sicherlich nicht einfach.", "Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas krisenbedingte Interesse der Kreditbanken am Retailbanking erhöht den Wettbewerb um deutsche Privatkunden und erschwert die Stabilisierung des Zinsüberschusses. Der partielle Rückzug früher wichtiger \nausländischer Wett-bewerber aus dem deutschen Markt sorgt \nhier sicherlich nur temporär für Ent-\nspannung. Auch dürfte sich der Provisionsüberschuss als wichtiger Stellhebel \nin einem von allgemeiner Vorsicht \ngeprägtem Umfeld nicht beliebig steuern lassen. Dennoch wird an der Stärkung der operativen Ertragskraft der Spar-\nkassen und Kreditgenossenschaften mittelfristig kein Weg vorbeiführen. \n 4 Fazit Meine Damen und Herren, lassen Sie es\n mich zum Schluss auf einen Punkt bringen: Banken stehen vor großen Herausforderungen; dies gilt in Deutsch-\nland ebenso wie weltweit. Sie alle kennen den Appell, dass man die Finanzkri-se als Chance nutzen solle. Das ist die richtige Einstellung. Sie wird aber nur \n\ndann Früchte tragen, wenn das deutsche Bankensystem auch wirklich bereit \nist, seine Schwachstellen anzugehen und\n den Boden für einen tragfähigen Wandel zu bereiten.  Vielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 745}