{"AUTHOR": "Axel A.Weber", "TITLE": "Financial system modernisation and economic growth in Europe", "PDF_URL": "https://www.bundesbank.de/resource/blob/702660/1874e95eb0987ab63901d3cfe0202783/mL/2006-09-29-weber-financial-system-modernisation-and-economic-growth-in-europe-download.pdf", "LOCAL_PDF_FILE": "2006-09-29-weber-financial-system-modernisation-and-economic-growth-in-europe-download.pdf", "DATE": "29.09.2006", "TEXT": "-", "PDF_TEXT": ["Embargo: September 29, 2006, 3.30 pm CET\n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n Œ Check against delivery Œ \nPage 1 of 12 \n   Professor Axel A Weber President of the Deutsche Bundesbank Concluding Remarks \nat the Conference of the ECB-CFS Research Network on  ﬁFinancial system modernisation an\nd economic growth in Europeﬂ \n   in Berlin on September 29, 2006", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 2 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  1 Introduction Ladies and gentlemen It is a great pleasure to make the closing remarks at the end of this very stimulating conference. As you know, the Bundesbank has \nhosted this event; and I should like to thank the organisers of the confer\nence for the excellent way they have handled everything. But \nmore importantly, this is already the se\nventh conference of the ECB-CFS Research \nNetwork. Success speaks for itself.  \nThis conference Œ like its predecessors Œ has brought together experts with different perspectives: It has given researchers the opportunity to exchange views on their projects, it has advised policymakers in their efforts to foster financial modernisation\n1 in the EU and, \nfinally, it has confronted us with the valuable (though Œ thinking of the policy panel Œ often divided) opinions of market participants.  Today and yesterday, we had a very wide-ranging and in-depth debate on the various aspects of financial system modernisation a\nnd its impact on economic growth. We tried to focus on aspects that are relevant in the European context, which is not always easy \nconsidering the vast literature which builds on large cross-country studies and which might \nthus be dominated by the experience of developing and transformation countries. I will not \ntry to undertake a comprehensive review of each and every one of these debates, but rather \n                                           \n 1 In line with the title of the conference, the term ﬁfinan\ncial modernisationﬂ (instead of ﬁfinancial developmentﬂ) \nis used throughout the speech, as this seems more \nappropriate when talking of changes of financial \nsystems in industrialised countries.", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 3 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  focus on my personal list of the most fruitful results of this conference. I have three main messages in mind.   Financial systems matter for growth. \n Financial integration and modernisati\non should be furthered in the EU.  In this respect, financial system regulation \nsupporting competition is helpful, but not a \npanacea for spurring growth. 2 Finance and growth \n2.1 Impact on the level of output \nThe fact that the finance-growth nexus is an extensive and fast-growing field of research has been well demonstrated by the wide range of subjects discussed during the last two days, \nwhich encompassed banking sector outreach, co\nrporate governance and st\nart-up financing.  The literature builds on the generally recognised fact that financial m\nodernisation contributes \nto higher long-run economic growth: It encourages\n the mobilisation of savings from many \ndisparate savers, allows a better screening and monitoring of information on borrowers and improves risk-sharing. Even though reverse causality makes the quantitative importance of the finance and growth \nrelationship hard to determine, the channels through which the finance-growth nexus works", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 4 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  have been subjected to detailed analysis. It is mostly assumed \nthat financial modernisation affects growth either directly via lower cost of capital or indirectly via (1) the productivity channel, (2) its effect on the build-up of physical and knowledge capital or (3) a reduction in \nrisk premia. Indeed, one major strand of cross-country/cross-industry research has emphasised the productivity channel, stating that financial moder\nnisation has a positive impact on the growth of industries that are more dependent on external finance. The first (and highly influential) paper to promote this idea was by Rajan and Zingales (1998).  \n\n Yesterday, we saw their approach extended by Antonio Ciccone and Elias Papaionannou. \nTheir paper focuses on the role of financial \nmodernisation for the speed of capital reallocation towards rising industries and suggests that financial modernisation fosters productivity by fastening the adjustment of capital investment to global productivity, price \nand demand shocks.  This argument should be of particular interest to the euro area: One cause of output heterogeneity across member states is an asymmetric reaction to euro-area wide symmetric shocks (such as oil price shocks). Thus, all things being equal, a faster adjustment of capital \n\nallocation should facilitate \na single monetary policy.  2.2 Impact on the volatility of output \n A common thread running through most of the finance and growth literature is the focus on output growth. Policymakers, however, also take \na great interest in the volatility of output", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 5 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  growth. One of the most striking features of the economic landscape over the past twenty to \nthirty years has been the well-documented decline \nin the volatility of output growth (and inflation), dubbed the ﬁgreat moderationﬂ. Volatility of GDP growth roughly halved in all G-7 countries Œ even though the specific pattern and timing often differed from country to country.2 Reduced macroeconomic volatility has numerous bene\nfits: It improves market functioning, makes economic planning easier and reduces t\nhe resources devoted to hedging inflation \nrisks Œ thereby implying more stable employ\nment and a reduction in economic uncertainty \nconfronting households and firms.  The jury is still out on the main driver of the great moderation. Several explanations have \nbeen proposed, among them better monetary policy (in other words, central bankers learnt the lessons of the 1970s) and plain good luck (t\nhat is milder economic shocks). A third \nexplanation refers to structural changes, namely in economic institutions, technology, business practices Œ and in the financial system. \nAgainst this background, I found the paper by Viral Acharya, Jean Imbs and Jason Sturgess very stimulating. Inspired by portfolio theory, their paper concludes that the kind of financial \nmodernisation they examine Œ deregulation of branching restrictions in the US Œ affects the efficiency of capital allocation through its effect on the volatility of output growth, rather than through its effect on the growth rate of output itself. This is so because the primary effect of branching restrictions appears Œ from a ri\nsk standpoint Œ to limit banks™ scope for                                            \n 2 Peter M. Summers (2005): What caused the great m\noderation? Some cross-country evidence, in: Economic \nReview (Q3 2005) of the Federal \nReserve Bank of Kansas City", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 6 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  diversification (and thus scope for investment activity as a whole). Hopefully, other researchers will follow suit and investigate further the link between structural changes in financial systems and output volatility. As an aside, I would like to add that the paper by Imbs et al. might also be interesting from a totally different angle: Their application of portfolio theory aims at further diversifying the finance and growth methodology. Only yesterday, George von Furstenberg and Ulf von \nKalckreuth reminded us not to fall into the trap of taking well-known methodological assumptions for granted. Therefore, the attempt to tackle the finance-growth nexus using ﬁunorthodoxﬂ methods (such as portfolio theory) might serve as a promising robustness check.   3 Financial market integration and modernisation in the EU \n3.1 Financial market integration \nWhy is the finance-growth nexus relevant to \nthe EU? Or, put differently, why did the ECB-CFS research network decide to devote this conference to it? As we are well aware, many European countries urgently need to strengthen \ngrowth and increase employment. Real GDP growth (yoy) in the euro area averages out\n at only about 2% in the last ten years, compared with slightly more t\nhan 3% in the US. The same goes for real GDP growth per person employed, which has been roughly 1% (yoy) over the last ten years in the euro area, compared with a little more than 2 % in the US.", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 7 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  The reasons for the economic slowdown in the EU are manifold, and the Lisbon Agenda underlines the need for a multi-faceted approach. One of the main goals of the Agenda is to foster financial integration in \nthe EU. Indeed, research expects financial integration to be associated with a quantitatively significant ﬁgrowth dividendﬂ. For example, an often cited study by London Economics (2002) estimates the benefits of the integration of European bonds and equity markets to be around 1% of real GDP over a ten-year period. \nWhile such figures can always be subject to estimation error, economic reasoning suggests that the overall benefits of financial integration are significant. First, financial integration is a key factor in the modernisation of the financ\nial system: The integration process fosters competition, the expansion of markets and intermediation, thereby leading to further \nfinancial modernisation. Second, as a central banker, I take a natural interest in financial integration because a well-integrated financial system contributes\n to a smooth and effective \nimplementation of monetary po\nlicy throughout the euro area.  \nFor both reasons, we should not content ourselves with the present degree of integration in EU financial markets, which still varies widely depending on the market segment: Integration \nis furthest advanced in market segments close to the single monetary policy. Bond and equity markets are fairly integrated. However, \nlocal factors continue to have some influence \non demand and on returns, especially in equity markets. Retail banking, in particular, remains highly fragmented and financial infrastruc\nture services are lagging behind. Both areas are still among the least integrated parts of the European financial system.", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 8 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  The completion of the single market in the domain of financial services is crucial as only a \nfully integrated financial system will be able to reap all the benefits brought by financial modernisation.  3.2 Financial modernisation \nAdditionally, financial sector performance in \nthe EU can be further improved by addressing \nother aspects of financial modernisation as well. \nIt is essential that all aspects of financial systems keep pace with the rapid and ongoin\ng changes in today™s global financial \narchitecture. This is a great challenge even for industrialised countries.  This morning, Philipp Hartmann highlighted several useful factors which are vital for a smooth functioning of financial systems. \nThey ranged from financial innovation to transparency, corporate governance and financial regulation. Needless to say, his approach Œ based on a comparison of indicators Œ must\n be considered with care and its results should not be overinterpreted: Indicators reflect a limited image of reality. Moreover, they are often biased for reasons of data unavailability or non-comparability across countries. Therefore, an indicator approach should rather serve as\n a starting point for further analyses. Still, Hartmann™s presentation de\nmonstrated that there is a fair amount of heterogeneity in \nhow financial systems work across European c\nountries. This heterogeneity might in some ways create frictions in an increasingly integrated EU financial market. Additionally, Hartmann highlighted that EU financ\nial markets still suffer from several shortcomings. To my \nmind, the most obvious are risk capital markets, which are still small and represent \nbottlenecks in the areas of start-up financi\nng (as highlighted by Marco Da Rin and Luísa", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 9 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  Farinha in this morning™s session), and the limi\nted use of securitisation, which hampers risk \nallocation and unnecessarily binds banks™ capital.  \n4 Regulation, financial systems and growth \nOnce we acknowledge that both financial int\negration and financial modernisation still fall \nshort of our expectations, the essential question \nis: Is there a need for structural reforms of the EU financial system? Or will markets be abl\ne to cope with the situation on their own? Indeed, much of the ongoing financial integration process has been policy-driven Œ for example, the introduction of t\nhe euro or the implementation of single market legislation \n(FSAP). Moreover, research such as that presented by Alain de Serres, Shuji Kobayakawa, \nTorsten Sløk and Laura Vartia underlines the fact that financial system regulation \n(concerning both banking and securities markets) has a statistically significant influence on \noutput and productivity growth Œ provided that this regulation allows for stronger competition in financial markets.  When it comes to financial integration, it is generally accepted t\nhat it is Œ in principle Œ a \nmarket-driven process. For the reasons mentioned earlier, however, policymakers should facilitate full financial integration (especially of retail banki\nng markets and payment systems) by acting as a catalyst. That is to say, they should address the familiar obstacles Œ legal, \nregulatory, competition, tax or technical Œ faced by financial institutions in their cross-border activity within the EU.", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 10 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  Unlike integration, the issue of modernising financial structures does not lend itself to simple \nanswers. Think of the popular question of whether a capital-market based financial system is more efficient than one that still relies hea\nvily on banking. The answer is inextricably \nintertwined with other structural issues and national peculiarities, which have evolved over a long period of time and have jointly formed individual financial syst\nems: the design of \npension schemes, the role of public banks, and the degree of regulation in securities \nmarkets. Furthermore, it might well be that differences in preferences among economies will \nresult in different optimal financial systems. A financial system which is better suited to \ngrowth might be less suited to risk insurance, for example. Therefore, specific positive characteristics of one system should \nnot be transferred blindly to another. As a consequence, it is hardly surprising that there is no clear-cut answer. Hence, the preliminary conclusion of the \nfinance-growth nexus is: Financial markets and intermediaries \nshould be regarded as complements in the prov\nision of financial services rather than \nsubstitutes. Research cannot determine a mix of a capital-market and a bank-based system \nthat is most beneficial for output growth. What matters in promoting long-run economic growth is the overall level, the quality and, especially, the completeness of financial services. Similarly, no straightforward answer has yet \nbeen found as to which system Œ a bank or a capital-market based one Œ might be better suited to smoothing the cyclical behaviour of national economies. In its latest World Economic Outlook, the International Monetary Fund \n(IMF) embarks on such an assessment for advanced economies. It juxtaposes the \ncomparative advantages of both systems with regard to business cycle synchronisation.", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 11 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  As for the household sector, it concludes that, in capital market-oriented financial systems, \nhouseholds can borrow more to support c\nonsumption. In predominantly bank-based \neconomies, however, households are less vulnerable \nto rising interest rates and declining \nasset prices. Turning to the corporate sector, the IMF states that capital-market oriented financial systems are better equipped to reallocate capital from declining to growing industries. In predominantly bank-based economies, cyclical changes in investment seem to \nbe shallower, perhaps because such systems provide greater support to firms in the face of \ntemporary changes in demand. \nHopefully, these first thought-provoking results \nfrom the IMF will serve as an appetiser for \nfurther research. But they also prove that theory is still divided over the desirable \ncharacteristics of financial systems. If this is the case, we can and should trust market \ndevelopments to find appropriate solutions. Policymakers should only pave the way for \nfurther financial modernisation by providing a general framew\nork that encourages the proper functioning of both markets and intermediaries and enhances competition between them, both on a national and an international level. This includes, as\n mentioned earlier, supporting \nrisk capital markets and securitisation.  \n5 Concluding remarks \nIn conclusion, it is generally accepted that efficient financial structures contribute to increasing the potential for stronger non-inflationary economic growth. Therefore, the promotion of European financial integration and modernisation is highly relevant when", "Embargo: September 29, 2006, 3.30 pm CET\n  Page 12 of 12 \n www.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nDeutsche Bundesbank Ł Communication Ł Wilhelm-Epstein\n-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nReproduction permitted only if source is stated \n  aiming to strengthen economic growth in the European Union. Financial integration and modernisation are, first and foremost, market-driven processes. Policymakers should support them by providing an effective legislat\nive and regulatory framework, but should not intervene with market characteristics.  The Eurosystem attaches great importance \nto furthering progress in integration and modernisation by acting as a catalyst for market-led initiatives like STEP, providing central \nbanking services (TARGET2, TARGET2-Securities), providing advice on the legislative and \nregulatory framework for the European financial system and monitoring progress and raising \nawareness Œ not least by hosting this conference. Hopefully, the past two days will foster an ongoing and productive debate that will take us \nforward in gaining a better understanding of the growth implications of financial modernisation. Thank you for your attention.      *    *    *"], "SECTION": "reden", "RECORD_ID": 835}