{"AUTHOR": "ClaudiaBuch", "TITLE": "Finanzstabilität und die \"Doppelte Dividende\"\nBeitrag anlässlich des Banken- und Unternehmensabends der Hauptverwaltung in Bayern zum Jubiläum \"60 Jahre Deutsche Bundesbank\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/689118/34d811c13e6fc4da41d159149dc544e7/mL/2017-11-09-buch-download.pdf", "LOCAL_PDF_FILE": "2017-11-09-buch-download.pdf", "DATE": "09.11.2017", "TEXT": "-", "PDF_TEXT": ["Seite \n1 von \n32\n  Deutsche \nBundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, \n60431 Frankfurt am Main, Tel\nefon: +49 (0)69 9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n   Prof. Dr. Claudia M. Buch\n  Vizepräsidentin \nder Deutschen Bundesbank\n Finanzstabilität und die —Doppelte Dividendeﬁ \n Beitrag anlässlich des Banken\n- und Unternehmensabends der \nHauptverwaltung in Bayern zum Jubiläum \n —60 Jahre \nDeutsche Bundesbankﬁ\n München, 9. November 2017", "Seite \n2 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n  1 Hintergrund\n1 In diesem Jahr feiert die Deutsche Bundesbank ihren 60. Geburtstag. Im Juli 1957 wurde \ndas Bundesbankgesetz verabschiedet und eine einheitliche Zentralbank für die \nBunde\ns-republik Deutschland geschaffen. Inzwischen ist die Bundesbank integraler Bestandteil \ndes Europäischen Systems der Zentralbanken. Laut § 3 des Gesetzes über die Deutsche \nBundesbank gehört es zu ihren Aufgaben die Preisstabilität zu gewährleisten, die\n Wäh-rungsreserven zu verwalten, den Zahlungsverkehr abzuwickeln und zur Stabilität der Za\nh-lungs\n- und Verrechnungssysteme beizutragen.\n Mit dem Gesetz zur Überwachung der Finanzstabilität (Finanzstabilitätsgesetz \n- FinStabG), das im Jahr 2013 in Kraft trat, \nwurde der Bundesbank eine noch konkretere \nRolle bei der Sicherung der Stabilität des Finanzsystems (Finanzstabilität) zugewiesen, \nindem sie für die Finanzstabilität maßgebliche Sachverhalte analysiert, jährlich einen B\ne-richt über die Finanzstabilität verfa\nsst, dem Ausschuss für Finanzstabilität die Abgabe von \nWarnungen und Empfehlungen vorschlägt und die Umsetzungsmaßnahmen bewertet.\n Die explizite Zuständigkeit der Deutschen Bundesbank für —Finanzstabilitätﬁ ist also eine\nr-seits eine recht neue Aufgabe \nŒ and\nererseits trägt die Bank bereits seit ihrer Gründung \nmittelbar zu einem stabilen Finanzsystems bei. Denn ein stabiles Finanzsystem ist das \nFundament für stabile Preise. Die globale Finanzkrise hat gezeigt: Wenn das Finanzsy\ns-tem in Schieflage gerät, wirkt s\nich dies auch auf die Geldpolitik aus. Ganz unmittelbar e\nr-höht sich die Nachfrage nach Liquidität. Und es können Anreize entstehen, Risiken vom \nPrivatsektor auf die Bilanzen der Notenbanken zu verschieben. Bei ihren geldpolitischen \nEntscheidungen werden No\ntenbanken gerade in Krisenzeiten verstärkt durch aktuelle \nEntwicklungen auf den Märkten getrieben. Letztlich besteht dadurch die Gefahr, dass das \neigentliche Ziel, die Sicherung der Preisstabilität, aus dem Fokus gerät.\n Während die Geldpolitik eine europäi\nsche Aufgabe ist und wesentliche Zuständigkeiten \nfür die Bankenaufsicht durch die Bankenunion ebenfalls auf die europäische Ebene ve\nr-lagert wurden, ist die Sicherung der —Finanzstabilitätﬁ im Kern eine nationale Aufgabe. Die \ninstitutionellen Rahmenbedingun\ngen für ein stabiles Finanzsystem werden im Wesentl\ni-", "Seite \n3 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n chen von der nationalen Politik gesetzt, und auch die Folgen möglicher zukünftiger F\ni-nanzkrisen lasten zu allererst auf der heimischen Wirtschaft.  \n In Deutschland ist der —Ausschuss für Finanzstabilitätﬁ\n das zentrale Gremium zur Übe\nr-wachung der Finanzstabilität. Der Ausschuss tagt vierteljährlich unter dem Vorsitz des \nBundesfinanzministeriums; ihm gehören neben Vertretern des Ministeriums  auch Vertr\ne-ter der Deutschen Bundesbank, der Bundesanstalt für Fin\nanzdienstleistungsaufsicht \n(BaFin) und der Bundesanstalt für Finanzstabilisierung (FMSA) (mit beratender Funktion) \nan. Gleichzeitig machen Risiken für die Finanzstabilität nicht an Ländergrenzen halt. Daher \nsind die nationalen Arbeiten eng in europäische u\nnd internationale Strukturen eingebu\nn-den: Gremien wie der Europäische Ausschuss für Systemrisiken (European Systemic \nRisk Board: ESRB) und der Finanzstabilitätsrat (Financial Stability Board FSB) koordini\ne-ren die Arbeit in Europa bzw. global. Der ESRB kann\n Warnungen und Empfehlungen an \ndie nationale Politik geben. Zudem hat die EZB in ihrer Funktion als Bankenaufsicht die \nMöglichkeit, bestimmte nationale makroprudenzielle Maßnahmen zu verschärfen, sollten \ndiese als nicht ausreichend angesehen werden.\n Was al\nso ist —Finanzstabilitätﬁ? Warum wurde Finanzstabilität nach der Krise als neues \nPolitikfeld etabliert? Diese Fragen zielen im Kern auf den Beitrag des Finanzsektors zu \neinem nachhaltigen und ausgewogenen realwirtschaftlichen Wachstum. Denn die Bu\nn-desbank \ndefiniert Finanzstabilität als die Fähigkeit des Finanzsystems, seine Aufgaben \nfür die Realwirtschaft zu erfüllen \nŒ und das auch in Krisen und in Zeiten des Umbruchs \n(Deutsche Bundesbank 2016a). Zu diesen Aufgaben zählt es, die Finanzierung von pr\no-duktiven\n Investitionen zu ermöglichen, Sparern sichere Anlagemöglichkeiten zu bieten, \nRisiken in einer Volkswirtschaft angemessen zu verteilen und \nŒ nicht zuletzt \nŒ die Funkt\ni-onsweise des Zahlungssystems zu sichern.\n Wie gut erfüllt das deutsche Finanzsystem diese \nAufgaben? Wie können Risiken für die \nFinanzstabilität entstehen? Diese Fragen lassen sich nicht leicht beantworten. Denn, a\nn-ders als in der Geldpolitik, die Preisstabilität an der Inflationsrate misst, gibt es keine ei\nn-heitliche Definition von —Finanzstabi\nlitätﬁ. Im Folgenden werden daher Indikatoren hera\nn-", "Seite \n4 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n gezogen, mit deren Hilfe die Entwicklung des Finanzsystems und der Realwirtschaft in \nDeutschland über die vergangenen sechs Jahrzehnte hinweg beschrieben werden kö\nn-nen. Eine solche —Panoramaaufnahmeﬁ des d\neutschen Finanzsystems vernachlässigt n\na-turgemäß viele Brüche in den relevanten Zeitreihen. Aber sie trägt dazu bei, angesichts \nder Fülle an oft sehr kurzfristigen und teils auch kurzlebigen Informationen, den Blick zu \nweiten, aktuelle Entwicklungen einzuo\nrdnen und die volkswirtschaftliche Rolle des F\ni-nanzsektors zu beleuchten.\n 2 Die volkswirtschaftliche Rolle des Finanzsektors\n In den vergangenen sechs Jahrzehnten hat es in vielen Bereichen der Wirtschaft dram\na-tische Umwälzungen gegeben. Sie reichen von der v\nerstärkten Integration der Märkte, \nüber technischem Fortschritt und Digitalisierung, über das Auftreten von Währungs\n- und Schuldenkrisen bis hin zur Transformation ganzer Wirtschaftssysteme. Nicht zuletzt hat \ndie Finanz\n- und Wirtschaftskrise des vergangene\nn Jahrzehnts tiefe Spuren hinterlassen. \nDas weltweite Wachstum hat sich nach der Krise nur langsam erholt, die sozialen Kosten \nder Krise, etwa in Form einer erhöhten Arbeitslosigkeit, sind in vielen Ländern auch heute \nnoch spürbar und die nach wie vor hohe\nn Schuldenstände im öffentlichen und privaten \nSektor gehen mit Risiken an den Finanzmärkten einher. \n Politik und Wissenschaft suchen daher Antworten auf die Frage, was Wachstum und I\nn-novationen befördert und damit die realwirtschaftliche Dynamik in vielen \nLändern unte\nr-stützt. Letztlich geht es bei der Rolle des Finanzsektors für die Realwirtschaft darum, was \ndie dynamische Entwicklung einer Volkswirtschaft ermöglicht. Unternehmerisches Wa\ng-nis, die Übernahme von unternehmerischen Risiken, ist erforderlich, u\nm Innovationen zu \nermöglichen und Wachstumsprozesse anzustoßen. Finanzsysteme helfen, Risiken a\nn-gemessen zu verteilen und den Einzelnen gegenüber Risiken zu versichern. Allerdings \ndürfen keine Anreize bestehen, übermäßige Risiken einzugehen oder unzureiche\nnd für \nmögliche Negativszenarien vorzusorgen. \n Realwirtschaftliche Dynamik einerseits sowie die Stabilität und Funktionsweise des F\ni-nanzsystems andererseits stehen also in einer engen Wechselbeziehung \nŒ —Nachhalti\ng-", "Seite \n5 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n keitﬁ von Verschuldung spiegelt sich immer\n in der zugrundliegenden wirtschaftlichen Kraft \neines Schuldners. \n Der enge Zusammenhang zwischen der Entwicklung des Finanzsystems und der Rea\nl-wirtschaft verspricht eine \"doppelte Dividende\". Gut entwickelte Finanzsysteme, die Ris\ni-ken richtig bewerten und\n die richtigen Preise finden, sind stabil und ermöglichen Innovat\ni-onen und Strukturwandel. Ein funktionierendes Finanzsystem ermöglicht es, Risiken aus \nInnovationen und Investitionen besser zu —verteilenﬁ: Nicht der einzelne Unternehmer, der \neine gute, inn\novative Geschäftsidee hat, sollte das gesamte Risiko einer Investition tragen \nmüssen, sondern diejenigen Anleger, die ausreichende Puffer gegenüber Risiken haben. \nFinanzsysteme, die allerdings den Aufbau einer übermäßigen Verschuldung begünstigen, \nkönnen d\nestabilisierend wirken und damit letztlich realwirtschaftliche Fortschritte behi\nn-dern. Und nicht zuletzt spielt der Finanzsektor eine zentrale Rolle für die Verteilung von \nEinkommen und Vermögen.\n Um die Triebfedern wirtschaftlicher Dynamik zu verstehen, is\nt somit eine integrierte Pe\nr-spektive erforderlich: Neben einzelwirtschaftlichen müssen gesamtwirtschaftliche Aspekte \nberücksichtigt werden; es sollten real\n- und finanzwirtschaftliche Entwicklungen in den \nBlick genommen werden. Dies ist nicht zuletzt notwen\ndig, um mit Zielkonflikten umgehen \nzu können. Denn Wachstum entsteht aus Innovationen in einzelnen Unternehmen und \nSektoren, und es erfordert eine kontinuierliche Reallokationen von Ressourcen weg von \nUnternehmen mit schrumpfenden Marktanteilen hin zu neue\nn, innovativen Unternehmen \nund Sektoren. Der Schlüssel für diese Reallokation liegt auf den Faktormärkten. Die A\nr-beitsmärkte und das Bildungssystem müssen hinreichend flexibel sein, um Anpassungen \nzu ermöglichen ohne den Einzelnen übermäßigen Risiken auszu\nsetzen. Die Finanzmär\nk-te tragen zur Bewertung neuer und alter Geschäftsideen bei und stellen die erforderlichen \nfinanziellen Mittel zur Verfügung. \n Die Notwendigkeit des strukturellen Wandels betrifft dabei auch den Finanzsektor selbst. \nTechnischer Wandel \nbeeinflusst die Art und Weise, wie finanzielle Dienstleistungen b\ne-reitgestellt werden. Veränderungen im Realsektor, die durch die Globalisierung bedingt \nsind, stellen neue Anforderungen an Finanzinstitute, Risiken zu managen und nachhaltige", "Seite \n6 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Finanzierungen \nbereitzustellen. Und nicht zuletzt reagiert die Regulierung der Finan\nz-märkte auf eine geänderte Risikolage. \n Institute, die auf diese Herausforderungen gut reagieren können, werden ihre Marktante\ni-le ausbauen können; andere Institute müssen möglicherweise a\nus dem Markt aussche\ni-den. Ein wesentlicher Baustein der Regulierungsagenda der vergangenen Jahre ist es \ndaher, durch neue Abwicklungsregime für Banken und explizite Mechanismen zur Beteil\ni-gung von Gläubigern an Verlusten das Ausscheiden auch größerer Finan\nzinstitute aus \ndem Markt zu ermöglichen.\n 2 Dabei können Zielkonflikte entstehen, wenn aus Sorge um \ndie realwirtschaftliche Lage notwendige Reformen des Finanzsektors verzögert werden.\n 3 Nur eine integrierte Sichtweise ermöglicht es, die Zielkonflikte expli\nzit zu machen und mit \nihnen umzugehen.\n Die globale Finanzkrise hat die volkswirtschaftliche Bedeutung des Finanzsystems offe\nn-gelegt. Aus dieser Erfahrung heraus wurde ein neues Politikfeld geschaffen, das genau \nan dieser Schnittstelle ansetzt: Die makropru\ndenzielle Politik soll sicherstellen, dass \nSchieflagen im Finanzsektor nicht in einem solchen Ausmaß auf die Realwirtschaft \ndurchschlagen, wie es in der Vergangenheit oft der Fall gewesen ist. \n Der Begriff —makroprudenzielle Politikﬁ ist nicht sehr eingäng\nig. Worum geht es? Die reg\nu-läre Bankenaufsicht, also die mikroprudenzielle Aufsicht, ist ein seit Jahrzehnten etablie\nr-tes Politikfeld. Ihr geht es darum, die Solvenz und Liquidität einzelner Banken sicherz\nu-stellen. Was die Aufsicht über einzelne Banken abe\nr nicht gewährleisten kann, ist der \nSchutz des gesamten Finanzsystems vor extremen Risiken, die das System insgesamt in \nSchieflage bringen können. Hierzu fehlt der mikroprudenziellen Aufsicht die makroök\no-nomische Sichtweise und, nicht zuletzt, die rechtlic\nhen Möglichkeiten, bei Risiken, die das \ngesamte Finanzsystem betreffen, gezielt gegenzusteuern.\n Wie kann eine solche Schieflage mit negativen Auswirkungen für gesamtwirtschaftliche \nEntwicklung entstehen? Geraten große Institute oder Institute, die eng mit \nanderen Mark\nt-teilnehmern verknüpft sind, in Schwierigkeiten, können Ansteckungseffekte und Kettenr\ne-aktionen ausgelöst werden. Aber auch viele kleine Institute, die sich in ähnlicher Weise \neinem Risiko aussetzen, können Systemkrisen hervorrufen. Solche Anst\neckungen auf", "Seite \n7 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n den Finanzmärkten entstehen nicht nur aus direkten, beobachtbaren vertraglichen Ve\nr-pflichtungen. Im Bankensektor entstehen diese direkten Verflechtungen in erster Linie \nüber gegenseitige Forderungen am Interbankenmarkt. Vielmehr können Ansteck\nungse\nf-fekte auch auf indirektem Wege entstehen, etwa wenn sich Geschäftsmodelle einzelner \nInstitute ähneln.\n Oft sind Notenbanken wesentliche Akteure in der makroprudenziellen Politik (IMF, FSB \nund BIS 2016). Für sie ist die Abwägung zwischen Preis\n- und Fin\nanzstabilität nicht neu. \nAuch wurden in der Vergangenheit immer wieder regulatorische Maßnahmen ergriffen, \ndie heute als makroprudenzielle Maßnahmen bezeichnet würden (Brunnermeier und \nSchnabel 2016). Neu ist allerdings die Definition von Finanzstabilitäts\npolitik als ein neues, \neigenständiges Politikfeld.\n Inzwischen hat die makroprudenzielle Politik wesentliche Fortschritte erzielt. Es gibt neue \nInstitutionen und neue regulatorische Instrumente. Diese Institutionen  wurden erst in den \nvergangenen zehn Jahre\nn geschaffen und sind damit vergleichsweise jung. Die entspr\ne-chenden makroprudenziellen Instrumente werden oft noch gar nicht oder erst seit kurzem \neingesetzt, sodass eine umfassende Bewertung ihrer Effekte kaum möglich ist. Weitaus \nschwieriger ist zudem d\nie Frage zu beantworten, wie diese Entwicklungen auf die Rea\nl-wirtschaft wirken. Dazu ist ein besseres Verständnis der Rolle des Finanzsektors für die \nRealwirtschaft erforderlich.\n Neben der Überwachung und Regulierung von Risiken auf den Finanzmärkten ist e\nine \nausgewogene Innovations\n- und Wachstumspolitik zentrales Thema der wirtschaftspolit\ni-schen Agenda. Nachhaltiges Wachstum erfordert unternehmerisches Handeln und das \nEingehen von Risiken. Viele Anreize und Rahmenbedingungen, die Produktivität und I\nn-novati\nonen fördern, liegen außerhalb des Finanzsektors. Anreize und Strukturen auf den \nArbeitsmärkten, im Bildungssystem und auf den Produktmärkten können Wachstum fö\nr-dern \nŒ sie können aber auch Barrieren für den Markteintritt junger und innovativer Unte\nr-nehmen \nsein. Wie genau verschiedene Friktionen zusammenwirken und welche Rolle e\ni-ne Verbesserung der Funktionsweise von Finanzmärkten spielt, ist dabei letztlich nur \nempirisch zu beantworten.", "Seite \n8 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n 3 Der deutsche Finanzsektor: Eine Panoramaaufnahme\n Die Finanzkrise hat ei\nne Reihe von zentralen Fragen aufgeworfen: Warum haben Finan\nz-krisen langfristig negative Konsequenzen für die Realwirtschaft? Wie können Wachstum \nund Produktivität erhöht werden? Hat die Regulierung einen Einfluss darauf, wie stark \nSchwankungen auf den Fin\nanzmärkten auf die Realwirtschaft durchschlagen? Letztlich \nhat die Krise die Frage nach dem Zusammenhang zwischen (Finanz)Stabilität und \nWachstum  neu gestellt.\n Eine seit vielen Jahren gebräuchliche Beschreibung der makroökonomischen Rahmend\na-ten einer \nVolkswirtschaft ist das —magische Viereckﬁ (Grafik 1). Es umfasst Preisn\ni-veaustabilität, einen hohen Beschäftigungsstand, das außenwirtschaftliche Gleichgewicht \nsowie ein stetiges und angemessenes Wirtschaftswachstum. Wie genau diese Indikat\no-ren und Ziele \nausgestaltet sind, in welchem Verhältnis sie zueinander stehen, und wie sie \nerreicht werden sollen und können, ist in der Vergangenheit oft diskutiert worden. \n Das —magische Viereckﬁ enthält keine direkten Indikatoren zur Stabilität des Finanzsy\ns-tems. Glei\nchwohl zeichnet es die Spuren der Finanzkrise nach. Die Finanzkrise der Jahre \n2008 und 2009 hat zu der schwersten Rezession der Nachkriegszeit in Deutschland g\ne-führt (Grafik 1). Anders als in vielen anderen von der Krise betroffenen Ländern stieg die \nArbei\ntslosigkeit in der Krise aber nicht wesentlich an \nŒ durch Kurzarbeit und flexible A\nr-beitszeitregelungen konnten die Auswirkungen auf den Arbeitsmarkt abgefedert werden \n(Bochachova, Boockmann und Buch 2011). In den vergangenen Jahren lag zudem die I\nn-flation\nsrate unterhalb ihres langfristigen Durchschnittswerts \nŒ die Finanzkrise hat also \nnicht zu einer Beschleunigung des Preisauftriebs geführt. \n Der deutsche Leistungsbilanzsaldo ist in den vergangenen Jahren gestiegen. Der Nett\no-export von Kapital hat daher zu\ngenommen; vor der Krise vorwiegend in Form eines Ne\nt-tokapitalexports der Banken Zu einem großen Teil ist der Leistungsbilanzüberschuss \ndurch die demographische Entwicklung in Deutschland zu erklären: In einer alternden \nGesellschaft sinken die Kapitalrendit\nen tendenziell, während sie in Ländern mit einem h\no-hen Bevölkerungswachstum steigen. Rund 4% des Leistungsbilanzüberschusses in Höhe", "Seite \n9 von \n32\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n von 7% des Bruttoinlandsprodukts (BIP) in den Jahren 2011 bis 2015 ist auf demograph\ni-sche Faktoren zurückzuführen (Chinn 20\n17). \n Grafik 1: Das —Magische Viereckﬁ\n Nachdem die deutsche Wirtschaft bis etwa Anfang der 1970er Jahre dynamisch wuchs \nund gegenüber den USA realwirtschaftlich aufholte, lag die durchschnittliche Zunahme \nder realen Pro\n-Kopf\n-Einkommen seit Beginn der \n1990er Jahre deutlich unterhalb von 2% \n(Grafik 2). Dieser Rückgang der Einkommenszuwächse und Verteilungsspielräume kann \nals ein Grund dafür gesehen werden, dass Umfragen zu Folge die Akzeptanz der Mark\nt-wirtschaft in Deutschland vor allem in der Phase der \nhohen Arbeitslosigkeit und Wach\ns-tumsschwäche zwischen 2001 und 2005 abgenommen hatte (Wissenschaftlicher Beirat \ndes BMWi 2010). So bewerteten im Jahr 2005 rund 25% der befragten Deutschen das \nWirtschaftssystem als positiv. In den letzten Jahren des wirtsch\naftlichen Aufschwungs war \nwieder ein wachsender Rückhalt für das  marktwirtschaftliche System in der Bevölkerung \nbemerkbar. Im Jahr 2015 bewerteten rund 55% der Deutschen (59% der Westdeutschen \nund 44% der Ostdeutschen) die Marktwirtschaft als positiv (Köc\nher 2016)", "Seite \n10 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik 2: Wachstum des realen Bruttoinlandsprodukts je Einwohner\n  Gleichzeitig haben sich die wirtschaftlichen Strukturen nachhaltig gewandelt (Grafik 3). \nWährend das produzierende Gewerbe Anfang der 1960er Jahre noch rund die Hälfte der \nBrutt\nowertschöpfung ausmachte, war es zuletzt weniger als ein Drittel. Der Dienstlei\ns-tungsbereich ist gleichzeitig stark angewachsen \nŒ von rund 10% auf etwa 30% der Wer\nt-schöpfung. Der Beitrag des Finanzsektors lag dabei im Jahr 2016 laut Berechnungen des \nStatis\ntischen Bundesamtes bei rund 4% der gesamten Bruttowertschöpfung; vor der F\ni-nanzkrise war er auf gut 5% angestiegen.\n 4  Realwirtschaftliches Wachstum wird langfristig letztlich durch Investitionen, Innovationen \nund technischen Fortschritt getrieben. Schätz\nungen der Bundesbank zu Folge lag der \ndurchschnittliche jährliche Wachstumsbeitrag des technischen Fortschritts zur Wach\ns-tumsrate des Produktionspotenzials in den Jahren 2001 bis 2005 bei 0,7 Prozentpunkten. \nDie Arbeitsmarktreformen der frühen 2000er Jahre\n, im Zuge derer eine erhebliche Anzahl \nGeringqualifizierter in den deutschen Arbeitsmarkt eingegliedert wurde, dürften zu einer \ngedämpften Produktivitätsentwicklung im Zeitraum der Jahre 2006 bis 2010 beigetragen \nhaben (Deutsche Bundesbank 2017a); der Beit\nrag technischen Fortschritts zum Wach\ns-tum lag in den Jahren 2006 bis 2010 bei 0,4 Prozentpunkte. In den Jahren 2011 bis 2016 \nwar der Anteil wieder leicht auf 0,5 Prozentpunkte gestiegen.", "Seite \n11 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik 3: Bruttowertschöpfung nach Wirtschaftsbereichen\n  Deutschland\n hat in den vergangenen Jahrzehnten rund 2,5\n-3% des BIP für Forschung \nund Entwicklung aufgewandt \nŒ mit einer steigenden Tendenz (Grafik 4). Dieser Wert liegt \netwa in der Größenordnung wie für die USA und oberhalb der Werte für Frankreich oder \nItalien. Hins\nichtlich der Finanzierung von Forschung und Entwicklung spielt Wagniskapital \n(—Venture Capitalﬁ) eine wichtige Rolle. Der deutsche Markt weist eine eher unterdurc\nh-schnittliche Finanzierung mit Wagniskapital auf. Im Jahr 2015 lag der entsprechende F\ni-nanzier\nungsanteil bei 0,027% des BIP, in den USA lag der entsprechende Wert bei \n0,33% des BIP (Expertenkommission Forschung und Innovation (EFI)2017).", "Seite \n12 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik 4: Aufwendungen für Forschung und Entwicklung \n Die gesamtwirtschaftliche Investitionsquote der vergange\nnen Jahrzehnte spiegelt die \nAufbau\n- und wirtschaftlichen Aufholphasen der Nachkriegszeit und den Wiederverein\ni-gungsboom wider (Grafik 5). Im Trend sank die Investitionsquote \nŒ unterbrochen durch \ndie Zeit nach der Wiedervereinigung in den 1990er Jahren .\n- von knapp 30% Anfang der \n1960er Jahre auf zuletzt unter 20%. Gleichzeitig ist die Sparquote u\n-förmig verlaufen und \nliegt heute bei knapp 30% und damit auf ähnlichem Niveau wie in den 1960er Jahren. \nDiese gesamtwirtschaftliche Sicht verdeckt, dass im Privats\nektor \nŒ von wenigen Ausna\nh-men im Zeitverlauf abgesehen \nŒ die Nettoersparnis positiv war. Insgesamt lag das Gel\nd-vermögen der privaten Haushalte (einschließlich privater Organisationen ohne Erwerb\ns-zweck) Ende 2016 bei 5.757 Mrd • oder gut 180% des BIP (Deuts\nche Bundesbank \n2017b). Im öffentlichen Sektor hingegen waren die Investitionen tendenziell größer als die \nErsparnis. Auffällig ist, dass die nichtfinanziellen Kapitalgesellschaften in den Jahren seit \nder Finanzkrise in erheblichem Umfang Ersparnisse akkumu\nliert haben (Grafik 6).", "Seite \n13 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik 5: Ersparnisse und Investitionen nach Sektoren \n       Grafik 6: Finanzierungssaldo nach Sektoren\n Die zunehmende Ersparnis des Unternehmenssektors zeigt sich in einer deutlich höheren \nAusstattung mit Eigenkapital (Grafik\n 7). Anfang der 1970er Jahre finanzierten sich die \nnichtfinanziellen Unternehmen in Deutschland zu etwa 25% über Eigenkapital, der Anteil \nder Bankkredite lag bei knapp 20%. Nachdem die Eigenkapitalquote zwischenzeitlich", "Seite \n14 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n gesunken war, ist sie bis zum Jahr 2\n016 auf etwa 30% angestiegen; der Anteil der \nBankkredite ist dagegen auf etwas über 10% gesunken.\n  Grafik 7: Finanzstruktur nichtfinanzieller Kapitalgesellschaften\n         Gemessen\n am Bruttoinlandsprodukt sind die Aktiva der deutschen Banken von knapp \n50% im Jahr 1950 auf rund 250% gestiegen; bis zum Ausbruch der Finanzkrise hatte di\ne-ser Wert sogar bei rund 300% gelegen. Besonders dynamisch waren vor der Krise die \nGroß\n- und Landesba\nnken sowie die Realkreditinstitute gewachsen, gerade bei den Gro\nß-banken infolge eines gestiegenen Volumens an Derivaten (Grafiken 8a und 8b). Auf der \nAktivseite dominieren bei den Sparkassen und den Kreditgenossenschaften Forderungen \ngegenüber Nichtbanken;\n diese Banken finanzieren sich vorwiegend über Einlagen ihrer \nKunden.", "Seite \n15 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik 8a: Bilanzsumme und Struktur der Aktiva deutscher Bankengruppen \n  Grafik 8b: Bilanzsumme und Struktur der Passiva deutscher Bankengruppen \n   Einlagen stellen nicht nur eine wi\nchtige Finanzierungsquelle für Banken dar, sie sind auch \nein wichtiges Element für die Ersparnisbildung der deutschen Privathaushalte. Aus den \nregelmäßig von der Deutschen Bundesbank durchgeführten Umfragen zu den Finanzen", "Seite \n16 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n privater Haushalte (Panel on Hous\nehold Finance PHF) geht hervor, dass im Jahr 2014 \nknapp 50% des Finanzvermögens privater Haushalte in Form von Sichteinlagen und \nSparguthaben gehalten wird.\n 5 In absoluten Zahlen betrug das Finanzvermögen eines \ndurchschnittlichen privaten Haushalts 54.200 \n• (Deutsche Bundesbank 2016b). \n Im aktuellen Niedrigzinsumfeld wird daher oft die Sorge geäußert, dass Ersparnisse keine \nausreichende Rendite mehr abwerfen würden. Die längerfristige Perspektive zeigt aber, \ndass die realen Zinsen gerade auf Spareinlagen üb\ner längere Zeiträume hinweg in den \nvergangenen Jahrzehnten negativ waren \nŒ zwar waren in diesen Zeiten die Nominalzi\nn-sen höher, gleichzeitig lag aber die Inflation deutlich über den aktuellen Werten (Grafik 9). \nLetztlich müssen reale Erträge erwirtschaftet\n werden, und so reflektieren Realzinsen \nŒ neben anderen Faktoren \nŒ letztlich die Produktivität des Kapitalstocks einer Volkswir\nt-schaft. Im längerfristigen Durchschnitt sind somit die Realzinsen hoch mit den realwir\nt-schaftlichen Wachstumsraten (vgl. Grafik \n1) korreliert. \n Grafik 9:\n Realzinssätze auf Bankeinlagen\n         In den vergangenen Jahrzehnten hat sich die Struktur des Finanzsektors erheblich g\ne-wandelt. Es sind neue Wettbewerber und Anbieter von Finanzdienstleistungen auf den \nMarkt getreten; die \ndeutschen Banken sind heute sehr viel stärker als früher im Ausland", "Seite \n17 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n aktiv. Parallel zum Wachstum der Banken relativ zum BIP haben andere Finanzinterm\ne-diäre an Bedeutung gewonnen, beispielsweise hat das von Investmentfonds verwaltete \nVermögen stark zugenomm\nen (Grafik 10). \n Grafik 10: Fondsvermögen inlän\ndischer offener Investmentfonds\n Wie im verarbeitenden Gewerbe gibt es spezialisierte Finanzdienstleister, die differenzie\nr-te Dienstleistungen anbieten. Die Finanzintermediäre halten Bruttoforderungen und Ve\nr-bindlichkeiten nicht nur gegenüber anderen volkswirtschaftlichen Sektoren, sondern auch \nuntereinander. Dabei stehen —traditionelleﬁ Anbieter von Finanzdienstleistungen wie die \nBanken oder Versicherer im Zentrum des deutschen Finanzsystems (Grafik 11). \n Die voranstehende —Panoramaaufnahmeﬁ der deutschen Volkswirtschaft zeigt ein für en\nt-wickelte Volkswirtschaften recht typisches Bild: eine über die Jahrzehnte hinweg nachla\ns-sende realwirtschaftliche Dynamik \nŒ trotz im internationalen Vergleich relativ hoher Au\nf-wendungen für Forschung und Entwicklung \nŒ, und ein dynamisch wachsendes und eng \nverflochtenes Finanzsystem. Hinsichtlich der hohen Sparüberschüsse und der damit ve\nr-bundenen Kapitalexporte sowie der zunehmende Finanzierung des Unternehmenssektors \ndurch Eig\nenkapital nimmt die deutsche Volkswirtschaft eine gewisse Sonderrolle ein.", "Seite \n18 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik 11: Vernetzung im deutschen Finanzsystem  \n Diese Trends liefern, für sich genommen, noch keine Antwort auf die Frage, wie wir\nt-schaftliche Dynamik entsteht und welchen Beitr\nag der Finanzsektor leistet. Die Beantwo\nr-tung dieser Fragen erfordert eine differenzierte Betrachtung. Denn realwirtschaftliches \nWachstum kann viele Ursachen haben \nŒ Globalisierung, Digitalisierung, demographischer \nWandel, Qualifikation und Bildung und nic\nht zuletzt die wirtschaftspolitischen Rahmenb\ne-dingungen spielen eine wesentliche Rolle.\n Um diese Faktoren zu isolieren und die Rolle des Finanzsektors herauszuarbeiten sind \ndisaggregierte Daten erforderlich, die eine Betrachtung regionaler, sektoraler oder\n unte\nr-nehmensspezifischer Besonderheiten ermöglichen.\n 6 Untersuchungen regional disaggr\ne-gierter Daten für europäische Länder zeigen beispielsweise, dass die Kreditvergabe von \nBanken insgesamt kein guter Indikator dafür ist, welchen Beitrag Banken zu einem \nhöh\ne-ren Wachstum leisten.\n 7 Vielmehr kommt es auf die Qualität der Kreditvergabe an \nŒ hier \ngemessen an der Kosten\n- und Ertragseffizienz der Banken (Hasan, Kötter und Wedow \n2009). Zu ähnlichen Ergebnissen kommen Studien auf Basis regionaler Daten für \nDeutsc\nhland (Kötter und Wedow 2010).", "Seite \n19 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Und nur einzelwirtschaftliche Daten können zeigen, welche Banken sich in einer Krise \nschneller erholen und mehr Kredite vergeben. Entsprechende Untersuchungen legen n\na-he, dass es gerade die gut kapitalisierten Banken sind, d\nie mehr Kredite vergeben und \nSchocks besser abfedern können. Untersuchungen zum Zusammenhang zwischen der \nKapitalisierung der Banken und der Entwicklung des Unternehmenssektors in Japan ze\ni-gen bereits für die 1990er Jahre die Bedeutung einer disaggregierte\nn Sichtweise. Hier \nwaren es dies schwach kapitalisierten Banken, die über die Vergabe von Krediten an ve\nr-gleichsweise wenig produktive Unternehmen zu einer Verzögerung der realwirtschaftl\ni-chen Entwicklung beigetragen haben (Cabellero, Hoshi, and Kashyap 20\n08; Peek and \nRosengren 2005). \n Für OECD Länder zeigen empirische Untersuchungen, dass schwächere Unternehmen \noftmals einen größeren Bedarf an externer Finanzierung haben und so die Entwicklung \nstärkerer Unternehmen behindern können (McGowan et al. 2017). A\ncharya, Eisert, Eufi\nn-ger, and Hirsch (2017) untersuchen den Einfluss unkonventioneller geldpolitischer Ma\nß-nahmen auf diese Zusammenhänge; Storz, Koetter, Setzer, and Westphal (2017) b\ne-trachten insbesondere die Kreditvergabe an kleine und mittelständische U\nnternehmen \nund zeigen, dass sich im Zeitraum 2010\n-2014 Unternehmen mit negativen Gesamtkapita\nl-renditen und Nettoinvestitionen stärker verschuldet haben. Studien auf Basis von Daten \nfür italienische Banken und Unternehmen kommen zu dem Ergebnis, dass schwäc\nhere \nBanken tendenziell Kredite an schwächere Firmen vergeben (Schivardi, Sette, and Tabe\nl-lini 2017).\n 8 Storz, Koetter, Setzer, and Westphal (2017) dokumentieren einen Anstieg der \nVerschuldung schwächerer Unternehmen in stärker von der Finanzkrise betroffe\nnen Lä\nn-dern (wie Griechenland, Irland, Portugal, Slowenien, und Spanien) und in weniger stark \nbetroffenen Ländern (wie Deutschland oder Frankreich). Ein gesamtwirtschaftlicher Effekt \ndieser —Fehlallokationﬁ von Krediten entsteht, der Studie zu Italien zu F\nolge, weniger über \ndas Kreditvolumen selbst als über die geringere Wahrscheinlichkeit, dass schwächere \nUnternehmen aus dem Markt ausscheiden. \n Mit der Frage, wie die Effizienz des Finanzsektors gemessen werden kann, beschäftigen \nsich auch eine Reihe vergle\nichender internationaler Studien. In diesen Studien werden \nletztlich die finanziellen Erträge der Finanzindustrie in das Verhältnis gesetzt zu deren", "Seite \n20 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Output \nŠ also den Dienstleistungen des Finanzsektors. Schätzungen für die USA erg\ne-ben, dass die Kosten für \nfinanzielle Dienstleistungen in den vergangenen 130 Jahren mit \nrund 2% der ausstehenden Finanzanlagen im Schnitt weitgehend konstant geblieben sind \n(Phillipon 2015). Entsprechende Untersuchungen für Europa (Deutschland, Frankreich, \nGroßbritannien), die den\n Besonderheiten eines bankbasierten Finanzsystems Rechnung \ntragen, kommen zu ähnlichen Ergebnissen: während der Anteil des Finanzsektors am BIP \nzwischen 1950 und 2007 kontinuierlich gestiegen ist, blieben die Kosten der Finanzinte\nr-mediation relativ konstan\nt (Bazot 2017).\n 4 Die Krise und ihre Folgen\n Die globale Finanzkrise, die im Jahr 2007 begann, war eine der schwersten Erschütt\ne-rungen des Finanzsystems der vergangenen Jahrzehnte. Ihre Folgen sind noch heute \nspürbar, auch in Deutschland. Nach Schätzungen des\n Finanzstabilitätsrats (Financial \nStability Board: FSB) betrug der kumulierte weltweite Rückgang der Produktion seit B\ne-ginn der Finanzkrise, verglichen mit dem Trend vor Ausbruch der Krise,  insgesamt rund \n25% des weltweiten Bruttoinlandsprodukts eines Jah\nres (FSB 2016). Längerfristige B\ne-trachtungen bestätigen diese Zahlen: In der Zeit von 1970 bis 2011 führten Finanzkrisen \ninsgesamt zu starken Produktionseinbrüchen in Industrieländern von 33% des BIP sowie \nin Schwellenländern von 26% des BIP (Laeven und Va\nlencia 2012). Zu beachten ist bei \ndiesen Werten allerdings, dass der Zeitraum vor der Krise ein verzerrter Maßstab sein \nkann, wenn die Wirtschaft in Folge einer starken Kreditexpansion übermäßig stark g\ne-wachsen ist. Zudem werden in Krisenzeiten Verluste of\ntmals vom privaten auf den staatl\ni-chen Sektor überwälzt; eine bereits bestehende Schuldenproblematik auf Seiten des \nStaates kann sich verschärfen. Im Ergebnis hat daher die Finanzkrise weltweit zu einem \nAnstieg der Verschuldung des öffentlichen Sektors gef\nührt (Grafik 12).", "Seite \n21 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik 12: Verschuldung der öffentlichen und privaten Sektoren \n Realwirtschaftliche Verluste einer übermäßigen Verschuldung und daraus resultierenden \nFinanzkrisen können über unterschiedliche Kanäle entstehen.\n9 Ist eine übermäßige Ve\nr-schuldung der privaten Haushalte Auslöser eine Finanzkrise, spielen Konsum\n- und Ve\nr-mögenseffekte eine wichtige Rolle (Mian und Sufi 2014). Können die Haushalte ihre Kr\ne-dite nicht mehr bedienen oder verliert ihr Vermögen an Wert, müssen sie den Konsum \neinsc\nhränken \nŒ mit negativen Folgen für die realwirtschaftliche Entwicklung. Ist hingegen \neine hohe Verschuldung des Banken\n- oder Unternehmenssektors ursächlich für eine Kr\ni-se, entstehen realwirtschaftliche Effekte in erster Linie über den Kredit\n- und Investiti\nons-kanal. Es müssen dann Ressourcen umgelenkt werden von Bereichen einer Volkswir\nt-schaft, die in Folge eines Booms zu stark expandiert sind \nŒ etwa dem Bausektor \nŒ in \nandere Bereiche, die ein nachhaltigeres Wachstum versprechen. Für die Banken und den \nFinan\nzsektor bedeutet das eine Wertminderung auf bestehende Anlagen \nŒ sie müssen \nentsprechende Abschreibungen auf ihr Eigenkapital vornehmen und dieses als Puffer g\ne-genüber Risiken einsetzen, die sich realisieren.", "Seite \n22 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Schieflagen im Finanzsektor führen zudem zu hoh\nen volkswirtschaftlichen Verlusten, da \nder Finanzsektor zentral für viele volkswirtschaftliche Abläufe ist. Letztlich geht es im F\ni-nanzsektor darum, Ressourcen möglichst effizient über Sektoren, Regionen und über die \nZeit zu verteilen. Mögliche Fehlentsche\nidungen betreffen somit nicht nur einen Teil der \nVolkswirtschaft, sondern alle Sektoren. Eine ähnlich zentrale Funktion haben auch andere \nvolkswirtschaftliche Sektoren, die Inputs für die Produktion in vielen anderen Sektoren b\ne-reitstellen, wie beispielswe\nise die Energieversorgung. \n Finanzkrisen gehen nicht nur mit Verlusten in der Produktion einher, die nur langsam \nwieder aufgeholt werden können. Finanzkrisen haben auch hohe soziale Kosten \n-- in \nForm von Arbeitslosigkeit und einer veränderten Vermögens\n- und Einkommensverteilung. \nDenn hinter den Boomphasen in einigen Sektoren, die oft abrupt enden und zu Anpa\ns-sungen auf realwirtschaftlicher Ebene führen, stehen nicht nur die Bilanzen der Banken, \nin denen Anpassungen erforderlich werden. Hinter diesen Entwick\nlungen stehen Arbei\nt-nehmer, die ihre Arbeitsplätze verlieren und sich möglicherweise schwer tun, einen neuen \nArbeitsplatz zu finden oder ihre Wohnungsbaukredite zu bedienen. Dann geht der Verlust \ndes Arbeitsplatzes womöglich auch mit dem Verlust des Zuhaus\nes oder der eigenen I\nm-mobilie einher. Neubewertungen von Finanzvermögen treffen zudem diejenigen, deren \nAltersvorsorge stark auf Finanzanlagen beruht. \n So wichtig es also ist, krisenhafte Entwicklungen auf den Märkten frühzeitig zu erkennen, \nso schwierig i\nst es, Fehlentwicklungen rechtzeitig zu identifizieren. Denn letztlich geht es \ndarum, zu prognostizieren, wie relativ kleine Schocks große negative Auswirkungen h\na-ben können. Das Beispiel der vergangenen Finanzkrise zeigt, dass Risiken für die Stabil\ni-tät v\non Finanzmärkten oft kollektiv unterschätzt werden: Nur wenige Beobachter hätten \ngeahnt, dass die Probleme auf dem US\n-amerikanischen Häusermarkt eine globale F\ni-nanzkrise und massive Ansteckungseffekte auslösen könnten.\n Grundsätzlich entstehen Ansteckungsef\nfekte und systemische Risiken für die Finanzst\na-bilität, wenn die Marktteilnehmer Risiken eingehen, die sie auf Grund einer zu geringen \nAusstattung mit Eigenkapital nicht selbst tragen können, oder wenn es große Markttei\nl-nehmer gibt, die \n- für sich genommen\n - wesentliche Auswirkungen auf das System haben \n(—too big to failﬁ). Aber auch über Vernetzungen \nŒ direkt oder indirekt über die Struktur der", "Seite \n23 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Anlageportfolios können Risiken entstehen (—too connected to failﬁ), oder wenn viele \nMarkteilnehmer ähnlichen Ris\niken ausgesetzt sind (—too many to failﬁ). In all diesen Fällen \nwerden systemische Risiken von den einzelnen Marktteilnehmern nicht ausreichend b\ne-rücksichtigt, es liegen Externalitäten vor. Nicht immer lässt sich dabei ein klarer Zusa\nm-menhang zwischen einz\nelnen Indikatoren und dem Risiko einer systemischen Krise he\nr-stellen. Eine engere Vernetzung im Finanzsektor kann beispielsweise dazu beitragen, \nRisiken besser im Finanzsystem zu verteilen. Engere Vernetzung kann aber auch dazu \nführen, dass sich Schocks sc\nhneller im System ausbreiten und verstärken und damit zu \nkrisenhaften Entwicklungen führen.\n 10  Wie können solche Ansteckungseffekte reduziert werden? Eigenkapital ist ein wirksamer \nSchutz gegen systemische Risiken und gegen unvorhergesehene Ereignisse. Die\ns lässt \nsich anhand eines Beispiels aus dem Straßenverkehr veranschaulichen. Staus können \nentstehen, wenn viele Verkehrsteilnehmer gleichzeitig in dieselbe Richtung fahren oder \ndie gleiche Ausfahrt nehmen und die Zahl der Spuren begrenzt ist. Staus können \naber \nauch aus dem —Nichtsﬁ entstehen, wenn einzelne Verkehrsteilnehmer zu schnell oder zu \nrisikoreich fahren. Bei der Regulierung \nŒ des Verkehrs oder des Finanzsystems \nŒ müssen \ndaher Auswirkungen des Verhaltens einzelner auf andere Teilnehmer in Betracht g\nezo-gen werden. Ein System braucht ausreichende Sicherheitsabstände (—Pufferﬁ), um Ris\ni-ken abfedern zu können \nŒ Eigenkapital ist ein solcher Puffer, da Eigentümer, anders als \nGläubiger unmittelbar an Verlusten beteiligt werden. Und es gibt eine weitere Para\nllele \nzum Straßenverkehr. Denn Finanzmarktteilnehmer tragen durch ihre Aktivitäten jeweils \nunterschiedlich stark zum systemischen Risiko bei. Weil PKW, LKW oder Gefahrengu\nt-transporte andere Verkehrsteilnehmer und die Verkehrssicherheit insgesamt unterschie\nd-lich gefährden können, gelten für sie teilweise unterschiedliche Verkehrsregeln \nŒ bei-spielsweise hinsichtlich der zulässigen Höchstgeschwindigkeit. \n Nach der Krise sind daher Reformen beschlossen und eingeleitet  worden, um den F\ni-nanzsektor zu stabilisier\nen und ein übermäßiges Eingehen von finanziellen Risiken zu \nbegrenzen. Mit der makroprudenziellen Politik wurde ein neues Politikfeld etabliert; die \nAufsicht und Regulierung der Banken wurde verschärft; es wurden neue Regeln und Inst\ni-tutionen geschaffen, u\nm auch größere Banken zu restrukturieren und gegebenenfalls a\nb-", "Seite \n24 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n wickeln zu können. Ziel makroprudenzieller Politik ist es, schwerwiegende Auswirkungen \nvon Schieflagen im Finanzsystem auf die Realwirtschaft zu vermeiden.\n Denn die Krise hat gezeigt, dass neben\n der Geldpolitik\n11 und der traditionellen Banke\nn-aufsicht eine ergänzende Perspektive auf die Stabilität des gesamten Finanzsystems e\nr-forderlich ist. —Makroprudenzielleﬁ Politik wurde international als ein neues Politikfeld eta\nb-liert (BIS, FSB, IMF 2016). Wi\ne die traditionelle Aufsicht setzt die makroprudenzielle \nPolitik bei Risiken im Finanzsektor an und nutzt ähnliche Instrumente \nŒ in erster Linie Z\nu-schläge auf das Eigenkapital von Finanzinstituten. Dabei nimmt sie aber eine andere Pe\nr-spektive ein: während \nes bei der traditionellen Bankenaufsicht um die Sicherung der St\na-bilität einzelner Institute geht, hat die makroprudenzielle Politik \nŒ wie die Geldpolitik \nŒ eine \nmakroökonomische Perspektive. Sie analysiert, wie Schieflagen im Finanzsystem sich auf \ndie ges\namtwirtschaftliche realwirtschaftliche Leistung auswirken. Die Hürde für eine Akt\ni-vierung makroprudenzieller Instrumente liegt hoch, denn nur wenn eine Gefährdung der \nStabilität des Systems droht, können sie angewandt oder verschärft werden.\n Die Überwachun\ng von Risiken für die Stabilität des Finanzsystems hat dabei zwei w\ne-sen\ntliche Komponenten. \n Zum einen sollten in einem Finanzsystem ausreichende Puffer gegen Risiken und gegen \nunvorhergesehene Ereignisse vorhanden sein. Ausreichendes Eigenkapital bietet ge\nnau \ndiese Puffer \nŒ und es ermöglicht eine nachhaltige und solide Finanzierung von Investiti\no-nen und Innovationen. Eigenkapital verspricht somit eine —doppelte Dividendeﬁ in Form \nvon höherem und nachhaltigerem Wachstum und stabileren Finanzmärkten. In den l\netz-ten Jahren sind die Eigenkapitalquoten deutscher Banken gestiegen (\nGrafik\n 13). Der A\nn-stieg des Eigenkapitals ist ein Grund dafür, dass die Rentabilität des Eigenkapitals in der \nZeit nach der Finanzkrise gesunken ist (\nGrafik\n 14). Hinzu kommen eine Reihe \nweiterer \nFaktoren wie sich wandelnde Wettbewerbsbedingungen, makroökonomische Rahmenb\ne-dingungen oder Änderungen in den Finanzierungskosten der Institute, etwa durch die \nReduzierung impliziter staatlicher Subventionen.", "Seite \n25 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Grafik\n 13: Eigenkapitalquoten deutsch\ner Banken\n         Grafik 14: Eigenkapitalrentabilität deutscher Banken", "Seite \n26 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Zum anderen ist eine differenzierte, disaggregierte Sichtweise erforderlich: Wenn Risiken \nin gesamtwirtschaftlichen, aggregierten Zeitreihen sichtbar werden, kann es schon \nzu \nspät sein. Risiken für die Finanzstabilität bauen sich vielfach auf der einzelwirtschaftlichen \nEbene auf. Sie können sich im Finanzsystem verstärken \nŒ direkt über vertragliche Ve\nr-flechtungen oder indirekt über Informationseffekte oder Änderungen der Ver\nmögenspre\ni-se, die viele Institute gleichzeitig treffen. \n 5 Fazit\n 60 Jahre deutsche Wirtschaftsgeschichte lassen sich nicht in wenigen Sätzen zusamme\nn-fassen. Sowohl die realwirtschaftliche Entwicklung als auch die des Finanzsektors spi\ne-geln vielfältige Einf\nlussfaktoren, Krisen\n- und Boomzeiten, Globalisierung, demograph\ni-schen Wandel und technischen Fortschritt. Gleichwohl lassen sich aus der \nPanoramaperspektive, die in diesem Beitrag eingenommen wurde, einige allgemeine \nLehren ziehen:\n 1. Die Finanzkrise hat d\nie Bedeutung des Finanzsektors für die Realwirtschaft offe\nn-gelegt. Gut funktionierende Finanzmärkte ermöglichen die Finanzierung von Wachstum \nund eine effiziente Streuung von Risiken. Das Volumen an Finanzierung allein ist dabei \nkein guter Gradmesser für d\nen Beitrag des Finanzsektors \nŒ entscheidend sind vielmehr \ndie Struktur der Finanzierung und die Effizienz des Finanzsektors. \n 2. Eine angemessene Ausstattung mit Eigenkapital verspricht eine —Doppelte Div\ni-dendeﬁ. Eine ausreichende Finanzierung des Finanzsy\nstems über Eigenkapital ist die B\na-sis dafür, dass mit Investitionen Risiken eingegangen werden können, die zu mehr \nWachstum und Innovationen führen. Treten Risiken ein, bietet eine Finanzierung über E\ni-genkapital gleichzeitig einen Puffer, so dass diese Sch\nocks abgefedert werden können, \nsich nicht im Finanzsystem verstärken und die Realwirtschaft nicht in Mitleidenschaft zi\ne-hen. 3. Die Sicherung der Finanzstabilität ist eine wichtige Aufgabe. Nach der Finanzkrise \nwurde die makroprudenzielle Politik neben der\n Geldpolitik und Bankenaufsicht als neues \nAufgabenfeld etabliert. Die Bundesbank hat ein explizites Mandat erhalten, durch ihre", "Seite \n27 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Analyse und die Arbeit im Ausschuss für die Finanzstabilität zur Stabilität des Finanzsy\ns-tems beizutragen.\n 4. Die Analyse von Ri\nsiken für die Finanzstabilität erfordert hinreichend differenzierte \nDaten. Ansteckungseffekte auf Finanzmärkten können durch direkte vertragliche Ve\nr-flec\nhtungen zwischen Finanzinstituten, aber auch auf indirektem Wege durch Informat\ni-onseffekte oder Änderun\ngen der Vermögenspreise entstehen. Je frühzeitiger —Infektion\ns-herdeﬁ erkannt werden, desto leichter kann gegengesteuert werden und umso weniger \nschwerwiegend sind die Auswirkungen von Schieflagen und die möglicherweise notwe\nn-digen Eingriffe. Die bessere Nu\ntzung von einzelwirtschaftlichen, granularen Daten für die \nAnalyse der Finanzstabilität ist daher eine wichtige Aufgabe für die Bundesbank (Deu\nt-sche Bundesbank 2015c). \n 5. Nach der Krise sind wichtige Reformen eingeleitet worden, deren Bewertung in e\ni-nem s\ntrukturierten Rahmen erfolgen sollte. Unter der deutschen G20\n-Präsidentschaft des \nJahres 2017 ist vom Financial Stability Board ein entsprechendes Rahmenwerk erarbeitet \nworden (Financial Stability Board (FSB) 2017). Es ermöglicht die Betrachtung, langfrist\ni-ger, gesamtwirtschaftlicher Effekte der Reformen. Ein Beispiel ist der Anstieg der Eige\nn-kapitalanforderungen auf die Kreditvergabe der Banken. Auch wenn einige Banken kur\nz-fristig ihre Kreditvergabe einschränken mögen, so hat ein gut kapitalisiertes \nBanken\nsystem langfristig aber größere Spielräume, um Kredite zu vergeben. Die Effekte \nder Reformen sollten somit auf Grundlage der langfristigen Anpassungen und der geä\nn-derten Struktur der Kreditvergabe bewertet werden. Ein weiteres Beispiel ist die Rüc\nk-nahme im\npliziter Subventionen auf das Finanzsystem. Private Kosten können steigen und \ndie Profitabilität der Banken kann auf Grund höherer Finanzierungskosten sinken. Die s\no-zialen Erträge aber sind positiv, wenn die Steuerzahler nicht mehr für die Verluste von F\ni-nanzinstituten haften müssen. Die Effekte der Reformen sollten daher auf Grundlage der \nlängerfristigen Kosten und Erträge für die Gesellschaft bewertet werden.\n 6 Literatur\n Acemoglu, Daron, Vasco M. Carvalho, Asuman Ozdaglar, und Alireza Tahbaz\n-Salehi \n(2012)\n.  The network effects of aggregate fluctuations. Econometrica 80(5): 1977\nŒ2016", "Seite \n28 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Acharya, Viral V., Tim Eisert, Christian Eufinger, und Christian W Hirsch (2017). Whatever \nit takes: The real effects of unconventional monetary policy. SAFE Working Paper, No.\n 152. Frankfurt a.M.\n Albertazzi, Ugo, und Domenico Junior Marchetti (2010). Credit supply, flight to quality and \nevergreening: an analysis of bank\n-firm relationships after Lehman. Bank of Italy, Temi di \nDiscussione 756. Rome.\n Asturias, Jose, Sewon Hur\n, Timothy J. Kehoe, und Kim J. Ruhl (2017). Firm Entry and E\nx-it and Aggregate Growth. NBER Working Paper 23202. Cambridge MA.\n Bazot, Guillaume (2017). Financial Consumption und the Cost of Finance: Measuring F\ni-nancial Efficiency in Europe (1950\nŒ2007). Jour\nnal of the European Economic Association, \njvx008, https://doi.org/10.1093/jeea/jvx008\n Beck, Thorsten, Hans Degryse, und Christiane Kneer (2014). Is more finance better? Di\ns-entangling intermediation and size effects of financial systems. Journal of Financia\nl Stabi\nl-ity 10: 50\n-64.\n Berg, Tobias, und Jasmin Gider (2016). What Explains the Difference in Leverage b\ne-tween Banks and Non\n-Banks? Journal of Financial and Quantitative Analysis \n Bohachova, Olga, Bernhard Boockmann und Claudia M. Buch (2011). \nLabor Demand\n During the Crisis: What Happened in Germany?. CESifo Working Paper Series 3625, \nCESifo Group Munich.\n Brunnermeier, Markus K, und Isabel Schnabel (2016). \nBubbles and Central Banks: Histo\nr-ical Perspectivesﬂ. Central Banks at a Crossroads: What Can We Learn \nfrom History? . \nCambridge, UK: Cambridge University Press.\n Caballero, Ricardo J., Takeo Hoshi, und Anil K. Kashyap (2008). Zombie Lending and \nDepressed Restructuring in Japan. American Economic Review 98: 1943\n-77.", "Seite \n29 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Calligari, Sara, Massimo Del Gatto, Fadi H\nassan, Gianmarco I.P. Ottaviano, und Fabio \nSchivardi (2016). Italy™s Productivity Conundrum: A Study on resource Misallocation in It\na-ly. European Commission Discussion Paper 030. Brussels.  \n Chinn, Menzie D. (2017). The Once and Future Global Imbalances? I\nnterpreting the Post\n-Crisis Record. Paper presented at the Jackson Hole conference, August 2017. University \nof Wisconsin, Madison, and NBER.\n Deutsche Bundesbank (2015a). Die Bedeutung der makroprudenziellen Politik für die \nGeldpolitik. Monatsbericht (März)\n. Frankfurt a.M.. S. 39ff.\n Deutsche Bundesbank (2015b). Finanzstabilitätsbericht 2015. Frankfurt a.M.. November \n2015, S. 73ff.\n Deutsche Bundesbank (2015c). Geschäftsbericht 2015. Frankfurt a.M., Seite 47ff.\n Deutsche Bundesbank (2016a). Finanzstabilitätsber\nicht. November. Frankfurt a.M.\n Deutsche Bundesbank (2016b). Vermögen und Finanzen privater Haushalte in Deutsc\nh-land: Ergebnisse der Vermögensbefragung 2014. Monatsbericht März 2016. Frankfurt \na.M., Seite 61 \n- 86.\n Deutsche Bundesbank (2017a). Demographische\nr Wandel, Zuwanderung und das Pr\no-duktionspotential der deutschen Wirtschaft. Monatsbericht April 2017. Frankfurt a.M, Seite \n37-50. Deutsche Bundesbank (2017b). Ergebnisse der gesamtwirtschaftlichen Finanzierung\ns-rechnung für Deutschland \nŒ 2011 bis 2016. Sta\ntistische Sonderveröffentlichung 4. Fran\nk-furt a.M.. Mai 2017. Seite 14.\n Expertenkommission Forschung und Innovation (EFI) (2017): Gutachten zu Forschung, \nInnovation und technologischer Leistungsfähigkeit Deutschlands 2017, EFI, Berlin.\n Financial Stability \nBoard (FSB) (2016). Implementation and Effects of the G20 Financial \nRegulatory Reforms, 2nd Annual Report. Basel.", "Seite \n30 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Financial Stability Board (FSB) (2017). Proposed Framework for Post\n-Implementation \nEvaluation of the Effects of the G20 Financial Regulatory R\neforms, Consultation doc\nu-ment on main elements. \nBasel.\n Foster, Lucia, John C. Haltiwanger, und C.J. Krizan (2001). \nAggregate Productivity \nGrowth. Lessons from Microeconomic Evidence. Hulten, Charles R., Edwin R. Dean, and \nMichael J. Harper (eds.). New deve\nlopments in Productivity Analysis. University of Chic\na-go Press. Chicago: 303\nŒ372. \n Hasan, Ifthekar, Michael Kötter und Michael Wedow (2009). \nRegional growth and finance \nin Europe: Is there a quality effect of bank efficiency? \nJournal of Banking and Finance\n 33(8): 1413\n-1422\n Hellwig, Martin (2000). Banken zwischen Politik und Markt: Worin besteht die volkswir\nt-schaftliche Verantwortung der Banken? Perspektiven der Wirtschaftspolitik 1(3): 337\n-356\n IMF, FSB und BIS (2016). Elements of Effective Macroprudential P\nolicies: Lessons from \nInternational Experience. August 2016.\n Jordà, Òscar, Moritz Schularick und Alan M. Taylor (2013). \nWhen Credit Bites Back. \nJournal of Money, Credit and Banking 45: 3\nŒ28. Köcher, Renate (2016). Die Deutschen und die Marktwirtschaft. Wir\ntschaftswoche Au\ns-gabe 40/2016.\n Kötter, Michael, und Michael Wedow (2010). \nFinance and growth in a bank\n-based eco\nn-omy: Is it quantity or quality that matters? \nJournal of International Money and Finance 29: \n1529\n-1545.\n Laeven, Luc und Fabián Valencia (2012). \nSystemic Banking Crises Database: An Update. \nInternational Monetary Fund (IMF). IMF Working Paper No. 12/163. Washington DC.\n Lo Duca, Marco, Anne Koban, Marisa Basten, Elias Bengtsson, Benjamin Klaus, Piotr \nKusmierczyk, und Jan Hannes Lang (2017). A new \ndatabase for financial crises in Eur\no-pean countries. ECB Occasional Paper Series No 194/July 2017. Frankfurt a.M.", "Seite \n31 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n McGowan, Müge Adalet, Dan Andrews, und Valentine Millot. (2017). The Walking Dead?: \nZombie Firms and Productivity Performance in OECD Countrie\ns. OECD Economics D\ne-partment. Working Papers 1372. Paris.\n Mian, Atif, und Amir Sufi (2014). House of Debt: How They (and You) Caused the Great \nRecession, and How We Can Prevent It from Happening Again. University of Chicago \nPress. Chicago.\n Midrigan, Virgil\niu, und Daniel Yi Xu (2014). Finance and misallocation: Evidence from \nplant\n-level data. American Economic Review 104: 422\n-458.\n Peek, Joe, und Eric S. Rosengren (2005). Unnatural selection: Perverse incentives and \nthe misallocation of credit in Japan. Ameri\ncan Economic Review 95: 1144\n-1166.\n Philippon, Thomas (2015). Has the US Finance Industry Become Less Efficient? On the \nTheory and Measurement of Financial Intermediation. American Economic Review \n105(4): 1408\n-38.\n Schivardi, Fabiano, Enrico Sette, und Guido\n Tabellini (2017). Credit Misallocation During \nthe European Financial Crisis. Center for Economic Policy Research (CEPR), Discussion \nPaper 11901. London.\n Storz, Manuela, Michael Koetter, Ralph Stetzer, und Andreas Westphal (2017). Do We \nWant These Two to T\nango? On Zombie Firms and Stressed Banks in Europe. \nIWH Di\ns-cussion Paper, No. 13. Halle (Saale).\n Weidmann, Jens (2015). Zur Rolle der Finanzstabilität für die Geldpolitik. Vortrag im \nRahmen der \"Münchner Seminare\" der CESifo Group und der Süddeutschen Zeit\nung am \n25. März 2015 in München.\n Weidmann, Jens (2017). Die Geldpolitik nach der Krise. IMFS Distinguished Lecture am \n14. September 2017 in Frankfurt am Main.", "Seite \n32 von \n32  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein\n-Straße 14, 60431 Frankfurt am Main, Tel\nefon: +49 (0)69 \n9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n-information@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Wissenschaftlicher Beirat beim Bundesministerium für Wirtschaft und Technologie (2010). \nAkzeptanz\n der Marktwirtschaft: Einkommensverteilung, Chancengleichheit und die Rolle \ndes Staates. Berlin.\n *    *    *\n                                             1  Die Autorin d\nankt den Kolleginnen und Kollegen im Zentralbereich Statistik der Deutschen Bundesbank \nfür Ihre Unterstützung sowie Manuel Buchholz, \nJulian Reischle\n und Benjamin Weigert für eine kritische \nDurchsicht des Manuskripts.\n 2  Vgl. Deutsche Bundesbank (2015\nb: 73 \nff., 2016\na: 43 f.\n). 3  Zu einer Diskussion der Rolle des Finanzsektors für die Realwirtschaft vgl. Hellwig (2000).\n 4  Vgl. https://de.statista.com/statistik/daten/studie/309545/umfrage/anteil\n-des-finanzsektors\n-am-deutschen\n-bip/\n 5  Dieser Wert bezieht sich auf die Umfrage aus dem Jahr 2014. Zu Einzelheiten zu dieser Umfrage vgl. \nhttps://www.bundesbank.de/Redaktion/EN/Standardartikel/Bundesbank/Research_Centre/panel_about.h\ntml\n 6  Zur Notwendigkeit, disaggregierte Daten zu betrachten, \num wirtschaftliche Dynamik und die Rolle der \nKreditvergabe zu analysieren, vgl. auch \nFoster, Haltiwanger, und Krizan (2001) bzw Midrigan und Xu \n(2014).\n 7  Zu dem Zusammenhang zwischen der Größe des Finanzsektors und seinem Beitrag zum realwirtschaf\nt-lichen \nWachstum vgl. auch \nBeck\n, Degryse, \nund Kneer (2014)\n 8  Diese Studie umfasst eine Stichprobe für den Zeitraum \n2004-2013 und ergänzt damit frühere Unters\nu-chungen von\n Albertazzi and Marchetti (2010)\n für die Krisenjahre \n2008\n-2009\n. Eine weitere Studie für die \nZe\nit vor der Krise untersucht den Zusammenhang \nzwischen der Kreditvergabe und dem Wachstum der \nFaktorproduktivität\n (Calligaris, \nDel Gatto, Hassan, Ottaviano, Schivardi 2016).\n 9  Zum Zusammenhang zwischen Verschuldung und Finanzkrisen vgl. auch \nJordà, Schular\nick \nund Taylor \n(2013)\n. 10\n  Acemoglu, Carvalho, Ozdaglar, \nund Tahbaz\n-Salehi\n (2012) untersuchen den Zusammenhang zwischen \nVerflechtungen in einer Volkswirtschaft und krisenhaften Entwicklungen.\n 11\n  Für eine ausführliche Darstellung des Zusammenhangs zwi\nschen \nGeldpolitik und Finanzstabilität vgl. \nDeutsche Bundesbank (2015) und Weidmann (2015, 2017)."], "SECTION": "reden", "RECORD_ID": 175}