{"AUTHOR": "", "TITLE": "im Club de Banqueros Mexiko", "DATE": "10.03.1999", "SECTION": "reden", "RECORD_ID": "10.03.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 10.03.1999 -I- Der Eintritt in die dritte Stufe der Europäischen Währungsunion mit elf Ländern zum 1. Januar diesen Jahres hat für die Geldpolitik in Europa ein neues Zeitalter eingeläutet. Deutschland ist Teilnehmer in der Starterrunde und unterwirft sich seit Jahresbeginn - unter Aufgabe eines Souve ränitätsrechts - der gemeinsamen Geldpolitik einer supranationalen Zen tralbank. Im folgenden werde ich die Chancen sowie die Probleme und Risiken der Währungsunion aus deutscher Sicht, insbesondere aus der Perspektive eines Bundesbankers betrachten. -II- Die Entscheidung zur Teilnahme an der Währungsunion war für Deutsch land eine besonders schwierige. Einerseits hat der europäische Eini gungsprozeß seit Ende des 2. Weltkrieges große politische Unterstützung in Deutschland erfahren. Die seit den 50er Jahren erreichten Integrati onserfolge in Europa erstreckten sich zunächst im wesentlichen auf den wirtschaftlichen Bereich. Erst in letzter Zeit hat die politische Dimension der europäischen Integration zunehmendes Gewicht erfahren. Deutsch land wirkte in der Entwicklung von der Montanunion 1951 über die Grün dung der Europäischen Wirtschaftsgemeinschaft, die Schaffung des Binnenmarktes bis zur Gründung des Europäischen Währungssystems und dem Abschluß der Maastrichter Verträge stets als Einigungsmotor. Andererseits fiel in Deutschland der Abschied von der DM besonders schwer. Die DM stand in Deutschland als Symbol für das Wirtschaftswun-Sonstige Quellen, 10.03.1999 2 der der Nachkriegsjahre und für das nationale Selbstverständnis Deutschlands. Nicht zuletzt spiegelt sich im Aufstieg der DM zur interna tionalen Reserve-, Transaktions- und Anlagewährung als Zweitwichtigste nach dem US$ der Bedeutungszuwachs Deutschlands in Europa und in der Welt. Hieraus erklärt sich, daß in Deutschland ein besonders kritischer Dialog in Politik, Wissenschaft und in der Finanzwelt über den im EGV gewählten Weg in die EWU stattfand. Die Sorge vor einer Einschränkung der Währungsstabilität, die in Deutschland nach zwei kompletten Inflatio nen mit anschließenden Währungsreformen in diesem Jahrhundert und schrecklichen politischen, sozialen und wirtschaftlichen Folgen einen äu ßerst hohen Stellenwert genießt, stand dabei im Mittelpunkt des Interes ses. Die Diskussion um die wirtschaftliche und finanzpolitische Konvergenz und den Teilnehmerkreis wurde vor diesem Hintergrund in Deutschland be sonders intensiv geführt. Dies zeigt sich auch im Konvergenzbericht der Bundesbank. Während die Bundesbank die im Maastrichter Vertrag fest gelegten monetären Konvergenzkriterien als erfüllt beurteilte, schätzte sie die finanzpolitische Konvergenzlage in Europa kritisch ein. Die Bundes bank äußerte selbst bei Berücksichtigung der weiteren Haushaltsentwick lung einzelner Länder gravierende Zweifel an deren auf Dauer tragbaren Finanzlage der öffentlichen Haushalte. Aufgrund der außerordentlich ho hen Schuldenquote dieser Länder mahnte sie daher zusätzliche substan tielle Konsolidierungsfortschritte an, insbesondere eine Rückführung der Ausgabenquote, etwa durch Reformen der Sozialversicherungssysteme. Erst unter dieser Vorbedingung kam die Bundesbank trotz ihrer ernsten Bedenken zu dem Schluß, daß der Eintritt in Stufe 3 der Europäischen Währungsunion stabilitätspolitisch vertretbar ist.Sonstige Quellen, 10.03.1999 3 -111- Gut zwei Monate nach dem Übergang zum Euro können nun die ersten Erfahrungen an den internationalen Finanzmärkten mit der neuen Wäh rung betrachtet werden. Der Übergang in die dritte Stufe der EWU, der für alle Finanzmarktteilnehmer technisch und operational eine außergewöhn liche Herausforderung darstellte, verlief durchweg erfolgreich. Trotz der technisch komplexen Aufgabe kam es nicht zu ernsthaften Zwischenfällen. Die geordnete Geldmarktentwicklung blieb weitestgehend ungestört. Die Konvergenz der Zinsen und Wechselkurse vollzog sich zur Erleichterung der Finanzmarktteilnehmer schon vor dem Euro-Start. Vielfach befürchtete spekulative Attacken gegen den Euro blieben aus. Die Geldmarktzinsen konvergierten auf das niedrige Niveau der Kernländer, dessen Höhe durch die koordinierte Zinssenkung der Zentralbanken des Eurosystems im Dezember 1998 festgelegt wurde. Alles in allem kann der reibungslose Übergang von den nationalen Währungen auf den Euro als ein Zeichen für die hohe Qualität der Vorbereitungsarbeiten betrachtet werden, die in den vergangenen Monaten und Jahren von den Zentralbanken und den pri vaten Finanzmarktteilnehmern geleistet wurden - und als öffentliche An erkennung für den bis dato gelungenen Konvergenzprozeß der Partner länder. ln bezug auf die künftigen allgemeinen Preisperspektiven und die Risiken für die Preisstabilität im Euro-Währungsgebiet zeigen Finanzmarktindikato ren, daß die Marktteilnehmer weiterhin mit einer niedrigen Preissteigerung rechnen. Die Inflationsrate im Euroland beträgt heute knapp 1 °/o. Auch das Vertrauen in eine strikt an der Erhaltung von Preisstabilität ausgerichtete Politik der EZB hat dazu geführt, daß die Kapitalmarktzinsen in Europa trotz steigender Renditen in Japan und den Vereinigten Staaten niedrigSonstige Quellen, 10.03.1999 4 blieben. Allerdings sind potentielle Risiken für die Preisstabilität in Rechnung zu stellen. Einerseits hat die Finanzkrise in Brasilien neue Sor gen vor einer Zuspitzung der Finanzmarktentwicklung und vor einer Ab schwächung des Weltwirtschaftswachstums aufkommen lassen. Ande rerseits können überhöhte Lohnforderungen und nachlassende Konsoli dierungsbemühungen bei den öffentlichen Haushalten einzelner Mit gliedsländer negative Auswirkungen auf die Preisperspektiven nach sich ziehen. Der EZB-Rat wird diese Entwicklungen aufmerksam überwachen und erforderlichenfalls entsprechend handeln, falls ein inflationärer oder deflationärer Preisdruck erkennbar wird. -IV- ln der deutschen Bevölkerung setzt sich ein zunehmendes Vertrauen in die Rolle und Arbeit der EZB durch. Die Entscheidung für den Sitz der Eu ropäischen Zentralbank in Frankfurt am Main sowie die personelle Zu sammensetzung des EZB-Rates mit Wim Duisenberg als Präsidenten stehen für die Tradition einer stabilitätsorientierten Geldpolitik. Schließlich stand das Vorbild der Bundesbank Pate für das institutionelle Regelwerk des Eurosystems. Von herausgehobener Bedeutung für die deutsche Be völkerung und Politik war die Festlegung eines eindeutig dem Stabilitäts ziel verpflichteten und unabhängigen Europäischen Systems der Zentral banken. Sowohl die EZB als auch die nationalen Zentralbanken sind ver pflichtet, vorrangig die Preisstabilität zu gewährleisten. Eine Unterstützung der allgemeinen Wirtschaftspolitiken wird im Vertrag - in Anlehnung an die Regelungen des Bundesbankgesetzes - nur insoweit gefordert, wie dies ohne Beeinträchtigung des Stabilitätsziels möglich ist.Sonstige Quellen, 10.03.1999 5 Der EZB-Rat hat sein geldpolitisches Konzept sorgsam beraten und an- schließend ausführlich öffentlich dargestellt und begründet. Er hat klarge macht, daß er - entsprechend seinem Auftrag - weder eine wechsel kursorientierte noch eine antizyklisch auf den Konjunkturverlauf ausge richtete Geldpolitik verfolgt. Zwar werden Wechselkurse und Konjunktur verlauf selbstverständlich sorgfältig beobachtet, analysiert und bei Ent scheidungen berücksichtigt, aber sie bestimmen nicht die Grundausrich tung der Geldpolitik. Vielmehr soll die Geldwertstabilität als das primäre Ziel der EZB dadurch sichergestellt werden, daß mit Hilfe der Zinspolitik die Geldmenge in einem Ausmaß wächst, daß einerseits eine volle Aus schöpfung des vorhandenen Wachstumsspielraums erlaubt, andererseits aber keine inflationären Entwicklungen ermöglicht. Hier zeigt sich, daß von der Intention her ein ähnliches Konzept wie das der Bundesbank gewählt wurde. Angesichts der im neuen Währungsraum zumindest anfänglich vorhandenen Unsicherheiten über die Entwicklung von Geldangebot und Geldnachfrage sowie über die Wirkungsweise der geldpolitischen Instrumente hat der EZB-Rat allerdings auf ein ausdrückli ches Geldmengenziel verzichtet, sondern sich auf die Festlegung und Veröffentlichung eines etwas weniger verbindlichen Referenzwertes be schränkt. Im übrigen steckt - zur Beruhigung der um die Konjunktur be sorgten Politiker- in einer so angelegten Geldpolitik eine automatische und deutlich antizyklisch wirkende Komponente. -V- Bei der Durchführung der Geldpolitik sind die geldpolitischen Instrumente und Verfahren des Eurosystem natürlich von entscheidender Bedeutung. Auch an dieser Stelle zeigen sich Parallelen zum Instrumentarium derSonstige Quellen, 10.03.1999 6 Bundesbank. Im Zentrum der laufenden z1ns- und liquiditätspolitischen Steuerung des Geldmarktes steht der Einsatz von Offenmarktgeschäften. Der Haupttender, der in Anlehnung an die bisherigen Wertpapierpen sionsgeschäfte der Bundesbank im wöchentlichen Rhythmus mit 14tägiger Laufzeit angeboten wird, bildet das Kernelement der laufenden Geld marktsteuerung. Daneben treten die längerfristigen Refinanzierungsge schäfte, die mit einem monatlichen Abschlußrhythmus und einer Laufzeit von drei Monaten der Grundversorgung des Bankensystems mit Zentral bankgeld dienen und so zur Verstetigung der Refinanzierung beitragen. Zahlreiche Feinsteuerungsinstrumente, die bei Bedarf eingesetzt werden können, kommen hinzu. Durch den Einsatz des - nach deutschem Vorbild konzipierten - Mindestreserveinstruments dürfte der Bedarf der Feinsteue rungsoperationen im Eurosystem allerdings relativ gering gehalten werden. Durch die Möglichkeit der Durchschnittserfüllung wirkt die Mindestreserve stabilisierend auf die Zinsentwicklung am Geldmarkt, denn Kreditinstitute können die Auswirkungen von zeitweiligen Liquiditätschwankungen abfedern. Eine wesentliche Neuerung für Deutschland stellt die marktmä ßige Verzinsung der Mindestreserveguthaben dar. Auf diese Weise wer den die aus der Mindestreservehaltung resultierenden Refinanzierungsko sten der Banken in voller Höhe kompensiert, ja in gewissem Maße sogar überkompensiert, da die in den Mindestreserveguthaben enthaltenen un verzichtbaren Arbeitsguthaben ebenfalls verzinst werden. Alles in allem zeigt sich, daß sowohl durch die institutionelle und organi satorische Struktur des Eurosystems als auch durch die Auswahl der geldpolitischen Strategie und des Instrumentariums Kontinuität in der Geldpolitik erreicht wurde. Der hierdurch erreichte Vertrauensvorschuß hat vor allem in der deutschen Bevölkerung zu einem deutlichen Rückgang von Sorgen und Zweifeln an der EWU beigetragen, so daß heute immerSonstige Quellen, 10.03.1999 mehr Bürger die Europäische Zentralbank als vollwertige Nachfolgerin der 7 Bundesbank betrachten.Sonstige Quellen, 10.03.1999 8 -VI- Was erhofft sich nun Deutschland von dem Übergang zur einheitlichen Währung in Europa? Die Währungsunion stellt in der globalisierten Welt einen wichtigen Integrationsschritt dar. Viel ist über die Chancen und Ri siken dieses Integrationsschrittes geschrieben und gestritten worden: Ganz gewiß ist die Einführung des Euro mehr als der Austausch eines Zahlungsmittels. Der Euro wird wohl auch realwirtschaftliche Konsequen zen haben, und er stellt ein neues Element des internationalen Währungs systems dar. Die Währungsunion beseitigt Wechselkursschwankungen zwischen den Währungen der Teilnehmerländer. Damit entfällt ein wesentliches Element der Volatilität und der Unsicherheit. Kostspielige Absicherungsgeschäfte gegen Wechselkursschwankungen sowie hohe Umtauschkosten entfallen künftig, grenzüberschreitende Handelsaktivitäten können sich ungestört von Devisenmarktverwerfungen entfalten und bewirken somit einen realwirtschaftlichen Stimulus. Insbesondere große Unternehmen und Finanzinstitute erhoffen sich durch den Wegfall von Wechselkursrisiken und durch den direkten Preisvergleich von Input- und Outputfaktoren neue Marktchancen. Diese von währungsbedingten Unsicherheiten freigestellte Heimatbasis ist gerade für die deutsche Volkswirtschaft von hohem Vorteil, denn mehr als die Hälfte aller deutschen Exporte geht in unsere europäischen Nachbarländer. Es ist daher nicht ohne weiteres verständlich, daß ausgerechnet jetzt in den Euro-Staaten eine neue Diskussion über Wechselkursfixierungen zwi schen den großen Währungsblöcken ausgebrochen ist. Stabile Wechsel kurse sind das Ergebnis einer stabilitätsorientierten Geld- und FinanzpolitikSonstige Quellen, 10.03.1999 9 und können nicht politisch herbeigeführt werden. Wenn der Zentralbank neben dem Ziel der Geldwertstabilität als unverzichtbare Basis für eine gesunde Wirtschaftsentwicklung und soziale Gerechtigkeit auch noch ein Wechselkursziel aufgetragen würde, könnte es zwischen diesen Zielen zu erheblichen Konflikten kommen, wie nicht zuletzt die Ereignisse der ver gangenen Jahre in Lateinamerika verdeutlichen. Das heißt natürlich nicht, daß die Entwicklung der Wechselkurse nicht sorgfältige Beobachtung und Berücksichtigung bei der Gestaltung . der Geldpolitik verdienen. Die Wechselkurse sind ein wichtiges Element der lnflationsprognose, da sie über die Importpreise das Stabilitätsklima und über den Außenhandel die konjunkturelle Entwicklung mitbestimmen. Es ist also selbstverständlich, daß sie neben der dominierenden Rolle der Geldmengenentwicklung ins Kalkül der Geldpolitik einzubeziehen sind, aber eben nicht in der Form einer eigenständigen Zielsetzung. -VII- Ob die Einführung des Euro mittelfristig eine Neuordnung des internatio nalen Währungsgefüges nach sich ziehen wird, hängt maßgeblich davon ab, ob es dem Euro gelingen wird, eine bedeutendere Stellung im Welt währungssystem einzunehmen als die Gesamtheit der elf Teilnehmer währungen. Aus heutiger Sicht ist eine eindeutige Beantwortung dieser Frage nicht möglich. Gemessen an der Bevölkerung, der Wirtschaftslei stung und den Welthandelsanteilen unterscheiden sich das Euro-Wäh rungsgebiet und die USA zwar nur wenig. Anhaltspunkte werden sich erst aus der Verwendung des Euro als Transaktions-, Anlage- und Reserve währung ergeben. Hier zeigt sich ein hohes Wachstumspotential des Euro,Sonstige Quellen, 10.03.1999 denn die bisherigen EWS-Währungen sind im Vergleich zum US$ in allen erwähnten Verwendungsformen relativ unterrepräsentiert. 10 Vor allem das Entstehen eines gemeinsamen europäischen Finanzmarktes verspricht ein hohes Entwicklungspotential für den Euro. Breitere und tiefere Marktstrukturen, hohe Liquidität und Transparenz sowie erwartete Effizienzsteigerungen ziehen internationale Anleger und Emittenten an. Zwar wird das Aufbrechen währungsbedingter Segmentierungen nicht uno acto einen vollständig harmonisierten Kapitalmarkt in Europa schaffen. Unterschiede in den gewachsenen Strukturen und der Bedeutung unter schiedlicher Finanzintermediäre werden zunächst bestehen bleiben. Der in den letzten Jahren begonnene Erneuerungsprozeß bei Finanzinstituten und an den Finanzmärkten zeigt aber, daß alle Beteiligten die Herausfor derungen erkannt und angenommen haben. Bereits die Erwartung der Währungsunion hat zu Anpassungen geführt, die sich weiter intensivieren werden. \"'\"VIII- Die Einführung des Euro allein garantiert aber nicht die skizzierten positi ven Entwicklungen. Vielmehr stellt sich die Frage nach den Problemen und Risiken der Währungsunion aus deutscher Sicht. Konjunkturelle Son derentwicklungen oder strukturelle Gegebenheiten, wie beispielsweise unterschiedliche Kostenentwicklungen bei Löhnen, Steuern und Sozialab gaben, unterschiedliche Produktionsstrukturen, divergierende Unterneh mensfinanzierungen sowie Unterschiede in den nationalen Transmis sionskanälen der Geldpolitik können unterschiedliche realwirtschaftliche Auswirkungen geldpolitischer Maßnahmen nach sich ziehen. Diesen Un terschieden in den Teilnehmerländern kann künftig bei gemeinsamerSonstige Quellen, 10.03.1999 ll Wechselkurs- und Geldpolitik mit gleichen Notenbankzinsen und identi scher Liquiditätsversorgung nur durch flexible nationale Maßnahmen der Finanz- und der Lohnpolitik Rechnung getragen werden. Mit Beginn der Währungsunion haben sich die Bedingungen für die natio nale Finanzpolitik maßgeblich verändert. Der Stabilitäts- und Wachs tumspakt setzt der Kreditfinanzierung der öffentlichen Haushalte enge Grenzen. Das Motiv für den Stabilitäts- und Wachstumspakt war es unter anderem, automatischen Stabilisatoren der Haushalte Raum zu geben. Nur diejenigen Länder, die in einer guten konjunkturellen Lage über einen ausgeglichenen oder sogar überschüssigen Haushalt verfügen, haben in einer Rezession hinreichend Spielraum und können eine expansive Fis- kalpolitik betreiben, ohne strukturelle Defizite zu riskieren. Ausgeglichene • Staatsbudgets stellen außerdem über den Konjunkturzyklus hinaus einen besonders wirkungsvollen Beitrag der Finanzpolitik zu Wachstum und Be schäftigung in Europa dar. Natürlich ist es für die in vielfältigen täglichen Auseinandersetzungen be fangenen Politiker und Sozialpartner verlockend, eine expansivere Geld politik zu fordern, weil sich dann Konflikte scheinbar leichter, wenngleich zu Lasten der Geldwertstabilität lösen lassen. Genau hier liegt - gerade aus deutscher Sicht - aber der Sinn und Wert einer unabhängigen und den vielfältigen politischen Auseinandersetzungen entzogener Zentralbank, wie sie zum Glück der Maastrichter Vertrag in überzeugender Weise vor gesehen hat. Problemlösungen zu Lasten der Geldwertstabilität erweisen sich stets als Scheinlösungen mit vielen kontraproduktiven Effekten. Eine inflationäre Geldpolitik verschärft zumindest auf mittlere Sicht Wachstums und Beschäftigungsprobleme statt sie zu lösen.Sonstige Quellen, 10.03.1999 12 Mit dem Stabilitäts- und Wachstumspakt ist es erstmals gelungen, souve- räne Staaten freiwillig einem Vertragswerk zu unterwerfen, in dem Ein schränkungen der Haushaltshoheit akzeptiert und die Budgets einer supra nationalen Überwachung unterworfen und sogar Sanktionen hingenom men werden. Dieses Vertragswerk sollte unbedingt wirksam gehalten und nicht durch die aktuelle politische Diskussion gefährdet werden. Die durch den Vertrag bezweckte Kreditbegrenzung ist in der Tat der unverzichtbare Beitrag der Finanzpolitik zur Preisstabilität als notwendige Voraussetzung für Wachstum und Beschäftigung in Europa. -IX- Auch für die Lohnpolitik ändern sich mit dem Übergang zur einheitlichen Währung in Europa die Ausgangsbedingungen maßgeblich: Die höhere Preis- und Kostentransparenz sowie die gesunkenen Transaktionskosten führen zu einem verschärften Wettbewerb auf den Güter- und Arbeits märkten. Darauf wird sich die Lohnpolitik einstellen müssen. Die unerträglich hohe Arbeitslosigkeit in weiten Teilen Europas stellt auch aus deutscher Sicht das zentrale wirtschaftspolitische Problem dar. Ein Vollbeschäftigungsgleichgewicht in der Währungsunion ist durch differen zierte nationale Arbeistkosten gemäß, den nationalen Arbeitsproduktivitäten gekennzeichnet. Eine schnelle Angleichung der Nominallöhne in der Währungsunion ist also nicht realistisch, denn denjenigen Ländern, die das Lohnniveau über die Arbeitsproduktivität heben, droht weiter steigende Arbeitslosigkeit. Tarifanhebungen sind daher an der nationalen Be schäftigungslage und der Zuwachsrate der Arbeitsproduktivität auszu richten. Aus diesen Überlegungen folgt, daß eine Europäisierung der Ta rifpolitik nicht sinnvoll ist. Dies würde die notwendige LohndifferenzierungSonstige Quellen, 10.03.1999 in der Eurozone erschweren und cler unbedingt erforderlichen Flexibilität der Lohnstrukturen entgegenstehen. 13 Für den Erfolg des Euro ist es also unabdingbar, daß diese zwingenden Folgen der gemeinsamen Währung von allen Teilnehmerstaaten verstan den und akzeptiert und die notwendigen Maßnahmen realisiert werden. Die einheitliche europäische Geldpolitik unter Verzicht auf die Berücksich tigung nationaler Sonderentwicklungen und -interessen muß akzeptiert und bei der Gestaltung der nationalen Wirtschafts- und Finanzpolitik be achtet werden. Die Durchsetzung einer supranationalen europäischen Geldpolitik wird um so leichter gelingen, je unbestrittener die Unabhän gigkeit der Europäischen Zentralbank durch die europäischen Gremien und vor allem durch die Öffentlichkeit im gesamten Euroraum respektiert wird. Die Rahmenbedingungen für eine stabilitätsorientierte Geldpolitik und für eine unabhängige Notenbank in Europa sind weitestgehend erfüllt. Es liegt nunmehr an den handelnden Personen, wie dieser Rahmen ausgefüllt und umgesetzt wird. Anlaß zum Optimismus ist gegeben. Unter den Gouverneuren der teilnehmenden Zentralbanken und den Mitgliedern des Direktoriums herrscht Klarheit, daß sie von Anfang an als Vertreter des Euro-Raumes und seiner gemeinsamen Währung und nicht als Sachwalter ihrer Nationen im EZB-Rat operiereln und entsprechend handeln müssen. Dies wird zugegebenermaßen nicht ganz einfach sein. Es gilt zu verhindern, daß große Unterschiede im Standortwettbewerb, im Lebensstandard oder in den politischen Strukturen aufbrechen, die zum Rückfall in tradierte, nationale Denkmuster drängen könnten und die den Euro an den Weltmärkten unter Druck bringen und im Ergebnis zu einer restriktiveren Geldpolitik zwingen. ·-X-Sonstige Quellen, 10.03.1999 14 Der Euro ist also fast reibungslos und vielversprechend gestartet. Er hat nicht nur an den Finanzmärkten, sondern auch bei den Bürgern zuneh mend an Akzeptanz und Vertrauen gewonnen. Dazu haben die EZB bzw. das Eurosystem beigetragen, die nicht nur ein überzeugendes geldpoliti sches Konzept entwickelt, sondern auch in der Praxis das geldpolitische Heft fest in die Hand genommen haben. Allein die Auswahl der hier aufgezeigten Fragen und Risiken zeigt aber, daß die Europäische Währungsunion, dessen Währungsgebiet nicht auch eine politische Union umfaßt, ein einmaliges Experiment ist. Ihr Erfolg erfordert ein hohes Maß an politischer Disziplin aller Teilnehmer. Erst die Zukunft kann zeigen, ob es auf Dauer richtig war, die DM aufzugeben und den Euro an ihre Stelle zu setzen.Sonstige Quellen, 11.03.1999 Prof. Dr. Dr. h.c. mult. Hans Tietmeyer, Präsident der Deutschen Bundesbank Rede anläßlich der Entgegennahme des Förderpreises \"Soziale Marktwirtschaft\" verliehen vom Wirtschaftspolitischen Club Berlin/Bonn in Bonn am 11. März 1999 Zunächst einmal möchte ich mich herzlich bedanken; bei allen Verantwortlichen im Wirtschaftspolitischen Club, insbesondere bei Ihnen, Herr Dr. Rumler. Ich freue mich über diesen Preis. Daß ein Bundesbankpräsident als erster Deutscher den Förderpreis \"Soziale Marktwirtschaft\" erhält, werte ich auch als ein Bekenntnis des Wirtschaftspolitischen Clubs zu stabilem Geld als ein unerläßliches Fundament der Sozialen Marktwirtschaft. Danken möchte ich natürlich auch Otto Schlecht für seine freundlichen Worte. Er war nicht nur mein erster \"Lehrherr'' in der praktischen Wirtschaftspolitik. Als Vorsitzender der Ludwig-Erhard-Stiftung ist er ja quasi auch ein Gralshüter der Sozialen Marktwirtschaft. Sein Segen wertet den Preis zusätzlich auf. Der Wirtschaftspolitische Club ist jetzt in Berlin und Bonn zu Hause. Ich füge diesem urbanen Duo in gewisser Weise Frankfurt hinzu. Frankfurt, Bonn und Berlin; das sind die großen Stationen bundesdeutscher Wirtschaftspolitik. Von Frankfurt ging die Wirtschaftspolitik in der Nachkriegszeit aus. Dort residierte der Wirtschaftsrat Dort gewann Ludwig Erhard letztendlich die Zustimmung zum Leitsätzegesetz. Frankfurt ist - so gesehen - die Geburtsstätte der Sozialen Marktwirtschaft. Die deutsche Wirtschaftspolitik ging dann 1949 nach Bonn für fünfzig wichtige Jahre. Und nun zieht sie weiter nach Berlin - was immer das bedeutet. Die Geldpolitik zeichnet sich dagegen auch in dieser Hinsicht durch besondere Konstanz und Beharrlichkeit aus. Für sie galt und gilt die Stabilitas loci. Die Geldpolitik wurde und wird in Frankfurt gemacht, wenn auch heute einige Straßenzüge weiter. Eine gewisse geographische Distanz zwischen den Schauplätzen der Geld- und derSonstige Quellen, 11.03.1999 2 Wirtschaftspolitik bekommt dabei einem unpolitischen Geld übrigens ganz gut. Das zeigt sich gerade gegenwärtig wieder. Ganz gut bekommen ist aber auch der deutschen Wirtschaftspolitik der Standort Bonn. Jedenfalls - unter dem Strich - war die Bonner Wirtschaftspolitik der letzten fünfzig Jahre so schlecht nicht. Die künftige Wirtschaftspolitik in Berlin muß das erst einmal nachmachen. Dabei ist Berlin als besonders eindringliches Symbol für den Willen zur Freiheit zweifellos ein ausgezeichneter Ort, um gute Politik zu machen. Möge der Genius loci die deutsche Wirtschaftspolitik zu freiheitlichem und marktwirtschaftlich orientiertem Denken beflügeln. Aber natürlich: Der Ort allein macht es nicht. Noch wichtiger sind das Denken und das Handeln der Verantwortlichen. Aber Erfahrungen sollten dabei nicht einfach beiseite geschoben werden. II Fünfzig Jahre Bonner Wirtschaftspolitik; da gab es natürlich neben viel Klugem auch manches weniger Geglückte. Aber alles in allem hat die Bonner Wirtschaftspolitik zu Stabilität und Wohlstand beigetragen. Und sie hat Lektionen hervorgebracht, die über den Tag hinaus bedeutsam sind. Ich möchte heuteabendvier davon in besonderer Weise hervorheben: Erste Lektion: Eine besonnene Ordnungspolitik, die sich um die Fundamente der Marktwirtschaft und nicht nur um tägliche Daten kümmert, ist kein Sekundärthema, sondern sie ist ein vorrangiges Thema und ein mächtiges Instrument zugleich. Das ist die eindringliche Lektion aus dem wirtschaftlichen Aufstieg der Bundesrepublik in der ersten Nachkriegszeit. Gewiß, nach dem Krieg herrschten besondere Bedingungen. Jede Zeit hat ihre besonderen Bedingungen. Günstig waren damals zum Beispiel: ein hohes Arbeitsethos, ein enormer Nachholbedarf, eine im Durchschnitt beschäftigungsfreundliche Lohnpolitik, ein zur Überbewertung tendierender Dollar, der freilich seine Schattenseite bald zeigte, und manches andere. Aber unbestritten sollte sein: Erhards Politik einer Befreiung der Marktkräfte im Inneren, einer mutigen Öffnung nach außen und der Priorität für stabiles Geld; diese Politik war das Substrat für den \"Wohlstand für alle\".Sonstige Quellen, 11.03.1999 3 Und daß der Erfolg einer marktorientierten Politik keineswegs an das Umfeld der fünfziger Jahre gekoppelt ist, das haben nicht zuletzt die Erfahrungen der achtziger Jahre gezeigt. Damals zielte die Wirtschafts- und Finanzpolitik darauf, Fundamente der Sozialen Marktwirtschaft wieder freizuschaufeln. Im Ergebnis entstanden in den sieben Jahren zwischen 1983 und 1990 über 2 Millionen neue Arbeitsplätze. (Selbst wenn man das Jahr 1990 wegen des Sonderfaktors Wiedervereinigung wegläßt, sind es immer noch rund 1,5 Millionen neue Arbeitsplätze). Daß dieser Politikansatz der achtziger Jahre nach der Wiedervereinigung dann zeitweilig in den Hintergrund geriet, das steht auf einem anderen Blatt. Zweite Lektion: Das Plädoyer für Ordnungspolitik ist keine grundsätzliche Absage an Makropolitik oder an einen makroökonomischen Ansatz. Aber Makropolitik hat ihre Grenzen. Expansive staatliche Ausgaben sind lediglich bei ganz spezifischen Problemlagen wirklich eine angemessene Therapie. Makropolitik darf sich nicht gegen die Marktordnung richten. Im Gegenteil, sie bringt nachhaltigen Erfolg nur zusammen mit Maßnahmen, die das Funktionieren der Marktordnung verbessern. Entscheidend ist und bleibt die Schaffung von verläßlichen und kalkulierbaren Rahmenbedingungen, die genügend Anreize für Investitionen bieten. Deshalb trifft auch heute der Satz von Mancur Olson zu, daß eine gute Mikropolitik die beste Makropolitik sei. Vor allem die siebziger Jahre haben jedoch gezeigt, wie schwer es einer nachfrageorientierten Wirtschaftspolitik fällt, ihre engen Grenzen und Voraussetzungen zu beachten. Auch Karl Schiller, der wie kein anderer die Synthese zwischen Freiburg und Keynes suchte, mußte dies erfahren. Im politischen Prozeß der Siebziger Jahren entstanden Asymmetrien: Wo die Fiskalpolitik - wie bei uns - verstärkt in die konjunkturpolitische Verantwortung kam, waren Ausgabensteigerungen schnell beschlossen, konjunkturell gebotene Kürzungen aber kaum durchsetzbar. Und wo - wie in einigen anderen Ländern - die Geldpolitik stärker konjunkturpolitisch agieren sollte, war die Politik schnell mit dem Ruf \"Zinsen runter''. Dagegen war \"Zinsen hoch\" meist erst spät oder gar nicht zu hören. Solche Asymmetrien untergraben Glaubwürdigkeit und Effizienz eines makroökonomischen Steuerungsansatzes. ln diesem Zusammenhang mag eine kurze Anmerkung angebracht sein zum Wort \"Policy-mix\", das ja wieder recht modern geworden ist. Natürlich ist ein guter Policy-mix, also das möglichst günstige und konsistente Zusammenspiel aller Instrumente, wichtigSonstige Quellen, 11.03.1999 4 und wünschenswert. Im ersten Schritt aber haben alle Politikbereiche zunächst einmal eigene unerläßliche Bringschulden: wie Konstanz und Verläßlichkeit der Rahmenbedingungen durch die Wirtschafts- und Steuerpolitik, Glaubwürdigkeit der Geld- und Währungspolitik und das Mitübernehmen gesamtwirtschaftlicher Verantwortung durch die Lohnpolitik, insbesondere für die Beschäftigung. Diese Grundbausteine rationaler Politik lassen sich nicht substituieren nach dem Motto: ein bißchen weniger hiervon, ein bißchen mehr davon, und dann stimmt's wieder. Das sind keine kommunizierenden Röhren. So funktioniert Wirtschaft nicht. Der grundlegende Kurs muß in allen Bereichen stimmen. Und jeder Bereich hat dabei seine eigene Aufgabe und Verantwortung. Wenn diese Grundbausteine da sind, dann kann man sich natürlich unterhalten über die jeweiligen Rückwirkungen der einzelnen Maßnahmen, dann kann man die Informationen wiederum in seine eigenen Überlegungen aufnehmen. Das ist etwas anderes. Gegen eine solche Optimierung im Policy-mix auf der Basis einer geeigneten Grundorientierung aller Politikbereiche ist niemand, ein Zentralbanker schon gar nicht. Freilich die jeweilige Verantwortlichkeit muß eindeutig bleiben. Policy-mix heißt nicht \"Vermixen\" der Politikzuständigkeiten. Und die jeweilige Verantwortlichkeit muß sich darauf beziehen, was die einzelnen Bereiche auch nachhaltig leisten können. Glaubwürdige Geldpolitik kann auf mittlere Sicht weitgehend ein stabiles Geld sichern und entsprechendes Vertrauen bei den Bürgern und an den Finanzmärkten schaffen. Hingegen könnte eine kurzfristig angelegte Geldpolitik - selbst mit noch so niedrigen Notenbankzinsen - insbesondere gegen die heute überwiegend strukturell bedingte Arbeitslosigkeit so gut wie nichts ausrichten. Statt dessen hat sich gezeigt - dies ist die dritte Lektion -: Eine mittelfristig, auf dauerhafte Geldwertstabilität gerichtete Geldpolitik ist auf längere Sicht zugleich wichtig für Wachstum und Beschäftigung. Und eine unabhängige Zentralbank - abseits von tagespolitischen Einflüssen - tut sich im allgemeinen leichter, das Geld dauerhaft stabil zu halten. Diese Erkenntnis hat sich heute auch international weitgehend durchgesetzt. Nicht umsonst haben ein Reihe von Notenbanken nicht nur in Europa, sondern weltweit mehr Autonomie erhalten. Wir Deutsche hätten eigentlich Grund, darauf sogar ein bißchen stolz zu sein, und zwar nicht nur in der Vergangenheit, auch heute. Immerhin spielten zu einem nichtSonstige Quellen, 11.03.1999 5 unbeträchtlichen Teil gerade die deutschen Erfahrungen mit der stabilen D-Mark eine wichtige Rolle. Wenn dabei insbesondere ausländische Beobachter die unabhängige Bundesbank immer wieder als Vorbild sehen, dann soll übrigens nicht vergessen werden: Es war ja die Politik in Bonn, die letztlich die insbesondere von den US Besatzungsbehörden eingeführte Unabhängigkeit der deutschen Zentralbank im Bundesbankgesetz 1957 festschrieb, wenn auch erst nach einigen Kontroversen zwischen Erhard auf der einen und Adenauer sowie Schäffer auf der anderen Seite. Und die Bonner Politik der neunziger Jahre hat ja zweifellos auch großen Anteil daran, daß die heutige Europäische Zentralbank eindeutig unabhängig ist. Von daher gibt es eine gute bundesdeutsche Politiktradition zur Akzeptanz einer unabhängigen Notenbank. Daran anzuknüpfen wäre sicherlich nicht das Schlechteste. Natürlich sind sachbezogene Diskussionen sinnvoll. Problematisch sind allerdings Forderungen, die wie Pressionen verstanden werden können. Schließlich vierte Lektion: Quantitative Zielvorgaben für den Wechselkurs sind unter den Marktbedingungen der letzten Jahrzehnte nur selten hilfreich, um auch tatsächlich auf Dauer stabilere Wechselkurse zu bekommen. Sogar das Gegenteil kann passieren; und zwar paradoxerweise sowohl wenn die Märkte an die vorgegebenen Kurse \"glauben\" als auch, wenn sie es nicht tun! Die Erfahrungen mit dem Europäischen Währungssystem in den neunziger Jahren sind hier aufschlußreich. Wenn die Märkte sich von der Wechselkursfixierung wirklich beeindrucken lassen, dann bedeutet dies oft auch, daß sie bereit sind, eine Zeitlang ökonomisch ungleichgewichtige Entwicklungen zu akzeptieren. Das ist einerseits gut. Die Länder bekommen Zeit, Dinge in Ordnung zu bringen. Das ist aber andererseits gefährlich. Wenn nämlich die notwendigen Korrekturen ausbleiben, kann sich ein enormes Rückschlagspotential aufbauen. Das war die Situation Anfang der neunziger Jahre im EWS. Im Schutz der Pläne für eine Währungsunion schienen die Paritäten im EWS eine Zeitlang unantastbar trotz aufgelaufener Inflationsdifferenzen zwischen einigen Teilnehmerwährungen und trotz des asymmetrischen Schocks der deutschen Wiedervereinigung. Dann platzte die Illusion. Die Märkte begannen, an den fixierten Kursen zu zweifeln.Sonstige Quellen, 11.03.1999 6 Und jetzt kommt das andere Problem von Wechselkursvorgaben: Punkte, an denen die Notenbanken intervenieren müssen, sind für die Spekulation ein ideales Biotop. Denn dort ist das Verlustrisiko praktisch null, die Gewinnchancen aber sind riesig. So konnte sich mancher \"Spekulant\" 1992 eine goldene Nase verdienen. Und seither sind die globalen Finanzmärkte sicher nicht pflegeleichter geworden. Das haben sowohl die Erfahrungen im Laufe der Mexiko-Krise 1995 als auch die Vorgänge um die asiatischen Krisen bis hin zur Entwicklung in Brasilien gezeigt. Natürlich gibt es sehr wohl vernünftige ökonomische Gründe für Wechselkursbindungen: etwa für ein kleines Land, um eine hohe außenwirtschaftliche Verflechtung zu unterstützen oder für ein Land mit zurückliegenden \"Stabilitätssünden\", um Glaubwürdigkeit von einer Starkwährung zu borgen. Aber ersteres ist Euroland gewiß nicht, und letzteres wird es hoffentlich niemals werden. Der Euro muß eine Währung werden, die intern stabil ist und die auch nach außen Reputation gewinnt. Nur dann kann sie erfolgreich an das Erbe der D-Mark anknüpfen. Daß es bald dazu kommt, hängt nicht allein von der Geldpolitik, sondern auch vom Verhalten der für die anderen Politikbereiche Verantwortlichen - insbesondere in den großen Euro-Ländern- ab. 111 Dies sind nur vier Lektionen aus dem zweifellos reichhaltigen Fundus an Erfahrungen und Lehren aus fünfzig Jahren Wirtschaftspolitik hier in Sonn. Die Karawane der deutschen Wirtschaftspolitik zieht nun weiter. Möge sie im Gepäck mindestens zwei gute Vorsätze nach Berlin mitnehmen: Erstens: Nutze die Bonner Erfahrungen! Und zweitens: Laß' Frankfurt Frankfurt sein! * * *"}