{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Einführung: Schwerpunkte und Wegmarken", "PDF_URL": "https://www.bundesbank.de/resource/blob/688994/56835750066774cadcad24bacacf0924/mL/2010-07-01-zeitler-bundesbank-symposium-download.pdf", "LOCAL_PDF_FILE": "2010-07-01-zeitler-bundesbank-symposium-download.pdf", "DATE": "01.07.2010", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Einführung:  Schwerpunkte und Wegmarken 12. Bundesbank-Symposium \n  in Frankfurt am Main \nam 1. Juli 2010", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSehr geehrte Damen und Herren, \nzum diesjährigen, dem 12. Bundesbank-Sym\nposium darf ich Sie herzlich willkommen heißen. Mit wurde gesagt, dass unser Symposium heuer mit ca. 700 Teilnehmern die größte Veranstaltung dieser Art in Deutschland ist; dazu hat jeder einzelne von Ihnen seinen Anteil beigetragen und dafür herzlichen Dank.  Wir setzen in diesem Jahr auf Neues und Bewährtes zugleich. Neu ist das Gewand dieses \nRaumes. Wir haben für das Symposium ein komplett neues Corporate Design. Nicht neu, dafür umso mehr bewährt liegt\n die Moderation des Symposiums bei Herrn Otto von der \nZeitschrift für das gesamte Kreditwesen. Herr Otto, Ihnen und Ihren Mitarbeitern ein herzliches Dankeschön für die gute Vorbereitung und Œ wenn ich die Vergangenheit in die \nZukunft extrapolieren darf Œ für die sehr gute Moderation.  Ebenfalls nicht neu wird das hohe Qualifikationsniveau unserer Vortragenden und die \nhoffentlich guten Gespräche, die Sie alle im Laufe des Tages führen können.  \n1 Finanzmarktentwicklung und konjunkturelle Dynamik  \nIm Laufe des Jahres 2009 bildeten sich viele Finanzmark\ntindikatoren wieder auf Niveaus zurück, wie wir sie von vor der Krise oder zu\nmindest aus der Zeit vor der Insolvenz von \nLehman Brothers gewohnt waren; der Opti\nmismus an den Märkten und auch die \nkonjunkturelle Zuversicht nahm zu.", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEnde April / Anfang Mai dieses Jahres kippt\ne dann das Stimmungsbild; die augenblickliche \nLage ist geprägt von einer enorm hohen Unsicherheit.  \nEin —Kollateralschadenﬁ der Krise nach Le\nhman und ihrer Bekämpfung waren sprunghaft steigende Staatsschulden. Nach Berechnungen der EU-Kommission sind für das kommende Jahr (2011) in der Währungsunion durchschnittlich Schulden von 88,5 % der \nWirtschaftsleistung zu erwarten Œ ein Anstieg um 10 %-Punkten g\negenüber dem Stand vom letzten Jahr (2009); die Defizite liegen im Durch\nschnitt bei 6,6 bzw. 6,1 \n% in diesem und im nächsten Jahr. Das schwindende (Markt-)Vertrauen zeigte sich bei einigen Staaten in der ersten Maiwoche \nin massiv ansteigenden Renditezuschlägen und Prämien für Kreditausfallversicherungen, \ndie zu einem Œ in der Geschichte der Eur\nopäischen Währungsunion beispiellosen Œ Hilfs- \nund Stabilisierungspaket führten. Die Aktivi\nerung des Hilfspakets im \nFalle Griechenlands \nwar mit einem Œ in der finanziellen Dimension \nund in der Breite der Maßnahmen Œ ebenfalls \nbisher einmaligen Konsolidierungspaket verbunden, dessen \nImplementierung Schritt für \nSchritt sowohl die Markeinschätzung wie auch\n die Einschätzung der Ratingagenturen positiv \nbeeinflussen sollte.  Trotz zwischenzeitlicher Beruhigung ist die Lage we\niterhin fragil; dies zeigt sich in den Spreads bei Staatsanleihen und Finanzti\nteln, genauso wie in der gestiegenen \nInanspruchnahme der Einlagefaz\nilität des Eurosystems. Wenn auch der Geldmarkt in \nDeutschland hiervon kaum betroffen ist, ist \ndies doch ein Zeichen von Unsicherheit und gesunkenem Vertrauen zwischen Kreditinstituten des Euroraums.", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Fragilität der Finanzmärkte kontrastiert deutlich Œ und das unterscheidet die aktuelle \nSituation von der Lage im Herbst 2008 nach \ndem Lehman-Schock Œ mit der konjunkturellen Situation: Die aktuellen Wachstumserwar\ntungen liegen mit ca. 2 % (Bundesbank 1,9 % bzw. 1,8 % \nkalenderbereinigt) und ca. 1 ½ % für 2011 deutlich über den ursp\nrünglich erwarteten Werten.  Insbesondere der Arbeitsmarkt (mit einer aktuellen Arbeitslosenquote von 7,7 %) hat sich als robuster erwiesen als vielfach vorhergesagt; das Beschäftigungsniveau stützt damit das Verbrauchervertrauen und das Konsumklima.  \nGerade was die Beschäftigungssituation und damit\n die Auswirkungen der Finanzkrise für die breite Bevölkerung angeht, hat sich die sozi\nale Marktwirtschaft in Deutschland wieder \neinmal bewährt und Œ entgegen ihrer angeblich sinkenden Ak\nzeptanz in den Umfragen Œ \nihre Leistungsfähigkeit bewiesen.  \nIm Finanzsektor hat die gefestigte konjunkture\nlle Dynamik dazu beigetragen, dass die im \nletzten Herbst befürchtete —Risikomigrati\nonﬁ der Kreditrisiken in die schlechteren \nBonitätsklassen und höheren Ausfallwahrscheinlic\nhkeiten nicht in dem befürchteten Umfang \neingetreten ist. In vielen Fällen haben sich die Ausfallwahrscheinlichkeiten der Kreditinstitute \nsogar leicht verbessert. Besonders deut\nlich wird dies an noch vor kurzem als \nProblembranchen gesehenen Bereichen wie dem \nAutomobilsektor, der mittlerweile \n(exportbedingt) von einer Boomsituation spricht.  Auch die Diskussion um eine —Kreditklemmeﬁ ist wesentlich ruhiger geworden; wir müssen \n\ndie Situation zwar weiterhin aufmerksam beobachten, bis\nher liegt die Kreditentwicklung", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ninsgesamt aber auf dem Niveau, das bei Fortschreiben der Erfahrungen aus früheren \nKonjunkturzyklen zu erwarten war. 2 Konsolidierung der Staatsfinanzen \nIn dieser Situation einer soliden konjunkturellen Grunddynamik, aber gleichzeitig extremen Unsicherheit und Fragilität der Finanzmärkte mu\nss es vor allem darum gehen, alles zu tun, was das Zukunftsvertrauen stärkt. In der Zuspitzung und Krise des —sovereign riskﬁ steckt au\nch eine Chance: die Chance, dass \ndas Bewusstsein der Notwendigke\nit langfristig tragfähiger öffentlicher Haushalte zunimmt \nund die Argumente derer, die auf \nVerschiebung, Vertröstung und Bagatellisierung setzen an \nGewicht verlieren. Die Krise eröffnet deshalb die \nChance, den im Jahr 2005 bed\nauerlicherweise gelockerten \nStabilitätspakt zu härten; dies sollte geschehen durch präzisere und rechtzeitige \nFeststellung zu hoher Defizitwerte, durch \nklare und glaubwürdige Überprüfungsverfahren (z.B. Aufhebung der 2005 eingeführten —Verfahrenschleifenﬁ und Einführen von Beschlussverfahren, die den Einfluss der aktuellen und potenzie\nllen —Sünderﬁ verringern) \nund schließlich durch zusätzliche glaubwürdi\nge Sanktionen (wie den Einbehalt von Mitteln aus europäischen Fonds oder Stimmrechtssanktionen).  \nAuch Deutschland muss in dieser Situation mi\nt gutem Beispiel voran gehen und hat deshalb zurecht ein Konsolidierungspaket vorgelegt, das\n Œ bei allen Problemen im Detail Œ die Weichen in die richtige Richtung stellt:", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEs ist vor dem Hintergrund der verfassungs-rech\ntlichen Schuldenbremse mittelfristig (bis 2014) angelegt und stärkt damit das Vertrauen der Investoren und Konsumenten in die Planbarkeit der öffentlichen Finanzen.  \nEs legt den Schwerpunkt auf Ausgabekürzungen und weniger auf Abgabeerhöhungen: \nNach aller nationaler- und internationaler Erfahrung ist die Nachhaltigkeit von Konsolidierungsmaßnahmen auf der Ausgabenseite wesentlich größer als bei \nEinnahmeverbesserungen / Steuererhöhungen, die ja die Au\nsgabendynamik unverändert belassen.  Schließlich trifft das Konjunkturpaket nicht Investitionen in Sach- oder Humankapital (Bildungsbereich) und ist deshalb auch wachstumsverträglich.  \n3 Bankaufsichtliche Konsequenzen aus der Krise \nVertrauensstärkung ist auch das Leitmotiv für di\ne neuen aufsichtlichen Regeln, für die der \nBaseler Ausschuss einen ehrgeizigen Zeitplan hat, der auf den G 20-Gipfel in Seoul im November ausgerichtet ist.  \nEinvernehmen besteht über die Zielsetzung, \ndass Eigenkapital und Liquiditätsvorsorge deutlich verbessert werden müssen, um die \nLehren aus der Krise zu ziehen und das \n\nFinanzsystem für ähnliche künftige Herausforderungen robuster zu machen. \nDabei ist das Spannungsverhältnis zwischen mittelf\nristiger Systemstabilität und kurzfristigen \nAuswirkungen auf die Realwirtschaft zu sehen; die neuen Maßnahmen sind so", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nauszugestalten, dass sie nicht kurzfristig zu negativen Auswirkungen auf\n das Kreditangebot und damit den weiteren Wachstumsprozess führen. Gl\neichzeitig soll so weit wie möglich die \nChancengleichheit im internat\nionalen Wettbewerb und zwisch\nen den Kreditinstituten mit \nnationalem und internationalem Marktauftritt gewahrt werden Œ alles Punkte, die nicht nur \ndie Verhandlungslinie der Bundesbank in \nBasel widerspiegeln, sondern auch vom Deutschen Bundestag in einem fraktions\nübergreifenden Entschließungsantrag zur \nStabilisierung des Finanzsektors betont werden. Ohne an dieser Stelle in die Details zu gehen, möchte ich doch zwei Punkte besonders hervorheben:  Alle Elemente des —Pittsburgh-Paketsﬁ, also des Gipfels vom September 2009 Œ sind im Zusammenhang zu sehen und sollten nicht isoliert beschlossen werden: Dies gilt für die künftig zu beachtenden Kapitalquot\nen wie auch für die Kapitaldefinition, also vor allem den —predominance testﬁ, den Anteil des künftigen —harten Kernkapitalsﬁ am \ngesamten Kernkapital (tier 1); dies gilt für die in ihrer Wirkung oft unter-schätzten Abzüge vom Kapital (deductions) etwa bei immate\nriellen Wirtschaftsgütern oder latenten Steuerpositionen.  \nEine Festlegung zu diesen Punkten erscheint mir nur sinnvoll und möglich, wenn zugleich \nklar ist, wie die in Aussicht gestellten Vertrauensschutz- und Übergangsregelungen (grandfathering and phasing in) aussehen. Dennoch wird die Einstellung auf die neuen \nRegeln für die Kreditwirtschaft eine Herausforderung sein und für längere Zeit eine stärkere \nDotierung der Innenfinanzierung gegenüber der Gewinnausschüttung bedeuten. \nEin weiter wichtiger Punk\nt aus den Pittsburgh-Beschlüssen betrifft die Minderung von prozyklischen Elementen der Regulierung. Bestandteil der Vorschläge des Baseler", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAusschusses ist deshalb auch ein antizykli\nscher Kapitalpuffer, der einerseits gegen \nKreditblasen in Boomphasen und \nandererseits gegen eine angebotseitige \nKreditverknappung im Abschwung wirken soll und deshalb in die künftigen Kapitalquoten \nintegriert werden sollte.  \nHierbei ist es wichtig, dass die mit der Zielsetzung —antizyklischer Pufferﬁ geweckten Erwartungen auch tatsächlich eingelöst werden und ein gegen den Konjunkturzyklus atmendes Kapitalelement eingeführt wird, also ein an einer Makrovariablen (z.B. Verhältnis \nvon Kreditvergabe und zu BIP-Wachstum) orientierter Kapitalbestandteil.  \nDagegen würde der in diesem Zusammenhang vo\nn anderer Seite oft genannte —capital \nconservation Ansatzﬁ einen fixen Puffer bedeuten, der unter Berücksichtigungen der \nMarktwirkungen de facto eine zusätzliche Erhöhung des ohnehin künftig höher festgelegten Mindestkernkapitals auch in Abschwungphasen bedeutete.  \nDem Ziel —Vertrauen durch Transparenzﬁ sollen \nauch die kürzlich von den Staats- und Regierungschefs der EU ins Auge gefassten Stresst\nests bei einzelnen Instituten dienen, die \nmit Einwilligung der Institute veröffentlicht werden sollen. Di\ne Tests sollen mehr als die \nHälfte der Bilanzaktiva eines jeden EU-La\nndes abdecken und auf der weiterentwickelten \nGrundlage der bisherigen CEBS-Stresstests in Kooperation mit der EZB erfolgen. Ähnliche \nTests haben die USA durchgeführt, wobei allerdings das unterschiedliche Umfeld der \nKapitalmarkt- und Bankenstruktur und auch das un\nterschiedliche rechtliche Umfeld (USA: \nhohe Flexibilität bei Rekapitalisierung Œ in der EU: umfangreiche beihilferechtliche Vorgaben der EU-KOM) zu beachten sind.", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Stärkung der Nachhaltigkeit \nMit dem Thema —höheres und hochwertigeres Ei\ngenkapitalﬁ und bessere Liquiditätsvorsorge ist ein wichtiger Teil der Reaktionen auf die Krise beschrieben, aber sicher noch nicht die \ngesamte Breite notwendiger Reaktionen. \nIn der öffentlichen Diskussion sollte des\nhalb nicht übersehen werden, dass die Krise \nSchwachstellen in vielen Bereichen bloßgelegt\n hat, die auch Œ aber nicht nur Œ das Bankaufsichtsrecht im engeren Sinne betreffen: \nDas Thema Rechnungslegung, die prozyklische Wirkung der \nZeitwertbilanzierung, darf nicht \naus dem Blickfeld verschwinden. Die Glei\nchsetzung von größtenteils geschätzten \nMarktwerten mit tatsächlich realisiert\nen Gewinnen bei der Gewinnausschüttung und \nBemessung von Boni ist zu überdenken. Am Beginn der Krise stand bekanntlich eine Blase bei den \nSubprime Krediten in den USA: \nDas Thema —Standards der Kreditvergabeﬁ fü\nr solide Beleihungs- und Bewertungsregeln, \ndie Problematik von haftungsbeschränkten Hypotheken (non re\ncourse loans) muss daher weiter überdacht werden1. Ein weiteres Thema steht heute Nachmittag \nim Fokus: Die Frage \nvon Regulierung und Regulierungsarbitrage im Verhältnis von Banken zu anderen Finanz\nunternehmen. Für die Krisenresistenz des gesamten \nSystems wäre wenig gewonnen, wenn erkannte Risiken durch verschärfte Regulierung aus dem Bankbereich nicht verschwinden, sondern nur in \nandere, nicht oder schwächer regulierte Teile\n des Finanzsystems migrieren würden.                                         \n 1 Diese und weitere Anregungen im Bericht des Joint Forum,\n Review of the Differentiated Nature and Scope of \nFinancial Regulation, 8. January 2010.", "Sendesperrfrist: 1. Juli 2010, 9:00 Uhr MESZ\n  Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAlle diese Vorschläge und Maßnahmen sind unt\ner einem Leitbegriff zu sehen und danach zu beurteilen: Dem Leitbegriff der Nachhaltigkeit; wie dieses Prin\nzip im vergangenen Jahrhundert für Umwelt und Ökologie fruchtbar gemacht wurde, so muss es heute darum \ngehen, als Konsequenz der Kris\ne den Finanzsektor auf \ngrößere Nachhaltigkeit auszurichten.  Nochmals meinen herzlichen Dank an alle Or\nganisatoren und Referenten, Ihnen allen einen informativen Tag und gute Gespräche am Rande der Tagung.   *    *    *"], "SECTION": "reden", "RECORD_ID": 671}