{"AUTHOR": "Axel A.Weber", "TITLE": "Perspektiven 2008", "PDF_URL": "https://www.bundesbank.de/resource/blob/688838/b601a0659cd9952521efb2eb7d14aa3d/mL/2008-01-16-weber-perspektiven-2008-download.pdf", "LOCAL_PDF_FILE": "2008-01-16-weber-perspektiven-2008-download.pdf", "DATE": "16.01.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 16. Januar 2008, 11:30 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Perspektiven 2008   Rede beim Neujahrsempfang der \nHauptverwaltung Leipzig in Leipzig am Mittwoch, 16. Januar 2008", "Sendesperrfrist: 16. Januar 2008, 11:30 Uhr MEZ\n  Seite 2 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Blick auf die Bundesbank..............................................................................2\n 3 Blick auf die wirtschaftliche Lage..................................................................3\n 4 Schluss.........................................................................................................6\n  1 Begrüßung \nSehr geehrte Damen und Herren,  \nich freue mich, dass Sie heute so zahlreich zum Neujahrsempfang der Hauptverwaltung Leipzig der \nDeutschen Bundesbank gekommen sind. Ich möchte \ndie Gelegenheit nutzen, einen Blick zurück auf \ndas Jahr 2007 mit einem Ausblick auf das Jahr 2008 zu verbinden. \n2 Blick auf die Bundesbank \nLassen Sie mich, bevor ich auf die gesamtwirtschaftliche Entwicklung zu sprechen komme, zunächst \nden Blick nach innen richten. \nFür die Deutsche Bundesbank war 2007 ein Jubiläumsjahr, weil sie ihr 50-jähriges Bestehen feiern \nkonnte. Wir nahmen dies zum Anlass, neben dem dabei unverzichtbaren Rückblick auf fünf \nJahrzehnte Notenbankgeschichte auch den Blick der Öffentlichkeit auf die heutigen und zukünftigen \nAufgaben der Bundesbank zu lenken.  \nHier in Leipzig wurde das Jubiläum wie an \nallen anderen Hauptverwaltungsstandorten mit einem \nEmpfang und einem Bürgerfest begangen. So konnten sich bundesweit mehr als 50.000 \nBürgerinnen und Bürger einen persönlichen Eindruck davon verschaffen, was die Bundesbank heute \nmacht. Tatsächlich hat sich die Bundesbank in den vergangenen Jahren einem radikalen \nWandlungsprozess unterworfen, wie er im öffentlichen Sektor beispiellos ist. Mit der Strukturreform, \n\ndie im Jahr 2002 beschlossen und deren erste Stufe im vergangenen Jahr abgeschlossen wurde, \nhat die Bundesbank ihren Personalbestand erheblich reduziert und sich deutlich aus der Fläche \nzurückgezogen. Letzteres war auch für Beschäftigte im Hauptverwaltungsbereich Sachsen und", "Sendesperrfrist: 16. Januar 2008, 11:30 Uhr MEZ\n  Seite 3 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nThüringen mit Unannehmlichkeiten verbunden, aber letztlich notwendig und immer vor dem \nHintergrund der gewährten Arbeitsplatzsicherheit zu sehen. Fakt ist, dass die Strukturreform mit \nerheblichen Kosteneinsparungen verbunden ist.  \nEbenso ist klar, dass der Konsolidierungsprozess fortgesetzt werden muss, weshalb wir im \nvergangenen Jahr den Beschluss für die —Strategie 2012ﬁ gefasst haben. Die Konsolidierung soll in \n\nden kommenden 5 Jahren also fortgesetzt werden, gleichzeitig wollen wir aber das Profil auf \nunseren Kerngeschäftsfeldern schärfen: Geldpo\nlitik, Stabiles Finanzsystem, Bankenaufsicht, \nZahlungsverkehr und Bargeld. Nun stehen wir am Anfang des Jahres 2008, das ebenfalls ein spannendes Jahr zu werden \nverspricht. So stehen zum Beispiel die Entscheidungen zu Target2-Securities an, also der Errichtung \neiner gemeinsamen Wertpapierabwicklungsplattform auf Basis des vor zwei Monaten erfolgreich \ngestarteten Zahlungsverkehrssystems Target2. \nEine Neuregelung können wir im Hinblick auf die Zuständigkeiten im Bereich der Banken- und \nFinanzaufsicht erwarten. Wir setzen uns aktiv dafür\n ein, dass die Politik eine klarere Abgrenzung der \nZuständigkeiten zwischen Bundesbank und BaFin vornimmt, ohne an der gesetzlich verankerten \nund mit hoher Kompetenz wahrgenommenen Verantwortung der Bundesbank für die laufende \nAufsicht zu rütteln. \nIm Grundsatz hat sich die geteilte Verantwortung für die Aufsicht bewährt. Dies erwies sich auch \ngerade im Verlauf der aktuellen Finanzmarktturbulenzen. \n3 Blick auf die wirtschaftliche Lage \nAls Teil der Bankenaufsicht, die Zentralbanken in vielen Ländern (mit-)verantworten, sind sie mit den \nAuswirkungen der US-Hypothekenmarktkrise auf einzelne Kreditinstitute vertraut. \nGrundsätzlich hat das deutsche Finanzsystem di\ne Turbulenzen der letzten Monate gut gemeistert \nund seine Stabilität und Funktionsfähigkeit behauptet. Bei den Schieflagen der IKB und SachsenLB \n\nhandelt es sich um institutsspezifische Einzelfälle. \nDie Ungewissheit bezüglich potenzieller Schwierigkeiten einzelner Institute hat jedoch auf \ninternationaler Ebene für erhebliche Verspannungen an den Finanzmärkten gesorgt, die bis heute", "Sendesperrfrist: 16. Januar 2008, 11:30 Uhr MEZ\n  Seite 4 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnicht vollständig beseitigt sind. Sie machte sich vor allem im Interbankenhandel auf dem Geldmarkt \nbemerkbar.  Zögerliche Bereitschaft zu kurzfristigen Ausleihungen bei gleichzeitig bestehendem Drang zur \nLiquiditätshortung ließ die Zinssätze an den Geldmä\nrkten teils deutlich von Werten abweichen, die \nmit der Zinspolitik zu erklären sind. \nAufgabe von Notenbanken ist es in solchen Situationen, Anspannungen abzumildern. Auch das \nEurosystem hat darauf flexibel reagiert und mehrfach zusätzliche, das heißt über den Normalbedarf \nhinaus notwendige Liquidität in den Geldmarkt gegeben, und zwar gegen gute Sicherheiten und nur \n\nzeitlich befristet durch Rückkaufverpflichtungen. \nNachdem der von vielen mit Bedenken erwartete Jahr\neswechsel nun hinter uns liegt, ist mit einer \nweiteren Entspannung zu rechnen, zumal wenn in einigen Wochen die testierten Jahresabschlüsse \nvorliegen. Offen bleibt weiterhin, wie stark die realwirtschaftlichen Folgewirkungen der Finanzmarktturbulenzen \nsind. Das Basisszenario für die Konjunkturentwicklung im Euro-Raum ist weiterhin positiv, \n\nwenngleich eine gewisse Verlangsamung der konjunk\nturellen Dynamik zu verzeichnen sein wird. \nDas reale BIP dürfte demnach in diesem und im nächsten Jahr in etwa mit dem Potenzialtrend \nwachsen.  Allerdings überwiegen im Hinblick auf die Wach\nstumsaussichten die Abwärtsrisiken. Neben den \nbereits genannten Risiken, die von den Finanzmärkten herrühren, spielt hier auch das Risiko \nweiterer Öl- und Rohstoffpreissteigerungen eine wichtige Rolle. \nAuch für die deutsche Wirtschaft besteht die wahrscheinlichste Entwicklung in einem Einschwenken \nder Konjunktur auf den Potenzialpfad. In arbeitstäglich bereinigter Form rechnen wir für 2008 mit \n\neinem realen BIP-Wachstum von 1,6 %, in kalenderjährlicher Betrachtung von 1,9 %. \nZur Wachstumsstütze dürfte nun auch der private Konsum werden, nachdem der \nMehrwertsteuerschock vom vergangenen Jahr verdaut ist. Gewisse Nachholeffekte beim Konsum \ngehen auch von den Menschen aus, die nach längerer \nArbeitslosigkeit wieder einen Arbeitsplatz \ngefunden haben.", "Sendesperrfrist: 16. Januar 2008, 11:30 Uhr MEZ\n  Seite 5 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Arbeitslosenquote befindet sich sowohl in Deutschland als auch im Euro-Raum auf langjährigen \nTiefstständen. Die Zahl der in Deutschland registrierten Arbeitslosen wird weiter sinken, wenngleich \netwas langsamer; im Jahresmittel dürfte sie bei etwa 3,5 Millionen liegen. \nMit Sorge beobachten wir die Preisentwicklung Œ sowohl\n in Deutschland als auch im gemeinsamen \nWährungsraum. Die Jahresänderungsraten des har\nmonisierten Preisindex zogen im vergangenen \nHerbst deutlich an, in Deutschland wurde die höchste Teuerungsrate seit Anfang 1994 verzeichnet! \nGleichwohl sollte man diese aktuellen Werte nicht überdramatisieren. Denn zunächst einmal handelt \nes sich um vorübergehend stark erhöhte Werte, die auf gestiegene Energie- und \n\nNahrungsmittelpreise und zum Teil auch noch auf Mehrwertsteuer- und andere Basiseffekte \n\nzurückzuführen sind.  \nUnseren Projektionen zufolge werden die Preissteigerungsraten im Laufe des Jahres wieder \nzurückgehen und könnten im Jahre 2009 sogar deutlich unter 2 % liegen.  \nDiese mittelfristige Erwartung setzt allerdings voraus, dass potenzielle Zweitrundeneffekte \nausbleiben. Und gerade deswegen sind wir besorgt, dass es insbesondere in Folge von überhöhten \n\nTarifabschlüssen zu Zweitrundeneffekten kommen könnte. Es wurden bereits erste hohe \nTarifforderungen mit dem Hinweis auf die aktuell hohen Inflationsraten versehen. \nZudem bestehen weitere Aufwärtsrisiken für die Preisentwicklung, zu denen ein zusätzlicher Anstieg \nder Preise für Öl und Agrarerzeugnisse zählt. Die Geldpolitik befindet sich mithin in einer Situation, \n\nin der sie genau darauf achten muss, dass Risiken für die Preisstabilität auf mittlere Sicht nicht zum \nTragen kommen. Der EZB-Rat wird die aktuellen Entwicklungen weiterhin sehr genau verfolgen und \nist zu rechtzeitigem, entschlossenem Handeln bereit.", "Sendesperrfrist: 16. Januar 2008, 11:30 Uhr MEZ\n  Seite 6 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Schluss Meine Damen und Herren, Jubiläumsjahre geben sich die Klinke in die \nHand: Nachdem die Bundesbank im vergangenen Jahr \nihren 50. Geburtstag feiern konnte, stehen dieses Jahr im Juni zehn Jahre EZB und Eurosystem auf \n\ndem Programm. \nDie nationalen Zentralbanken haben in der Währungsunion wichtige Funktionen und als Notenbank \nder größten Volkswirtschaft hat die Bundesbank bedeutenden Einfluss. Auch in ihrem 51. Jahr wird \ndie Bundesbank zu Stabilität in Deutschland und Europa beitragen. \nIch wünsche Ihnen persönlich und den von Ihnen repräsentierten Institutionen alles Gute für das \nJahr 2008. Vielen Dank. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 793}