{"AUTHOR": "Axel A.Weber", "TITLE": "Ansprache zum Neujahrsempfang der Stadt Frankfurt am Main", "PDF_URL": "https://www.bundesbank.de/resource/blob/689026/459cd4148714383de0fa11e4389e975b/mL/2011-01-11-weber-neujahrsempfang-ffm-download.pdf", "LOCAL_PDF_FILE": "2011-01-11-weber-neujahrsempfang-ffm-download.pdf", "DATE": "11.01.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ansprache zum Neujahrsempfang der Stadt Frankfurt am Main   Frankfurt am Main 11. Januar 2011", "Seite 2 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung und Einleitung..........................................................................................2\n 2 Rückblick und Ausblick...............................................................................................3\n 2.1 Rückblick 2010: Licht und Schatten.................................................................3\n 2.2 Lehren für 2011................................................................................................4\n 3 Schlussbemerkungen.................................................................................................7\n  1 Begrüßung und Einleitung \nSehr geehrte Frau Oberbürgermeisterin,   \nsehr geehrter Herr Dr. Carloni,   \n\nsehr geehrte Damen und Herren, ich habe mich sehr über die heutige Einladung gefreut und empfinde es als Privileg, auf dem traditionellem Neujahrsempfang der Stadt Frankfurt am Main sprechen zu dürfen. Ich werde diesen festlichen Empfang jedoch nicht mit \naktuellen Fragen der Geldpolitik belasten: Zum einen sollen Neujahrsansprachen typischerweise über die Tagespolitik hinausreichen, \nund zum anderen besteht eine Vereinbarung im Eurosystem, in der Woche vor der geldpolitischen Sitzung des EZB-Rates v\non Äußerungen zu aktuellen geldpolitischen \nFragen abzusehen.", "Seite 3 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Rückblick und Ausblick \nStattdessen möchte ich im Weiteren die Ge\nlegenheit einer Neujahrsrede nutzen, um das abgelaufene Jahr kurz zu würdigen sowie \nvor allem einen Ausblick auf das soeben begonnene Jahr zu wagen Œ auch aus dem spezie\nllem Blickwinkel eines Notenbankers und \nbekennenden mehrfachen —Wahlfrankfurtersﬁ. 2.1 Rückblick 2010: Licht und Schatten \nDie Suche nach den prägenden ökonomi\nschen Ereignissen des abgel\naufenen Jahres fällt in \ndiesem Fall gewiss nicht schwer. Konjunkturell brachte 2010 die Wende zum Besseren Œ nicht zuletzt in Deutschland. Dabei überra\nschte vor allem die starke Dynamik des \nAufschwungs. Mit einem geschätzten Wachstum des realen Bruttoinlandsprodukts von 3,6 % konnte ein Großteil des 2009 verzeichnet\nen Einbruchs der Wirtschaftsleistung um \n4,7 % bereits wieder aufgeholt werden. Die maßgeblichen Triebkräfte waren dabei di\ne rasche Erholung von Weltwirtschaft und \nWelthandel sowie zuletzt auch zunehmende Impulse von der Binnenwirtschaft. Blickt man tiefer, ist der Erfolg des vergangenen Jahres jedoch auch der Lohn von Reformprozessen vergangener Jahre. Dies gilt insbesondere auf dem Arbeitsmarkt, wo die nunmehr größere Flexibilität selbst in den von der Krise unmittelbar betroffenen Branchen eine ausgeprägte \nBeschäftigungssicherung in der Krise erlaubte. Dies stabilisierte nicht nur die \nBinnennachfrage, sondern \nerlaubte es darüber hinaus, die im beginnenden Aufschwung \nüberraschend stark anziehende Nachfrage zu bedienen.", "Seite 4 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFür Frankfurt als Wirtschaftsstandort sind nun sicherlich einige Branchen bedeutsamer als \nandere. Obgleich die teilweise schmerzha\nften Anpassungsprozesse im deutschen \nBankensektor im Jahr 2010 noch andauerten und wohl\n auch weiterhin andauern werden, so wurden die Ertragslage wie die Beschäftigungsentwicklung bei den Banken doch entscheidend von der Konjunktur gestützt.  Demgegenüber blieb die nunmehr im vierten Jahr andauernde Finanzkrise ein \nBelastungsfaktor. Der Fokus \nlag im Jahr 2010 jedoch weniger auf dem eigentlichem \nFinanzsektor. Vielmehr wurde das Vertrauen in\n die Tragfähigkeit der Staatsfinanzen einiger \nLänder des Euro-Raumes erschüttert. Die Zuspitzung im Mai vergangenen Jahres führte \nangesichts der Gefahr für die Stabilität der \nWährungsunion als Ganzes zu den bekannten Stützungsmaßnahmen von Geld- und Finanzpolitik. Zum Jahresende wurde dann erstmalig der Europäische Stabilisierungsmechanismus \nzur Unterstützung Irlands eingesetzt. Vor diesem Hintergrund scheint mir der Œ möglic\nherweise durch die Jahreszeit angeregte Œ \nOptimismus einiger Beobachter noch verfrüht, denen mein heutiger Auftritt als Beleg für die \nfrohe Botschaft vom Ende der Finanzkrise dient. \n2.2 Lehren für 2011 \nDie Aussichten für 2011 hängen auch davon ab,\n inwieweit die richtigen Lehren aus der \nKrise gezogen werden. Ich bin überzeugt, da\nss die Entwicklung anders verlaufen wäre, \nwenn Erkenntnisse, die bedeutende Frankfurter schon vor Längerem gewonnen haben, in der Vergangenheit stärker berücksichtigt worden wären. Diese\n sollten wir uns jetzt wieder stärker bewusst machen.", "Seite 5 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDies betrifft zunächst einmal die Bewertung des Verhaltens von Kapitalanlegern, die ja \nvielfach pauschal und abwertend als Spekul\nanten und Mit- oder gar Hauptverursacher der \nEuro-Krise verdammt werden. Jedoch zeigten schon die Erfahrungen Nathan Rothschilds, der im Jahr 1777 in Frankfurt geboren wurde, dass die Bewertung von Staatstiteln auf \ninternationalen Märkten früher oder später den Fundamentaldaten fo\nlgt. Diese Erkenntnis und ihre konsequente Beachtung haben ihm \nund dem von ihm zusammen mit seinen Brüdern geleiteten Bankhaus im 19. Jahrhundert ein beträchtliches Vermögen eingebracht. In vielen entwickelten Volkswirtschaft\nen steht angesichts hoher Defizite und \nSchuldenstände die Tragfähigkeit \nder öffentlichen Finanzen auf dem Prüfstand, und in den meisten Fällen reichen die Gründe für diese Schieflage in die Zeit vor der Finanzkrise zurück. Die Verantwortung für die Staatsschuldenkrise im Euror\naum liegt damit in erster Linie bei der Finanzpolitik Œ und \nnicht bei den Finanzmärkten. Somi\nt erweisen sich auch hier \nsich letztlich die Fundamentaldaten als treib\nende Faktoren, und die betroffenen Staaten sind selbst gefragt, verloren gegangenes Vert\nrauen wieder aufzubauen. Hierzu ist eine \nkonsequente und nachhaltige haushaltspolitische Konsolidierung Œ Verringerung der \nDefizite wie auch Rückführung der Schuldenstände Œ unabdingbar. \nWie durchaus beschwerlich ein solches Unterf\nangen sein kann, hat schon ein weiterer, noch bekannterer Sohn dieser Stadt erfahren. Als Leiter der Bergbau-, Kriegs- und vor allem Wegebaukommission in Weimar konnte J\nohann Wolfgang von Goethe zunächst Erfolge durch Einschränkungen auf der Au\nsgabenseite erzielen. Dann allerdings folgte rasch die \nErnüchterung, da der Herzog das eingesparte Geld an anderer Stelle ausgab, so dass auch \nGoethe selbst schließlich seine Sparbemühungen verringerte. Auch heute sehen sich Finanzpolitiker neuen Begehrlichkeiten gegenüber, sobald sich di\ne Haushaltslage weniger \nangespannt darstellt. Kurzum: Erfolgreiche Konsolidierung benötigt daher einen langen", "Seite 6 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAtem, breiten Konsens für das Anliegen als solc\nhes und Konfliktbereitschaft im Einzelnen, \nwenn es um die Durchsetzung konkreter Sparvorhaben geht. \nInsgesamt sehe ich die Euro-Länder hier auf einem richtigem\n Weg, zudem wurde auf EU-Ebene ein Prozess angestoßen, der neben der notwendigen Härtung des Wachstums- und \nStabilitätspaktes auf die Einführung eines zusätzlichen Überwachungs- und \nFrühwarnmechanismus abzielt. Mehr automatische Sanktionen wären hier jedoch wünschenswert, ein Quantensprung wäre besser \nals eine lediglich graduelle Härtung des \nPaktes. Allerdings lassen sich dadurch krisenhafte \nEntwicklungen in Zukunft nicht vollkommen \nausschließen. Insofern ist ein zusätzlicher und dauerhafter Krisenbewältigungsmechanismus erforderlich. Voraussetzung für sein Gelingen ist jedoch, \ndass Hilfeleistungen nur ge\nwährt werden, wenn andernfalls die Stabilität der \nWährungsunion als Ganzes gefährdet wäre. Weiterhin darf zur Vermeidung von Fehlanreizen das Haftungsausschlussprinzip \nnicht ausgehebelt werden. Und schließlich \nsollten konkrete Hilfeleistungen an st\nrikte Bedingungen gebunden werden. \nEin Gelingen der finanzpolitischen Vorhaben Œ also ein glaubwürdiger und entschlossener \nKonsolidierungskurs ergänzt um eine echte Stärkung und Härtung des Rahmenwerks Œ \nverringert im übrigen auch die Risiken für di\ne weitere konjunkturelle Entwicklung. Für \nDeutschland erwartet die Bundesbank, dass sich\n die Erholung kräftig, aber mit gemäßigtem \nSchwung fortsetzt. Gemäß unserer Prognose könnte der Vorkrisenstand der \nWirtschaftsleistung bereits Ende dieses Jahres wieder erreicht werden. Damit wird sich Deutschland im Euro-Raum konjunkturell weiterhin in der Vorreiterrolle befinden. Besonders \nerfreulich ist, dass neben dem Außenhandel zunehmend auch die binnenwirtschaftlichen", "Seite 7 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWachstumskräfte an Einfluss gewinnen werden: So dürfte der in der Krise ohnehin überraschend robuste private Verbrauch durch die vorteilhafte Arbeitsmarktlage weiter \ngestärkt werden. Zudem wird sich die Investiti\nonstätigkeit voraussichtlich merklich beleben: \nZu Nachholeffekten durch in der Krise aufgeschobene Ersatzinvestitionen kommt die Erweiterung der vorhandenen Kapazitäten angesichts der\n voraussichtlich besseren Auslastung. \n3 Schlussbemerkungen \nMeine Damen und Herren,  \naus meiner Sicht gibt es eine\n Reihe guter Gründe, dem Jahr 2011 vorsichtig optimistisch \nentgegenzusehen, nicht zuletzt mit Blick auf die vo\nraussichtliche konjunkturelle Entwicklung. \nGleichwohl bleiben Œ auch in Deutschland Œ mit den Aufräumarbeiten im Finanzsystem und der Ordnung der Staatsfinanzen wichtige Herausforderungen. Diese meistern zu können, \nwünsche ich uns allen, und dabei kann es nicht schaden, auch di\ne Erfahrungen einiger \nberühmter Frankfurter im Hinterkopf zu behalten. Ihnen persönlich wünsche ich alles Gute\n und viel Erfolg im Neuen Jahr. Vielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 640}