{"AUTHOR": "AndreasDombret", "TITLE": "Geschäftsmodelle und Bankenstruktur aus Sicht der Finanzstabilität\nVortrag anlässlich des 16. Banken-Symposiums des European Center for Financial Services „Profil und Profitabilität – Geschäftsmodelle der Banken im Umbruch“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "20.09.2012", "TEXT": "Geschäftsmodelle und Bankenstruktur aus Sicht der Finanzstabilität\n\nVortrag anlässlich des 16. Banken-Symposiums des European Center for Financial Services „Profil und Profitabilität – Geschäftsmodelle der Banken im Umbruch“\n\n\n\n20.09.2012\n\n|\nDüsseldorf\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Von nicht-nachhaltigen Geschäftsmodellen zur Finanzkrise3 Trenn- versus Universalbank: Am Kern vorbei4 Ausreichendes Eigenkapital: Eine Schlüsselgröße5 Fazit1 EinleitungLieber Herr Professor Rolfes,meine sehr geehrten Damen und Herren!Keine Frage: die Finanzkrise hat viele Ursachen. Ihr Ineinandergreifen ist derzeit noch nicht in jeder Hinsicht geklärt. Vielleicht kann dies auch nie vollständig geklärt werden – weder von Praktikern noch von Wissenschaftlern. Aber möglicherweise gelingt es ja, das Zusammenwirken einiger Teilaspekte besser zu verstehen.Dazu trägt ein Symposium wie dieses bei, bei dem Praktiker und Wissenschaftler zusammenkommen und sich austauschen können. Auch deshalb bin ich sehr gerne Ihrer Einladung gefolgt, für die ich mich herzlich bedanke.Ich will mich heute mit den besonders interessanten Teilaspekten des Risikoaufbaus und einigen Elementen damit verbundener Finanzinnovationen beschäftigen, also mit wichtigen Bestandteilen des Geschäftsmodells einer Bank. Und so wie das Geschäftsmodell den genetischen Code einer Bank ausmacht, so bestimmen die Geschäftsmodelle der Banken und Intermediäre den genetischen Code des Finanzsystems.Das ist nicht um seiner selbst willen interessant. Es ist vielmehr wichtig, um eine andere Debatte besser verstehen zu können, und zwar die Diskussion um Universalbank- und Trennbanksysteme.2 Von nicht-nachhaltigen Geschäftsmodellen zur FinanzkriseAn zentralen Stellen des Finanzsystems waren die Geschäftsmodelle einer Reihe von Banken einem Wandel unterworfen, den man vielleicht am besten als Abkehr vom traditionellen Commercial Banking charakterisieren kann. Was steckte im Kern dahinter? Weshalb konnte dies der Finanzstabilität derart gefährlich werden?Selten hat sich ein Modell für die Suche nach einer Antwort auf diese Fragen als ergiebiger erwiesen als jenes in der bahnbrechenden Arbeit des Chicagoer Ökonomen Douglas Diamond. Der Aufsatz trägt einen unscheinbaren Titel: „Financial Intermediation and Delegated Monitoring“. Und er geht der noch harmloser klingenden Frage nach: „Weshalb existieren Finanzintermediäre?“ Oder auch: „Was können Intermediäre besser als Märkte?“ Und diese Frage klingt dann gar nicht mehr so unschuldig.Diamond geht von beachtlichen Informationsasymmetrien zwischen Gläubigern und Schuldnern aus. Nur der Unternehmer hat direkten Einblick in sein Investitionsprojekt. Kapitalgeber müssen entweder das Investitionsprojekt kostenintensiv überwachen oder Anreize zum Einhalten des Vertrags setzen. Wenn beispielsweise jemand nur mit seinem Haus haftet, wie seinerzeit der amerikanische Subprime-Kreditnehmer, dann sind die Anreize schlecht gesetzt.Überwacht eine Bank den Erfolg der Investitionsprojekte, lassen sich Diversifikations- und Skaleneffekte realisieren. Die Überwachungskosten können gesenkt werden, insbesondere wenn die Bank gleichzeitig mehrere Projekte finanziert und über einen längeren Zeitraum betreut. Die individuelle Projektüberprüfung ist dagegen ineffizient. Das erklärt, warum es Banken und Intermediäre gibt. Und deshalb ist wohl auch – zumindest von der Aktivseite aus betrachtet – das Commercial Banking das „natürliche“ Geschäftsmodell einer Wholesale-Bank.Mit dem Kreditersatzgeschäft haben sich viele Banken hiervon wegbewegt, haben zum Teil die ureigenen, nach Diamond komparativen Vorteile ihrer Intermediationsleistung aufgegeben, haben die Bonitätsprüfung Rating-Agenturen überlassen und das Monitoring teilweise delegiert. Zugleich achtete man bei den Kreditbündelungen und den Kreditverträgen nicht auf Anreizverträglichkeit, sondern vor allem auf Handelbarkeit. Denn wer handelt, kann das Risiko bald wieder an einen Dritten abgeben – oder glaubt zumindest, dies tun zu können. Im Ergebnis trennten die Verbriefungstechniken die Kontrolle vom letztlichen Risikoträger.Man hat also die Vorteile der Intermediation aufgegeben, ohne zugleich tragfähige Vertragslösungen zu schaffen. Das konnte schon aus theoretischen Gründen nicht funktionieren. Als dann eine Zeit der Ebbe kam, sah man, „wer nackt schwimmt“, um es mit Warren Buffet auszudrücken.Von diesem Blickwinkel aus betrachtet sind die oft zitierten Mängel im Risikomanagement mancher Bank keine Zufälle, keine Betriebsunfälle. Sie sind insoweit die logische Folge der Abkehr vom traditionellen Geschäftsmodell. In dieser Zwischenwelt zwischen Intermediation und Markt, in der beides nicht funktionierte, gab es einfach nicht genügend Anreize zur Risikoeindämmung.Ich will nicht missverstanden werden: Ich bin davon überzeugt, dass solche Innovationen, die einen realen ökonomischen Mehrwert geschaffen haben, langfristig überleben werden. Aber wahrscheinlich in reduziertem Umfang, in weniger komplexen, transparenteren Strukturen und eingebettet in die Aufsichtspraxis. Vorsichtig angewandt und sorgfältig überwacht, steigern sie die Leistungsfähigkeit des Finanzsystems, ohne die Finanzstabilität zu gefährden.Man darf auch nicht übersehen: Nicht hinter jedem Geschäft, das Provisionseinnahmen bringt, verbirgt sich eine komplexe Verbriefung. Eine Sparkasse oder eine Volksbank kann mit dem Verkauf von Riester-Produkten ihre Ertragsseite erfolgreich diversifizieren. Sie ist unabhängiger von Fristentransformationen und Zinsbewegungen. Wer wollte da etwas dagegen haben? Das ist für sich genommen gut für die Finanzstabilität.Und auch nicht jedes Handelsgeschäft mit modernen Finanzprodukten ist von der Suche nach möglichst großer Rendite im Eigenhandel getrieben. Wenn eine Bank eine Währungsabsicherung für einen im internationalen Handel tätigen Kunden abschließt, dann hat dies eine solide realwirtschaftliche Basis. Dann ist das Investment Banking im Interesse des Kunden. Auch dagegen kann niemand wirklich etwas haben. Eine Bank, deren Geschäftsmodell auf exportorientierte Kunden gerichtet ist, wird eine solche Dienstleistung erbringen müssen. Sonst wird ihr Geschäftsmodell nicht funktionieren. Und sie wird dafür Provisionseinnahmen erhalten, die in einer vernünftigen Beziehung zur erbrachten Dienstleistung stehen sollten. Ähnliches gilt z. B. auch für Beratungsleistungen im M&A-Geschäft.Die zinsunabhängigen Ertragskomponenten sind aber im Allgemeinen deutlich volatiler, vor allem wenn sie mit dem eigenen Handel von komplexen Produkten des Investment Banking erzielt werden. Solche Ertragskomponenten verflüchtigen sich in Krisenzeiten rasch und können zu Belastungen für die Ertragslage werden. Das zeigen viele empirische Studien.Deshalb müssen wir heute den Zusammenhang zwischen Ertragslage auf der einen Seite und Risikotragfähigkeit auf der anderen Seite anders bewerten als noch in der Vorkrisenzeit. Damals gab es bei vielen Experten – allerdings nicht in der Aufsicht oder in der Wissenschaft – die Vorstellung einer Eins-zu-Eins Beziehung zwischen Ertrag und Risiko. Heute wissen wir: Es kommt auf die Nachhaltigkeit an. Und die ist bei sehr hoher Volatilität nicht gegeben.Wer mehr Nachhaltigkeit von Ertragslage und Geschäftsmodell will, der muss den Eigenhandel stärker begrenzen. Die Basel III-Regelungen zum Marktrisiko dienen diesem Ziel und weisen aus meiner Sicht in die richtige Richtung. Sie sind angelegt, die Volatilität der Ertragslage zu verringern.Die Volatilität, die engen Verknüpfungen mit anderen Akteuren des Finanzsystems und die großen Finanzierungshebel begründen die systemische Relevanz von Investment-Banken.Auch auf der Passivseite hatten sich eine Reihe von Instituten vom Geschäftsmodell des Commercial Banking entfernt. Die Bedeutung marktbasierter Instrumente bei der Refinanzierung nahm enorm zu, während die Bedeutung von Kundeneinlagen abnahm. Das hat die Marktabhängigkeit der Refinanzierung erhöht und sie anfällig gegenüber Marktbewertungen und Marktbewegungen gemacht. Und dies ging mit einer Tendenz zu kurzen Fristen bei der Refinanzierung einher.Eigentlich sollten damit Zinsänderungsrisiken und Liquiditätsrisiken zunehmen. Nun zeigen empirische Studien der Bundesbank, dass sich die großen systemrelevanten Banken – zumindest in Deutschland – gegen das Zinsänderungsrisiko weitgehend absichern. Im Ergebnis hedgen sie ihre Positionen in einem großen Ausmaß. Das Zinsertragsrisiko bleibt insoweit unberührt.Es verbleibt aber das Liquiditätsrisiko, also das Risiko, eine Anschlussfinanzierung zu finden. Im Boom-Zyklus hielten dies viele für irrelevant. Mit der Finanzkrise trocknete die Liquidität an den Märkten aber rasch aus. Anschlussfinanzierungen zu finden wurde immer schwieriger, obwohl die Notenbanken nach Kräften Unterstützung leisteten.Früher galt: „Liquidität folgt Bonität“ oder auch „Liquidität folgt Solvenz“. Die Finanzkrise hat gezeigt, dass dies nicht uneingeschränkt zutrifft. Selbst Institute mit „ordentlichem“ Aktivaportfolio konnten in Schwierigkeiten geraten. Auch deshalb, weil zunächst Unklarheit herrschte, wer in welchem Umfang „toxische Assets“ auf der Bilanz hatte – und vor allem aber auch außerhalb der Bilanz im sogenannten Schattenbankensystem. Mit ausgelagerten SPVs konnte plötzlich jeder verdächtig werden.3 Trenn- versus Universalbank: Am Kern vorbeiDas Bankensystem insgesamt sicherer zu machen und künftig den Steuerzahler und damit letztendlich die Allgemeinheit davor zu schützen, für Fehler der Banken einstehen zu müssen, ist zu Recht eines der Hauptanliegen nach der Finanzkrise.Einigen kompetenten Beobachtern erscheint die Abspaltung des Investment Banking vom Commercial Banking als Königsweg, um die gesellschaftlichen Folgekosten von Bankenschieflagen zu begrenzen. Derzeit untersucht eine von der EU-Kommission eingesetzte Expertengruppe unter der Leitung des finnischen Notenbankgouverneurs Erkki Liikanen diese Fragen. Ich möchte daher an dieser Stelle nur auf einige, mir besonders wichtige Aspekte eingehen.In der Tat birgt – wie ich eingangs schon sagte – das Investment Banking sehr spezifische Risiken. Das traditionelle Bankwesen mit seinem Einlagen- und Kreditgeschäft hingegen zeichnet sich oftmals, aber eben nicht unbedingt durch ein risikoärmeres Geschäftsmodell aus. Es wird zum Teil argumentiert, eine Trennung beider Bankenaktivitäten würde die volkswirtschaftlich wichtige Aufgabe der Kreditversorgung der Realwirtschaft sichern und zugleich von den immanenten Risiken des Investment Banking abschirmen. Zudem soll die Abwicklung einer Bank erleichtert werden.Ich frage mich allerdings, ob solch ein Trennbankensystem die Hoffnungen, die in sie gesetzt werden wirklich alle erfüllen kann. Eine so klare Aufteilung wie „Die Soliden ins Töpfchen, die Riskanten ins Kröpfchen“ lässt sich in der Praxis leider oft nicht machen.Zum einen kann man Umsetzungs- und Abgrenzungsprobleme nicht außer Acht lassen. Insbesondere bei Dienstleistungen für Unternehmen lässt sich das klassische Kreditgeschäft nicht so klar von Leistungen aus dem Investment Banking trennen. Und wo Abgrenzungsprobleme sind, da gibt es in der Regel auch Schlupflöcher.Aus Sicht der Finanzstabilität wiegt jedoch etwas anderes wohl schwerer: Zwar werden nach einem der vorliegenden Vorschläge zum Trennbankensystem – dem Vickers-Konzept – die Verflechtungen deutlich reduziert. Das ist aus Sicht der Finanzstabilität zu begrüßen. Aber damit würden wohl nicht alle Ansteckungskanäle gekappt. Banken bleiben über verschiedenste andere Kanäle weiter vernetzt. Nicht zuletzt hat der Staat im Zuge der Finanzkrise, insbesondere um Ansteckungen zu verhindern, auch viele Investment-Banken oder – ich sage mal – Quasi-Investment-Banken gestützt.Die Insolvenz von Lehman Brothers hat genau solche Ansteckungen verursacht, aber nicht, weil dort Kundeneinlagen gefährdet waren. Vielmehr bestanden viele Verbindungen zu anderen Finanzinstituten. Gerade auch als Gegenpartei bei Derivategeschäften, wo Lehman besonders engagiert war. Ähnliches galt im Grunde für AIG – nicht einmal eine Bank, sondern eine Versicherung. Auch AIG spielte als Gegenpartei eine große Rolle. Auch in diesem Fall ging es bei der staatlichen Rettungsaktion darum, das Finanzsystem vor weiteren Schockwellen zu schützen. Und im Falle der größten deutschen Rettungsaktion, der Hypo Real Estate, standen ebenfalls nicht Kundeneinlagen im Mittelpunkt, sondern die Gefahr weitreichender Dominoeffekte: Dominoeffekte für andere Banken, für den Pfandbriefmarkt, für den das betroffene Institut ein wichtiger Emittent war, und für Versicherungen, für die Pfandbriefe wichtige Anlagen darstellen.Auch im klassischen Bankgeschäft ist nicht alles rosig. So gehen systemische Risiken nicht ausschließlich von sehr großen Banken – den sogenannten „Too-big-to Fail“-Banken – aus. Das spanische Beispiel führt dies recht gut vor Augen. Hier haben die Exposures gegenüber dem Immobilienmarkt die Banken destabilisiert. Das sind Verwundbarkeiten, die im klassischen Kreditgeschäft entstanden sind.Befürworter von Trennbanksystemen versprechen sich eine bessere Lösung des „Too-Big-to-Fail“-Problems. Und sicherlich ist die Einführung eines Trennbanksystems auch danach zu beurteilen, ob es die Aufsicht über große und komplexe Finanzinstitute erleichtert. Noch wichtiger ist aber aus meiner Sicht die Frage, ob diese im Ernstfall besser abgewickelt werden können, wenn sie über kein Investment Banking verfügen. Immerhin entstehen durch eine Trennung insgesamt kleinere Banken.Ich meine: Die ordnungspolitisch beste Lösung für das “Too-Big-to-Fail”-Problem ist die glaubhafte Androhung des geordneten Marktaustritts eines Instituts. Das steht, wenn Sie so wollen, in der Tradition des klassischen Insolvenzrechts. Und dort, wo das klassische Insolvenzverfahren eben wegen der „Too-Big-to-Fail“-Problematik nicht angewandt werden kann, braucht man andere Abwicklungsregime – und zwar glaubhafte. Die Entwicklung grenzüberschreitender und harmonisierter Abwicklungsregime steht daher auch im Mittelpunkt der internationalen Reformbestrebungen.Die Anteilseigner und die Gläubiger von in Schieflage geratener Banken sollen die Verluste tragen, und zwar möglichst ohne sie auf den Steuerzahler abzuwälzen und ohne die Finanzmarktstabilität zu gefährden. Im Ernstfall sollen kritische Funktionen eines Instituts auf Dritte oder staatliche Brückeninstitute übertragen werden können – auch ohne Zustimmung des Instituts, der Anteilseigner und der Gläubiger. Denn diese kritischen Funktionen müssen fortgeführt werden. Sonst wäre die Finanzstabilität gefährdet.Entscheidend ist – wie stets in Geld- und Finanzfragen – die Glaubwürdigkeit. Kann ein glaubhaftes Abwicklungsregime mit den bestehenden Strukturen eingeführt werden? Oder sind die Strukturen zu komplex, um einen Marktaustritt realistisch erscheinen zu lassen? Das „Too-big-to-Fail“-Problem muss dringend gelöst werden. Wenn es über glaubhafte Abwicklungsregime in den Griff zu bekommen ist, dann braucht niemand auf die Vorteile eines Universalbanksystems zu verzichten. Und ich wiederhole es: Glaubhafte Abwicklungsregime sind die ordnungspolitisch deutlich bessere Alternative.Ich verstehe die Motivation des Trennbankenvorschlages durchaus. Nur täuschen Sie sich nicht: Allein durch eine Trennung des Investment Bankings vom Kerngeschäft der Banken lassen sich künftige systemische Krisen nicht vermeiden.Wir sollten uns daher stärker auf die grundlegenden Quellen systemischer Risiken in den Geschäftsmodellen der Banken konzentrieren und diese dann effektiv begrenzen.Dabei kommen auch Aktivitäten wie der Eigenhandel der Banken auf den Prüfstand. Angesichts der Abgrenzungsschwierigkeiten sollte man sich auch hier weniger auf das Ob konzentrieren, sondern vielmehr auf eine angemessene Eigenkapitalunterlegung.Ich stimme dem Präsidenten des Bundesverbandes deutscher Banken, Andreas Schmitz, ausdrücklich zu, wenn er sagt: „Entscheidend ist, dass der Umfang der eingegangenen Risiken im angemessenen Verhältnis zu den Risikopuffern steht. Insofern ist es sinnvoll und richtig, den Eigenhandel in einigen Bereichen stärker einzuschränken, als es vor der Krise der Fall war.“So oder so: Die Widerstandsfähigkeit der Banken gegenüber Verlusten – sprich: ihre Fähigkeit, Risiken zu tragen – muss gestärkt werden. Dies lässt sich schlussendlich nur durch ausreichendes Eigenkapital sicherstellen.4 Ausreichendes Eigenkapital: Eine SchlüsselgrößeSolvenz ist eine notwendige Bedingung für Finanzstabilität, wenn auch keine hinreichende. Neben der Qualität des Aktivaportfolios ist die Eigenkapitalhöhe entscheidend für die Solvenz. Sie ist eine entscheidende Schlüsselgröße, Vertrauen wieder herzustellen.Das ist heute noch so aktuell wie in den Jahren 2008 und 2009. So stellte die Bundesbank in ihrem Stabilitätsbericht 2011 fest: „Doch in Zeiten von systemischem Stress differenzieren die Märkte nicht mehr umfassend, weil – sollte tatsächlich ein exogener Schock eine systemische Krise auslösen – die Position einer einzelnen Bank ex ante kaum noch prognostizierbar ist. In einer solchen Situation ist das Wiederherstellen von Vertrauen nicht eine rein bankindividuelle Aufgabe, sondern auch eine Herausforderung an das gesamte System.“Kapitalhilfen können dafür ein Instrument sein. Denn ausreichendes Eigenkapital ist zwar nicht alles, aber ohne ausreichendes Eigenkapital ist alles nichts.Eigenkapital dient als wichtiger interner Puffer. Solche Puffer müssen hoch genug sein, um eventuelle Belastungen aufzufangen. Werden sie rechtzeitig angelegt, braucht die Kreditvergabe selbst bei einem systemischen Schock nicht sofort eingeschränkt zu werden. Die Institute gewinnen Zeit. Und sie müssen nicht alle gleichzeitig in „fire sale“-Aktionen Risikoaktiva abbauen, was einen kumulativen Verfall des Wertes dieser Aktiva bewirken kann.Ich höre hier viele Praktiker einwenden, Eigenkapital sei aber knapp und teuer. Die meisten Wissenschaftler bezweifeln dies. Oder sie lassen es – wie z. B. der Bonner Ökonom Martin Hellwig – nicht als Grund gelten, auf höhere regulatorische Eigenkapitalforderungen zu verzichten.Grund ist: Praktiker argumentieren an dieser Stelle gerne implizit mit einer „ceteris paribus“-Klausel, d. h. unter sonst gleichen Umständen. Die Eigenkapitalgeber haben in dieser Denkweise eine bestimmte Vorstellung von der Rendite ihres eingesetzten Kapitals. Wenn dann der Eigenkapitalanteil erhöht wird, sind die Aufwendungen größer als in der Situation mit höherem Fremdkapital.Der springende Punkt ist: Die sonstigen Umstände bleiben nicht gleich. Denn die geforderte Eigenkapitalrendite enthält eine Risikoprämie. Sie entschädigt die Aktionäre für das unternehmerische Risiko. Und diese Risikoprämie sinkt, wenn der Eigenkapitalanteil erhöht wird. Denn dann verteilt sich das unternehmerische Risiko auf mehr Eigenkapital. Man kann unter bestimmten Annahmen sogar zeigen, wie stark die Risikoprämie fällt: Und zwar um den Betrag, dass die gesamten Kapitalkosten unverändert bleiben. Das ist der Inhalt der Überlegungen von Franco Modigliani und Merton Miller in ihrer bahnbrechenden Arbeit von 1958.Und wer hier sagt, das sei ja alles „graue Theorie“ und im Investment Banking sei das alles anders, dem antworte ich: Man kann dies mit genau denselben Mitteln beweisen, mit denen im Investment Banking Optionen bewertet werden. Und selbst wenn vollständige Neutralität der Finanzierung nicht gewährleistet ist: An der Erkenntnis, dass die Risikoprämie und die geforderte Eigenkapitalrendite sinken müssen, wenn sich der Eigenkapitalanteil erhöht, führt kein Weg vorbei. Das verlangt ökonomische Logik. Bereits diese Überlegung relativiert die These vom „teuren Eigenkapital“ beachtlich.Die Neutralität der Finanzierungsmittel gilt solange, wie es keine Verzerrungen gibt, die die beiden Formen von Kapital unterschiedlich betreffen. Allerdings wird Fremdkapital gegenüber Eigenkapital auf dem Wege der Steuerabzugsfähigkeit von Zinszahlungen vom Fiskus bevorzugt. Die Steuerermäßigungen für den Schuldendienst senken damit die Kosten für Fremdkapital.Und vielleicht noch bedeutsamer: Im Verlauf der Finanzkrise wurde durch explizite und implizite staatliche Garantien für systemisch relevante Institute die Fremdkapitalaufnahme letztlich subventioniert. Aus der Sicht einer großen Bank wird Fremdkapital im Vergleich zu Eigenkapital günstiger. Ist also die Sicht der Praktiker, dass Eigenkapital höhere Kosten verursacht, doch zutreffend? Nein, denn die implizite Garantie auf Fremdkapital bedeutet im Krisenfall, dass der Allgemeinheit, also dem Steuerzahler, die Kosten übertragen werden. Somit „fallen einzelwirtschaftliche und gesamtwirtschaftliche Kosten und Nutzen auseinander“, wie es der Sachverständigenrat formuliert hat.Das hatte natürlich Auswirkungen. Das hat falsche Anreize gesetzt. Das hat Geschäftsmodelle begünstigt, die mit großen Finanzierungshebeln arbeiten. Das hat die Risikoübernahme übermäßig stimuliert. Kurzum: Das hat moral hazard erzeugt. Wenn also der höhere Fremdkapitaleinsatz für die Bank billiger war oder ist, dann nur deshalb, weil die dafür entstehenden Kosten an anderer Stelle anfielen bzw. anfallen. Umgekehrt gilt: Den betriebswirtschaftlichen Kosten höherer Eigenkapitalanforderungen stehen Entlastungen an anderer Stelle, nämlich beim Steuerzahler, gegenüber – von den stabilisierenden Wirkungen höherer Eigenkapitalpuffer für die Finanzstabilität ganz zu schweigen.Aus der einzelwirtschaftlichen Perspektive kann man die Widerstände gegen die Erhöhung von Kapitalanforderungen natürlich gut verstehen. Gesamtwirt­schaftlich gerechtfertigt sind diese Widerstände deswegen noch lange nicht.Oder um es in den Worten von Martin Hellwig zu formulieren: „Given these negative externalities from banks using debt rather than equity, there is no reason to refrain from requiring banks to have more capital on the grounds that equity is expensive and the regulation would raise bank’s cost of capital. Quite contrary, such a regulation would merely counteract the perverse incentives that are created by the corporate tax system and by the inability of government to commit to not bailing out banks.”5 FazitLassen Sie mich meine Überlegungen in vier Grundthesen zusammenfassen:Erstens: die Geschäftsmodelle einer Reihe von Banken unterlagen einer grundlegenden Transformation, die mit einer Abkehr vom klassischen Geschäft hin zum Investment Banking verbunden waren.Zweitens: damit unterlag die Ertragslage einer hohen Volatilität.Drittens: wird das „Too-big-to-Fail“-Problem gelöst, dann besteht kein Grund, auf die Vorteile der Universalbanken zu verzichten.Viertens: eine Schlüsselgröße, um mehr Finanzstabilität zu erreichen, ist eine angemessene Kapitalausstattung.Diese Thesen mögen vielleicht nicht allumfassend sein. Aber sie sind aus meiner Sicht wichtige Elemente. Werden diese Lehren bei den Reformanstrengungen berücksichtigt, dann sind wir schon ein ganzes Stück weiter. Ich werde mich zumindest aktiv dafür einsetzen.", "SECTION": "reden", "RECORD_ID": 549}