{"AUTHOR": "AndreasDombret", "TITLE": "Die neue Normalität im Banking – Perspektiven für die Regulierung\nRede beim Bundesbank-Empfang im Rahmen der Euro Finance Week 2016", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.11.2016", "TEXT": "Die neue Normalität im Banking – Perspektiven für die Regulierung\n\nRede beim Bundesbank-Empfang im Rahmen der Euro Finance Week 2016\n\n\n\n15.11.2016\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 \"Die neue Normalität\" im Banking - Orientierung durch Regulierung?2 Ein risikoadäquater Regelrahmen? Das Beispiel der Immobilienkredite3 Risikosensitivität als Maßgabe für den Verhandlungsabschluss4 Perspektiven für Basel III1 \"Die neue Normalität\" im Banking - Orientierung durch Regulierung?Liebe Danièle Nouy,liebe Sabine Lautenschläger,meine sehr geehrten Damen und Herren,die \"neue Normalität\" – das ist das große Thema der diesjährigen Euro Finance Week hier in Frankfurt.Für mich hat dieser Begriff der \"neuen Normalität\" einen negativen Beigeschmack. Er erinnert daran, dass sich viele Umstände des Bankgeschäfts – von der Beziehung zwischen Bank und Kunden über politische Risiken bis hin zu den Ertragsquellen – zeitgleich geändert haben – und zwar dauerhaft. Daraus kann durchaus Frust und Angst entstehen.Trotzdem glaube ich nicht, dass Wandel und Unsicherheit für sich genommen Anlass zur Beschwerde sein müssen – immerhin sind dies die Grundlagen wirtschaftlichen Handelns im Allgemeinen und des Bankgeschäfts im Besonderen. Aber es kommt wie so oft im Leben auf das rechte Maß an. Was sich sicher viele von der neuen Normalität des Bankgeschäfts wünschen, ist ein ausreichendes Maß an Orientierung.Orientierung wünschen sich Banken und Sparkassen auch bei der Regulierung. Derzeit sind alle Augen auf Basel III gerichtet. Zwei wesentliche Fragen stellen sich heute: Wie ist der Stand bei den Reformen? Und was können wir Regulierer tun, um den Banken eine gute Orientierung für die Leitplanken des Bankgeschäfts zu geben?Erlauben Sie mir eine Vorbemerkung: Meines Erachtens besteht gar kein so eklatanter Konflikt zwischen Banken und Regulatoren bezüglich der Notwendigkeit eines Planungshorizonts. Die Zentralbankgouverneure des Baseler Ausschusses haben den Zeitrahmen frühzeitig konkretisiert und dabei festgelegt, dass die Kapitalanforderungen insgesamt nicht signifikant steigen sollen. Solch eine Selbstverpflichtung war und ist gewiss keine Arbeitserleichterung für den Ausschuss. Aber sie hilft den Instituten bei der Orientierung und beim Planungshorizont. Kreditinstitute erhalten klare Leitplanken durch einen global harmonisierten Regelrahmen, der Anreize für ein bedachtes Bankmanagement setzt und dabei so einfach wie möglich ist. Das ist für mich der wesentliche Gedanke der noch ausstehenden Baseler Reformen.Wo stehen wir aktuell? Gut zwei Wochen vor der entscheidenden Sitzung des Baseler Ausschusses in Santiago sind wir aus meiner Sicht schon gut vorangekommen – wir sind aber ausdrücklich noch nicht am Ende. Denn noch immer gilt es, drei Ziele des Baseler Reformpakets miteinander in Einklang zu bringen:Erstens wollen wir in den internen Modellen die übermäßigen Schwankungen bei der Berechnung risikogewichteter Aktiva verringern.Zweitens wollen wir an der Risiko-Sensitivität festhalten. Drittens dürfen die neuen Regeln in Summe zu keiner signifikanten Erhöhung der zurzeit gültigen Kapitalanforderungen führen.Aktuell sehe ich diese Ziele durchaus gefährdet. Felix Hufeld hat sich ähnlich geäußert. Denn die vorläufigen Auswirkungsstudien deuten insgesamt auf einen signifikanten Anstieg der Kapitalanforderungen hin. Es gibt also sehr wohl noch Spielraum für Absenkungen von Anforderungen. Wir haben uns verpflichtet, diesen Spielraum zu nutzen. Und wir sollten ihn in einer Weise nutzen, dass er den eben genannten Zielen dient.Aus deutscher Sicht gibt es zwei wesentliche Aktionsfelder für die Verhandlungen Ende November:Erstens, die Bewahrung von internen Modellen für das Kreditrisiko und damit die Beibehaltung des risikosensitiven Ansatzes – auch um den Preis der Einschränkung durch sogenannte input floors.Zweitens die Nicht-Einführung eines output floors.2 Ein risikoadäquater Regelrahmen? Das Beispiel der ImmobilienkrediteLassen Sie mich den ersten Punkt am Beispiel von Immobilienkrediten erklären – ein Thema, das uns in Deutschland besonders am Herzen liegt. Immobilienkredite sind ein wichtiges Geschäftsfeld – weltweit. Auch eine hohe Immobilienbesicherung kann Verluste bei Kreditgeschäften nicht ausschließen. In welchem Maß sollten Banken also Sicherheiten bei der Berechnung ihres regulatorischen Eigenkapitals risikomindernd geltend machen können? Eine typische Anrechnung setzt bei den Marktpreisen der Sicherheiten an. Aber Marktpreise sind natürlich anfällig für Überbewertungen und Preisblasen. Die Regulatorik sollte solche Risiken berücksichtigen. In Basel besteht hierüber Einigkeit.In einigen Ländern, wie z. B. in Deutschland, sind zusätzliche, risikomindernde Regeln in Kraft. Unter anderem werden Banken und Sparkassen bei der Bewertung von Immobilien zu konservativen Wertermittlungen verpflichtet.  Diese sind vorsichtiger und weniger volatil als Bewertungen auf Basis des Marktwerts. Sie haben über den gesamten Anwendungszeitraum zu sehr niedrigen Verlustraten geführt. In anderen Ländern Europas und der Welt kommen oft weniger restriktive Bewertungsstandards zum Einsatz.Der Baseler Ausschuss möchte nun sämtliche Methoden zur Wertermittlung gleich behandeln. Dagegen wenden wir uns als deutsche Aufsicht in den Baseler Verhandlungen. Der globale und regionale Wettbewerb würde dadurch verzerrt. Außerdem würde sich jedes Institut dafür bestraft fühlen, dass es zu einem vorsichtigeren Management der Finanzrisiken aus Immobilienfinanzierungen beiträgt.Was ist also zu tun? Im Fall der Immobilienkredite wollen wir im Baseler Regelwerk verlässliche Datenreihen zu niedrigen Verlustquoten, wie sie durch die konservativen Bewertungsmethoden in Deutschland entstehen, berücksichtigt sehen.Davon sind natürlich alle Methoden, das regulatorische Eigenkapital für Kreditrisiken zu berechnen, betroffen. Vor allem interne Modelle sind bereits in der Lage, Daten zu niedrigen Verlustquoten in niedrige Risikogewichte zu überführen. Wir fordern daher Folgendes:Erstens sollte der Baseler Ausschuss die Anwendung des fortgeschrittenen Modelle-Ansatzes, des sogenannten A-IRBA[1], deutlich weniger einschränken als ursprünglich vorgesehen.Zweitens dürfen auch die sogenannten input floors, also die Einschränkungen für Modellparameter, die durch Verlustdaten geschätzt werden, nicht so hoch ausfallen wie derzeit vorgeschlagen.Die gleiche Logik betrifft drittens den F-IRBA[2], ein weniger umfassendes internes Modell, bei dem bestimmte Verlustquoten bereits durch die Regulierung vorgegeben sind. Die Bundesbank schlägt daher vor, die Kapitalanforderungen dann zu senken, wenn sowohl die Institute als auch die Aufseher verlässliche Daten zu niedrigen Verlusten und stabilen Märkten in der Vergangenheit vorlegen können. Diese Technik ist unter Experten als der sogenannte Hardtest bekannt.Viertens sollte der Hardtest auch im Standardansatz zur Berechnung von Kreditrisiken beibehalten werden.3 Risikosensitivität als Maßgabe für den VerhandlungsabschlussMeine Damen und Herren, die Bundesbank setzt sich im Verhandlungsprozess dafür ein, dass die genannten regionalen Besonderheiten adäquat berücksichtigt werden. Das übergeordnete Ziel der Reformen muss darin bestehen, dass das Rahmenwerk am Ende risiko-sensitiv ist, dass also die Kapitalanforderungen die tatsächlichen Risiken eines Instituts möglichst scharf abbilden. Für den Baseler Ausschuss bedeutet es auch, nicht nur den globalen Durchschnitt des Anstiegs der Kapitalanforderungen zu betrachten, sondern auch regional ausgewogen vorzugehen. Hierbei stehen die deutschen Vertreter in Basel nicht alleine da, sondern stimmen sich eng mit anderen Verhandlungspartnern ab. Die EZB sehen wir hier fest an unserer Seite und sind dafür dankbar. Daher freue ich mich auch sehr, dass Danièle Nouy heute die Dinner Rede halten wird.Ganz konkrete Punkte für die Verhandlungen sind:Die aufsichtliche Verlustquote im Rahmen des F-IRBA muss von 45 % auf 40 % gesenkt werden.Ebenso sollte der Skalierungsfaktor von 1,06 als Relikt der Basel II Regeln entfernt werden.Die Bundesbank ist gegen die generelle Einführung eines output floors. In der Theorie gilt er als Mittel, um leichtsinniger Rechenakrobatik bei internen Modellen einen Riegel vorzuschieben. In der Praxis wirkt er allerdings der Risikoorientierung entgegen. Das können wir so nicht akzeptieren, denn an einer unerwünschten zusätzlichen Risikonahme von Banken sind wir nicht interessiert. Basel III hat andere Instrumente wie die Leverage Ratio entworfen, um Modell- und Missbrauchsrisiken zu bekämpfen.Interne Modelle zur Berechnung der operationellen Risiken, bekannt als AMA, sollten wie geplant abgeschafft werden. Stattdessen soll eine angemessene Standardlösung Verwendung finden.4 Perspektiven für Basel IIIWährend in Basel noch viel Arbeit ansteht, möchte ich diesen Vortrag zum Schluss auch dazu nutzen, um die großen Fortschritte hervorzuheben, die bereits bei den vergangenen Treffen des Baseler Ausschusses erzielt wurden. Auch die noch ausstehenden Änderungen müssen den ursprünglichen Zielen entsprechen, sie sollten also zum Beispiel Risiken adäquat abdecken und die richtigen Anreize setzen.Alles in allem müssen wir uns vor Augen halten, was ein internationales Abkommen wie Basel III wert sein kann. Es bekämpft regulatorische Arbitrage und die Verlagerung von Risiken. Jenseits von regionalen Interessen sind erfolgreiche internationale Standards im Interesse aller. Basel setzt damit ein Zeichen für erfolgreiche internationale Kooperation, die allen dient.Das ist wichtiger denn je. Aktuell sehen wir nämlich, dass viele Bürger unsere globalisierte Welt in Frage stellen und zunehmend Antworten in einer Abschottung oder Regionalisierung suchen. Ich hoffe sehr, dass auch die neue Administration in den USA die vertrauensvolle Zusammenarbeit im Baseler Ausschuss fortsetzen wird. Allerdings sollte und wird es mit der Bundesbank auch keine Einigung um jeden Preis geben.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:Advanced internal ratings-based approach.Foundation internal ratings-based approach.", "SECTION": "reden", "RECORD_ID": 292}