{"AUTHOR": "Meister, Edgar", "TITLE": "Drittes Baseler Konsultationspapier MaK und Wege zur Umsetzung ", "DATE": "03.06.2003", "SECTION": "reden", "RECORD_ID": "03.06.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 03.06.2003 Meine sehr geehrten Damen und Herren, I im Namen der Deutschen Bundesbank möchte ich Sie ganz herzlich zu der heutigen Konferenz hier in Frankfurt begrü ßen. Die Resonanz auf unsere Einladung ist mit fast 600 Anmeldungen erneut sehr groß gewesen. Ich gestehe Ihnen allerdings gerne ein, dass uns dieses große Interesse nicht wirklich überrascht hat. Denn das Thema der Konferenz \"Neue bankaufsichtliche Mindestanforderungen für Kreditin stitute\" weist darauf hin, dass es um entscheidende neue Rahmenbedingungen für die Banken geht. Damit ist bereits die Relevanz für alle Kreditinstitute in Deutschland aufge zeigt. Ich freue mich, dass wir hochqualifizierte Referenten aus dem Finanzwesen und von Seiten der Aufsicht für diese Konferenz gewinnen konnten. Gleichzeitig möchte ich mich bei Herrn Otto und seinen Mitarbeitern von der \"Zeitschrift für das gesamte Kreditwesen\" für ihre wertvolle Unterstüt zung bei der Organisation und Durchführung dieser Konfe- Seite 2 von 10Deutsche Bundesbank, 03.06.2003 renz bedanken. Herr Otto wird uns auch in diesem Jahr mit seiner erfrischenden Art der Moderation durch den Konfe renztag leiten. II Der inhaltliche Schwerpunkt der heutigen Konferenz liegt auf dem Kreditrisiko, das bei den meisten Banken die eh minierende Rolle spielt. Das Kreditgeschäft war in jüngster Zeit mitverantwortlich für den erheblichen Wertberichtigungsbedarf und die da durch angespannte Ertragslage. Wir alle wünschen uns, dass sich das Jahr 2002 so nicht wiederholt. Die Bankenaufsicht hat durch geeignete Rahmenbedingun gen und Anforderungen mit dazu beizutragen, dass auch solche Phasen ohne größere Friktionen überstanden wer den. Im Dezember des vergangenen Jahres hat die Bundesan stalt für Finanzdienstleistungsaufsicht die Mindestanforde rungen an das Kreditgeschäft (MaK) veröffentlicht. Mit den Seite 3 von 10Deutsche Bundesbank, 03.06.2003 MaK werden \"best practices\" gut geführter Kreditinstitute in Bezug auf die Organisation des Kreditgeschäfts aufgegrif fen. Dabei wurde großer Wert darauf gelegt, praxisgerechte Mindestanforderungen zu schaffen, die ·auch den begrenz ten Ressourcen kleinerer Banken Rechnung tragen. Der Spielraum für Banken bei der Kreditentscheidung bleibt auch mit den MaK erhalten. Die \"Stärkung der Stabilität des Finanzsystems\" ist eben falls das Hauptanliegen des Baseler Ausschusses für Ban kenaufsicht mit der neuen Eigenkapitalempfehlung Basel II. Erreicht werden soll es u. a. durch die bankaufsichtliche Anerkennung adäquaterer Verfahren zur Identifizierung, Messung und Steuerung der bankgeschäftliehen Risiken. Entsprechend dem Geschäftsanteil bei den meisten Banken nehmen auch in Basel II die Methoden zur Quantifizierung des Kreditrisikos den größten Raum ein. Basel II und MaK stehen komplementär zueinander; sie sind keine konkurrierenden Normen. Während die MaK ~­ doch qualitative Mindestanforderungen an das Kreditge- Seite 4 von 10Deutsche Bundesbank, 03.06.2003 schäft a II er Kreditinstitute vorgeben, gelten die qualitati ven und quantitativen Mindestanforderungen der internen Ratingansätze von Basel II nur für die Institute, die diese Ansätze freiwillig anwenden. III Ein paar Worte zu den quantitativen Aspekten von Basel II: Die Anfang Mai veröffentlichten Ergebnisse der dritten Aus wirkungsstudie (QIS 3) zeigen, dass die Kapitalziele des Baseler Ausschusses auf G10-Ebene, aber auch in Deutschland insgesamt erreicht werden. Dabei fällt auf, dass insbesondere diejenigen Institute mit teilweise deutl i chen Reduzierungen ihrer Kapitalanforderungen rechnen können, die stark in den Bereichen Mittelstandsfinanzi e rung, Retailgeschäft und privater Wohnungsbau engagiert sind. Zugleich werden in den QIS3-Ergebnissen auch die Auswi r kungen des Kreditrisikos in konjunkturell ungünstigen Zei ten sichtbar. Dass die Basel II - Vorschläge das Potential Seite 5 von 1 0Deutsche Bundesbank, 03.06.2003 für prozyklische Wirkungen beinhalten, ist bekannt. Durch Abflachung der Risikogewichtsfunktionen wurde dieses Rl tential reduziert. Eine gewisse Prozyklikalität ist einem risi kosensitiven Ansatz jedoch systemimmanent. Die eigentli che Kernfrage ist, wie stark die Risikosensitivität und damit die prozyklische Wirkung letztlich sein soll. Die Bankenaufseher im Baseler Ausschuss haben hier gleichwohl eine besondere Verantwortung: Das neue Re gelwerk, das die Eigenkapitalkraft der Kreditwirtschaft stär ken soll, darf sich in seinen makroökonomischen Auswi r kungen nicht als Hemmnis für Wachstum und Beschäfti gung erweisen. Dementsprechend wird dieser gesamtwirt schaftlich bedeutende Aspekt weiter untersucht und mit den Banken diskutiert. Zudem wird mit einiger Wahrschein lichkeit im Jahr 2004 eine weitere Auswirkungsstudie durchgeführt. Man wird dann den Umfang möglicher pro zyklischer Wirkungen genauer abschätzen können. Die Schwankungen aufgrund der größeren Risikosensitivität der Eigenkapitalregelungen müssen für die Institute be- Seite 6 von 10Deutsche Bundesbank, 03.06.2003 herrschbar bleiben, damit der Bankensektor seine gesamt wirtschaftliche Funktion - die Finanzierung der Wirtschaft - voll erfüllen kann. Dies gilt für kleine wie für große Kredit institute gleichermaßen. IV In den vergangenen Wochen ist der Finanzsektor in Deutschland im Hinblick auf seine Risikotragfähigkeit einer Routineüberprüfung des Internationalen Währungsfonds (IWF) unterzogen worden. Auch hier lag ein besonderes Augenmerk auf dem Kreditrisiko. Im Rahmen dieser Überprüfung haben wir dem IWF die Er gebnisse von \"stress tests\" übermittelt, die von einer Grup pe repräsentativ ausgewählter Banken durchgeführt wur den. Ziel dieser Stress-Szenarien war es, die Widerstands fähigkeit des deutschen Finanzsystems gegenüber negati ven Entwicklungen von Marktparametern und des makro ökonomischen Umfelds zu überprüfen. In den Test einbezo- Seite 7 von 1 0Deutsche Bundesbank, 03.06.2003 gen waren neben dem Kreditrisiko auch Marktpreis- und U quiditätsrisi ken. Als ein wichtiges Ergebnis dieser ,,stress tests\" können wir feststellen, dass sich das deutsche Bankensystem gegen über den unterstellten ungünstigen Szenarien als robust erwiesen hat. Die potentiellen Auswirkungen auf die Eigen kapitalquoten der beteiligten Banken und Sparkassen blie ben in den erwarteten Grenzen und hätten nicht zu einem Unterschreiten der regulatorischen Anforderungen geführt. V Meine Damen und Herren, wir beobachten seit einiger Zeit eine schwächere Entwick lung der Kreditaggregate in Deutschland. Die dieser Entwicklung zugrundeliegende Zurückhaltung in der Kreditvergabepraxis spiegelt die Schwäche der Ko n junktur in Deutschland wider. Neben der gesunkenen Nachfrage nach Krediten hat sich aufgrund der unbefriedi genden wirtschaftlichen Lage die Bonität zahlreicher Kredit- Seite 8 von 1 0Deutsche Bundesbank, 03.06.2003 nehmer verschlechtert. Das führt bei den Kreditinstituten zu einer veränderten Risikoeinschätzung mit einer stärke ren Berücksichtigung branchen- und firmenspezifischer Faktoren. Auch passen die Banken ihre Margen den verän derten Risiken an, was wiederum nachfrageseitig auf die Kreditinanspruchnahme wirkt. Aus dem Kreditvergabeverhalten der Banken sind jedoch keine Anzeichen für eine Kreditklemme in Deutschland eh zuleiten. Eine Verknappung verfügbarer Mittel für Kredit ausleihungen liegt nicht vor, und lohnende Investitionen bleiben weiterhin über den Bankensektor finanzierbar. VI Meine Damen und Herren, mit einem Zitat von Goethe möchte ich nun in den heutigen Konferenztag überleiten. In \"Wilhelm Meisters Wanderjahre 111\" sagt er: ,Es ist nicht genug zu wissen, man muss auch anwenden.' Seite 9 von 1 0Deutsche Bundesbank, 03.06.2003 Diese zutreffende Feststellung stand auch über der Ko n zeption der heutigen Konferenz. Nachdem die vergangenen Expertenkonferenzen in erster Linie auf die Vermittlung von Sachinformation gezielt haben, soll bei dieser Konferenz erstmals ein Schwerpunkt auf der Umsetzung und Anwen dung der neuen Mindestanforderungen liegen. Ich freue mich daher ganz besonders, dass wir einige kompetente Praktiker als Vortragende gewinnen konnten, die über ihre Erfahrungen bei der Umsetzung der Mindestanforderungen berichten werden und ihr Know-how mit uns teilen wollen. Ich wünsche uns allen eine lebendige und erfolgreiche Ver anstaltung. * * *"}