{"AUTHOR": "Axel A.Weber", "TITLE": "Umsetzung der G20-Agenda für das Finanzsystem: Wo stehen wir?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688980/8736804bd89570d6d23326c9431f07ae/mL/2010-05-18-weber-umsetzung-der-g20-agenda-fuer-das-finanzsystem-download.pdf", "LOCAL_PDF_FILE": "2010-05-18-weber-umsetzung-der-g20-agenda-fuer-das-finanzsystem-download.pdf", "DATE": "18.05.2010", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Umsetzung der G20-Agenda für das Finanzsystem:            \nWo stehen wir?   Rede bei der International Chamber of Commerce (ICC), Berlin \nam Dienstag, 18. Mai 2010", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Die Logik der Krisenprävention...................................................................................3\n 3 Reformen auf der mikro- und der makroprudenziellen Ebene....................................4\n 4 Fazit............................................................................................................................9\n  1 Einleitung Sehr geehrte Damen und Herren, \ndie Finanzkrise hält uns auch im\n dritten Jahr seit ihrem Ausb\nruch in Atem. Zwar konnten die erheblichen Verwerfungen an den Finanzmärkten nach dem Zusammenbruch von Lehman \nBrothers und der hierdurch ausgelöste globale\n wirtschaftliche Abschwung zunächst über-\nwunden werden. Die finanziellen Belastungen der Krise und \ndie Folgen der haushaltspoliti-\nschen Versäumnisse einiger EWU-Mitgliedsstaat\nen in den Jahren davor haben jedoch das Vertrauen in die langfristige Tragfähigkeit der Staatsfinanzen einiger Länder des Euro-\nRaums erheblich beeinträchtigt.  \nDiese Thematik ist jedoch nicht Gegenstand meiner heutigen Ausführungen. Vielmehr \n\nmöchte ich mich einem Bereich zuwenden, in dem wir das Stadium der unmittelbaren Kri-senbekämpfung bereits hinter uns gelassen haben u\nnd mittel- bis längerfristige Lehren für \ndie Rahmenbedingungen im Vordergrund stehen: nämlich dem Finanzsystem und dem Re-formprozess zur Erhöhung seiner Stabilität und \nWiderstandsfähigkeit, der als Antwort auf \ndie Finanzkrise auf den Weg gebr\nacht wurde. Der globale Charakter der Krise und die inter-\nnationale Vernetzung der Finanzmärkte machen es unabdingbar, dies\nen Prozess auf eine", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ninternational breite Basis zu stellen. Diese findet ihren Ausdruck in der Gruppe der G20, in der die wichtigsten Industrie- \nund Schwellenländer gemeinsam an der Bewältigung der Krise \narbeiten. Bevor ich mich dem aktuellen Stand der G20-Agenda für das Finanzsystem zu-\nwende, möchte ich kurz die Kernelemente erläutern, die einer erfolgreichen Krisenpräventi-\non zu Grunde liegen. 2 Die Logik der Krisenprävention \nDie Finanzkrise ist ähnlich ei\nner Sturmflut über uns hinweggefegt, und angesichts eines sol-\nchen volkswirtschaftlichen Großschadensereignisse\ns ist der Ruf nach strengerer und besser \nRegulierung berechtigt und nur allzu verständlich. Wir müssen uns allerdings bewusst sein, \ndass sich Finanzkrisen nie ganz verhindern \nlassen und dass das Wasser beim nächsten \nMal aus einer völlig anderen Richtung hereinbrechen könnte. Es \nist daher wenig Erfolg ver-sprechend, den Deich ausschließlich dort zu verstärken, wo der letzte Durchbruch stattge-\nfunden hat. Stattdessen sollte er auf seiner gesamten Länge befestigt und ausgebaut wer-den. Auf die Finanzmarktregulierung übertragen \nmuss das übergeordnete Ziel also lauten, \ndas Finanzsystem als Ganzes zu stärken und \nwiderstandsfähiger zu machen. Dieses allge-meine Ziel wurde auf verschi\nedenen Treffen der G20 in Washington, London und Pittsburgh \nmit einer umfangreichen Agenda für die Reform der Finanzmarktregulierung unterlegt. Mit \nder Umsetzung wurden das Financial Stability Board (FSB) und dessen Fachausschüsse, \ndie sich aus hochrangigen Vertretern national\ner Zentralbanken, Aufsichts- und Finanzbe-\nhörden zusammensetzen, sowie der Baseler Au\nsschuss beauftragt. Die Verantwortung für \ndie Reform der globalen Aufsichtsregeln obliegt dem Baseler Ausschuss für Bankenaufsicht.", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer erste Ansatzpunkt zur Stärkung des Finanzsyst\nems ist die einzelne Bank und damit die mikroprudenzielle Ebene der Regulierung. Verri\nngert man auf dieser\n Ebene die Wahr-scheinlichkeit des Zusammenbruchs einzelner Inst\nitute, so verhindert man mit Blick auf Sys-temkrisen bildlich gesprochen das Umfallen des \nersten Dominosteins. Die Regulierung auf \nder mikroprudenziellen Ebene stellt daher die erste Verteidigu\nngslinie dar. Doch in einer \nMarktwirtschaft ist es weder möglich noch wünschenswert, individuelle Bankenpleiten gänz-\nlich auszuschließen. Daher benötigen wir eine zw\neite Verteidigungslinie, entlang derer auf der makroprudenziellen Ebene verhindert wird, dass sich der Zusammenbruch einer einzel-\nnen Bank zu einer Bedrohung für das\n gesamte System ausweitet.  Für den Erfolg des gesamten Maßnahmenpakets ist ferner entscheiden\nd, dass dieses auf breiter Basis und international konsistent um\ngesetzt wird, um Wettbewerbsverzerrungen zu \nverhindern und Regulierungsarbitrage entgegenzutreten. Aus diesem Grund ist der Reform-\nprozess zu Recht bei den G20 angesiedelt, obwohl sich die Verhandlungen angesichts des \nbreiten Teilnehmerkreises sicherlich nicht immer einfach gestalten.   Lassen Sie mich im Folgenden kurz skizzieren, welche Maßnahmen auf der mikro- und makroprudenziellen Ebene ergriffen wurden, um die bei\nden genannten Verteidigungslinien \nzu stärken. 3 Reformen auf der mikro- und der makroprudenziellen Ebene \nIm Zentrum der mikroprudenziellen Regulierung stehen die Base\nl-II-Regeln, die 2006 als \nNachfolgeregime zu Basel I eingeführt und mittlerweile von einer ganzen Reihe von Ländern \nimplementiert wurden. Im Kern verlangen si\ne von den Banken den Aufbau risikoadäquater", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKapital- und Liquiditätspuffer, die event\nuelle Verluste auffangen und so den Zusammen-bruch einzelner Banken verhindern sollen. \nEine Reform des Baseler Rahmenwerks ist daher \nder sachgerecht Ansatzpunkt zur Stärkung der Widerstandsfähigkeit der einzelnen Bank. Entsprechende Maßnahmen wurden vom Baseler Ausschuss für Bankenaufsicht in zwei Paketen vorgeschlagen. Das erste wurde im Juli 2009 veröffent\nlicht. Auf Basis der direkten \nErfahrungen aus der Subprime-Krise enthält es Erweiterungen zu allen dr\nei Säulen des Ba-\nseler Rahmenwerkes. Kurz zur Erläuterung:\n Während in der ersten Säule quantitative Min-\ndestkapitalanforderungen für die Eigenkapitalunter\nlegung von Krediten definiert sind, regelt die zweite Säule als qualitat\nive Ergänzung den aufsichtlichen Überprüfungsprozess. Die \ndritte Säule stellt schließlich durch erweiter\nte Offenlegungspflichten der\n Institute auf eine \nStärkung der Marktdisziplin ab. Das im Juli 2009 verabschiedete Maßnahmenpaket hat an verschiedenen Stellen des Rahmenwerks die Regelungen für den Umgang mit Verbriefun-\ngen verschärft, da diese Finanzinstrumente im \nZentrum der Krise standen. Gleichzeitig wur-den Leitlinien für ein besseres Risikomanagement eingeführt und zudem die Offenlegungs-vorschriften für Verbriefungen, \nHandelsgeschäfte und Risiken aus außerbilanziellen Enga-\ngements ausgeweitet. Die Maßnahmen werden in der\n EU voraussichtlich im Januar 2011 implementiert. Im Dezember 2009 hat der Baseler Ausschuss ei\nn zweites, wesentlich umfangreicheres Re-\nformpaket auf den Weg gebracht. Ziel der darin enthaltenen Maßnahmen ist es, die Wider-\nstandsfähigkeit des Finanzsektors zu erhöhen. Dazu sollen vor allem die Qualität, Konsis-\ntenz und Transparenz des Kernkapitals erhöht \nwerden, das als zentraler Puffer zur Absorp-\ntion eventueller Verluste dient. \nUm die Prozyklizität zu verringern Œ im Abschwung steigen \nmit den Ausfallrisiken die regulatorischen Eigenkapitalanforderungen Œ, sind antizyklische", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKapitalpuffer vorgesehen. Außerdem soll di\ne Einführung einer Leverage Ratio die Fremdka-\npitalaufnahme begrenzen.  Da die Maßnahmen negative externe Effekte internalisieren, die von übermäßiger Risikobe-\nreitschaft, einem hohen Finanzierungshebel oder einer überzogenen Fristentransformation bei der Refinanzierung herrühren, dürften sie grundsätzlich zu einem nachhaltigeren Wirt-\nschaftswachstum beitragen. Diesem positiven Wachstumseffekt der neuen Eigenkapital- \nund Liquiditätsstandards stehen potenzielle Kosten gegenüber. Denn weder kann man da-\nvon ausgehen, dass das sozial gewünschte Niv\neau an Finanzstabilität auch das wachs-\ntumsmaximierende ist, noch werden sich Unvo\nllkommenheiten einiger Maßnahmen in der \nPraxis vermeiden lassen. So \nkönnten die neuen Regeln dazu fü\nhren, dass Banken risikorei-\nche Aktiva vermehrt abstoßen. Falls dies in großem Umfang in einer kurzen Zeitspanne passiert, könnten die Aktienkurse dieser Wert\ne unter Druck geraten. Hinzu kommt, dass \nsich die einzelnen Anforderungen in unterschiedlicher Weise auf das Verhalten der Finanz-\ninstitute auswirken dürften und somit zunächst schwer abzuschätzen ist, wie diese auf das \nAggregat der Maßnahmen reagieren. Um eben diesen Problemen zu begegnen und die Effekte der vorgeschlagenen Maßnah-men besser zu verstehen, führt der Baseler Ausschuss eine quantitative Auswirkungsstudie \ndurch. Die Daten dieser Studie \nliegen seit Ende April vor und we\nrden derzeit analysiert. Ba-\nsierend auf den Erkenntnissen der Analyse so\nllen die Maßnahmen in einem nächsten Schritt angemessen kalibriert werden. Zudem ist die Einführung schrittweise und mit ange-\nmessenen Übergangsfristen geplant, um heftigen Ma\nrktreaktionen vorzubeugen. Nicht zu-letzt spielt dabei auch der Stand der wirtschaftlichen Erholung eine wichtige Rolle. Denn durch die Wechselwirkungen zwischen Finanzin\nstituten, Finanzmärkten und der Realwirt-\nschaft, die uns gerade in der Krise vor Augen geführt wurden, könnten die regulatorischen", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMaßnahmen auch die Realwirtschaft beeinträchtigen. Aus diesem Grund haben sich die G20 und der Baseler Ausschuss dafür ausgesproc\nhen, die Maßnahmen erst zu implemen-tieren, wenn die realwirtschaftliche Erholung gesichert ist.  Die angesprochenen Maßnahmen ziel\nen vornehmlich darauf ab, die Stabilität einzelner In-\nstitute zu erhöhen. Aber wie bereits erwähnt ist es weder möglich noch wünschenswert, den \nZusammenbruch einzelner Institute völlig zu verhindern. Daher muss an der zweiten Vertei-\ndigungslinie versucht werden, die Auswirkungen von Schieflagen einzelner Banken auf das \nGesamtsystem so weit wie möglich zu reduzier\nen. Um dies zu erreichen, müssen die Rege-lungen der  mikropru\ndenziellen Ebene um eine makroprudenzielle Sichtweise ergänzt wer-\nden.  Ein zentraler Punkt auf der makroprudenziellen Ebene ist der Umgang mit systemisch rele-vanten Instituten, da deren Zusammenbruch er\nhebliche Folgen für das Gesamtsystem ha-\nben kann. Eine besondere Herausforderung ist hier\n die Definition und Identifikation von Sys-temrelevanz. Entgegen der landläufigen Ansicht hängt Systemrelevanz nämlich nicht nur \nvon der Institutsgröße ab. Daneben bestimmen auch die Vernetzung, di\ne Ersetzbarkeit so-wie der allgemeine Zustand der Märkte, ob der Zusammenbruch eines Instituts systemische \nKonsequenzen haben kann. Vor uns liegt also die Aufgabe, Methoden zur Identifizierung von Systemrelevanz zu entwickeln. \nDoch damit sind die Probleme be\ni weitem nicht gelöst. Ist nämlich ein Institut als systemre-levant klassifiziert und bekannt, so führt dies \nzu Moral Hazard Problemen. Das heißt, es ent-\nsteht der Anreiz, im Vertrauen auf Stützungsmaßnahmen bei Schieflagen rentablere, aber \ndeshalb auch risikoreichere Geschäft zu betreiben. Daher müssen alle Maßnahmen, die sich auf systemrelevante Institute richten, \ndie Moral Hazard Problematik berücksichtigen.", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEin möglicher Ansatzpunkt zur Verringerung derar\ntiger Fehlanreize ist wiederum Basel II, \ndas heißt die Einführung eines eigenen Zuschlags\n für systemrelevante Institute bei den Ei-genkapitalanforderungen.  Während durch solch einen Zuschl\nag die Ausfallwahrscheinlichkeit systemrelevanter Institu-te gesenkt wird, bleibt der durch Moral Haza\nrd ausgelöste grundsätzliche Fehlanreiz beste-\nhen. So können nämlich Eigenkapitalgeber und \nFremdkapitalgläubiger weiterhin darauf \nspekulieren, dass sie im Falle einer Œ durch verschärfte Regulierung zwar unwahrscheinli-cher gewordenen aber dennoch mög\nlichen Œ Schieflage der Haftung entgehen werden. Um dem Moral Hazard Problem umfassend zu begegn\nen, ist es somit notwendig, die Haftung der Eigenkapitalgeber und Gläubiger nicht voll\nständig auszuschließen. Aus diesem Grund \nbildet die Einführung von staatlichen Restrukturierung\ns- und Abwicklungsmechanismen ei-\nnen unverzichtbaren Bestandteil der zu ergreifenden Reformmaßnahmen. \nEine Erweiterung des Rechtsrahmens zur Sanierung insolvenzbedrohter\n systemrelevanter Institute ist darüber hinaus unerlässlich, um zukünftige Systemkrisen zeitnah und effektiv \nbewältigen zu können. Dies gilt umso mehr für \ngrenzüberschreitend tätige Institute. Fehlt ein auf der internationalen Ebene abgestimmter Mechanismus für deren Abwicklung, so drohen \nbei der Insolvenz einer grenzüberschreitend tätigen Bank nationale Interessen die notwen-\ndige zügige Abwicklung zu behindern. Aus dies\nem Grund arbeitet das FSB an allgemeinen Prinzipien, die darauf abzielen, die Konsistenz zwischen nationalen Abwicklungsmechanis-\nmen zu steigern und die Koordinierung grenzüberschreitender Eingriffe zu verbessern. Einen zentralen Stellenwert auf der makropr\nudenziellen Ebene nimmt schließlich die Über-wachung des Finanzsystems ein. Mit Erricht\nung des Europäischen Rats für Systemrisiken (ESRB) wurde auf der europäischen Ebene ein \nwichtiges Gremium geschaffen, dem diese", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufgabe zukommt. Im ESRB wird die Expert\nise aller europäischen Zentralbanken und Auf-\nseher in den Bereichen Banken-, Versicherungs- und Marktaufsicht zusammenfließen mit dem Ziel, systemweite Risiken innerhalb des \nFinanzsystems zu ident\nifizieren und nach Mög-lichkeiten zu suchen, ihre Ausprägung zu ve\nrhindern oder abzumildern. Hierzu kann der ESRB unter anderem Risikowarn\nungen und Empfehlungen an die Gemeinschaft insgesamt, an einen oder mehrere Mitgliedstaaten sowie\n an nationale oder europäische Aufsichtsbe-hörden herausgeben.  4 Fazit Meine sehr geehrten Damen und Herren,  mit der G20-Agenda als globale Antwort auf die Krise haben sich die Regierungen und Auf-\nsichtsbehörden ehrgeizige Ziele \ngesetzt und die Richtung vorgeg\neben. Angesichts der um-\nfassenden staatlichen Maßnahmen, die zur Rettung der Banken in der Finanzkrise ergriffen wurden sowie der erheblichen fi\nnanziellen Belastungen, die die Finanzkrise insgesamt für \ndie öffentlichen Haushalte verursacht hat, sind die Staats- und Regierungschefs den Bürge-\nrinnen und Bürgern ihrer Länder nun eine zügige\n und konsistente Umsetzung der beschlos-\nsenen Maßnahmen schuldig. Neben der politischen Verantwortung sollte jedoc\nh die Rolle des privaten Sektors nicht aus dem Blick geraten. Marktteilnehmer sind ebenfalls in der Pflicht, ihren Beitrag zum Erfolg des Reformprozesses zu tragen. Insbesondere dar\nf es mit voranschreitender Erholung kei-ne Rückkehr zu einem —business as usualﬁ geben.\n Vielmehr sollten die Marktteilnehmer die momentan günstigen Bedingungen dazu nutzen, ihre Risikotragfähigkeit zu stärken und a-", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndäquate Kapitalpuffer aufzubauen. Dies ist umso wichtiger, als \ndie Einführung wesentlicher \nÄnderungen der regulatorischen Rahmenbedingungen, wie zum Be\nispiel höhere Eigenkapi-\ntal- und Liquiditätsstandards noch aussteht. Mi\nt dem skizzierten Re\nformpaket ändern sich die Zeiten nachhaltig, und \nunternehmerisch verantwortliches Handeln heißt, sich schon jetzt \ndarauf einzustellen. \nVielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 679}