{"AUTHOR": "JensWeidmann", "TITLE": "Alles fließt? Zur künftigen Rolle der Geldpolitik\nRede beim ZEW Wirtschaftsforum 2012", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.06.2012", "TEXT": "Alles fließt? Zur künftigen Rolle der Geldpolitik\n\nRede beim ZEW Wirtschaftsforum 2012\n\n\n\n14.06.2012\n\n|\nMannheim\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Kernbereich der Geldpolitik und Verhältnis zur Finanzstabilität3 Zum finanz- und wirtschaftspolitischen Fundament der Währungsunion4 Fazit1 EinleitungSehr geehrter Herr Professor Franz,sehr geehrte Damen und Herren,ich freue mich, dass ich heute hier auf dem ZEW Wirtschaftsforum zu Ihnen sprechen darf. Für die Einladung danke ich Ihnen, Herr Professor Franz, ganz herzlich.Vielleicht haben einige von Ihnen beim ersten Lesen des Titels etwas gestutzt. \"Alles fließt? Zur künftigen Rolle der Geldpolitik\" lässt ja durchaus mehrere Assoziationen zu:Einmal klingt in dem Titel die massive Liquiditätsausweitung durch die Sondermaßnahmen vieler Notenbanken an.Manche von Ihnen mögen aber auch an den vorsokratischen Philosophen Heraklit gedacht haben. Bekannt ist er für sein Diktum der ständigen Bewegung und des Vergehens der Dinge – \"Alles fließt\" verweist somit auch auf die Änderungen in der Rolle der Geldpolitik und in ihren Rahmenbedingungen.Beide Assoziationen sind richtig, und sie hängen zusammen. Denn der Beitrag der Notenbanken zur Bekämpfung der Krise ist mit ein Grund, warum die bisherige Rolle der Geldpolitik intensiv diskutiert wird. Das gilt weltweit, aber ganz besonders in der Europäischen Währungsunion (EWU) mit ihren speziellen Rahmenbedingungen und der Sondersituation der Staatsschuldenkrise.Die Krise liefert zweifellos wichtige Erkenntnisse, für die Geldpolitik und die Währungsunion. Worauf es mir heute aber ankommt, ist zu erklären, dass damit keineswegs die bisherigen Paradigmen auf einmal ihre Gültigkeit verloren haben: Im Gegenteil, bei den aktuellen Herausforderungen sollten wir nicht leichtfertig Tabula rasa machen und die Lehren der Vergangenheit über Bord werfen.Schließlich ist gerade die Entstehung der Währungsunion in ihrer jetzigen institutionellen Form eine Lehre aus Fehlern in der Vergangenheit. Und damit meine ich nicht so sehr die deutsche Hyperinflation Anfang der 20er Jahre, wie es ausländische Beobachter häufig unterstellen. Vielmehr meine ich die geldpolitischen Erfahrungen der 70er und 80er Jahre mit der sehr heterogenen Inflationsentwicklung in Europa. Länder mit politisch unabhängigen Notenbanken und einem klaren Primärziel Preisstabilität wie Deutschland verzeichneten deutlich geringere Teuerungsraten als Länder, in denen die Notenbanken gegenüber der Politik weisungsgebunden waren und zusätzlich für fiskalische oder konjunkturpolitische Ziele eingespannt wurden. Nicht zuletzt deshalb standen für die Ausgestaltung des Eurosystems die Bundesbank und ihre Stabilitätskultur Pate.Eine unabhängige Notenbank ist für stabile Preise notwendig, aber nicht hinreichend. Unsolide Staatsfinanzen gefährden ebenfalls die Preisstabilität. Laufen die Staatsfinanzen aus dem Ruder, kann auch der Druck auf die Notenbank übermächtig werden, der Fiskalpolitik zur Seite zu springen – und im Gegenzug ihr Hauptziel Preisstabilität zu korrumpieren.Diese Erkenntnis lässt sich nicht nur modelltheoretisch ableiten, auch die Geschichte liefert hierfür reichlich Anschauungsmaterial. Ein gutes Beispiel aus der Geschichte ist etwa die Lateinische Münzunion, der Italien, Frankreich, Belgien, die Schweiz und Griechenland angehörten. Noch bevor der Unionsvertrag überhaupt in Kraft getreten war, weiteten sich im Zuge des Kriegs mit Österreich die Staatsschulden Italiens stark aus. Zur Finanzierung nahm die Regierung am 1. Mai 1866 einen Kredit bei der Banca Nazionale auf, löste für diese die Bindung an den Bimetallstandard und setzte für ihre Banknoten einen Zwangskurs fest. Diese erzwungene monetäre Staatsfinanzierung der Kriegsschulden verursachte die erste schwere Krise der Lateinischen Münzunion und schürte nachhaltig das Misstrauen zwischen den Mitgliedstaaten.Wichtige Lehren für die Geldpolitik hält überdies die Finanzkrise und damit die jüngere Vergangenheit bereit. Ein Beispiel ist eine asymmetrische Geldpolitik, die beim Platzen spekulativer Blasen sehr stark gegensteuert. Im Ergebnis kann dies die Risiken für die Finanzstabilität vergrößern. Denn wenn bei einer riskanten Anlage Marktteilnehmer im Erfolgsfall den vollen Ertrag einstreichen, im Verlustfall die entstehenden Kosten aber nur teilweise tragen müssen, kann ihre Risikobereitschaft ein volkswirtschaftlich schädliches Ausmaß annehmen.Bei der Frage nach der künftigen Rolle der Geldpolitik und ihrem Verhältnis zu anderen Politikbereichen müssen wir also nicht bei null anfangen, sondern können uns auf ein gerütteltes Maß an Erfahrung und wirtschaftswissenschaftlich abgesicherter Evidenz stützen. Wir können es, und wir sollten es. Denn obwohl die herausragende politische Bedeutung der Währungsunion unstrittig war und ist – auch ein politisches Vorhaben muss ökonomisch tragfähig sein, und es lässt sich auf Dauer nicht gegen wirtschaftliche Gegebenheiten durchsetzen. Ökonomische Mechanismen wie die Moral-Hazard-Problematik sind zwar keine Naturgesetze. Sie sind aber relevante Nebenbedingungen, über die sich die Politik nicht dauerhaft hinwegsetzen kann.Um die Krise zu überwinden und eine Wiederholung zu verhindern, ist daher ein schlüssiger Ansatz unerlässlich: Die kurzfristigen Notfallmaßnahmen und institutionellen Änderungen dürfen dem langfristigen Stabilitätsziel nicht zuwiderlaufen. Und das Zusammenspiel aus Geldpolitik, Finanzstabilitätspolitik und Fiskalpolitik muss mit den besonderen Bedingungen der Währungsunion vereinbar sein.Diese Schlüssigkeit ist zurzeit nicht gegeben. Defizite sehe ich hier nicht so sehr im Bereich der Geldpolitik. Ihre Verpflichtung auf das Primärziel Preisstabilität hat sich bewährt und muss beibehalten werden, gerade angesichts zunehmender Bestrebungen nach einer Ausweitung des Mandats. Das finanz- und wirtschaftspolitische Fundament der Währungsunion allerdings hat tiefe Risse bekommen. Es setzt auf die Eigenverantwortung und Souveränität der Mitgliedsländer, die aber durch eine fortschreitende Vergemeinschaftung von Risiken immer weiter ausgehöhlt wird. Hier sehe ich grundlegenden Anpassungsbedarf und Europa vor einer Richtungsentscheidung, die nicht länger vertagt werden kann.Zurzeit sind daher die Themen Fiskalunion, vertiefte Integration und politische Union in aller Munde. Daher werde ich im Folgenden besonders auf das finanz- und wirtschaftspolitische Fundament der EWU eingehen. Beginnen möchte ich aber mit einem kurzen Blick auf Geldpolitik und Finanzstabilitätspolitik.2 Kernbereich der Geldpolitik und Verhältnis zur FinanzstabilitätZurzeit herrscht kein Mangel an Vorschlägen, den geldpolitischen Konsens der Vorkrisenzeit an vermeintlich neue Gegebenheiten anzupassen. Viele Ratschläge an die Adresse der Notenbanken stellen im Ergebnis auf eine Anhebung des Inflationsziels ab. Zwar wird der Nutzen niedriger Inflationsraten für sich genommen nicht in Frage gestellt, aber da andere Politikbereiche an ihre Grenzen stießen, müsse die Geldpolitik durch höhere Inflationsraten zum Abbau der Verschuldung und der Ungleichgewichte in den Krisenländern beitragen.Um es kurz zu machen: Für eine Lösung dieser Probleme ist ein solcher Ansatz aber völlig ungeeignet. Unabhängig davon wäre sein Preis viel zu hoch – der Verlust der Glaubwürdigkeit der Geldpolitik als Garant für Geldwertstabilität. Das Vertrauen in die Zentralbanken ist die Antwort auf das Zeitinkonsistenzproblem der Geldpolitik, und mit diesem Vertrauen verhält es sich wie mit Vertrauen im Allgemeinen: Es wird lange und teuer erworben und ist ab einem gewissen Punkt schnell verspielt. Dieses Vertrauen ist aber auch die Grundlage für die Akzeptanz der Währungsunion bei den Bürgern. Diskussion über den Nutzen höherer Inflationsziele oder eines erweiterten Mandats der Geldpolitik, so fruchtlos sie auch sein mögen, sind für dieses Vertrauen Gift.Die Verpflichtung der Geldpolitik auf das Primärziel Preisstabilität ist eine historische Errungenschaft, und daran sollte es keine Abstriche geben. Stattdessen muss die Geldpolitik aufkommenden Aufwärtsrisiken für die Inflation entschlossen begegnen. Die Schritte, die dazu nötig sind, dürfen nicht durch andere, geldpolitisch sachfremde Erwägungen aufgehalten oder verzögert werden. Dies gilt auch und gerade mit Blick auf die Sicherstellung von Finanzstabilität.Ein instabiles Finanzsystem beeinträchtigt die Transmission der Geldpolitik und kann die Preisstabilität gefährden, ohne dass sich das rechtzeitig in den Inflationserwartungen oder der gemessenen Inflation abzeichnet. Doch so wichtig Finanzstabilität ist, was folgt daraus für die Geldpolitik?Nach meiner Überzeugung ist der entscheidende Beitrag der Geldpolitik zur Finanzstabilität nach wie vor Preisstabilität, wobei eine längerfristige Perspektive noch wichtiger geworden ist. Die Geldpolitik muss durch den Zyklus hindurchblicken. Sie darf sich nicht unter das Joch einer nur kurzfristig orientierten Krisenlogik zwingen lassen und damit neue Risiken, für die Stabilität der Preise wie auch des Finanzsystems, schaffen.Die Finanzstabilitätspolitik benötigt umgekehrt eigene, makroprudenzielle Instrumente. Die vergangenen Fehlentwicklungen in einzelnen Ländern der Währungsunion zeigen, dass diese makroprudenziellen Maßnahmen bei aller Europaverträglichkeit auch national anwendbar sein müssen. Die Notenbanken als Institutionen werden in diesem Bereich künftig eine wichtige Rolle spielen. Das bedeutet gerade keine Renationalisierung der Geldpolitik. Eine erfolgreiche Finanzstabilitätspolitik entlastet vielmehr die Geldpolitik und erlaubt ihr, sich auf die Wahrung von Preisstabilität zu konzentrieren.Angesichts des Ausmaßes der Risiken und der Ansteckungseffekte in der Krise gibt es in Europa einen starken Drang zu einer Integration der Finanzstabilitätspolitik, bis hin zu gemeinsamen Sicherungs- und Abwicklungssystemen und einer Bankenunion. Zugespitzt lautet die Frage: Wenn wir ohnehin alle die Lasten tragen müssen, ist es da nicht besser, die Risiken auch gemeinsam zu beaufsichtigen und eine gemeinsame Haftung vorab ordentlich zu regeln?Eine stärkere Europäisierung der Finanzaufsicht ist angesichts grenzüberschreitender Bankenstrukturen und Ansteckungseffekte grundsätzlich richtig und bereits im Gange – zwei Beispiele unter vielen sind die europäische Aufsichtsbehörde EBA, die ihre Arbeit bereits aufgenommen hat, und der jüngst von der EU-Kommission unterbreitete Richtlinienvorschlag für die Ausgestaltung von Sanierungs- und Abwicklungsregimen. Aber bei einer Bankenunion geht es um mehr. Es geht eben nicht nur um eine bessere Krisenprävention, sondern um die fiskalische Bewältigung von Krisen, also ums Geld und zwar möglicherweise um sehr viel Geld. An diesem Punkt ist die Europäisierung der Finanzstabilitätspolitik eng, wenn nicht sogar untrennbar, mit der Europäisierung der fiskalischen Kontroll- und Durchgriffsrechte verbunden. Hier sehe ich die größten Herausforderungen –  für die Geldpolitik und für die Währungsunion insgesamt.3 Zum finanz- und wirtschaftspolitischen Fundament der WährungsunionDie Krise hat die Schwächen der Währungsunion offengelegt. In einigen Mitgliedsländern gab es gravierende Fehlentwicklungen im Finanzsystem, in den nationalen Finanzpolitiken oder in den wirtschaftlichen Strukturen – Fehlentwicklungen, die der institutionelle Rahmen nicht verhinderte und die in ihrer Wirkung unterschätzt wurden. Das Fundament der Währungsunion hat sich als zu schwach erwiesen. Daher muss es ertüchtigt und tiefer gegründet werden, damit die EWU eine Stabilitätsunion bleibt und Vertrauen zurückgewinnt.Dies erfordert Klarheit über das Ziel, auf das die Währungsunion hin steuert, und über den Weg dorthin. Klarheit insbesondere über die Tiefe der Integration, die wir anstreben, und etwaige Kompetenzverlagerungen von der nationalen auf die europäische Ebene, die damit einhergehen. Es muss ein Rahmen gefunden werden, der in sich schlüssig ist und die Verantwortlichkeiten klar zuordnet. Klarheit und Vertrauen erfordern einen politischen Konsens und vor allem: Dieser Konsens muss durch die breite Zustimmung der Bevölkerungen und die entsprechende Ausgestaltung der Verträge und Verfassungen getragen werden. Nur so kann ein festes Fundament gegossen werden, auf das sich eine Stabilitätsunion bauen lässt. Bleibt das Fundament unvollständig, brüchig, oder droht es unterspült zu werden, wird Vertrauen zerstört. Die Politik kann dann weiter versuchen, die Risse im Gebäude zu kitten oder gefährdete Teile abzustützen. Aber sicher fühlen wird sich darin niemand.Prinzipiell führen zwei Wege zu einer stabilen Währungsunion: Entweder besinnen sich die Mitgliedsländer zurück auf die Prinzipien des Maastricht-Vertrages und ihrer jetzigen Verfassungen, mit der Betonung beider Seiten von Eigenverantwortung – selbst entscheiden und für die Folgen selbst einstehen. Leitlinien sind dann die nationalen Souveränität und die Subsidiarität. Die Fiskal- und Wirtschaftspolitik ist vornehmlich in nationaler Verantwortung, ebenso wie die Stabilität der nationalen Banken- und Finanzsysteme. Anreize zu stabilitätskonformen Politiken der Mitgliedsländer werden sowohl über ein striktes Regelwerk als auch über die an den Kapitalmärkten zu zahlenden Zinsaufschläge gesetzt. Eine umfängliche Gemeinschaftshaftung ist in diesem Rahmen ein Fremdkörper.Für diesen Weg kann auch der bisherige Rahmen durch eine intensivere Krisenprävention gestärkt werden. Hierzu zählen insbesondere ein gesamtwirtschaftliches Überwachungsverfahren, wie es derzeit bereits vorgesehen ist, und ein engeres Korsett für die Finanzpolitik, einschließlich einer besseren Überwachung und Implementierung. Das Ziel niedriger Defizit- und Schuldenquoten darf nicht mehr nur auf dem Papier stehen. Nur so können die Staatsfinanzen gesamtwirtschaftliche Schocks abfedern, ohne dass gleich die Solvenz des Staates in Frage steht. Unverzichtbar ist ferner ein deutlich widerstandsfähigeres Finanz- und Bankensystem, um trotz immer engerer finanzieller Verflechtungen Ansteckungseffekte zu begrenzen. Dies bedingt weitere Verbesserungen bei Regulierung und Aufsicht des Finanzsystems und eine spürbar höhere Krisenfestigkeit. Richtig ausgestaltet, kann auch ein Krisenbewältigungsinstrument wie der ESM einen wichtigen Stabilisierungsbeitrag leisten.Insgesamt sehe ich aber derzeit die Gefahr, dass einerseits die gemeinschaftliche Haftung ausgebaut und so der vorhandene institutionelle Rahmen deutlich gedehnt wird, andererseits die Kontroll- und die Eingriffsmöglichkeiten aber dahinter zurückbleiben. Dies gefährdet akut die Balance von Haftung und Kontrolle. Während beispielsweise der Fiskalpakt eine stringentere Prävention gewährleisten soll, werden im Unterstützungsfall durch den offensichtlich angelegten Verzicht auf Zinsaufschlägen bei Hilfsprogrammen die Eigenanreize für solide Staatsfinanzen maßgeblich geschwächt.Die Alternative zu einem \"Zurück zu Maastricht\" ist der Übergang zu einer echten Fiskalunion, der derzeit intensiv diskutiert wird. Diese Idee ist im Übrigen nicht neu. Gerade die Bundesbank hat dies schon weit vor der Gründung der Währungsunion und wiederholt während der Krise thematisiert.Erlauben Sie mir zunächst eine Vorbemerkung, bevor ich etwas ausführlich auf einzelne Aspekte einer möglichen Fiskalunion eingehe. Der Begriff der \"Fiskalunion\" ist schillernd und umfasst viele Ausprägungen. Adäquat ausgestaltet kann eine Fiskalunion der Eckpfeiler eines stimmigen institutionellen Rahmens für die Währungsunion sein. Aber: Selbst solch ein ambitioniertes Projekt wie eine Fiskalunion löst mitnichten die Probleme, vor denen viele Länder heute stehen: Die hohe Arbeitslosigkeit oder Defizite in der Wettbewerbsfähigkeit würden sich schließlich nicht in Luft auflösen. Der Anpassungsbedarf wäre weiterhin vorhanden, und wegen der stärkeren gegenseitigen Abhängigkeit wäre vermutlich eine noch engere Überwachung auf gesamtwirtschaftliche Ungleichgewichte in den Mitgliedsländern nötig. Vor allem aber hieße der Übergang zu einer Fiskalunion keinesfalls, dass damit auch eine Stabilitätsunion abgesichert wäre. Entscheidend wäre hierfür neben einer adäquaten Ausgestaltung, dass eine gemeinsame europäische Stabilitätskultur entwickelt und tatsächlich gelebt wird.Ungeachtet aller Änderungen am Ordnungsrahmen müssten daher auch in einer Fiskalunion die Staaten, die gesamtwirtschaftliche oder finanzielle Ungleichgewichte verzeichnen, nach wie vor Strukturreformen durchführen und ihre öffentlichen Finanzen solide aufstellen, um ihre Wirtschaft wieder fit zu machen. Je nach Ausgestaltung könnte eine Fiskalunion zwar größere Transferkomponenten enthalten. Ich bin aber überzeugt, dass die Mehrheit der Bürgerinnen und Bürger in der EWU es nicht akzeptieren würde, die Strukturprobleme in einzelnen Ländern schlicht durch Transfers zu überkleistern, zumal das die Probleme eher noch verfestigen würde.Im Brennpunkt der Diskussion steht zu Recht die Frage der Gemeinschaftshaftung. Die Vorstellung, ihre isolierte Einführung löste die aktuellen Probleme, ist genauso irreführend wie der Glaube, die Einführung einer gemeinsamen Währung wäre bereits ein Garant für wirtschaftliche Prosperität in den einzelnen Mitgliedstaaten. Hierdurch lassen sich jeweils ökonomische Fehlentwicklungen womöglich etwas länger kaschieren. Aber ökonomische Grundzusammenhänge lassen sich dadurch nicht aufheben. Die Ausweitung der Gemeinschaftshaftung ist daher keine Antwort auf eine drohende Reformmüdigkeit in Europa, im Gegenteil. Die disziplinierende Wirkung der Finanzmärkte würde ausgeschaltet, und der Anreiz zu Reformen in den Ländern mit Anpassungsbedarf würde sinken. Damit entfiele ein wichtiges Korrektiv der nationalen Wirtschaftspolitik. Für die wirtschaftlichen Perspektiven Europas in einer globalisierten Welt und für eine stabilitätsorientierte Geldpolitik wäre das eine schwere Bürde. Zudem geriete wohl die Kreditwürdigkeit der Geberländer in Gefahr. Hinzu kommt: Ginge in diesen Ländern unter dem Eindruck einer Überforderung oder Übervorteilung die politische Akzeptanz verloren, dann verlöre die Währungsunion ihren Anker und damit die Basis jedweder Stabilisierung. Diese mittelfristigen Risiken dürfen nicht unter Verweis auf die kurzfristig gebotene Beruhigung einer akut fragilen Ausgangslage beiseitegeschoben werden.Eine gemeinschaftliche Haftung kann daher nur am Ende des Integrationsprozesses einer Fiskalunion stehen und nicht am Anfang. Vielmehr muss es auch und gerade in einer Fiskalunion gelingen, die Anreize zu wirtschaftlich notwendigen Reformen und fiskalischer Konsolidierung aufrechtzuerhalten und zu stärken. Und dies kann nur gelingen, wenn, wie bereits betont, Haftung und Kontrolle wieder in Einklang gebracht werden und eine Fiskalunion stabilitätskonform ausgestaltet wird.Wenig überraschend fällt gerade in den Ländern die Forderung nach einer Gemeinschaftshaftung besonders laut und vehement aus, die von akuten Finanzierungsproblemen betroffen sind und unter einem starken Vertrauensverlust in die eigene Finanzpolitik leiden. Nachvollziehbar ist überdies die Unterstützung der europäischen Institutionen, die per se wohl für eine stärkere Zentralisierung auf europäischer Ebene eintreten.Es ist allerdings schon bemerkenswert, dass häufig gerade die Befürworter von Gemeinschaftshaftung in den einzelnen Ländern sich entschlossen gegen eine Abgabe der nationalen Souveränität im Hinblick auf die finanzpolitischen Entscheidungen wehren. Offenbar verspricht man sich von einer Gemeinschaftshaftung Vorteile und eine Erweiterung der eigenen Handlungsmöglichkeiten, während die Fiskalunion die nationalen Handlungsspielräume eingrenzen könnte und daher unerwünscht ist. So verständlich eine solche Haltung ist, eine stabile Union lässt sich darauf nicht gründen. Mein Eindruck ist, dass man in Deutschland wesentlich aufgeschlossener gegenüber der Abgabe nationaler Souveränität ist als in vielen Partnerländern.Um eine stabilitätsorientierte Fiskalunion zu etablieren, müssen die Euro-Länder nach meiner festen Überzeugung zwingend zweierlei aufbringen:Erstens die Bereitschaft, sich strengen Haushaltsregeln bindend zu unterwerfen.Zweitens die Bereitschaft, in Teilbereichen nationale Souveränität an eine zentrale Ebene abzugeben, die die Regeleinhaltung effektiv überwacht und vor allem durchsetzen kann.In der Folge wäre es dann zwar nicht notwendig, aber vertretbar, Risiken in einem gewissen Umfang gemeinschaftlich zu tragen. Entscheidend ist hier die Schrittfolge: Würden wir sie umdrehen, wäre zu befürchten, wenn nicht gar zu erwarten, dass der zweite Schritt nie oder zumindest nicht adäquat erfolgt.Wie aber könnte eine stabilitätsorientierte Fiskalunion aussehen? Es gibt hier natürlich eine Vielzahl von Optionen, je nachdem wie sehr Kompetenzen auf die europäische Ebene verlagert, Einnahmen- und Ausgabenbefugnisse zentralisiert und Transferelemente ausgeweitet werden. Ich möchte vom Status Quo ausgehen, also einer möglichst hohen Subsidiarität in Form nationaler fiskalischer Eigenverantwortlichkeit und den fiskalischen Zielen, wie sie zum Beispiel im Stabilitäts- und Wachstumspakt und im Fiskalpakt enthaltenen sind, und ich möchte auf dieser Grundlage einige Mindestanforderungen an eine stabilitätsorientierte Fiskalunion skizzieren.Dieser Minimalansatz hat den Vorteil, dass er eine größere Spannbreite in den wirtschaftspolitischen Kulturen der Mitgliedsländer zulässt. Denn je weiter die Integration voranschreitet, desto weniger Raum besteht für Unterschiede beispielsweise im Staatsverständnis, der sozialen Sicherung oder den Tarifsystemen. Geben wir uns keinen Illusionen hin, hier gibt es noch große Unterschiede, selbst zwischen Deutschland und Frankreich. So machen in Deutschland die Staatsausgaben 46 % des nominalen BIP aus, in Frankreich hingegen 56 %. Und während Deutschland auf die demographischen Herausforderungen mit einer schrittweisen Heraufsetzung des Renteneintrittsalters auf 67 Jahre reagiert, soll in Frankreich eine jüngst erfolgte Anhebung von 60 auf 62 Jahre teilweise wieder zurückgenommen werden.Kernelement einer solchen, aufs Nötigste beschränkten Fiskalunion sind strenge und wirksame europäische Haushaltsregeln, die verbindliche Obergrenzen für die nationale Kreditaufnahme vorsehen. Angesichts der Erfahrungen der letzten Jahre wäre dies nicht von der EU-Kommission oder dem ECOFIN-Rat, sondern idealerweise von einer neuen, unabhängigen EWU-Institution zu überwachen. Für den Fall, dass sich ein Land nicht an die Haushaltsregeln hält, ginge nationale Souveränität automatisch in dem Ausmaß auf die europäische Ebene über, dass dadurch die Einhaltung der Ziele gewährleistet werden kann. Der ehemalige EZB-Präsident Trichet hat dies in einer Rede am Peterson Institute treffend als \"federalism by exception\" bezeichnet. Denkbar wäre zum Beispiel das Recht, Steuererhöhungen oder proportionale Ausgabenkürzungen vornehmen – und nicht bloß verlangen – zu können. Im Ergebnis würde die nationale Souveränität weitgehend bewahrt und finanzpolitische Gestaltungsmöglichkeiten und Spielräume würden erhalten, solange ein Land die Grenzen für Kreditaufnahme und Verschuldung einhält. In einem solchen Rahmen könnten Konsolidierungspfade durch die europäische Ebene sichergestellt werden, auch wenn sich hierfür keine Mehrheiten in dem jeweiligen nationalen Parlament finden sollten.Ist ein solcher Rahmen, der die Einhaltung der fiskalischen Regeln zuverlässig sicherstellt, glaubwürdig etabliert, könnte eine gemeinschaftliche Haftung der Euro-Mitgliedstaaten eingeführt werden, beispielsweise über die Begebung gemeinschaftlich garantierter oder teilgarantierter Staatstitel oder eine Bankenunion, die wesentliche Elemente einer Gemeinschaftshaftung enthält.Eine solche stringente Fiskalunion ist grundsätzlich geeignet, um die Währungsunion auf ein belastbares, dauerhaftes Fundament zu stellen, sie muss aber im weiteren Verlauf auch als Stabilitätsunion gelebt werden. Auf dem Weg dorthin sind zwei Hürden zu nehmen, die ich zuvor schon angedeutet habe.Erstens muss eine Fiskalunion umfassend demokratisch legitimiert werden. Es handelt sich um einen Quantensprung. Die europäische Integration würde spürbar ausgeweitet, und nationale Souveränität und Selbstbestimmung würden abgeben. Hierfür ist die demokratische Legitimation durch eindeutige Willensbekundungen der Bevölkerungen aller betroffenen Mitgliedsländer entscheidend. Nur so entsteht das Vertrauen, dass der neue Rahmen Akzeptanz und Rückhalt in der Bevölkerung und damit auch Bestand hat.Die zweite, damit zusammenhängende Hürde ist die umfassende Änderung der Europäischen Verträge und der nationalen Verfassungen. Sie ist erforderlich, weil die Kernelemente der Fiskalunion im bestehenden Rechtsrahmen nicht vorgesehen oder ausdrücklich untersagt sind. Ziel der Änderungen ist, einen verlässlichen und stabilen Rahmen zu schaffen, der gerade nicht im weiteren Verlauf kurzfristig wieder verändert werden kann. Ein etablierter und respektierter Rechtsrahmen ist eine entscheidende Voraussetzung für die stärkere Integration sehr verschiedener Nationen. Dieser Prozess erfordert eine gewisse Zeit, ist aber unumgänglich. Denn eine Fiskalunion, die intransparent und unter Umgehung geltender Vorgaben eingeführt oder deren Regeln ins Belieben der Tagespolitik gestellt würde, wäre auf Sand gebaut und keine tragfähige Basis für eine Stabilitätsunion.Die demokratische Legitimation auf der Basis breiter öffentlicher Unterstützung und die Änderungen am rechtlichen Rahmen stehen dabei in einem engen Zusammenhang. Während beispielsweise eine umfangreiche Gemeinschaftshaftung irreversibel ist, könnten Änderungen am EWU-Regelwerk jederzeit zur Disposition gestellt werden. Beispiele sind die Erfahrungen im Umgang mit den Regeln des Stabilitäts- und Wachstumspakt oder die konkrete Ausgestaltung des Fiskalpakts, die hinter den ursprünglich gesetzten Zielen zurückbleibt.Gerade Deutschland wird bei einem weiteren Integrationsschritt einen spürbaren Stabilisierungsbeitrag zu leisten haben. Dabei hat sich in der jüngeren Vergangenheit gezeigt, dass in der Währungsunion Deutschlands Interessen durch bestehende Verträge und ein deutsches Vetorecht geschützt sind. Es ist daher aus deutscher Perspektive von großer Bedeutung, dass die Grundpfeiler einer stabilitätsorientierten Fiskalunion im Konsens beschlossen und, einmal vereinbart, so abgesichert sind, dass sie Bestand haben und nicht mit Mehrheitsbeschlüssen wieder abgeändert werden können.Ich plädiere mit diesen Einwänden durchaus nicht gegen eine vertiefte Integration, im Gegenteil. Aber ebenso wie der bisherige, auf Dezentralität ausgelegte Rahmen der EWU-Schwächen hatte, ist auch eine vertiefte Integration an sich noch kein Garant für eine stabile Währungsunion – vor allem dann nicht, wenn man den zweiten Schritt vor dem ersten macht. Eine stabile Währung setzt nicht die Vereinigten Staaten von Europa voraus, aber ohne stabile Währung, und damit ein entsprechend ausgestaltetes Rahmenwerk, wird es keine dauerhafte, stabile politische Union geben.4 FazitMeine Damen und Herren,in der vergangenen halben Stunde habe ich einen breiten Bogen gespannt.Die Rolle der Geldpolitik entwickelt sich fort. Aber sie ist weit davon entfernt, sich grundsätzlich ändern zu müssen. Eher muss sie sich einer stärkeren Vereinnahmung widersetzen – die Devise lautet \"Nachsteuern, nicht Umsteuern\". Ungleich größerer Anpassungen bedarf der finanz- und wirtschaftspolitische Rahmen der Währungsunion. Europa steht dabei vor einer Richtungsentscheidung, wie eine Stabilitätsunion bewahrt werden soll, und muss sich einer öffentlichen Diskussion gerade der politisch unangenehmen Fragen stellen. Denn wie im Fall der Geldpolitik bedeutet verantwortliches Handeln eben auch, Lehren der Vergangenheit zu beherzigen und frühere Fehler nicht zu wiederholen – vor allem in Zeiten des Umbruchs.Diese Botschaft mag schlicht, vielleicht sogar spröde daherkommen. Ich finde sie dennoch hilfreich und wichtig. Wenn, wie in der aktuellen Lage, alles im Fluss zu sein scheint, sollte man sich nicht einfach treiben lassen. Gerade in solchen Zeiten zeigt sich manchmal noch klarer, was Halt bietet und bleibenden Wert hat.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 556}