{"AUTHOR": "JensWeidmann", "TITLE": "Zur Verantwortung Deutschlands als Stabilitätsanker in der Europäischen Währungsunion", "PDF_URL": "https://www.bundesbank.de/resource/blob/689098/33e036b117e600c8c02918ebcfda53fd/mL/2011-11-22-weidmann-deutschland-stabilitaetsanker-ewu-download.pdf", "LOCAL_PDF_FILE": "2011-11-22-weidmann-deutschland-stabilitaetsanker-ewu-download.pdf", "DATE": "22.11.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dr. Jens Weidmann Präsident der Deutschen Bundesbank Zur Verantwortung Deutschlands als Stabilitätsanker in der Europäischen Währungsunion   Rede beim Deutschen Arbeitgebertag 2011 \nin Berlin am 22. November 2011", "Seite 2 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1Einleitung ....................................................................................................................\n 22Überwindung der Schuldenkrise und Fo\nrtbestand der Währungsunion in deutschem Interesse ................................................................................................... 63Anforderungen einer dauerhaften Krisenbewältigung ................................................. 8\n4Deutschlands Verantwortung für die \nStabilität der Währungsunion .......................... 12\n4.1Solide Staatsfinanzen sichern ........................................................................ 13\n4.2Wettbewerbsfähigkeit nicht aufs Spiel setzen ................................................ 14\n4.3Prinzipien der Währungsunion achten ............................................................ 165Schluss ..................................................................................................................... 1\n7 1 Einleitung Sehr geehrte Damen und Herren, ich freue mich, dass ich in diesem \nJahr auf dem Deutschen Arbeitgebertag zu Ihnen sprechen darf. Ich danke Ihnen, sehr geehrter Herr Professor Hundt, für Ihre Einladung. Wir erleben stürmische Zeiten Œ an den Finanzmärkten, in der Weltwirtschaft, in der europäischen Politik. In solchen Zeiten bedarf es eines festen Ankers, damit das Schiff nicht abtreibt. Uns\nerem Land kommt eine besondere Verant-wortung zu in der gegenwärtigen Krise \nŒ für die europäische Idee, der auch Deutschland viel verdankt. Dafür muss Deutschland als Stabilitätsanker in der Europäischen Währungsunion dienen. Das ist mein Thema heute. Ich möchte \nauch darauf eingehen, wie die Schuldenkrise wirksam eingedämmt werden \nkann. Und zwar so, dass nicht die Rettung das zerstört, was es zu retten gilt. In", "Seite 3 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndiesem Zusammenhang stellt sich dann auch\n die Frage, wie sich der institutio-\nnelle Rahmen der Währungsunion verbessern und weiterentwickeln lässt. Denn ich bin überzeugt: Es lohnt sich für eine stabilitätsorientierte Europäische Währungsunion zu kämpfen. Sie hat eine Zukunft, doch müssen wir jetzt die richtigen Entscheidungen treffen. \nDas Kernproblem heute ist die Unsicherhei\nt, die wachsende Unsicherheit. Sie entsteht, wenn Vertrauen verloren geht. Vertrauen aber ist die Grundlage von Stabilität Œ und ich spreche hier nicht nur von der Stabilität der Währung, son-dern auch von der Stabilität des Ordnungsrahmens insgesamt. Es bedarf Ver-trauens in Verträge und Gese\ntze, Vertrauens in Institutionen, Vertrauens auch \nin die handelnden Personen, in deren Integrität. Vertrauen Œ das wissen wir Œ \nkann schnell verloren gehen, und es ist dann unglaub\nlich schwer, es wieder zurückzugewinnen. Der neue EZB-Präsident, mein Kollege Mario Draghi, hat \nam Freitag in einer Rede in Frankfurt\n eindringlich darauf hingewiesen. Wir sind \nalle gefordert, dem allgemeinen Vertr\nauensverlust entgegenzuwirken. Daher \ndürfen wir unseren Blick nicht nur auf kurzfristige Kris\nenbekämpfung verengen und wir dürfen auch nicht unbesehen Ratschläge, die für andere Währungs-räume entwickelt wurden, übernehmen. \nDenn manches, was da unternommen \noder anempfohlen wird, ist geeignet, das Vertrauen langfristig zu beschädigen. \nUnd was langfristig nicht trägt, wird auch kurzfristig nicht wirken können. In einer Währungsunion, die zahlreiche Staaten,\n zahlreiche Völker vereint, ist ein \nstabiler, verlässlicher Ordnungs\nrahmen von besonderer Bedeutung. Seit mehr als zwei Jahren hält uns nun schon die Staatsschuldenkrise im Euro-\nRaum in Atem. Es begann mit Griechenland, dann folgten Irland und Portugal. \nDiese Länder bekamen massive Schwierigkeiten, ihre Staatsschulden zu", "Seite 4 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrefinanzieren. Sie haben schließlich fi\nskalische Unterstützung von ihren euro-päischen Partnern und vom Internationalen Währungsfonds in Anspruch ge-nommen. Im Gegenzug haben sie sich verpflichtet, Anpassungsprogramme \n\numzusetzen. Doch mittlerweile hat sich \ndie Krise sichtbar auf Italien und Spa-nien ausgeweitet. Die Risikoaufschläge für ihre Staatsanleihen sind angestie-\ngen. In beiden Fällen bin ich aber zuv\nersichtlich, dass diese Länder keine \nfremde finanzielle Hilfe benötigen, so\nndern sich sehr wohl selbst helfen \nkönnen, und dass die neuen Regierungen die notwendigen Maßnahmen \nergreifen werden. \nDer Kontrast zu Deutschland sticht \nins Auge. Wir haben \nmit 80 Prozent auch eine hohe Schuldenquote und doch günstige Finanzierungsbedingungen. Wie \ndas? Es ist nicht zuletzt ein Ausdruc\nk von Vertrauen, von Vertrauen in das Stabilitätsbewusstsein hierzulande. Investoren in aller Welt nehmen es uns ab, \ndass politischer und gesellschaftlicher Wille vorhanden ist, den Haushalt zu konsolidieren und die Staat\nsverschuldung zu begrenzen.  \nLassen Sie mich zurückkommen auf \ndie sogenannten Peripherieländer. So \nunterschiedlich die Lage im Einzelnen ist, \neine Gemeinsamkeit gibt es: Ihre \naktuellen Probleme sind ganz wesentli\nch auf jahrelange, hausgemachte Fehl-\nentwicklungen zurückzuführen. Die —Euro-Dividendeﬁ in Form von niedrigen \nKapitalmarktzinsen wurde falsch genutzt. Kapitalzuflüsse wurden unproduktiv \nverwendet, zum Beispiel für überdimensionierte Investitionen im privaten \nWohnungsbau, für zu hohe Staatsausgaben oder für privaten Konsum. Über \nJahre hinweg haben die Länder, die jetz\nt in der Krise sind, an Wettbewerbs-\nfähigkeit verloren gegenüber den anderen Mitgliedsländern der Währungs-", "Seite 5 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nunion. Die Löhne sind schneller gestiegen al\ns die Produktivität gewachsen ist, die Lohnstückkosten sind geradezu explodiert.  \nDas ging in den ersten Jahren der Währungsunion noch so halbwegs gut. Aber 2007 kam die Finanzkrise, 2008 die Wirtschaftskrise und die Verwundbarkeit \nwurde schmerzlich offenbar: die Konjunk\ntur brach ein, Zweifel an der Robust-\nheit des Bankensystems kamen auf, die Haushaltsdefizite und die Staatschul-\nden stiegen bedenklich an. Einige Länder verloren den Zugang zum Kapital-\nmarkt zu günstigen Bedingungen angesich\nts der niedrigen Wachstumsraten, sie waren auf Hilfe von außen angewiesen. \nDabei stellt Griechenland mit seinen immensen Strukturproblemen ganz zwei-\nfellos einen Sonderfall dar, der mit den anderen Ländern kaum vergleichbar ist. \nGleichwohl springt die daraus resultierende Unsicherheit auch auf die anderen Länder über und verschärft auch dort die Probleme. \nWie steht die Bundesbank zu den Stützungsmaßnahmen zugunsten von Grie-\nchenland, Irland und Portugal? Wir hielten sie für vertretbar Œ aus zwei \nGründen: Erstens, weil sie mit einer strengen Konditionalität verknüpft wurden. Die Empfängerländer mussten sich zu am\nbitionierten Anpassungsprogrammen \nverpflichten. Und zweitens, weil die Stabilität im Euro-Raum angesichts der fragilen Lage im Bankensystem ohne \nHilfen massiv gefährdet gewesen wäre. Inzwischen ist aus Irland und mit gewissen Einschränkungen aus Portugal \nErfreuliches zu berichten. Der Anpas\nsungsprozess ist \nin beiden Ländern zweifellos mit empfindlichen Ein\nschnitten und Härten verbunden, aber er schreitet voran. Die als Bedingung für Hilfe getroffenen Vereinbarungen wer-", "Seite 6 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nden weitgehend erfüllt. Beide Länder sind dabei, sich wieder eine wirtschaft-\nliche Perspektive zu erarbeiten. Die \nHoffnung wächst, dass sie finanziell wie-\nder auf eigenen Füßen werden stehen k\nönnen. Das gilt insbesondere für Irland, hier ist bereits wieder ein Lei\nstungsbilanzüberschuss erarbeitet worden. \nDer Exportüberschuss ist besonders erm\nutigend, trotz der hohen Aufwen-dungen für die Stabilisierung des Bankensystems. Aber die politischen Unsi-cherheiten in Griechenland haben die Finanzmärkte er\nneut in Unruhe versetzt. Vor diesem Hintergrund wurde die Auszahlung weiterer Hilfen aus dem Hilfs-\nprogramm für Griechenland zunächst \ngestoppt. Nun ist die Übergangsregie-rung unter Leitung von Lukas Papademos ins Amt gekommen. Sie benötigt breite parlamentarische Unterstützun\ng, um versprochene Reformen konse-quent und lückenlos umzusetzen. Es mu\nss klar sein: Hilfe gibt es nur bei \nUmsetzung der Programme.  Auch in Italien benötigt die Regierung Monti verlässliche und beständige \nparlamentarische Unterstützung. An der Entschlossenheit Italiens dürfen keine \nneuen Zweifel aufkommen. Italien ist ein wohlhabendes Land mit einer soliden \nWirtschaftsstruktur, aber es ist viel Ve\nrtrauen in die Politik verloren gegangen.  \n2 Überwindung der Schuldenkrise und Fortbestand der \nWährungsunion in deutschem Interesse Für uns in Deutschland ist es alles a\nndere als gleichgültig, ob und wie diese \nSchuldenkrise im Euro-Raum überwunden wird. Wir sind in Europa ökono-misch und politisch eng verflochten, insbesondere mit den Ländern, mit denen \nwir die Währung teilen. Die ersten 13\n Euro-Jahre waren für Deutschland eine", "Seite 7 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZeit stabiler Preise. Und der Finanz- u\nnd Wirtschaftskrise zum Trotz ist die Beschäftigung in Deutschland stabil g\neblieben. Dazu hat auch die Währungs-union beigetragen. Der Euro \nhat uns vor den Folgen potenziell erratischer Wechselkursschwankungen geschützt. Das \ngilt nicht nur mit Blick auf jene 16 Länder, die mit uns in der Währungsunion fest verbunden sind, sondern auch darüber hinaus. Auch gegenüber den Währungen wichtiger Handelspartner \naußerhalb des Euro-Raums waren die \nWechselkursschwankungen moderat. \nDas macht die Wettbewerbsverhältnisse für unsere Exportwirtschaft kalkulier-\nbar, ein großer Vorteil für ein Land, das fast die Hälfte seiner inländischen \nWertschöpfung exportiert. Die Absicherungskosten gegen Wechselkurs-schwankungen sind daher niedrig, teilwe\nise sind sie ganz entfallen.  Allerdings bringt ein integrierter Wä\nhrungsraum neben zahlreichen Vorteilen \nauch andere Spieregeln, vor allem eine Begrenzung der \nverfügbaren wirt-schaftspolitischen Instrumente. Denken Sie an die Länder, die jetzt in Schwie-\nrigkeiten sind. Der Ausweg einer Abwert\nung bleibt ihnen versperrt und diese Tatsache wurde von manchem verdrängt. Das mag zwar langfristig von Vorteil \nsein, weil sie zu strukturellen A\nnpassungen gezwungen sind, die viel nachhal-\ntiger sind als eine Wechselkursanpassung. Ku\nrzfristig stellt es sie aber vor eine harte Herausforderung. Manche Vorteile des Euro haben in der Finanz- und Schuldenkrise auch ihre Kehrseite gezeigt. So hat der Euro zweifelsohne die Finanzmarktintegration in Europa voranget\nrieben. Das eröffnet Investoren mehr und breiter diversifizierte Anlagemöglichkeiten und erschließt Unterneh-\nmen tiefere Finanzierungsquellen. Gleichzeitig bedeuten integrierte Finanz-märkte aber auch größere Ansteckungsrisike\nn im Krisenfall, wie uns täglich vor \nAugen geführt wird. Die herrschende Unsicherheit, die offenen Fragen, wie es", "Seite 8 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmit der Schuldenkrise weitergeht, haben Risiken auch für die Konjunktur \nheraufbeschworen.  Gleichwohl erwarte ich derzeit keine Re\nzession in Deutschland. Im Augenblick schaut es so aus, dass wir - nach einem kräftigen dritten Quartal - eine deutli-\nche Wachstumsabschwächung im Winterh\nalbjahr erleben. Die wirtschaftliche \nAufschwungphase sollte damit aber nicht zu Ende gehen. Allerdings sind alle Prognosen in einem ungewöhnlich hohen \nMaße unsicher. Eine Rezession bleibt uns auch nur dann erspart, wenn die derzeitige Vertrauenskrise nicht weiter eskaliert. 3 Anforderungen einer dauerhaften Krisenbewältigung \nEs steht also außer Frage, dass Deutschland ein elementares Interesse hat an der Überwindung der Schuldenkrise und an\n einer stabilen Währungsunion. \nAber bei allem was wir tun, um die Krise zu überwinden, müssen wir immer bedenken, ob sich daraus auch ein stabiler Ordnungsrahmen für die Zukunft \nergibt. Der Ansatz muss in sich schlüssig, glaubwürdig und dauerhaft tragfähig sein. Sonst ist es nicht möglich, V\nertrauen zurück zu gewinnen. Was fragwür-dig und widersprüchlich erscheint, wird durchschaut und verstärkt die Krise, statt sie zu lösen. Die klare Perspektive fehlt allerdings noch. Ich kann nur \nAnsätze erkennen, aber noch kein Gesa\nmtbild und noch keine Einigkeit.  Alles in allem sehen wir eine \nTendenz, Risiken mehr und mehr zu vergemeinschaften. Gleichzeitig aber \nbleibt es bei der nationalen Verantwor-\ntung für die Finanz- und Haushaltspolitik. Das passt nicht zusammen, ein", "Seite 9 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGrund warum dieser Ansatz die Märkte bislang offensichtlich nicht überzeugen \nkonnte. Die Überzeugungskraft der europäischen Politik würde aber entscheidend ge-\nstärkt, wenn sie sich zu einer klaren Richtungsentscheidu\nng bekennen würde. Die Menschen in Europa ebenso wie \nalle Finanzmarktteilnehmer möchten \nwissen, wie es mit der Währungsunion \ninstitutionell weitergehen soll. Im \nGrunde sehe ich zwei Möglichkeiten, \nwie man die Währungsunion auf ein stabileres Fundament stellen kann. Die \neine Option bestünde darin, das beste-\nhende Rahmenwerk der Währungsunion beizubehal\nten, die Regeln aber deut-lich strenger zu fassen. In diesem —Maas\ntricht plusﬁ-Modell würden die Prinzi-\npien der Subsidiarität, der Marktdisziplinierung und der fiskalischen Eigenver-antwortung weiterhin gelten. Auch is\nt ein gegenseitiger Haftungsausschluss \nein wichtiger Bestandteil dieses Rahmens. Um ihn glaubwürdig zu machen, \nmüssten allerdings die Regeln des Stabilitäts- und Wachstumspaktes deutlich strenger gefasst werden. Die kürzlich beschlossene Reform des Stabilitäts-paktes geht sicherlich in die richtige \nRichtung, die Sanktionierung von Fehl-\nentwicklungen müsste jedoch noch stärk\ner den politischen Entscheidungs-prozessen entzogen werden. Von Bedeutung sind auch: Die Überwachung im Hinblick auf gravierende gesamtwirtschaftliche Fehlentwicklungen, sowie deut-liche Fortschritte bei der Regulierung \nder Finanzmärkte und bei der Aufsicht. \nZu einem —Maastricht plusﬁ-Modell ge\nhört sicherlich auch ein Krisenbewälti-gungsmechanismus. Dessen Einsatz sollte \njedoch auf Situationen beschränkt bleiben, in denen die Finanzstabilität \ndes Euro-Raums ins\ngesamt gefährdet ist. Dabei ist auf strikte Konditionalität und anreizkompatible Zinsaufschläge zu achten. Es gibt hier keine umfassende Gemeinschaftshaftung.", "Seite 10 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAber es gibt zu diesem Ansatz auch eine Alternative: Ein großer Schritt hin zu \nmehr europäischer Integration, ein Schritt\n der zu einer Art Fiskalunion führt, \nwie sie auch Wolfgang Schäuble letzte\n Woche beschrieben hat. Man sollte sich jedoch sehr genau klar machen,\n was das bedeutet. Die nationalen Parla-mente würden ihre Budgethoheit abtreten,\n zumindest für den Fall, dass zuvor vereinbarte Regeln im Hinblick auf die \nStaatsdefizite und Staatsschulden nicht \neingehalten werden. Wer Staatsdefizit\ne und Staatsschulden nicht in gemein-\nsam vereinbarten Grenzen hält und daher di\ne Fiskalunion mit Risiken belastet, \nder muss unwiderruflich eine substantielle Einschränkung seiner Souveränität hinnehmen. Aus meiner Sicht ist eine um\nfänglichere Ausweitung von gemein-schaftlicher Haftung aber nur dann am Ende des Integrationsprozesses vor-stellbar, wenn diese Bedingung erfüllt ist, wenn die Haftung auch mit Eingriffs-rechten verbunden ist. Die skizzierte Vertiefung der europ\näischen Integration würde umfassende Änderungen in den europäischen Verträgen und unter Umständen den natio-nalen Verfassungen erfordern. Dabei geht es um mehr Integration auf Basis einer klaren Stabilitätsorientierung. \nWir dürfen nicht zulassen, dass der \nGedanke einer vertieften Union als V\norwand dient, diese wichtige Grundlage unserer Zusammenarbeit auszuhöhlen oder lediglich die Machtbalance in \nRichtung europäischer Institutionen zu verschieben. Das wäre aber der Fall, \nwenn zunächst einmal die Gemein\nschaftshaftung eingeführt würde, Durchgriffsrechte aber ein Zukunftsprojek\nt blieben. Ich sage ausdrücklich nicht, \nwelche der beiden Optionen für den zu\nkünftigen Rahmen ich für die Bessere oder die Wünschenswerte halte. Das hat die Politik zu entscheiden, darüber haben die gewählten Parlamente zu besti\nmmen. Als Vertreter einer Notenbank \nsteht es mir nur zu, Möglichkeiten zu skizzieren. Ich erlaube mir den Hinweis,", "Seite 11 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndass das Rahmenwerk konsistent und schlüssig sein muss, damit eine stabili-tätsorientierte Geldpolitik auch in \nZukunft funktionieren kann. Eine solide \nFinanzpolitik ist die Voraussetzung\n für erfolgreiche Geldpolitik.  \nDeshalb halte ich es auch grundsätzlic\nh für wichtig Œ und zwar durchaus in beiden Modellen Œ, dass jedes Land für sich das V\nertrauen der Finanzmärkte zu erhalten hat. Nur so können für alle günstige Finanzierungskonditionen \nerreicht werden Œ auch bei gemeinscha\nftlicher Haftung. Die Finanzmärkte mögen Risiken nicht immer richtig einschät\nzen. Manchmal sind sie zu sorglos, \nmanchmal neigen sie zu Übertreibungen. Aber der \nDruck, der von höheren Zinszahlungen ausgeht, kann sehr heilsam sein. Er setzt einen starken Anreiz \nfür Reformen und solide Staatsfinanzen. \nWir haben das gerade in jüngster Zeit erlebt.  Ich wünsche mir, dass die Richtungsentscheidung, wohin soll die Währungs-\nunion steuern, zeitnah und entschlossen getroffen wird. Wenn klar wäre, wie \nder zukünftige Rahmen der Währungsunion aussehen soll, würde das die Bewältigung der aktuellen Krise wesentlich unterstützen. Gleichzeitig kommt es natürlich darauf an, da\nss die von Vertrauensverlust bedrohten Länder rasch überzeugende Konsolidierungs- und Ref\normprogramme beschließen und vor allem umsetzen.", "Seite 12 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Deutschlands Verantwortung für die Stabilität der \nWährungsunion Auch Deutschland muss seiner Vera\nntwortung gerecht werden. Ohne die Solidarität Deutschlands und anderer Länder wären die fiskalischen Stabilisie-rungshilfen zugunsten der Krisenländer des Euro-Raums nicht möglich. Deutschland gibt dabei die umfangreichste\nn Garantien. Allein für die EFSF \nbürgt der deutsche Steuerzahler mit bis zu 211 Milliarden Euro. Aber auch andere tragen dazu bei. Die Bürger Luxemburgs zum Beispiel werden pro Kopf \nsogar stärker belastet als die Deutsc\nhen. Aber Deutschland ist die größte \nVolkswirtschaft des Euro-Raums und übernimmt daher in hohem Maße \nVerantwortung für die Stabilität und die \nIntegrität des Euro-Raums. Aber wenn \nwir über Verantwortung sprechen, sollten wir nicht nur an Geld, Garantien und \nKredit denken. Die Verantwortung Deutschlands geht darüber hinaus. \nUnser Land muss seiner Rolle als Stabilitätsanker gerecht werden. Drei Bedingungen sind hierfür entscheidend: \n1. Deutschland muss mit gutem Beispiel vorangehen und solide \nStaatsfinanzen sichern. 2. Deutschland darf die Wettbewerbsfä\nhigkeit seiner Wirtschaft nicht aufs \nSpiel setzen. 3. Deutschland darf keine Abstric\nhe an der Stabilitätsorientierung der \neuropäischen Geld- und Währung\nspolitik zulassen.", "Seite 13 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIch möchte gerne etwas genauer erläutern, worauf es dabei ankommt. 4.1 Solide Staatsfinanzen sichern \nDie Forderung nach soliden Staatsfinanzen gi\nlt ja nicht nur für Deutschland, sie \ngilt für alle Länder des \nEuro-Raums. Dabei haben viele Länder einen sehr viel \ngrößeren Konsolidierungsbedarf zu bewält\nigen. In Deutschland liefen die öffentlichen Defizite während der Krise \nnicht so sehr aus dem Ruder wie an-derswo. Mit einer Defizitquote von etwa 1% im laufenden Jahr wird Deutsch-land deutlich besser abschließen als \ndie meisten anderen Länder. Trotzdem ist \nder Schuldenberg beträchtlich angewachsen\n: Von 65 % des BIP im Jahr 2007 auf 83 % im Jahr 2010. Ausschlaggebend hierfür waren unter anderem be-trächtliche Lasten aus der Finanzmarktstützung; ich erinnere nur an die HRE \nund die Landesbanken. \nUm das Vertrauen in die Tragfähigke\nit der öffentlichen Verschuldung in \nDeutschland nicht zu gefährden, muss \nder Konsolidierungskurs konsequent \nfortgesetzt werden. Dabei ist der Weg weniger lang als in anderen Ländern. \nGerade deshalb gilt es, der Versuchung zu\n widerstehen, die immer noch güns-tige Entwicklung zu verpassen und die Konsolidierung Œ wie so häufig in der \nVergangenheit Œ auf künftige Jahre zu verschieben. Nur so kann Deutschland \nBeispiel gebend für andere Länder wirken. Auf Glaubwürdigkeit kommt es daher auch bei der Umsetzung der im Grund-gesetz verankerten Schuldenbremse an. Zumal wir alle es gerne sehen wür-den, wenn die anderen Länder vergleichba\nre Regeln in ihre nationalen Verfas-", "Seite 14 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsungen aufnehmen. Dies spricht nicht grundsätzlich gegen steuerliche Entlas-tungen, wie von der Koalition jüngst beschlossen. Den Konsolidierungskurs \nbeizubehalten und nicht aufzuweichen, bedeutet aber, dass Steuersenkungen gegenfinanziert werden. Konjunkturspritzen und eine Verschiebung der Konso-lidierung sind in der aktuellen Situatio\nn nicht angezeigt. Man sollte auch nicht \nmit positiven Übertragungseffekten deutsc\nher Fiskalimpulse auf das Wachstum in angeschlagenen Euro-Ländern argumentieren. Sie wären ohnehin sehr ge-ring, wie der Internationale Währungsfond\ns festgestellt hat. Das Wichtigste, was Deutschland derzeit übertragen kann, sind Stabilität und auch Vertrauen sowie eine klare Vorstellung \nüber die Zukunft der Währungsunion. \n4.2 Wettbewerbsfähigkeit nicht aufs Spiel setzen Ein recht weit verbreiteter Irrglaube ist auch, dass Deutschland den Krisenlän-\ndern des Euro-Raums etwas Gutes täte, wenn es seine eigene Position ver-\nschlechtern würde. Das gilt für die Staatsfinanzen genauso wie für die Wett-bewerbsfähigkeit der Unternehmen. Das Gegenteil ist richtig: Die deutsche \nWirtschaft sollte ihre mühsam zurückgewonnene Wettbewerbsfähigkeit nicht \naufs Spiel setzen. Die deutschen Unternehmen hatten Anfang der 90er Jahre an Wettbewerbsfähigkeit verloren. Dies\ne Verluste wurden durch moderate Lohnabschlüsse über Jahre hinweg und schmerzliche Restrukturierungen wie-\nder wettgemacht. Auch die Wirtschaftspolitik hat mit Reformen ihren Teil dazu beigetragen. Ich möchte damit nicht sagen, dass di\ne Beschäftigten nicht an den Erfolgen deutscher Unternehmen zu beteiligen wären. Diese Beteiligung besteht zu-", "Seite 15 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnächst einmal in der Zunahme der Be\nschäftigung und in der Sicherheit von \nArbeitsplatz und Einkommen. Bei ei\nner weiter günstigen Entwicklung am \nArbeitsmarkt wäre sicherlich auch eine \nrelativ stärkere Lohnentwicklung als in \nanderen Ländern folgerichtig. \nInsbesondere dann, wenn Arbeitskräfte knapp werden. Die Vorstellung aber, dass sich kräftige Lohnerhöhungen in Deutsch-\nland in nennenswerter Weise zum Beispiel im griechischen oder portugiesi-\nschen Handelsbilanzsaldo bemerkbar ma\nchen würden, geht an der Realität vorbei. Die anhaltenden Leistungsbilanzdefizite\n in den Peripherieländern sind in der \nTat ein Problem, sie haben die Anfälli\ngkeit der Länder erhöht. Aber dieses Problem muss von den Defizitländern \nselbst angegangen werden. Um ihr Leistungsbilanzdefizit zu verringern, \nmüssen diese Länder entweder mehr spa-ren oder mehr exportieren Œ diese Zusammenhänge sind an sich trivial. Haus-haltsdefizite müssen nachhaltig zurück\ngeführt werden. Gleichzeitig muss sich \ndie relative Wettbewerbsfähigkeit verb\nessern. Produktivitätssteigerungen sind dabei mindestens so wichtig wie Lohnzurückhaltung. Auch die Produktinnova-\ntion spielt eine entscheidende Rolle. Würden sich solche Anpassungen künftig in einem geringeren Leistungsbilanzüberschuss Deutschlands bemerkbar ma-chen, wäre das hinzunehmen. Ein Überschuss in der Leistungsbilanz ist kein \nZiel der deutschen Wirtschaftpolitik\n; das muss auch auf EU- und G20-Ebene immer wieder betont werden. Er ist das Ergebnis von Marktprozessen; wirt-\nschaftspolitische Interventionen zum aktiven Überschussabbau sind daher fehl \nam Platze. Zweifellos trägt die st\narke Ersparnisbildung einer alternden Gesell-\nschaft dazu bei, dass Deutschland Nett\noersparnisse im Ausland bildet. Vor dem Hintergrund der demographischen Entw\nicklung ist das durchaus vernünf-\ntig. Insbesondere zwei Faktoren können aber dazu beitragen, die deutsche", "Seite 16 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBinnennachfrage zu stärken: Die Wiederherstellung von Zukunftsvertrauen in \nder Bevölkerung und ein investitionsfreundliches Klima in der Gesellschaft. Ob dies aber letztlich zu einem Rückgang \ndes Leistungsbilanzsaldos führt, hat die \nPolitik nicht in der Hand. \n4.3 Prinzipien der Währungsunion achten \nIch nähere mich dem Ende meiner Rede und es folgt die dritte und vielleicht \nwichtigste Bedingung, die Deutschland erfüllen muss, um Stabilitätsanker in der Währungsunion zu sein. Deutschland \nmuss die Stabilitätsorientierung der \nWährungsunion unterstützen und sicherstellen. Die Europäische Währungs-union fußt auf grundlegenden Prinzipien,\n die vertraglich festgelegt wurden. Die \nEinhaltung dieser Prinzipien einzufordern, ist keine —Prinzipienreitereiﬁ, wie \nmitunter kritisiert wird. Die Stabilitätsorientierung ist das Fundament, ohne das die Währungsunion auf Dauer nicht bestehen kann. Wir müssen die Wäh-rungsunion als Stabilitätsunion bewahren. Die grundlegenden Prinzipien der Währungsunion müssen in guten wie in schlechten Zeiten geachtet werden. Zwar mag in schwierigen Zeiten die Ver-suchung nahe liegen, Prinzipien über \nBord zu werfen oder gar den Rechts-rahmen zur Seite zu schieben. Aber \ngenau das wäre ein gravierender Fehler, \nder weiteres Vertrauen verspielen würde. Es gibt zwingende Gründe, gerade in schwierigen Zeiten auf der Unabhängigkei\nt der Zentralbank zu beharren. Diese \nUnabhängigkeit ist nur dadurch legitimi\nert, dass sie mit der Gewährleistung \nvon Preisstabilität auf ein Kernmandat \nbeschränkt wurde. Sie hat nicht den Auftrag Œ ja es ist ihr sogar verboten \n- Staatshaushalte zu finanzieren. Mit", "Seite 17 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neinem Bekenntnis zu einer Lender of Last Resort-Rolle für hoch verschuldete Mitgliedstaaten würde sie ihr Mandat \nüberdehnen und die Legitimation ihrer \nUnabhängigkeit in Frage stellen. \nAus Sicht hoch verschuldeter Staaten m\nag es verlockend erscheinen, wenn die Notenbanken die Rolle des Lender \nof Last Resort für Staaten übernehmen. Dieser Weg wäre aber mit erheblichen stab\nilitätspolitischen Risiken verbunden. Zudem wird gerade in der internati\nonalen Diskussion häufig übersehen, dass sich die Geldpolitik im Euroraum fun\ndamental von der in einem Nationalstaat \nunterscheidet. Die monetäre Staatsfinanz\nierung wurde im Euroraum nicht nur aufgrund der stabilitätspolitischen Risik\nen verboten. Sie wurde auch verboten, weil hierdurch Risiken aus der Staatsvers\nchuldung umverteilt würden. Dieses Mandat wurde dem Eurosystem durch den EU-Vertrag nicht gegeben. Voll-\n\nkommen zu Recht haben sich die Parlam\nente dieses Recht vorbehalten. Der Deutsche Bundestag und die Bundesregi\nerung haben das zuletzt nochmals \nausdrücklich betont, auch die Rechts\nsprechung des Bundesverfassungs-gerichts folgt dieser Linie.  \nWer glaubt, er könne die aktuelle Krise dadurch bewältigen, dass er entschei-\ndende Prinzipien der Stabilitätsorientierung aufgibt und bestehendes Recht zur Seite schiebt, der irrt. Diesem Weg zu\n folgen, wäre wie Meerwasser gegen den Durst zu trinken, wie es ein Journalist \nvor kurzem trefflich beschrieben hat. \n5 Schluss Lassen sie mich zum Ende kommen und noc\nh einmal kurz zusammenfassen:", "Seite 18 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Schuldenkrise im Euro-Raum hat sich\n in den letzten Wochen noch einmal \ndeutlich verschärft. Insbesondere von \nder Vertrauenskrise betroffene Länder stehen noch in der Pflicht, verloren gegangenes Vertrauen zurückzugewinnen. Der europäischen Politik ist es bislang offensichtlich nicht gelungen, eine durch und durch überzeugende Strategie zur Bewältigung der Krise vorzulegen. Was aus meiner Sicht fehlt, ist eine\n klare Entscheidung, wie die Währungs-\nunion in Zukunft aussehen soll. Dabei is\nt wichtig, dass der institutionelle Rah-\nmen der Währungsunion in sich schlüssig ist und Vertrauen schafft. Mit der Forderung nach mehr politischer Integration hat die Bundesregierung signali-\nsiert, dass sie für eine Fiskalunion eintritt. Dieser Vorstoß ist insofern zu \nbegrüßen, als er die Diskussion um ei\nnen Richtungsentscheid voranbringen wird. Deutschland hat ein politisches und wi\nrtschaftliches Interesse, die Währungs-\nunion zu stärken und krisenfester zu \nmachen. Zur Verantwortung Deutsch-lands als Stabilitätsanker der Währungsunion gehört es, mit soliden Staats-finanzen ein gutes Vorbild für die anderen Mitgliedstaaten zu sein, die eigene \nWirtschaftskraft und Wettbewerbsstärke nicht aufs Spiel zu setzen und die \nStabilitätskultur der Europäischen Währungsunion auf keinen Fall preiszuge-ben.  Ich danke Ihnen für die Aufmerksamkeit.  *    *    *"], "SECTION": "reden", "RECORD_ID": 574}