{"AUTHOR": "Axel A.Weber", "TITLE": "Europäische Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688804/55a8a319af25af35b48964720aa5bd12/mL/2007-10-30-weber-europaeische-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2007-10-30-weber-europaeische-geldpolitik-download.pdf", "DATE": "30.10.2007", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Europäische Geldpolitik   in Gießen am 30. Oktober 2007", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 2 von 11 Inhalt  1 Begrüßung.......................................................................................2\n 2 Funktionsbedingungen: Die Währungsunion als Stabilitätsgemeinschaft....................................................................3\n 3 Zur aktuellen Europäischen Geldpolitik............................................6\n 3.1 Entwicklung an den Finanzmärkten..........................................6\n 3.2 Gesamtwirtschaftliche Lage und Preise....................................8\n 3.2.1 Konjunktur: EWU und Deutschland..........................................8\n 3.2.2 Preise EWU und \nDeutschl\nand..................................................9\n 4 Schluss..........................................................................................11\n  1 Begrüßung   \nIch freue mich, heute die Vortragsreihe Wissen schaf(f)t Wachstum: \nErfolgsfaktoren für Deutschland\n abschließen zu dürfen. Die \nVortragsreihe ist eine der vielfältigen Aktivitäten anlässlich des \n\nUniversitätsjubiläums \"400 Jahre Justus-Liebig-Universität Gießen\". \n Die Online-Enzyklopädie Wikipedia führt unter dem Jahr 1607 in der Rubrik \n\nPolitik/Weltgeschehen sechs markante Ereignisse auf. Darunter neben dem \n\nSieg der Niederländer über die spanische Flotte in der Seeschlacht von \n\nGibraltar und der ersten dauerhaften englischen Siedlung in Nordamerika in \nJamestown mit Datum 19. Mai 1607 die Gründung der protestantischen \nLandesuniversität Gießen. Während der Ruhm des spanischen Weltreichs \n\ninzwischen Historie ist und auch die englische Kolonialphase in Nordamerika \n\nbereits vor mehr als 200 Jahren ihr Ende fand, ist die Universität Gießen \n\nauch heute noch ein lebendiges und aktives Zentrum der Wissenschaft. Die \n\nzahlreichen Aktivitäten zum diesjährigen Jubiläum belegen dies \nnachdrücklich. Auch die heutige Veranstaltungsreihe reiht sich hier nahtlos \nein.  \n \nVorherige Referenten dieser Vortragsreihe haben bereits wichtige Aspekte \n\nder Voraussetzungen nachhaltigen wirtschaftlichen Wachstums in \nDeutschland behandelt. Mein Vortrag konzentriert sich auf einen der \nzentralen makroökonomischen Erfolgsfaktoren für spannungsfreies \n\nWachstum: den Beitrag der Geldpolitik.  \n \nDie Geldpolitik für Deutschland ist keine rein deutsche Domäne mehr; seit \n\nBeginn der dritten Stufe der Europäischen Wirtschafts- und Währungsunion \n1999 liegt sie in supranationaler, europäischer Kompetenz. Die gemeinsame \neuropäische Währung ist ohne Übertreibung die Speerspitze der \n\neuropäischen Integration und sichtbarster Ausdruck der Fortschritte im \n\nZusammenwachsen Europas. \n\n Die 400 Jahre des Giessener Universitätsjubiläums spannen mit Blick auf \ndieses zusammenwachsende Europa  einen weiten Bogen, der uns deutlich \n\nvor Augen führt, welchen Weg wir bisher zurückgelegt haben. Im Jahr 1607", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 3 von 11 herrschten in Deutschland und Europa Reformationswirren; es war der \nVorabend des 30-jährigen Krieges, eine der dunkelsten Stunden deutscher \nund europäischer Geschichte. 400 Jahre später leben wir in einer nach dem \n\nFall des Eisernen Vorhangs erweiterten Europäischen Union mit nunmehr 27 \n\nMitgliedsländern. Seit fast zehn Jahren existiert die gemeinsame europäische \n\nWährung. Die friedliche Einigung Europas ist eine historisch beispiellose \nIntegrationsleistung.   \nDie Europäische Währungsunion bildet einen der wesentlichen Pfeiler der \n\neuropäischen Integration. Ihre bisherige Bilanz ist Ausweis einer vielfach so \n\nnicht erwarteten Erfolgsgeschichte. Die wesentlichen Gründe hierfür sind \nschnell gefunden: Die Bauherrn der Währungsunion haben Wert gelegt auf \nein solides Fundament für eine unabhängige und stabilitätsorientierte \n\nGeldpolitik. Mit Blick nach vorn gilt es, dieses Fundament einer \n\nStabilitätsunion zu bewahren und die Wurzeln der Kultur der \n\nNotenbankunabhängigkeit zu schützen. \n Dazu unerlässlich ist der Rückhalt in der Öffentlichkeit. Hierzu ist die \nnotwendige Voraussetzung das Wissen um die Funktionsbedingungen der \n\nWährungsunion und das Verständnis für den geldpolitischen Rahmen und die \n\ngeldpolitischen Herausforderungen in der täglichen Praxis. Die Schaffung \n\ndieser Voraussetzungen ist eine Bringschuld der geldpolitisch \nVerantwortlichen.  2 Funktionsbedingungen: Die Währungsunion als \nStabilitätsgemeinschaft Der deutsche Ökonom Walter Eucken hat die Bedeutung einer \nstabilitätsorientierten Geldpolitik in seinen —Grundsätzen der \nWirtschaftspolitikﬁ treffend herausgestellt: —Das Prinzip, der Währungspolitik \n\neinen besonderen Rang im Rahmen der Wirtschaftspolitik zuzuweisen, hat \n\n[–] einen ordnungspolitischen Sinnﬁ. Eucken sprach vom —Primat der \n\nWährungspolitikﬁ als einem der konstituierenden Prinzipien der \nWettbewerbsordnung. —Umsonstﬁ seien alle Bemühungen um eine \nWettbewerbsordnung ohne —eine gewisse Stabilität des Geldwertesﬁ, lautete \n\ndie Erkenntnis dieses herausragenden Ökonomen, der die fatalen Folgen von \n\nHyperinflation, Deflation sowie gestauter Inflation persönlich miterleben \n\nmusste. Eine Erkenntnis, die bis heute nichts an Aktualität eingebüßt hat, \n\nwenngleich sie in einem Umfeld niedriger Inflationsraten leicht in \nVergessenheit zu geraten droht. \n \nKurzum: Der Erfolg einer Währung hängt entscheidend vom Vertrauen in \n\nihren Wert ab. In moderner Diktion: Nur Vertrauen ermöglicht eine stabile \n\nVerankerung der Inflationserwartungen Œ eines der wertvollsten Assets, über \ndas eine stabilitätsorientierte Geldpolitik verfügt. \n \nDas Eurosystem hat ein klares Mandat: Unser vorrangiges Ziel ist es, \n\nPreisniveaustabilität im Währungsgebiet sicherzustellen. Der Außenwert des \n\nEuro ist dabei kein eigenständiges Ziel. Was ist jedoch mit \n\nPreisniveaustabilität genau gemeint? Im maßgeblichen Artikel 105 des EG-", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 4 von 11 Vertrages findet sich hierzu keine weitere Präzisierung. Daher hat der EZB-\nRat eine Operationalisierung diese Begriffs vorgenommen. \nPreisniveaustabilität ist demgemäß definiert als Anstieg des harmonisierten \n\nVerbraucherpreisindex (HVPI) für das Eurowährungsgebiet von unter, aber \n\nnahe 2% gegenüber dem Vorjahr. Preisniveaustabilität in diesem Sinne soll \n\nmittelfristig erreicht werden. \n Erlauben Sie mir eine kurze Nebenbemerkung: Diese Operationalisierung \n\nvon Preisstabilität hat einen sehr engen Bezug zur Universität Gießen. Der \n\nHVP-Index ist ein Index vom Typ Laspeyre. Und Etienne de Laspeyre ist wohl \n\njedem Studenten der Wirtschaftswissenschaften in Gießen ein Begriff. Der \ndeutsche Nationalökonom mit hugenottischen Wurzeln hatte von 1874 bis \n1900 Lehrstuhl für Politikwissenschaft in Gießen inne und hat auch in dieser \n\nStadt seine letzte Ruhestätte gefunden.  \n\n \n \nDie HVPI-Inflation unter zwei Prozent zu halten ist ambitioniert. Ein klar \ndefiniertes und allgemein bekanntes Stabilitätsmaß hat jedoch verschiedene \npositive Aspekte: Die Geldpolitik wird transparent bezüglich ihres Ziels. Diese \n\nTransparenz hilft, die Inflationserwartungen auf niedrigem Niveau zu \n\nverankern. Schließlich  bekommt auch die Öffentlichkeit hierdurch einen \n\nobjektiven Maßstab an die Hand, um den Erfolg der europäischen Geldpolitik \nmessen zu können. Die Definition von —unter, aber nahe zwei Prozentﬁ \nunterstreicht, dass Preisniveaustabilität der beste Beitrag ist, den die \n\nGeldpolitik für Wachstum und Beschäftigung leisten kann. Sie ist der \n\n—Stabilitätsankerﬁ der geldpolitischen Strategie. \n\n \nWie werden vor diesem Hintergrund nun geldpolitische Entscheidungen \nvorbereitet und getroffen? Geldpolitische Entscheidungen werden stets auf \nder Basis einer umfassenden Analyse der Risiken für die Preisniveaustabilität \n\ngetroffen, der sogenannten 2-Säulen-Strategie. \n\n \nDie erste Säule (wirtschaftliche Analyse) ist auf die Beurteilung der kurz- bis \nmittelfristigen Bestimmungsfaktoren und Risiken der Preisentwicklung \nausgerichtet. Im Zentrum stehen insbesondere realwirtschaftliche \n\nEntwicklungen und Finanzierungsbedingungen. Die zweite Säule (monetäre \n\nAnalyse) konzentriert sich auf einen längeren Horizont und nutzt den \n\nlangfristigen Zusammenhang zwischen Geldmenge und Preisentwicklung. \nSie dient hauptsächlich als Mittel zur Überprüfung (cross checking) der aus \nder ersten Säule abgeleiteten Erkenntnisse für die Geldpolitik. \n\n \nDie geldpolitische Strategie ist das Analysegerüst für geldpolitische \n\nEntscheidungen, damit bei der umfassenden Bewertung der Preisrisiken \n\nkeine relevanten Informationen übersehen werden. Daneben dient die \nStrategie auch als Medium zur Kommunikation mit der Öffentlichkeit, um \ngeldpolitische Entscheidungen konsistent zu begründen und zu vermitteln. \n\nDie geldpolitische Strategie des Eurosystems hat also eine wichtige \n\nDoppelfunktion nach innen und außen. \n\n Die Unabhängigkeit des Eurosystems wie auch die Ausrichtung der \ngeldpolitischen Strategie auf das Ziel der Preisniveaustabilität sind \n\nmaßgebliche Bausteine der bisherigen Erfolgsgeschichte des Euro. Beide \n\nElemente alleine sind jedoch keine Gewähr dafür, die Stabilität der Währung", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 5 von 11 auch auf lange Frist zu sichern! Unabhängigkeit und stabilitätsorientierte \nGeldpolitik sind notwendige, jedoch keine hinreichenden Voraussetzungen \nstabilen Geldes. \n \nDamit eine stabilitätsorientierte Geldpolitik dauerhaft spannungsfrei \n\nerfolgreich sein kann, muss sie durch eine ebenso stabilitätsorientierte \nFinanz- und Tarifpolitik flankiert werden. \n \nIm Fall der Tarifpolitik ist die Sache leicht verständlich: Überzogene \n\nLohnabschlüsse können eine Lohn-Preis-Spirale in Gang setzen, welche die \n\nGeldpolitik zum Gegensteuern zwingt. Im Fall der Finanzpolitik gilt: Unsolide \nöffentliche Haushalte bergen die Gefahr eines Konflikts zwischen Geld- und \nHaushaltspolitik. Die Notwendigkeit, die Geldpolitik durch eine solide \n\nFinanzpolitik zu flankieren, gilt insbesondere in einer Währungsunion.   \n\nZiel dabei ist es, zu verhindern, dass von der (unsoliden) Haushaltspolitik \n\neines Landes negative Auswirkungen auf den gesamten Währungsraum \n\nausgehen (z.B. in Form steigender Kapitalmarktzinsen).  \n Diesen Konflikt im Keim zu ersticken war, und ist die Ratio des Stabilitäts- \n\nund Wachstumspakts (SWP). Der Pakt fordert grundsätzlich den \n\nHaushaltsausgleich über den Konjunkturzyklus. Er ist kein Selbstzweck, \n\nsondern unverzichtbares Kernelement der Währungsunion! In diesem \nZusammenhang ist es aber ebenfalls wichtig zu betonen: Die Notwendigkeit, \ndie öffentlichen Haushalte weiter zu konsolidieren, folgt nicht nur aus den \n\nAnforderungen der gemeinsamen Geldpolitik. Im Gegenteil: Ausgeglichene \n\nHaushalte sind unabdingbar, um den Boden für ein nachhaltig höheres \n\nWirtschaftswachstum zu schaffen. Dies ist insbesondere wichtig mit Blick auf \n\ndie bevorstehende demographische Entwicklung in Deutschland und Europa. \n Vor diesem Hintergrund ist die Aussicht auf einen in diesem Jahr \n\nausgeglichenen gesamtstaatlichen Haushalt in Deutschland zwar eine \n\nerfreuliche Entwicklung. Im Kern wird damit aber nur den eingegangenen \n\neuropäischen vertraglichen Bindungen Rechnung getragen. Dies ist demnach \ndie Erfüllung einer finanzpolitischen Pflic\nht, nicht eine finanzpolitische Kür, die \nneue Ausgabenwünsche rechtfertigen könnte. Vielmehr kommt es im \n\ngegenwärtigen Umfeld darauf an, die Konsolidierungserfolge zu sichern und \n\nzu verstetigen. Eine der wesentliche Maßnahme hierfür wäre es, im Rahmen \n\nder augenblicklichen Föderalismusreformdiskussion die Bindungswirkung des \neuropäischen Stabilitätspaktes durch klare und nachvollziehbare Regeln auf \nnationaler Ebene zu stärken und zu verankern. Dies betrifft in Deutschland \n\nBund und Länder. Entsprechende Haushaltsregeln sollten in den jeweiligen \n\nVerfassungen verankert sein, und sind durch transparente kurz- bis \n\nmittelfristige Haushaltsplanungen sowie klare Regelungen bei \n\nPlanabweichungen zu flankieren.  Grau jedoch ist alle Theorie. Lassen Sie mich deshalb im Folgenden kurz \n\ndarlegen, wie unsere geldpolitische Analyse in der Praxis geschieht.", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 6 von 11 3 Zur aktuellen Europäischen Geldpolitik \n3.1 Entwicklung an den Finanzmärkten \nDie laufende Analyse und Beurteilung der geldpolitischen Lage ist \ngegenwärtig durch die Ereignisse an den Finanzmärkten schwieriger \ngeworden. \n \nEine kurze Chronologie der Ereignisse muss an den spätestens seit Frühjahr \n\ndeutlich gewordenen Problemen im US-Hy\npothekenmarkt für Kreditnehmer \nmit geringer Bonität ansetzen. Hier haben die Fälle des Zahlungsverzugs und \ndes Kreditausfalls spürbar zugenommen. Die Probleme am US-\n\nHypothekenmarkt sprangen seit dem Sommer auf den Markt für verbriefte \n\nProdukte über. Zunächst waren Produkte mit Bezug zu US-Hypotheken \n\nbetroffen, rasch weiteten sich die Anspannungen aber auf andere \n\nstrukturierte Produkte aus, wie beispielsweise LBOs und syndizierte Kredite. \n Die Finanzierung dieser verbrieften Aktiva in Form von kurzfristigen \n\nGeldmarktpapieren (Commercial Paper) durch außerbilanzielle (Zweck-\n\n)Gesellschaften kam ebenfalls im Gefolge der Turbulenzen weitgehend zum \n\nErliegen. Banken fungieren für diese \noff-balance-sheet\n Vehikel häufig als Sponsor und stellen Liquiditätsfazilitäten zur Verfügung. Damit sind Risiken, \ndie von Banken vermeintlich ausgelagert wurden, wieder bei den Banken \n\naufgeschlagen. \n\n \nIn dieser Hinsicht ist der Commercial Paper-Markt das Bindeglied zwischen \nUS-Subprime\n-Markt und Interbankenmarkt gewesen. Die Anfang August \neinsetzenden Anspannungen an den internationalen Geldmärkten erforderten \n\neine rasche Reaktion der Notenbanken zur Sicherstellung der Liquidität am \n\nGeldmarkt. Ziel dabei war und ist es, den Tagesgeldsatz dem Leitzins \n\nanzunähern und übermäßige Volatilität des Tagesgeldsatzes vermeiden. \n\n Die US-Subprime-Probleme waren in der Rückschau das Signal für \nInvestoren, Risiken auf den Kreditmärkten generell einer Neubewertung zu \n\nunterziehen. So stiegen auch die unternehmensbezogenen Spreads an den \n\nKapitalmärkten (Bondspreads und CDSŠPrämien).  \n\n Gegenwärtig sind Tendenzen der Entspannung erkennbar: Die \nKreditausfallprämien für Unternehmen haben sich von ihren Höchstständen \n\nim August zurückgebildet, die Spreads zwischen Unternehmens- und \n\nStaatsanleihen haben sich von ihren Höchstständen der letzten Wochen \n\nentfernt und die implizite Volatilität an den Rentenmärkten hat sich beruhigt. \n\nZudem kam es auch zu einer leichten Verringerung der Differenz zwischen \nunbesichertem und besichertem Dreimonatsgeld \n \nAber der Prozess der Normalisierung wird andauern bis Klarheit über Höhe \n\nund Bewertung der Verluste herrscht. Zudem wird der Prozess der \n\nNeubewertung von Risiken auf Teilmärkten bedeuten, dass die niedrigen \nNiveaus der Risikoprämien, die vor den Turbulenzen zu beobachten waren, \nnicht wieder erreicht werden.", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 7 von 11 Zu den prägenden Kennzeichen der jüngsten Finanzmarktturbulenzen gehört \ndie Erkenntnis, dass ein relativ geringer makroökonomischer Impuls in \nGestalt eines Teilbereichs des US-Hypothekenmarktes zu merklichen \n\nAnspannungen im internationalen Finanzsystem führte. Dies deutet auf \n\nvorherige Verletzbarkeit hin. So haben nicht zuletzt  \n\nNotenbanken regelmäßig gewarnt, dass das extrem niedrige Niveau der \nRisikoprämien an den internationalen Kapitalmärkten ein Risiko- und \nRückschlagspotenzial in sich trägt.  \n\n \nDie jüngsten Turbulenzen gründen primär innerhalb des Finanzsystems, \n\nweniger in externen makroökonomischen Faktoren. Es handelt sich um die \nerste krisenhafte Entwicklung, die die modernen Instrumente des \nKreditrisikotransfers in voller Breite erfasst. Die Diversifikation von Risiken \n\nüber die diesbezüglichen Märkte bedeutet auch die Diversifikation von \n\nInformation. Vertrauen und Transparenz werden zu zentralen Kategorien im \n\nFall von Marktanspannungen.  \n\n Zudem haben die Ereignisse der letzten Wochen deutlich gemacht, dass die \nLiquiditätsdimension von vielen Marktakteuren nicht hinreichend in ihr \nRisikokalkül einbezogen wurde. \n\nInsbesondere die Interdependenz von Markt- und Finanzierungsliquidität \n\n(beispielsweise am ABCP-Markt) wurde deutlich.  \n Schließlich bleibt als eine wesentliche\n Erkenntnis aus heutiger Sicht, dass es \nin erheblichem Ausmaß zu einer Re-Intermediation von Risiken in das \n\nBankensystem kam. Friktionen des in den letzten Jahren populären \noriginate and distribute\n-Geschäftsmodells haben rasch vermeintliche off-balance\n Positionen zu on-balance-Aktiva werden lassen.  \n Welche Erkenntnisse lassen sich aus diesen Entwicklungen für die \n\nGeldpolitik ziehen? Es handelt sich nicht um eine Frage der Neuausrichtung \n\nder geldpolitischen Strategie. Aber wir haben erneut Bestätigung dafür, dass \n\nentwickelte Finanzmärkte für die realwirtschaftliche Entwicklung und die \ngeldpolitische Transmission bedeutsam sind und deshalb verstärkt in den \nDatenkranz der Notenbanken gehören, jedoch nicht in den Zielkatalog! \n\n \nPrimär sind Fragen der Regulierung angesprochen: Besonders \n\nhervorzuheben sind Fragen des Ratings und Aspekte der bankaufsichtlichen \nBehandlung von Kredit- und Liquiditätsfazilitäten. \n \nStichwort Rating: Generell gilt es, die Grenzen von Kreditratings aus \n\nInvestorensicht zu beachten. Darüber hinaus ist die Möglichkeit der eigenen \n\nRatingskala von tranchierten Produkten ernsthaft zu prüfen und Anreize zu \n\nRatingarbitrage sind zu vermindern. Obwohl wünschenswert, ist wohl \nrealistischerweise die Einbeziehung von Marktliquiditätsaspekten in Ratings \nnicht zu erwarten. \n\n \nStichwort Bankenaufsicht: Mit Basel II werden wir deutliche Verbesserungen \n\nin der Behandlung von Liquiditätszusagen an außerbilanzielle \nZweckgesellschaften bekommen. Und auch die Anrechnung solcher Zusagen \nauf Gesamtkreditobergrenzen wird zu einer verbesserten Erfassung der \n\nKreditkonzentration führen.", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 8 von 11 Aber zentral bleibt: Bessere Regulierung allein war und ist keine hinreichende \nBedingung für das Nichtreintreten solcher krisenhafter Entwicklungen wie in \nden zurückliegenden Wochen. Vielmehr müssen die Marktakteure primär \nselbst die Anreize so setzen, dass Risiken adäquat bepreist werden. \n\nNotenbanken sollten in diesen willkommenen Prozess nicht verzerrend \n\neingreifen, sondern sicherstellen, dass er auf funktionierenden und liquiden \nMärkten abläuft. Insoweit sind  zinspolitische Maßnahmen generell nicht das \nrichtige Instrument, wenn es um Liquiditätsbereitstellung geht. Die \n\ngeldpolitische Grundausrichtung ist nur dann betroffen, wenn Ereignisse an \n\nden Finanzmärkten die Ziele der Geldpolitik betreffen. Für das Eurosystem \n\nheißt dies, wenn Risiken für das vorrangige Ziel der Preisstabilität resultieren. \n  3.2 Gesamtwirtschaftliche Lage und Preise \n3.2.1 Konjunktur: EWU und Deutschland \nDie Turbulenzen an den Finanzmärkten lassen die gesamtwirtschaftliche \nRisikoeinschätzung für den Euro-Raum nicht unverändert. Maßgebliche \nRisikofaktoren in diesem Zusammenhang sind ein stärker als erwarteter \nAbschwung der US-Konjunktur sowie endogene Verstärkungsmechanismen \n\nim Finanzsystem selbst. Diese betre\nffen primär mögliche Einschränkungen \nder Finanzierungsmöglichkeiten der Unte\nrnehmen am Kapitalmarkt oder über \nBankkredite. \n Zusätzliche Risiken entstehen vor allem durch die weitere Entwicklung des \n\nÖlpreises. \n \nAber für ein abgerundetes Bild ist auch die Risikotragfähigkeit der Konjunktur \n\nin Europa in den Blick zu nehmen: Der Euro-Raum befindet sich in einer \ngefestigten Aufschwungphase. Trotz Verlangsamung des BIP-Anstiegs im 2. \nVj. (auf sb. 0,3 % wegen Sonderfaktoren) wird binnen Jahresfrist ein Anstieg \n\nvon +2 ½ % erwartet. Die Aktivität im dritten Quartal dürfte sich durch \n\nIndustrie und Bau getrieben beschleunigen. Der Aufschwung bleibt weiter \n\nintakt. Im weiteren Jahresverlauf wird es voraussichtlich nur eine leichte \nAbschwächung der konjunkturellen Grunddynamik aufgrund der Turbulenzen \nan den Finanzmärkten geben. \n\nDamit sind leichte Abstriche am Prognosebild für 2008 notwendig. Aber die \n\nrealwirtschaftliche Auswirkungen durch Neubepreisung von Risiken im nicht-\n\nfinanziellen Bereich treffen auf Unternehmen in guter Kondition. Insoweit \nsollte auch im Euroraum im kommenden Jahr ein potenzialgerechtes \nWachstum durchaus erreichbar sein. \n\n \nWährend in 2006 die Wachstumsbeschleunigung in der Industrie die \n\nHauptantriebskraft war, übernimmt in diesem Jahr der Dienstleistungssektor \n\nimmer mehr die Führungsrolle. Die Grundtendenz in der Industrie bleibt aber \nnach wie vor aufwärtsgerichtet.  \nFür den privaten Verbrauch bleibt das Indikatorenbild gemischt. Eine \n\nBesserung der abgeschwächten Konsumentenstimmung dürfte vor \n\nHintergrund der sich fortlaufend verbessernden Arbeitsmarktentwicklungen \naber zu erwarten sein. So setzt sich der Beschäftigungsaufbau fort und die", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 9 von 11 Arbeitslosigkeit sinkt anhaltend. Im August ging die standardisierte \nArbeitslosenquote saisonbereinigt auf 6,9 % zurück. \n \nMit Blick auf die zuvor erwähnten makroökonomischen Risikofaktoren gilt \n\nangesichts dessen, dass sie aus heutiger Sicht leichte Abstriche am \n\nkonjunkturellen Gesamtbild begründen, jedoch keine konjunkturelle Zäsur \noder gar einen ausgewachsenen Wachstumspessimismus. \n \nAuch die deutsche Wirtschaft befindet sich derzeit in einer soliden Phase des \n\nAufschwungs. Die gefestigte Grundstimmung der gewerblichen Wirtschaft, \n\neine hohe Investitionsneigung und Einstellungsbereitschaft signalisieren \nebenfalls Zuversicht für kommendes Jahr. Der Arbeitsmarkt erlebt eine \nbemerkenswerte Wende zum Besseren und die fiskalische Belastungen der \n\nKonjunktur in 2007 aufgrund starker MwSt.-Anhebung fallen im nächsten Jahr \n\nfort. \n \nIn Deutschland ist das hausgemachtes Risikopotenzial überschaubar. Die \nLage am heimischen Immobilienmarkt bleibt ruhig und im \nUnternehmenssektor wurden die Bilanzstrukturen gestärkt. Zudem existiert \n\nkeine Schuldenproblematik bei privaten Haushalten. Insoweit dürfte eine \n\nmögliche restriktivere Kreditvergabe der Banken weniger das klassische \nFirmenkundengeschäft als Teilbereiche wie M&A-Aktivitäten, Going-public-\nEntscheidungen und LBO-Transaktionen betreffen.  \n \nSowohl Deutschland als auch der Euro-Raum insgesamt dürften damit aus \n\nheutiger Sicht im Jahr 2008 oberhalb oder entlang der Potenzialrate wachsen \n\nbei weitgehender Normalauslastung der Kapazitäten. \n\n  3.2.2 Preise EWU und Deutschland \nDie Aussichten für die Preisstabilität im Euroraum unterliegen auf kurze und \nmittlere Sicht weiterhin Aufwärtsrisiken.  \n\n Kurzfristig ist hier der Einfluss der verarbeiteten Nahrungsmittel stark in den \nBlickpunkt der Öffentlichkeit gerückt. Für die Preisperspektiven aber \n\nmindestens ebenso entscheidend ist die weitere Entwicklung des Ölpreises. \n\n \nAn den Agrarmärkten beobachten wir seit drei Jahren einen starken \nPreisanstieg. Dies wirkt sich zunehmend auch belastend auf die \nVerbraucherpreise in der EWU und in Deutschland aus.  \n\nSo steigen die Erzeugerpreise in der Landwirtschaft und im \n\nNahrungsmittelgewerbe mit zweistelligen Raten. Die \nNahrungsmittelkomponente im Verbraucherpreisindex stieg im Herbst um rund 5 %. Die Überwälzung ist hier aber noch nicht abgeschlossen. \n Gründe sind temporäre Ernteausfälle in einer Reihe von Ländern sowie eine \n\nwohlstandbedingt stärkere Nachfrage nach höherwertigen Nahrungsmitteln in \n\naufholenden Schwellenländern. Dies belegt, dass die Globalisierung beileibe \n\nnicht nur preisdämpfende Effekte hat. Den Preisdruck verstärkt zudem die \nteilweise staatlich geförderte Umwidmung von Ackerflächen für die \nProduktion von Biokraftstoffen.", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 10 von 11  Die Ölpreise haben in diesem Jahr ihren langjährigen Höhenflug fortgesetzt \nund in den letzten Tagen neue nominale Rekorde erklommen. Gründe hier \n\nsind geopolitische Anspannungen und der bevorstehende Winter in der \n\nnördlichen Hemisphäre. Am aktuellen Rand treiben den Preis eher Angebots- \n\nund Risikofaktoren. \nDem Preistrend unterliegt aber auch ein andauernder Nachfrageeffekt aus \nden Schwellenländern. \n \nSteigende Nahrungsmittel- und Energiepreise werden bis Jahresende die \n\nTeuerungsraten in der Eurozone und in Deutschland deutlich über die \ngeldpolitische Stabilitätsmarke hinaus treiben.  \n \nJe nach Entwicklung der Energiepreise wird es im Verlauf des kommenden \n\nJahr zu einer Rückführung der Jahresteuerungsraten kommen. In \n\nDeutschland wird dies gestützt durch den trotz des dauerhaften \n\nKaufkraftentzugs statistisch bedingten Wegfall des Mehrwertsteuereffekts auf \ndie Inflationsrate. \n \nTeuerungsraten unter 2 % sind aber bis weit in das kommende Jahr hinein \n\nnicht zu erwarten und für das Gesamtjahr 2008 werden wir im Euro-Raum \n\nebenfalls über unserer geldpolitischen Stabilitätsmarke liegen. \n Erwähnenswert in diesem Zusammenhang ist auch, dass sich der \n\nbeobachtbare Preisanstieg nicht nur in den volatileren Komponenten wie \n\nNahrungsmittel- und Energiepreise zeigt, sondern auf breiterer Front den \n\nPreisindex beeinflusst. So ist in Deutschland inzwischen ebenfalls ein \n\nmerklicher Anstieg der Preise für gewerbliche Waren (ohne Energie) und für \nDienstleistungen zu beobachten.  \n \n \nDas preisliche Umfeld gestaltet sich also für eine stabilitätsorientierte \n\nGeldpolitik komplizierter als es der in der Öffentlichkeit nicht selten \nanzutreffenden Position: — Keine Sorge um Inflation, alles volatile \nKomponenten und Basiseffekte, durch die die Geldpolitik durchschauen kann \n\nund sollteﬁ entspricht. \n\n \nAllerdings ist es auch wichtig festzuhalten, dass mediale Übertreibungen auf \nder anderen Seite des Spektrums, die sehr markante Preissprünge bei \neinzelnen sichtbaren Produkten zum Anlass nehmen, undifferenziert zu \n\nverallgemeinern, ebenfalls unangemessen sind. Weder Übertreibungen noch \n\nVerharmlosung sind also angezeigt, sondern eine realistische Sicht der \n\nDinge.  \n Im gegenwärtigen Umfeld ist daher aus geldpolitischer Sicht von großer \nBedeutung, dass die aktuellen Preisentwicklungen oberhalb der \n\nStabilitätsnorm des Eurosystems nicht die langfristigen Erwartungen \n\nbeeinflussen. Um dies sicherzustellen, sei auf unsere handlungsleitende \n\nMaxime verwiesen: Wir werden das Notwendige und Gebotene tun, um \nPreisstabilität in der mittleren Frist zu sichern, so wie es unserem Mandat \nentspricht.", "Sendesperrfrist: 30. Oktober 2007, 16:00 Uhr MEZ \n  Seite 11 von 11 4 Schluss An diesem Punkt schließt sich der Kreis nicht nur meines Vortrags. \n Wissen schaf(f)t Wachstum: Erfolgsfaktoren für Deutschland hieß der Titel \nder Vortragsreihe. \n \nDer zentrale Beitrag der Geldpolitik ist hier die Gewährleistung von \n\nPreisstabilität. Dies für uns nicht nur mehr in einem deutschen Kontext, \nsondern seit mehr als 8 Jahren in einem europäischen Umfeld.  \n   *    *    *"], "SECTION": "reden", "RECORD_ID": 803}