{"AUTHOR": "Axel A.Weber", "TITLE": "Volkswirtschaftliche Perspektiven für die Kapitalmärkte", "PDF_URL": "https://www.bundesbank.de/resource/blob/689042/d715b74f10d256761d7dd7279bcd8a46/mL/2010-12-17-weber-volkswirtschaftliche-perspektiven-kapitalmaerkte-download.pdf", "LOCAL_PDF_FILE": "2010-12-17-weber-volkswirtschaftliche-perspektiven-kapitalmaerkte-download.pdf", "DATE": "17.12.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Volkswirtschaftliche Perspektiven für die Kapitalmärkte   Rede bei der 180-Jahr-Feier der Börse München in München am 17. Dezember 2010", "Seite 2 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Wirkung der Alterung auf die Realwirtschaft...............................................................3\n 3 Folgen der Alterung für die Kapitalmärkte...................................................................5\n 3.1 Vermögenspreise und Kapitalrenditen.............................................................6\n 3.2 Internationale Kapitalströme.............................................................................7\n 4 Langfristige Auswirkungen der Finanz- und Schuldenkrise........................................9\n 5 Schluss.....................................................................................................................13\n  1 Einleitung Meine Damen und Herren, \nich danke Ihnen für die Einladung zur 180-Jahr\n Feier der Münchener Börse und gratuliere recht herzlich zu diesem Jubiläum. Die heutige \nRede ist voraussichtlich meine letzte in die-sem Jahr, und ich freue mich, dass Œ anders als \nin den meisten Reden des zu Ende gehen-\nden Jahres Œ einmal nicht die Finanz- und Schulde\nnkrise im Zentrum steht. Stattdessen soll \nder Blick heute über den üblichen Zeithorizont hinausragen, sollen die langfristigen \nPerspektiven für die Kapitalmärkte im Mitt\nelpunkt stehen. Von prägender Bedeutung dafür ist der demographische Wandel. Um ein Wort aus der Analystensprache zu verwenden: Er \nist ein Mega-Trend. Völlig außen vor bleiben k\nann die aktuelle Krise freilich auch bei diesem \nThema nicht, schließlich hat auch sie langfris\ntige Folgen für die Ka\npitalmärkte. Einige Aspekte sind unter dem Eindruck der jüngsten Erfahrungen neu zu bewerten.", "Seite 3 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Wirkung der Alterung auf die Realwirtschaft \nMit dem demographischen Wandel\n werden gemeinhin folgende Entwicklungen verbunden:  eine zunehmende Lebenserwartung, \n eine abnehmende G\neburtenrate sowie  der Austritt der —Baby-Boomerﬁ-G\neneration aus dem Erwerbsleben. Aktuellen Bevölkerungsvorausberechnungen zufolge wird die fernere Lebenserwartung von Männern und Frauen in Deutschland bis zum Jahr 2060 um 3 bzw. 4 Jahre gegenüber dem \nStatus quo ansteigen. Gleichzeitig wird sich das Verhältnis der Personen im Alter von 65 Jahren und älter zu den 15- bi\ns 64-jährigen, der sog. Altenquotient, fast verdoppeln. \nUmgekehrt bedeutet dies: Kommen heute auf zehn Personen im Ruhestandsalter noch \netwa 33 Personen im Erwerbsalter, werden es\n dann nur noch 17 sein. Dies stellt die umla-\ngefinanzierten Systeme der sozialen Sicheru\nng bekanntermaßen vor beträchtliche Heraus-\nforderungen, auf die die Politik erst in Teilen, etwa mit der Stärkung der kapitalgedeckten Säule in der Rentenversicherung, reagiert hat. Wie wirken sich diese demographischen Trends gesamtwirtschaftlich aus? Dazu ist es hilf-\nreich, die Produktionsfaktoren Arbeit, Kapital und technischer Fortschritt zu betrachten. Die \ngenannten Trends führen zunächst einmal zu einer relativen Verknappung von Arbeits-kräften; dies gilt insbesondere für junge und \nmobile Arbeitnehmer. Die Reaktion des tech-\nnischen Fortschritts ist die große Unbekannt\ne bei der Prognose realwirtschaftlicher \nEntwicklungen, denn der Einfluss der Alterung ist theoretisch und empirisch unklar. \nWachstumshemmend wirken beispielsweise \ndie abnehmende Risikobereitschaft sowie die", "Seite 4 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngeringere Mobilität älterer Ar\nbeitskräfte hinsichtlich Arbei\ntsort und Qualifizierung. Ein \ngesamtwirtschaftlich gebotener Strukturwandel beispielsweise wird dadurch eher erschwert. \nHinzu kommt, dass die alterungsbedingten Belast\nungen der öffentlichen Haushalte höhere Steuern und Abgaben nach sich ziehen dürften. Durch \neine höhere Abgabenbelastung werden jedoch die Marktpreise in stärkerem Maße verzerrt, die wiederum für Innovations-prozesse wichtige Signale senden, so dass der technische Fortschritt verlangsamt wird. Andererseits erhöht ein knapp\ner werdendes Arbeitskräftepotenzial auch die Anreize für Innovationen, nach dem Motto —Not macht erfinderischﬁ oder, \nwie man im Englischen noch treffender sagt, —Scarcity is \nthe mother of innovationﬁ.  Schließlich wird auch die Kapitalbildung vom demographischen Wandel maßgeblich beein-\nflusst: Mit der Verknappung des Faktors Arbei\nt sinkt die Grenzproduktivität des Kapital-\nstocks. Damit werden Investitionen weniger attrak\ntiv, und es wird tendenziell weniger Kapital \nnachgefragt. Aber auch das Kapitalangebot wird von den demographischen Veränderungen beeinflusst. Gemeinhin wird unterstellt, dass die Ersparnisbildung der pr\nivaten Haushalte in \nalternden Gesellschaften rückläufig ist. Dieser These ist grundsätzlich zuzustimmen, jedoch \nsollte der Effekt nicht überschätzt werden. Während Jugendliche und junge Erwachsene häufig nur geringe Spielräume zum Sparen \nhaben, nimmt die Sparneigung mit zunehmendem Alter zu, bevor die Ersparnisse im Alter \nschließlich wieder aufgelöst und in liquidere, \nweniger risikobehaftete Anlageformen umge-\nschichtet werden. Auf diese Weise wird über den gesamten Lebenszyklus eine Konsum-\nglättung erreicht, während die Erspar\nnis einen buckelförmigen Verlauf hat.", "Seite 5 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEmpirische Untersuchungen dieser Hypothese bestätigen zwar regelmäßig den negativen \nEinfluss einer alternden Bevölkerung auf die \ngesamtwirtschaftliche Sparquote, weisen aber \nbei der Größenordnung eine beträchtliche Streubreite auf. In Deutschland haben derzeit \nPersonen im Rentenalter noch deutlich positive Sparquoten. Entsprechende Simulationen lassen auch für die künftigen Rentnergenerati\nonen keinen Rückgang unter 4-5 % erwarten. \nFür diese im Alter weiterhin deutlich positive Sparneigung \ngibt es verschiedene Gründe. Neben dem altruistischen Vererbungsmotiv Œ m\nan will Kindern und Enkeln mit der Erbschaft \neinfach etwas Gutes tun Œ spielt das Vorsichtsm\notiv eine wichtige Roll\ne: Unsicherheit über die persönliche fernere Lebens\nerwartung oder krankheits- und pflegebedingte Ausgaben \nbewegen auch alte Menschen dazu, weiter zu sparen. Festzuhalten bleibt damit, dass ein drastisc\nher Rückgang der gesamtwirtschaftlichen Spar-quote nicht zu erwarten ist. In der Summe führ\nen die Auswirkungen der Alterung auf die Kapitalbildung und die beiden anderen Produktionsfaktoren \njedoch dazu, dass das Wachs-tum des Produktionspotenzials abnehmen wird. 3 Folgen der Alterung für die Kapitalmärkte \nLassen Sie uns vor diesem Hintergrund nun \neinen Blick auf die mutmaßliche Entwicklung \nder Kapitalmärkte werfen Œ in dem Bewusstsein, dass wegen der Vielzahl von Faktoren und \nWirkungskanälen gesicherte Aussagen schwer zu \nmachen sind. Ich will im Folgenden grob \nskizzieren, welche Folgen die Alterung für \ndie Vermögenspreise und Renditen sowie die \ninternationalen Kapitalströme hat.", "Seite 6 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3.1 Vermögenspreise und Kapitalrenditen  \nZentral für die Kapitalmarkteffekte der Alterung ist der Einfluss auf Vermögenspreise und Renditen. In diesem Zusammenhang hat die \nsogenannte Asset-Meltdown-Hypothese einige Aufmerksamkeit erregt, die ursprünglich fü\nr den Immobilienmarkt in den USA formuliert worden war und bisweilen von Kritikern der kapitalgedeckten Rente bemüht wird. Ihr zufolge führt die Alterung zu einem massiven Verfall der Vermögenspreise. Ich teile diese Einschät-\nzung in ihrer strengen Form jedoch nicht. \nEs ist zwar richtig, wie eben erläutert, \ndass bei zunehmender Alterung eine geringere Nachfrage nach Aktien und anderen Anlageformen zu erwarten ist und dass dieser Effekt mit dem Ausscheiden der Baby-Boomer aus \ndem Erwerbsleben einen gewissen Schub \nerhalten dürfte. Ein starker Einbruch der Vermögenspreise erscheint dennoch unwahr-\nscheinlich. Erstens sind unsere Kapitalmärkte \nnicht national abgeschottet, sondern inter-national eng miteinander verwoben, so dass ein möglicher Renditerückgang durch inter-national diversifiziertes Anlagev\nerhalten gedämpft wird. Zwar altert die Bevölkerung auch in \nanderen Ländern, in vielen Fällen aber deutlich langsamer und weniger stark als in Deutschland, so dass sich noch genügend Käuf\ner für inländische Vermögenstitel finden dürften. Zweitens verteilen sich die Wertpapierverkäuf\ne der Baby-Boomer über einen längeren Zeit-raum. Kursstürze, die sozusagen durch einen Räumungsverkauf von Vermögenswerten ausgelöst werden, sind daher nicht zu erwarten; das stützen auch neuere theoretische und empirische Studien. Plausibel erscheint es d\nagegen, in der Zukunft eine gedämpftere Kurs-entwicklung zu erwarten.", "Seite 7 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEine Vielzahl von Untersuchungen widmet \nsich dem Einfluss der Demographie auf die \nRenditeentwicklung. Die Risikoprämien dürften tendenziell zunehmen, obgleich bei diesem \nBefund gemäß wirtschaftstheoretischen Modellen und empirischen Studien aus den letzten Jahrzehnten erhebliche Unsicherheit besteht Œ oft wird auch keine Reaktion oder ein Rück-gang ermittelt.  Etwas weniger unsicher ist der Befund bezüglich der Zinsen, die tendenziell sinken dürften. \nWichtig für die Richtung des Zinseffekts ist, ob \ndie Alterung stärker das Arbeitskräftepoten-\nzial oder die Kapitalbildung reduziert. Denn der Produktionsfakt\nor, der demographiebedingt stärker abnimmt und knapper wird, hat für sich genommen \neine (relativ) höhere Grenz-\nproduktivität und wird entsprechend höher entlohnt. Durch die wachsende Bedeutung der \nprivaten kapitalgedeckten Altersvorsorge ist s\nogar ein zunehmendes Kapitalangebot zu \nerwarten. Das Arbeitskräft\nepotenzial wird dagegen demographiebedingt trotz Schulzeit-\nverkürzung, verlängerter Lebensarbeitszeit und Netto-Zuwanderung sinken. Im Ergebnis \nwird Arbeit relativ teurer und Kapital relativ billiger. Alle\nrdings, und daher die Einschränkung \n—tendenziellﬁ, hängt die Entwicklung der Grenzproduktivitäten auch von der Art des künftigen technischen Fortschritts ab, das heißt davon, auf welchen Faktor \ndieser stärker wirkt. \nBegünstigt der technische Fortschritt vor allem den Produktionsfaktor Kapital und erhöht somit dessen Grenzproduktivität, so sinken die Zinsen weniger stark. 3.2 Internationale Kapitalströme \nAls weiteren kapitalmarktspezif\nischen Aspekt der Alterung will ich noch die internationalen \nKapitalströme betrachten. Die mit alternden Gesellschaften konfrontierten Volkswirtschaften tätigen infolge höherer Ersparnisse zunächst Netto-Kapitalexporte. Mit steigendem Alten-quotienten kehren sich die Kapitalflüsse allmäh\nlich um. Gealterten Volkswirtschaften ist es", "Seite 8 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndamit möglich zu entsparen. Das Thema Demographie und K\napitalmärkte verdeutlicht, dass \nin der Diskussion um Leistungsb\nilanzungleichgewichte \neine reine Periodenbetrachtung zu kurz greift. Dies gilt auch für die deutschen Leistungsbilanzüberschüsse, die ja mit Defiziten in der Kapitalbilanz einhergehen. Hier wird \nregelmäßig der Blick au\nf die Warenexporte \nverengt. Dabei wird übersehen, dass es für eine alternde Gesellschaft wie unsere rational ist, vorübergehend mehr zu sparen als zu investieren, zumal der demographische Wandel auch die Anzahl rentabler Investitionsmöglichk\neiten im Inland reduziert. Vorausgesetzt ist \ndabei natürlich, dass das Nettoauslandsve\nrmögen werthaltig angelegt ist.  \nAuch China bietet aktuelle und anschauliche Anknüpfungspunkte für den Zusammenhang \nvon Demographie und Kapitalmärkten. Die rigor\nose Familienpolitik der Vergangenheit lässt \ndort in den kommenden Jahrzehnten eine rapi\nde Alterung erwarten. Die derzeit zu be-\nobachtende außerordentlich hohe Sparquote dürfte vor diesem Hintergrund zu einem be-\nträchtlichen Anteil auf Vorsichtssparen zur Alterssicherung zurückzuführen sein, zumal dort \ndie Systeme der sozialen Sicherung noch unte\nrentwickelt sind. Hinzu kommt, dass wegen unterentwickelter Kapitalm\närkte die auf die Ersparnisse im Inland erzielbare Rendite sehr \nniedrig ist, für ein bestimmtes angestrebtes Absicherungsniveau also ein höherer Ein-kommensanteil gespart werden muss. Deswegen ist auch die Weiterentwicklung des chine-\nsischen Finanzsystems so wichtig: \nBei einer Verbesserung von \nKapitalallokation und Risi-koüberwachung wären höhere Rendit\nen der Ersparnisse zu erwarten, die zu einer Ver-\nringerung der Sparquote und damit auch der Leistungsbilanzü\nberschüsse führen dürften. Dieses auf den ersten Blick überraschende Ergebnis rührt daher, dass eine höhere Rendite \nzwei gegenläufige Effekte ausübt, einen Substitutionseffekt und einen Einkommenseffekt. \nDer intuitiv naheliegende Effekt ist der Substi\ntutionseffekt: Bei einem Renditeanstieg wird sparen noch attraktiver, weshalb noch mehr ges\npart wird. Angesichts der bereits jetzt schon \nenorm hohen chinesischen Sparquote sollte jedoch der Einkommenseffekt dominieren, der", "Seite 9 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndafür sorgt, dass bei steigendem Einkommen fü\nr sich genommen der Anteil der Ersparnis \nzurückgeht und der Konsum entsprechend steigt. 4 Langfristige Auswirkungen der Finanz- und Schuldenkrise \nDie Finanz- und Schuldenkrise hat gravier\nende Auswirkungen auf Konjunktur und Wachs-\ntum. Für die Wirtschaftspolitik stellt sie unbestritten einen tiefen Einschnitt dar. Was sind jedoch die langfristigen Folgen der aktuellen Krise auf die Kapitalmärkte?  \nDie langfristigen Auswirkungen der Alterung auf die Realwirtschaft, die ich zu Beginn umris-sen habe, sind von der Krise qualitativ nicht berührt. Kurz- bis mi\nttelfristig hat die Krise das Wachstum des deutschen Produktionspotenzials merklich gedämpft. Die Bundesbank geht \nin ihrer aktuellen Wirtschaftsprognose für Deutschland davon aus, dass der krisenbedingte \nEinbruch der Investitionstätigkeit das Potenz\nialwachstum in den Jahren 2009 und 2010 auf \n¾ % verringert und damit in etwa halbiert hat. \nDas Potenzialwachstum dürfte sich bis 2012 auf 1 % erholen, was aber immer noch merklich \nunterhalb des Vorkrisenniveaus liegt. Die \nmittel- bis langfristigen Folgen für die Potenzialwachstumsrate sind hingegen noch offen und \nhängen nicht zuletzt auch davon ab, wie gut es gelingt, die wirtschaftspolitischen Heraus-\nforderungen der Krise zu meistern. Die gegenwärtig gute Konjunkturentwicklung in Deutschland sollte uns jedenfalls nicht den Blick dafür vernebeln, dass die langfristigen \nWachstumsaussichten verbesserungswürdig sind. Angesichts der zumindest kurz- bis mittelfrist\nig negativen Potenzialeffekte der Krise ist die \nErhöhung der Demographiefestigkeit der öffentlichen Haushalte einschließlich der Sozial-\nversicherungen umso wichtiger.", "Seite 10 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Krise hat an den Finanzmärkt\nen zu deutlich erhöhter Volat\nilität geführt. Die zeitweilig \naufgetretenen Vermögensverluste haben die Kritiker der kapitalgedeckten Rente in ihrer Auffassung bestärkt, dass die Kapitalmärkte viel zu unsicher seien, um eine stabile Alters-\nvorsorge zu gewährleisten. Meiner Ansicht nach ändert die Krise jedoch nichts an der Rich-\ntigkeit und Notwendigkeit, in Deutschland von der dominanten Rolle der umlagefinanzierten \nRente wegzukommen und das Gewicht der Kapitaldeckung in der Alterssicherung zu erhö-\nhen. Eine Teil-Kapitaldeckung im Alterssicherungssystem hilft, das demographische Risiko \ndes Umlagesystems zu entschärfen. Die parallel zu den Reformen im umlagefinanzierten Teil der Alterssicherung geschaffenen Anreize zur Nutzung des kapitalgedeckten Teils \nhelfen nicht nur unmittelbar, Leistungseinschnitte \nzu kompensieren. Fast noch wichtiger ist \ndas davon ausgehende generelle Signal an die Bevölkerung, dass diese künftig stärker \nselbst für ihr Alter vorsorgen muss. Über 14 Millionen Riester-Verträge zeigen, dass in \nvielen Bevölkerungsgruppen ei\nn Umdenken eingesetzt hat. \nIm Übrigen deuten Untersuchungen des Mannheim\ner Forschungsinstituts Ökonomie und Demographischer Wandel (MEA) darauf hin, dass sich die Finanzkrise in vergleichbarer \nWeise auf beide Säulen der Alterssicherung ausgewirkt hat: Einers\neits macht sich die Krise \nim Umlageverfahren durch einen geringeren Wert von Entgeltpunkten bemerkbar. Anderer-seits fielen die Vermögensverluste in der pr\nivaten Altersvorsorge deutlich niedriger aus als \nan den Aktienmärkten, da die Pr\nämien nur zu einem geringen Anteil in die besonders volatilen Anlageklassen investie\nrt werden. Am stärksten betroffen sind in beiden Systemen \ndie kurz vor dem Renteneintritt stehenden Personen, da sie am wenigsten Zeit haben, die \nkrisenbedingten Vermögensverluste aufzuholen. Verallgemeinert man die Idee der Risikostreuung, so\n impliziert diese, dass in der Alters-\nsicherung eine Mischung aus umlage- und kapitalgedeckten Elementen sinnvoll ist. Alles in", "Seite 11 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nallem besteht also kein Grund, in Deutschland an dem durch die vergangenen Reformen eingeschlagenen Kurs hin zu einer größeren Rolle der kapitalgedeckten Vorsorge zu rütteln. \nEine unangenehme und für viele Anleger bittere \nLehre aus der Krise besteht freilich darin, \ndass die Möglichkeiten der Risikodiversifizie\nrung im Portfolio bei globalen Finanzmarkt-\nverwerfungen begrenzt sind. Selbst die vermeintlich langweil\nigen, da hinsichtlich ihrer \nBonität über jeden Zweifel erhabenen Staatsanlei\nhen werden seit der Eskalation der Schul-denkrise im Euro-Raum mit anderen Augen gesehen. Unterschiede in der Solidität der \nöffentlichen Haushalte schlagen sich deutlich stärker in den Renditen nieder als vor der \nKrise. Nun ist die Schuldenkrise im Euro-Raum heute \nnicht mein Thema, aber ich möchte nicht \nunerwähnt lassen, dass im Zuge der Reform \ndes Rahmenwerks in der EU und der Bekämpfung der Krise auch wichtige Weichen für die Kapitalmärkte gestellt werden. Denn \nfür die Stabilität und Leistungsfähigkeit des Finanzsystems ist es unabdingbar, verloren \ngegangenes Vertrauen in die Solidität der öffentlichen Finanzen und die Bonität öffentlicher Anleihen wiederherzustellen und dauerhaft zu sichern. Erforderlich sind dazu insbesondere \nambitionierte und glaubwürdige Konsolidierungsmaßnahmen, die Härtung des Stabilitäts- \nund Wachstumspaktes sowie ein Krisenmechanism\nus, der eine bessere Bekämpfung künf-\ntiger Krisen ermöglicht, ohne das für die Währungsunion konstitutive Prinzip der fiskalischen Eigenverantwortung zur Dispositi\non zu stellen. Vor diesem Hintergrund ist die ebenfalls in letzter Zeit verstärkt diskutierte Emission von Eurobonds sehr krit\nisch zu sehen, denn die in entsprechenden Vorschlägen angelegte gesam\ntschuldnerische Haftung würde die fiska-lische Eigenverantwortung aushöhlen und das Vertrauen in die öffentlichen Finanzen \ngerade nicht stärken. Zur nachhaltigen Bewält\nigung der aktuellen Krise sind die die beste-henden Instrumente des Euro-Rettungsschirms viel besser geeignet: Sie verknüpfen die", "Seite 12 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGewährung kurzfristiger Hilfen mit strengen \nAuflagen, durch deren Umsetzung die Trag-\nfähigkeit der öffentlichen Finanzen wiederhergestellt wird. Werden die Defizite hingegen nicht zügig zurück\ngeführt, droht über die unmittelbaren Stabi-litätsrisiken hinaus ein nachhaltiger Anstieg des Zinsniveaus, der da\ns Produktionspotenzial zusätzlich belasten würde Œ zum einen, weil die Belastungen durch den Schuldendienst in \nden öffentlichen Haushalten im\nmer weiter steigen, zum ander\nen, weil durch ein höheres Zinsniveau auch die Kapitalkost\nen privater Investitionen steigen. Dies gilt umso mehr, als \nüber die explizite Staatsverschuldung hinaus eine \nbeträchtliche, alterungsbedingte implizite \nStaatsverschuldung besteht, die ohne rasches Gegensteuern in den kommenden Jahren wachstumsschädliche Abgabenerhöhung\nen oder aber politisch noch\n schwerer umsetzbare \nAusgabenkürzungen nach sich ziehen wird. \nDie Finanzkrise hat die Notwendigkeit einer \nstrengeren Finanzmarktregulierung verdeutlicht. \nEine Reihe zentraler Reformen, die das Finanzsystem stabiler machen sollen, sind mittler-weile auf den Weg gebracht worden. Dazu zählen insbesonder\ne die neuen Eigenkapital- \nund Liquiditätsregeln Œ Stichwort: Basel III Œ, die in den nächsten Jahren schrittweise ein-geführt werden. Die höheren Eigenkapitalanforderungen verbessern nicht nur die Verlust-\nabsorptionsfähigkeit, sie wirken auch der Ne\nigung entgegen, zur Erhöhu\nng der Rentabilität \ndes Eigenkapitals einen zu hohen\n Fremdfinanzierungsanteil einzusetzen. Im Hinblick auf die \nFremdfinanzierung Œ insbesondere von systemrelevanten Instituten Œ werden neue Instru-mente diskutiert, mit denen im Krisenfall auch Gläubiger mehr in die Verantwortung genommen werden können. Die damit verbundenen höheren Risiken werden die Anleger \neinpreisen. Andererseits dürften die Risikoprämien sowohl auf Aktien als auch auf Anleihen von Banken im Zuge der besseren Kapitalausstattung sinken.", "Seite 13 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInsgesamt ist im Vergleich zum niedrigen, nicht nachhaltigen Vorkrisenniveau mit einem \nsteigenden Zinsniveau zu rechnen. Die Ertr\nagsraten im Finanzsektor dürften dagegen merklich unter das Vorkrisenniveau sinken, was \naus gesamtwirtschaftlicher Perspektive kein \nNachteil ist. In der Summe sind somit bei den Kapitalmarktrenditen Gegenbewegungen zur \nZeit vor der Krise zu erwarten, die aber im längerfristigen Vergleich eher Normalisierungen \ndarstellen und die nicht nachhal\ntige Zustände korrigieren. Ein letzter Aspekt, den ich in diesem Zusammenhang erwähnen möchte, ist die Heimat-landpräferenz im Anlegerverhalten. Infol\nge der europäischen Finanzintegration war der \nHome Bias deutscher Anleger Œ vor allem in\n den ersten Jahren nach Ei\nnführung des Euro Œ deutlich gesunken. Im Hinblick auf die Diversi\nfikation demographischer Risiken war dies \neine günstige Entwicklung. Die \nerhöhte Unsicherheit im Zuge der Finanz- und Schuldenkrise \nhat jedoch zu einem Wiederanstieg des Home Bias geführt. Wenngleich die Daten der deut-schen Depotstatistik darauf hindeuten, dass die Höhergewichtung heimischer Anlagen zuletzt wieder etwas abgebaut wurde, ist es schwierig \neinzuschätzen, ob und wann die \ngrenzüberschreitende Anlagetätigkeit wieder ih\nr Vorkrisenniveau erreicht. Zwar ist ein erhöhtes Risikobewusstsein im\n Anlegerverhalten grundsätzlich begrüßenswert. Ein dauer-\nhafter Rückzug auf den Heimatmarkt wäre jedoch die falsche Schlussfolgerung, da die Chancen einer internationalen Diversifizierung \ndes Risikos und einer effizienten Kapital-\nallokation ungenutzt blieben. \n5 Schluss \nMeine Damen und Herren, lass\nen Sie mich zum Schluss kommen. Der demographische \nWandel ist einer der —Mega-Trendsﬁ, die die Kapitalmarktperspektiven in den nächsten Jahr-", "Seite 14 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566 3511/3512 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzehnten maßgeblich mitbestimmen werden. Ich \nhabe versucht, Ihnen aufzuzeigen, dass die \nAlterung unserer Gesellschaft vielfältige Folgen für die Volkswirtschaft im Allgemeinen und \ndie Kapitalmärkte im Besonderen hat. Theoretische Überlegungen und empirische Studien \nlassen immerhin Tendenzaussagen zu, eindeut\nige Vorhersagen über längere Zeiträume sind aber kaum möglich. Klar ist, dass Hera\nusforderungen auf die Kapitalmärkte zukommen. \nÜberdies hat die Finanz- und Schuldenkrise einige Aspekte \nin diesem Zusammenhang in ein neues Licht gerückt und zusätzliche Herausforderungen geschaffen.  \nIch hoffe, dass man bei der 200-Jahr-Feier der Münchener Börse (im Jahre 2030) im Rück-blick sagen wird: Vor zwei Jahrzehnten gab es\n eine schwere Krise, aber es wurden die \nrichtigen Konsequenzen daraus gezogen und die Weichen richtig gestellt. \nVielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 641}