{"AUTHOR": "Meister, Edgar", "TITLE": "Vorsitzender des Banking Supervision Committee und", "DATE": "10.07.2002", "SECTION": "reden", "RECORD_ID": "10.07.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.07.2002 Meine Damen und Herren! Ich freue mich sehr, dass ich die· Gelegenheit habe, zur Frage der Angemessenheit der Finanzaufsicht in Europa Stellung zu nehmen. Das Thema ist hochaktuell. Ereigni~se wie der 11. September, die Wirtschaftskrise in Südamerika, die Probleme im japanischen Bankensektor oder die Insol venz einiger großer Unternehmen können schnell die Stabi lität des internationalen Finanzsystems gefährden. Pro blemfälle wie L TCM, Enron und jüngst WorldCom oder Xe rox haben zuletzt das Vertrauen in wesentliche Bausteine der Finanzinfrastruktur, nämlich die Rechnungslegung, die Arbeit der Wirtschaftsprüfer und in die Integrität der Märkte erschüttert. Es ist ein Verdienst des Wirtschafts- und Geld politischen Ausschusses des Europäischen Parlaments, die se wichtigen Fragen in Form eines Hearings zu erörtern. Keiner wird bestreiten, dass ein effizientes und modernes Aufsichtssystem ein wichtiger Beitrag zur Stabilisierung des Finanzsystems ist. Trotz aller Fortschritte in den letzten Seite 2 von 15Deutsche Bundesbank, 10.07.2002 Jahren hin zu größerer internationaler Kooperation und Ko ordination müssen Politik, Aufseher und Zentral- banken die Rahmenbedingungen für die Sicherung der Sta bilität im Finanzbereich ständig überprüfen. Positiv zu wer ten ist, dass sich die Finanzmärkte insgesamt bislang den verschiedenen Krisen gegenüber als bemerkenswert resi stent erwiesen haben. Die Einführung des Euro, die zunehmende Integration der europäischen Finanzmärkte und die Konsolidierung im eu ropäischen Bankensektor haben zu tiefgreifenden Verän derungen geführt, mit gestiegenen Risiken, auch für das europäische Finanzsystem. Wenn wir heute über eine ef fektive Finanzaufsicht in Europa sprechen, sollten wir in er ster Linie die Aufsicht über Banken im Auge haben, denn Finanzstabilität ist - noch immer, oder hauptsächlich - eine Frage der Stabilität der Kreditinstitute und der Märkte, auf denen sie tätig sind. Vor diesem Hintergrund ist die Frage nach einer Beaufsichtigung von Nichtbanken m. E. derzeit nicht relevant. Seite 3 von 15Deutsche Bundesbank, 10.07.2002 In Europa hat sich ein Kooperationsmodell einer (dezentra len) Aufsicht herausgebildet, das den Mitgliedstaaten bisher jedenfalls die Freiheit lässt, die ihren Verhältnissen ange messene Aufsichtsstrukturen zu wählen. Dieses Modell fußt auf den beiden Säulen: nationale Kompetenz und Koopera tion. Es nutzt die Nähe und spezifischen Kenntnisse der verantwortlichen nationalen Instanzen in der Bankenauf sicht und verbindet dies mit verschiedenen Formen der grenzüberschreitenden Zusammenarbeit. Dieses dezentrale System arbeitet effizient und effektiv und hat sich nach einhelliger Meinung bewährt. Insofern gibt es meines Er achtens auch keinen Grund, jetzt oder auch in naher Zu kunft nach einer europäischen Bankenaufsicht oder einer europäischen Allfinanzaufsichtsbehörde zu rufen. Auch Sir Howard Davies, Chef der UK FSA, hat dies öffentlich immer wieder betont. Allerdings ist die Frage berechtigt, ob sich aufgrund der ra santen Entwicklungen an den Finanzmärkten im Bereich der Seite 4 von 15Deutsche Bundesbank, 10.07.2002 Regulierung und der Banken- und Finanzaufsicht Unzuläng lichkeiten oder Lücken zeigen, die umgehend geschlossen werden müssen. Derzeit wird im Baseler Ausschuss für Bankenaufsicht der G 10 Notenbankgouverneure mit dem Projekt \"Basel II\" der alte \"capital accord\" den aktuellen Notwendigkeiten angepasst. Durch eine stärker als bisher an der Risikostruktur der Kreditinstitute orientierten Eigen kapitalunterlegung, fortschrittlichere Risikomess- und - Steuerungsmethoden wird durch Basel II ein großer Schritt zu mehr Finanzstabilität getan. Zentralbanken wirken am Konzept von Basel II entschei dend mit. Meines Erachtens ist es deswegen selbstver ständlich, dass die Zentralbanken auch bei der Übernahme des neuen Regelwerkes in europäisches Recht beteiligt blei ben. Allen Ansätzen und Überlegungen der Politik, bei der Umsetzung von Basel II oder bei der künftigen Implemen tierung anderer wichtiger Regelwerke die Zentralbanken außen vor zu lassen und auf ihren Rat zu verzichten, sollte entschieden entgegengetreten werden. Seite 5 von 15Deutsche Bundesbank, 10.07.2002 Eine Ausgrenzung der Notenbanken wäre kein \"Gütesiegel\" für die zusammenwachsenden Finanz- und Kapitalmärkte in Europa und kein Gewinn für die Finanzstabilität. Hierdurch würde die Finanzaufsicht in Europa geschwächt und damit auch das Standing des europäischen Finanzplatzes im in ternationalen Wettbewerb. Gerade angesichts der grenzüberschreitenden Aktivitäten und Verflechtungen der Banken in Europa, der gestiegenen Ansteckungsrisiken und einem allgemein erhöhten System risiko ist die Mitwirkung der nationalen Zentralbanken in allen Bereichen der Bankenaufsicht unverzichtbar. Dem hat der Gesetzgeber in Artikel 105 (5) des Vertrages von Maa stricht Rechnung getragen durch die klare Regelung, dass das ESZB zur reibungslosen Durchführung der von den zu ständigen Behörden auf dem Gebiet der Aufsicht über die Kreditinstitute und der Stabilität des Finanzsystems ergrif fenen Maßnahmen beiträgt. Seite 6 von 15Deutsche Bundesbank, 10.07.2002 Um Missverständnissen vorzubeugen: Es geht nicht darum, der Europäischen Zentralbank neue Kompetenzen in der Bankenaufsicht zuzuweisen, wenn wir über Veränderungen bewährter Strukturen der europäischen Bankenaufsicht sprechen. Erlauben Sie mir an dieser Stelle kurz zu skiz z-ieren, auf welche Weise das ESZB die ihm im Maastricht Vertrag übertragenen Aufgaben erfüllt. Das ESZB wird bei der Erfüllung der ihm übertragenen Auf gaben vom \"Banking Supervision Committee (BSC)\" unter stützt. In diesem Ausschuss sind hochrangige Vertreter al ler 15 EU Zentralbanken und Bankenaufsichtsbehörden vertreten. Der Schwerpunkt der Aktivitäten liegt auf makro prudenziellen Analysen. Beispiele hierfür sind: regelmäßige Analysen der Stabilität und struktureller Entwicklungen im Bankensektor, Analysen der Länderrisiken und Anstek kungsgefahren, aber auch z. B. der \"Fall Enron\". Das BSC befasst sich also mit jenen zentralen Fragen, die dem heu tigen Hearing zugrunde gelegt wurden. Seite 7 von 15Deutsche Bundesbank, 10.07.2002 Die aufsichtliche Kooperation im BSC hat aber auch schon in kritischer Situation bewährt. Bereits einen Tag nach den Terroranschlägen vom 11. September in den USA erfolgte im BSC ein Informationsaustausch zur Lage im europäi schen Bankensektor und insbesondere zur Liquiditätsver sorgung. Derzeit erarbeitet das BSC ein Memorandum of Understanding, das eine weiter verbesserte Kooperation in Krisenfällen sicherstellen soll. Das BSC berät die EZB auch bei Stellungnahmen zu Vorschlägen für Rechtsakte der Ge meinschaft. Darüber hinaus handelt der Ausschuss als ein hochrangiges Forum zum Austausch von Erfahrungen und Informationen zwischen den EU Bankenaufsehern und Zentralbankern. Das BSC ist somit eine wichtige Säule der multilateralen Kooperation in der europäischen Aufsicht. Zudem erfüllt das BSC bereits jetzt im wesentlichen solche Aufgaben, die nach den Vorstellungen der Politik einem neu zu gründen den europäischen Stabilitätsforum übertragen werden sol len. Mit Blick auf die globalisierte Finanzwelt wurde bereits Seite 8 von 15Deutsche Bundesbank, 10.07.2002 auf G 7 Ebene das \"Financial Stability Forum\" ins Leben gerufen, das unter dem Vorsitz von Andrew Crockett her vorragende Arbeit leistet. Die Politik ist bislang den Nach weis für den Nutzen eines neuen Stabilitätsforums schuldig geblieben. Vor gerade einmal zwei Jahren wurde vom ECOFIN ein Auftrag über die Funktionsfähigkeit des Bankenaufsichtssy stems in Europa erteilt. In dem sogenannten \"Brouwer Bericht\" wurde hierzu festgestellt, dass die vorhandenen Aufsichtsstrukturen in Europa grundsätzlich angemessen sind, mithin also keinen neuen Institutionen notwendig sind. Allerdings stellte der Bericht auch fest, dass die Zu sammenarbeit der bestehenden Gremien weiter verbessert werden müsse, insbesondere im Hinblick auf einen intensi veren Informationsaustausch unter den Beteiligten. Es stellt sich deshalb die Frage, warum jetzt und warum in extremer Eile - der ECOFIN-Rat sollte ursprünglich über morgen entscheiden (nunmehr ist der September als Ter- Seite 9 von 15Deutsche Bundesbank, 10.07.2002 min vorgesehen)- und damit zwangsläufig ohne eine sorg fältige Analyse neue institutionelle Arrangements durchge setzt werden sollen, wie von den Finanzministern Brown und Eichel vorgeschlagen. Bei einer solch weitreichenden Reform des Regulierungs- und Aufsichtssystems in Europa sollte m. E. die erfolgreiche Arbeit bestehender Gremien nicht außer Acht gelassen werden, schon allein um künftig Doppelarbeiten zu vermeiden. Es kann nicht allein darum gehen, neue Ausschüsse zu schaffen, sondern prioritär dar um, die Möglichkeiten der Zusammenarbeit weiter auszu bauen! Hierzu zählt insbesondere die effiziente Nutzung von Infor mationen, die zur Überwachung der Systemstabilität not wendig sind. Konkret bedeutet dies: die Europäische Zen tralbank sollte nicht von Informationen ausgeschlossen sein, die für die Geldpolitik und die Überwachung der Stabi lität des europäischen Finanzsystems relevant sind. Dies kann durchaus in aggregierter oder anonymisierter Form Seite 10 von 15Deutsche Bundesbank, 10.07.2002 erfolgen, wogegen keine rechtliche Bedenken bestehen können. Ein Vergleich mit den USA sei erlaubt: die prominente Rolle der FED in der Bankenaufsicht ist eine feste Größe, die Vertrauen schafft. Alan Greenspan hat unlängst herausge stellt, dass Aufsichtsregeln auf die Finanzmärkte und die Verfassung der Finanzintermediäre makro-ökonomischen, zyklischen Einfluss nehmen können. Für ihn ein wichtiger Grund, die Notenbanken generell in der Bankenaufsicht tä tig bleiben zu lassen. Das BSC wäre aufgrund seiner Zusammensetzung gut ge eignet als Transformator solcher Informationen für die Eu ropäische Zentralbank aufzutreten und somit eine wichtige Funktion in Sachen Stabilität des europäischen Finanzsy stems zu leisten. Ein wesentlicher Aspekt in d~r aktuellen Debatte, ausge hend von den Vorschlägen von Brown und Eichel, ist die Seite 11 von 15Deutsche Bundesbank, 10.07.2002 Reform der Regulierung der Finanzsektoren. Grundsätzlich sei angemerkt: Eine Weiterentwicklung des Regulierungs- prozesses ist wünschenswert und der \"Lamfalussy-Ansatz\" ist ein politisch gangbarer Weg in diese Richtung. Ob tat- sächlich eine Beschleunigung erreicht werden kann, lässt sich schwer beurteilen. Eine Bewertung der Wirkung auf die Wertpapierregulierung steht noch aus. Inhaltlich müssen auf jeden Fall die Besonderheiten im Bankensektor beachtet werden, was eine 1: 1 Kopie des \"Lamfalussy-Modells\" aus- f schließt. Insbesondere ist zu beachten, a) dass die nationalen Zentralbanken hierbei beratend mitwirken und zwar bereits auf der zweiten Stufe (Bsp. Basel II); b) dass das Lamfalussy-Modell nicht uneingeschränkt und . nicht unverändert auf den Bankensektor übertragen werden kann, weil hier nicht Marktaufsicht wie im Wertpapiersektor, sondern die Institutsaufsicht sowie Fragen der Systemstabilität im Vordergrund stehen. Schon bei der Formulierung der Rahmenregelungen Seite 12 von 15Deutsche Bundesbank, 10.07.2002 sind Querverbindungen zur gesamten Volkswirtschaft zu beachten, die eine Beteiligung von Notenbankex perten notwendig erscheinen lässt. In prozeduraler Hinsicht empfehle ich, dass die Frage der Reform der Regulierung und Aufsicht in Europa nicht ohne Einschaltung externer Sachverständiger behandelt wird. Ich schlage deshalb vor, vor einer politischen Entscheidung zu einem Hearing mit Experten~elnzufaden, z. B. unter Teil nahme der Herren Lamfalussy, Mc Donough und Crockett. Soviel Zeit muss sein. Qualität ist entscheidend und der m. E. künstlich erzeugte Zeitdruck ist schädlich. Es ist nicht sachgerecht, die in mehr als dreißig Jahren gewachsenen Strukturen in der europäischen Aufsicht in wenigen Wochen grundlegend verändern zu wollen. Die Art und Weise wie diese Thema derzeit im Wirtschafts und Finanzausschuss des ECOFIN-Rates behandelt wird, lässt allerdings den Schluss zu, dass die Politik an sorgfälti Q'er Analyse und intensiver Beratung weniger Interesse hat. Seite 13 von 15Deutsche Bundesbank, 10.07.2002 Auch aus diesem Grund ist die heutige Anhörung nicht hoch genug einzuschätzen. Wie bereits erwähnt ist Finanzstabilität nach wie vor in er ster Linie eine Frage der Stabilität der Kreditinstitute und Märkte. Der Fokus einer EU-weiten Stabilitätsanalyse muss deshalb weiterhin auf dem EU-Bankensystem liegen; Um Probleme bei Konglomeraten und Risiken bei Versiche rungsunternehmen zu behandeln, erscheint mir der Vor schlag der Kommission sachgerecht und wegweisend, den \"Cross-sector Roundtable\", in dem alle Gremien, die in der Finanzaufsicht tätig sind beteiligt sind, stärker auszubauen und dabei das BSC einzubinden. Lassen Sie mich als Fazit festhalten: 1. Bei der Frage nach einer neuen Aufsichtsstruktur in Europa müssen alle Optionen sorgfältig geprüft wer den. Ein Projekt in dieser Tragweite sollte nicht in die ser Eile umgesetzt werden. Ich halte weitere intensive Seite 14 von 15Deutsche Bundesbank, 10.07.2002 Diskussionen sowie eine Anhörung mit Experten für dringend erforderlich. 2. Bei Änderungen der Aufsichtsstrukturen in Europa müssen die Notenbanken weiterhin angemessen auf allen Ebenen unterhalb des ECOFIN-Rates, d. h. auf Level II und Level 111, beteiligt werden. Jede Neure gelung muss im Einklang mit Artikel 105 (5) des EU Vertrages stehen, der die Mitwirkung des ESZB in Fra gen der Aufsicht über die Kreditinstitute und der Sta bilität des Finanzsystems regelt. 3. Das europäische Kooperationsmodell einer dezentralen Aufsicht hat sich bewährt und kann derzeit als \"politi sches Optimum\" bezeichnet werden. Allerdings gilt es die Kooperation zwischen Notenbanken und Aufsichts behörden weiter zu verbessern im Sinne einer ganz heitlichen Aufsicht, die mikro- und makro-prudenzielle Aspekte verbindet und die daraus entstehenden Syn ergien nutzt. Seite 15 von 15"}