{"AUTHOR": "AndreasDombret", "TITLE": "Banken im Innovationsfieber? Lehren aus der Digitalisierung\nEinführungsrede bei den Baden-Badener Unternehmer Gesprächen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.03.2017", "TEXT": "Banken im Innovationsfieber? Lehren aus der Digitalisierung\n\nEinführungsrede bei den Baden-Badener Unternehmer Gesprächen\n\n\n\n22.03.2017\n\n|\nBaden-Baden\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Innovation: Warum ausgerechnet jetzt?3 Was heißt Innovation (nicht)?4 Wie geht Innovation?5 Fazit1 EinführungMeine sehr geehrten Damen und Herren,lieber Herr Holle,lieber John Cryan,sicherlich sind Sie genauso neugierig auf den heutigen Tag wie ich. Immerhin geht es um nicht weniger als um Innovation in der Finanzindustrie, und damit um ein Thema, bei dem uns eigentlich schon per definitionem nicht langweilig werden sollte. Denn Innovation bedeutet ja erst einmal nichts anderes als die Einführung von etwas Neuem. Aber ist es das schon? Ein wichtiges Element von Innovation hat Edward de Bono[1] einmal beschrieben, als er mit Blick auf Fortschritte im Transportwesen feststellte: \"Wenn man alle Fehler aus einer Kutsche beseitigt, erhält man möglicherweise eine perfekte Kutsche, aber wahrscheinlich nicht das erste Automobil.\"Wenn wir von Innovation reden, geht es also nicht um die Perfektion gewohnter Denk- und Handlungsweisen, sondern um Inspiration und ums Querdenken. Ich bin guter Dinge, dass unser vielseitiges Programm heute zu Letzterem anregen wird.Einführend zur heutigen Tagung möchte ich drei Fragen aufwerfen, die mich als Bankenaufseher in letzter Zeit intensiv beschäftigt haben.Warum sind Innovationen in der Finanzindustrie ausgerechnet jetzt ein Thema?Wovon reden wir, wenn wir Innovation beim Bankgeschäft meinen?Können Banken denn überhaupt innovativ sein?2 Innovation: Warum ausgerechnet jetzt?Beginnen wir mit der ersten Frage: Innovationen in der Finanzindustrie – warum ausgerechnet jetzt? Die Frage ist zunächst einmal nicht unangebracht, schließlich könnte man meinen, dass es nach den Erfahrungen der Finanzkrise nicht in unserem Interesse sein sollte, von Banken Innovationen am laufenden Band einzufordern. In diesem Sinne wird häufig Paul Volcker zitiert, der sagte, die letzte tatsächliche Innovation von Banken sei der Geldautomat gewesen.Ich möchte es ganz kurz machen: Um Innovationen, die nur Blendwerk sind, geht es mir heute nicht. Es geht mir um solche Innovationen, die neue Lösungen bieten. Denn diese neuen Lösungen braucht der Bankensektor für zahlreiche Fragestellungen.Auf den ersten Blick scheint der deutsche Bankensektor recht gut dazustehen: Deutsche Banken und Sparkassen haben ihre Erträge zuletzt halten und ihre Kapitalpuffer konsequent steigern können. Aber die Ertragsaussichten sind eingetrübt. Hierfür gibt es eine ganze Reihe von Ursachen. Zwei davon möchte ich erwähnen, weil sie den Handlungsbedarf sehr deutlich zeigen.Eine betrifft das Zinsgeschäft: Gegenwärtig führt das niedrige Zinsniveau bekanntlich zu geringen Margen und schlechten Ertragsaussichten. Aber auch steigende Zinsen sind kein Allheilmittel: Anders als oft angenommen, werden sie erstmal keine Entlastung bringen, sondern gerade in Deutschland zu erhöhten Zinsänderungsrisiken führen. Hier müssen die Institute vorsorgen.Eine zweite Ursache für die Ertragsschwäche ist natürlich – das möchte ich nicht verhehlen – die Regulierung. Als Reaktion auf die Finanzkrise ist die Regulierung deutlich strenger geworden und hat die Anforderungen an die Banken erhöht. Das war richtig und wichtig, ist doch ein stabiles Finanzsystem im Interesse Aller. Aber es ist auch richtig, dass die strengere Regulierung für viele Banken eine Belastung darstellt. Diese Veränderungen der Rahmenbedingungen spüren Banken natürlich.Diese beiden Beispiele werden immer wieder von Instituten genutzt, um die Ursache für ihre Probleme bei Geldpolitik und Regulierung zu suchen. Diese \"Wenn-es-euch-nicht-gäbe-ginge-es-uns-besser\"- Einstellung bringt aber niemanden weiter. Albert Einstein bezeichnete es sogar einmal als \"reinste Form des Wahnsinns […], alles beim Alten zu lassen und trotzdem zu hoffen, dass sich etwas ändert.\" Denn letztlich haben sich die Spielregeln des Bankgeschäfts verändert. Sich in Hilflosigkeit hineinzusteigern, hilft da wenig, jeder muss sich den veränderten Rahmenbedingungen anpassen. Handlungsfelder sind unter anderem andere Preismodelle, Kostensenkungen oder auch Konsolidierung.Innovation ist aber auch ein Handlungsfeld. Und mit der großen Digitalisierungswelle der letzten Jahre hat dieses Handlungsfeld sehr viel Aufmerksamkeit bekommen. Immerhin wurde angesichts der Digitalisierung eine große Aufbruchsstimmung erzeugt. Dafür haben insbesondere Fintechs mit vielen neuen Ideen und Geschäftsmodellen, Kunden mit ihrer hohen Bereitschaft für digitales Banking und nicht zuletzt technische Möglichkeiten wie Breitband-Internet gesorgt. Im  jahrhundertealten Bankbusiness ist eine Art Neuland entstanden, in dem auf einmal Querdenken wieder zählt, und Perfektionieren von mathematischen Modellen nicht mehr zu den besten Strategien zählt, um Geld zu erwirtschaften. Innovation im Bankgeschäft hat derzeit also aus zwei Gründen Hochkonjunktur: Erstens wegen eingetrübter Perspektiven für viele traditionelle Geschäftsfelder, und zweitens wegen der Herausforderungen und Chancen der Digitalisierung.3 Was heißt Innovation (nicht)?Was heißt nun Innovation im Zeitalter der digitalen Bank? Die Digitalisierung der Finanzbranche hätte sich nicht zu einem derartigen Hype entwickelt, gäbe es da nicht drei visionäre, aber zugleich auch bedrohliche Szenarien: Ich spreche von der Disruption, der Revolution und der grenzenlosen Freiheit des digitalen Bankings.Lassen Sie mich auf die Szenarien nacheinander eingehen.Das erste Szenario war und ist die Disruption. Mit Disruption ist die Sorge gemeint, dass Fintechs und insbesondere auch Technologiegiganten deutlich modernere und günstigere Finanzdienstleistungen anbieten und so sehr schnell zu einer übermächtigen Konkurrenz für traditionelle Institute werden könnten.Das ist nicht ganz aus der Luft gegriffen. Nehmen Sie den Börsenhandel als Beispiel. Ein Großteil des Börsenhandels findet schon seit geraumer Zeit nicht mehr auf dem Parkett statt. Stattdessen finden Sie in Frankfurt und bei anderen Börsen große Hallen mit Hochleistungsrechnern. Dieses Beispiel zeigt: Maschinen stoßen beim Hochfrequenzhandel immer weiter in den Dienstleistungsbereich vor. Algorithmen treffen Entscheidungen, die früher nur Händler auf dem Parkett treffen durften und konnten. Der zentrale Unterschied ist: Die Algorithmen entscheiden innerhalb von Millisekunden, also rund um die Uhr, und sie können weltweit kommunizieren. Ihr größter laufender Kostenfaktor ist die Stromrechnung.Aber Disruption betraf und betrifft immer nur einzelne Bestandteile des Bankgeschäfts. Keine technologische Innovation hat es bislang geschafft, die ökonomischen Funktionen von Banken und Sparkassen eins zu eins zu ersetzen. Und auch wenn es bereits Beispiele wie den Zahlungsverkehr im Internet gibt, bei dem die alteingesessenen Institute in relativ kurzer Zeit den Entwicklungen hinterherliefen, gibt es bei Innovationen oft auch den sogenannten \"First Mover Curse\": Der erste mit einer guten Idee scheitert nicht selten an der fehlenden Marktreife. Die Technologiegiganten des Silicon Valley dagegen kaufen häufig Ideen ein, bringen sie aber zum Erfolg. Time-to-market ist also nicht alles.Eine großflächige Disruption sehe ich weder heute noch in absehbarer Zukunft. Derzeit lässt sich das Alltagsverhältnis von Fintechs und Banken in Deutschland daher auch am ehesten mit dem Beziehungsstatus: \"Es ist kompliziert\" beschreiben. Von der klassischen Übernahme eines Fintechs über White Label Banking bis hin zur Bank als digitalem Ökosystem beobachten wir derzeit nahezu alles, was betriebswirtschaftliche Phantasienzulässt. Waren Fintechs anfangs also oft recht angriffslustig gegenüber etablierten Instituten, beobachten wir heute ein vielseitiges Nebeneinander von Wettbewerb, Kooperation und Erweiterung des Angebots.Als zweites Szenario habe ich das Stichwort \"Revolution\" erwähnt. Auch diese ist bislang nicht eingetreten. Die Digitalisierung schien Alternativen zum Finanzsystem von heute möglich zu machen, die weniger fehleranfällig und näher an den wirklichen Kundenbedürfnissen sein würden. Fintechs haben sich daher als Gegenentwurf zu traditionellen Instituten präsentiert: Kapuzenpulli statt Anzug und Krawatte und \"klein und schlicht\" statt \"too big to fail\". Aber machen unternehmerische Aufbruchsstimmung und eine Kultur der Kundenzentrierung schon einen wesentlichen Unterschied aus? Könnte das Selbstverständnis von Fintechs wirklich eine weniger strenge Aufsicht rechtfertigen?Gefühlte Unterschiede spielten für Aufsichtsbehörden von Beginn an keine Rolle und tun dies auch heute nicht. Was zählt, sind handfeste Belege für Sicherheit und Zuverlässigkeit. Publik gewordene Pannen und auch einzelne Betrugsfälle bei Fintechs weltweit haben bestätigt, dass Unfälle und Fehlverhalten nicht allein durch Technologie und ein neues Erscheinungsbild verhindert werden können.Es ist also aus aufsichtlicher Sicht wenig sinnvoll, eine künstliche Unterscheidung zwischen innovativen Startups und etablierten Instituten zu treffen, sofern beide das gleiche Geschäftsmodell verfolgen. Daher ist für die Regulierung und Aufsicht von Instituten auch nur das konkrete Geschäftsmodell eines Unternehmens ausschlaggebend. Wer beispielsweise das Bankgeschäft betreibt, also Einlagen entgegennimmt oder Kredite vergibt, wird von der Aufsicht als Bank behandelt: Er benötigt eine Lizenz und muss aufsichtsrechtliche Anforderungen erfüllen. Dabei ist es gleichgültig, ob die Bank nur auf dem Smartphone in Erscheinung tritt u oder ob es sich um eine alteingesessene Bank mit etlichen Filialen handelt. Die gleiche Logik gilt auch für die Geschäftstätigkeit von Finanzdienstleistungsinstituten und Zahlungsinstituten. Sollte ein Fintech hierzulande also von der Aufsicht befreit bleiben, liegt es schlicht daran, dass sein Geschäftsmodell nichts enthält, was nach gegenwärtigem Stand ein Risiko darstellt, das eine Beaufsichtigung durch uns erfordert. Der Grundsatz \"same business, same risk, same rules\" bleibt daher die maßgebliche Richtschnur für die Aufsicht.Lassen Sie mich nun auf das dritte Digitalisierungsszenario, das ich genannt hatte, kurz eingehen: Den Wunsch nach maximaler Freiheit auch bei Finanzdienstleistungen. Die virtuelle Währung Bitcoin hatte es vor einigen Jahren vorgemacht – eine besondere Form von Zahlungsmittel nur aus Bits und Bytes, das quasi ohne Steuerung und Kontrolle von außen auskommt. Könnte die zugrundeliegende Idee, Interaktionen von Menschen durch ein Computerprogramm manipulationssicher und vertrauenswürdig zu machen, überall in der Finanzwelt funktionieren?Ich möchte zunächst festhalten, dass ich die technologischen Innovationen – bekannt insbesondere in Form der \"Blockchain\" und der \"Distributed Ledger\" – für höchst raffiniert halte. Wenn diese richtig kombiniert werden, kann niemand eine Transaktion, einen Vertrag oder ein Dokument verfälschen, und Geschäfte können innerhalb von Sekunden abgewickelt werden. Betriebswirtschaftlich kann die Blockchain insofern sehr reizvoll sein. Sie kann aufwendige Verwaltung und externe Kontrollmechanismen teilweise ersetzen.Aber nachdem die erste Aufregung verflogen ist, ist nun eines klar: Hier wächst nichts heran, was abseits des bestehenden Finanzsystems als nicht regulierter Bereich existieren wird. Natürlich können und werden Menschen \"Blockchains\" einsetzen. Aber Menschen werden auch im Finanzsystem der Zukunft auf die Sicherheit angewiesen sein, die ihnen unser Rechtssystem gibt. Bei Finanzfragen geht es mitunter um existenzielle Fragen und bei weitem nicht jeder Konflikt lässt sich durch das Urteil eines Computerprogramms lösen. Technologie muss sich also ohne jede Frage dem Gesetz unterordnen. Für Banken heißt das: Sie dürfen \"Blockchains\" einsetzen, solange die Technik dem rechtlichen Rahmen gehorcht und die Führung der Bank die Verantwortung für Risiken solcher Anwendungen übernehmen kann.Meine Damen und Herren, zur Frage \"Was ist Innovation im digitalen Bankgeschäft\" sollten meine Ausführungen eines deutlich gemacht haben: Die Extremszenarien der Digitalisierung haben sich weitgehend relativiert. Es geht den meisten Unternehmen nun nicht mehr darum, alles neu und anders zu machen, sondern vieles praktischer, schneller und vor allem kostengünstiger. Statt um die Frage \"Bank oder Fintech?\" geht es heute um Programmierschnittstellen und Kostenkalkulationen.  Statt um den Wettlauf zur \"digitalsten\" aller Banken und Sparkassen geht es heute um ein innovatives – weil überzeugendes – Gesamtpaket.4 Wie geht Innovation?Hier möchte ich die dritte Frage meiner Einführung anschließen: \"Wie geht Innovation in einer Bank?\" Als Innovationsmaschinen waren Kreditinstitute zuletzt eher nicht bekannt – zumindest im Vergleich zu Fintechs. Auch wenn Banken mittlerweile eigene Innovationen angestoßen haben – Fintechs haben sich bis hierhin als Motor der Digitalisierung erwiesen.Aber: Es geht nicht nur um einzelne Ideen, sondern um das Gesamtpaket einer Bank. Und da kommt es nicht nur auf geniale Ideen an, sondern vor allem auf konsequente Arbeit. Innovation ist also steuerbar. Als Bankenaufseher ist es natürlich nicht meine Aufgabe, den Instituten vorzuschreiben, wie sie sich weiterentwickeln sollten. Wir sind und bleiben innovationsneutral: Unsere Aufgabe ist es schlicht, sicherzustellen, dass Banken und Sparkassen die Risiken ihres individuellen Geschäfts selber tragen können. Aber natürlich beobachten unsere Aufseher die Entwicklungen. Dabei haben wir drei Aspekte identifiziert, die wichtig für den erfolgreichen Umgang mit Innovationen sind.Erstens: Innovation setzt voraus, dass man sich auf das Neue überhaupt einlässt. Ein nicht unwesentlicher Teil des bisherigen Wandels hat in den Köpfen stattgefunden. Denn viele Bankvorstände mussten erst lernen, die Digitalisierung und die neue Wettbewerbssituation wirklich ernst zu nehmen und konsequent vom Kunden aus zu denken. Es geht mir nicht darum, dass Bankenvorstände Programmiersprachen verstehen und Netzwerkpläne auswendig lernen. Sie sollten aber prinzipiell in der Lage sein, die Sprache der Digitalisierung zu verstehen.Zweitens: Innovation setzt voraus, dass man der Komplexität gerecht wird. Ein gutes Beispiel dafür liefert die Cyberabwehr in Banken. Kreditinstitute gehören gewiss zu den besonders beliebten Angriffszielen, weil es dort besonders viel zu holen gibt. Angesichts der steigenden Bedrohungslage sind Institute alarmiert.Aber alarmiert zu sein genügt nicht. Denn Cyberabwehr ist keineswegs trivial. Die Burgen des Mittelalters ließen sich recht einfach durch Wassergräben und Befestigungsanlagen schützen. Und meist war auch klar, von welcher Seite der – häufig gleiche – Feind anrücken würde. Die Realität im IT-Bereich ist heute eine andere: Die Feinde sind unbekannt und kommen so gut wie nie aus der Deckung. Professionelle Angreifer halten sich mitunter monatelang innerhalb der Burgmauern eines Unternehmens auf. Und selbst wenn das Unternehmen erkannt hat, dass jemand ins System eingedrungen ist, hat man den Angreifer damit noch lange nicht aus dem System vertrieben – das erfordert mitunter kriminalistische Höchstleistungen. IT-Sicherheit in Unternehmen muss daher mittlerweile vielmehr einem Immunsystem denn einem Mauerwerk ähneln. Und Sie können sich denken, dass dieses Immunsystem nicht allein durch einen guten Virenscanner und eine Firewall ausreichendgeschützt werden kann.Zu einem gesunden Immunsystem einer Bank gehören geeignete Unternehmensstrukturen. In wenigen Worten: Die Governance muss stimmen. Unsere Bankenaufseher fordern daher von manchem Institut, die Verantwortlichkeits-\"Firewall\" zu durchbrechen, bei der niemand die Verantwortung für die vielen ineinandergreifenden Aspekte von Cyberrisiken übernehmen will. Zudem muss der Faktor \"Mensch\" als Schwachstelle bei IT- und Cyberrisiken mit bedacht werden.Daher muss bei allen neuen Vorhaben eines Instituts der IT-Sicherheitsaspekt direkt mitgedacht werden. Diese Aussagen gelten übrigens genauso für Startups im Bereich der Finanzdienstleistungen. Auch wenn man ihnen mehr zeitgemäße IT-Kenntnisse zuschreibt, werden sie ohne umfassendes Sicherheitsmanagement leicht Opfer der Gefahren aus dem Netz.Einen dritten Punkt bin ich Ihnen noch schuldig: Innovation muss oft institutsindividuell stattfinden. Es gibt in einer sehr bunten Bankenlandschaft hierzulande keine \"one-size-fits-all\" Lösung: Jedes Institut, ob klein oder groß, ländlich oder urban, Spezialfinanzierer oder Universalbank, muss seinen eigenen Weg finden und gehen.5 FazitMeine Damen und Herren, lassen Sie mich die Gedanken meines Vortrags kurz zusammenfassen:Können Banken mit einer Strategie, die früher mal erfolgreich war, die aktuelle Situation aussitzen? Ich bin mir sicher: Nein.Welche Art der Innovation ist gefordert? Die Digitalisierung macht in meinen Augen nicht denjenigen erfolgreich, der alles neu macht, sondern den, der seine Sache insgesamt besser macht.Können Banken innovativ sein? Ja, es gibt zumindest genügend Ansätze und Handlungsfelder. Denn aussitzen wird man die Digitalisierung nicht können. Um es ganz deutlich  mit den Worten von Graham Horton zu sagen: \"Innovation ist keine Pflicht - Überleben aber auch nicht.\"Vielen Dank für Ihre Aufmerksamkeit.Fußnote:Britischer Mediziner, Kognitionswissenschafter und Schriftsteller (geboren 1933).", "SECTION": "reden", "RECORD_ID": 249}