{"AUTHOR": "Carl-LudwigThiele", "TITLE": "Der Barzahlungsverkehr aus der Perspektive der Bundesbank\nWelcome address ESTA Conference 2015: \"An Evolving Cash Market\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.06.2015", "TEXT": "Der Barzahlungsverkehr aus der Perspektive der Bundesbank\n\nWelcome address ESTA Conference 2015: \"An Evolving Cash Market\"\n\n\n\n01.06.2015\n\n|\nBerlin\n\n\n|\nCarl-Ludwig Thiele\n\n\n1 Geldpolitik und Staatsschuldenkrise2 Bargeldkreislauf und Recycling3 Dritte Studie zum \"Zahlungsverhalten in Deutschland\"Sehr geehrter Herr Lebeaux,sehr geehrter Herr Dr. Olschok,meine sehr verehrten Damen und Herren,ich freue mich, bei der diesjährigen ESTA Konferenz das Thema Bargeld und Barzahlungsverkehr aus der Perspektive der Deutschen Bundesbank zu erläutern. Doch bevor ich darauf näher eingehe, lassen Sie mich noch ein paar Worte zur Geldpolitik und zur Staatsschuldenkrise verlieren.1 Geldpolitik und StaatsschuldenkriseWie Sie alle wissen, ist das Eurosystem dem Ziel der Preisstabilität verpflichtet. Der Zielwert einer Inflationsrate von mittelfristig unter, aber nahe zwei Prozent wird seit geraumer Zeit unterschritten. Das ist zu einem Gutteil auf den stark gesunkenen Ölpreis zurückzuführen. Im März war die Inflationsrate in der Eurozone mit -0,1 % erneut geringfügig negativ, im April lag die Inflationsrate im Euro-Raum bei 0,0 %. Um Preisstabilität mittelfristig wiederherzustellen, verfolgt das Eurosystem eine sehr expansive Geldpolitik, die bis in den Bereich einer negativen Verzinsung von Guthaben der Geschäftsbanken bei den Notenbanken geführt hat.Viele Verbraucherinnen und Verbraucher sind angesichts der sehr niedrigen Zinsen im Euro-Raum verunsichert und fragen sich, was diese für sie bedeuten. Bei den privaten Haushalten sind negative Einlagezinsen jedoch in aller Regel noch nicht angekommen. Daher sind Portfolioumschichtungen in Bargeld, um einer negativen Verzinsung zu entgehen, auch nicht in großem Stile zu beobachten. Sollten die Banken die Negativzinsen allerdings doch noch auf die Privatkunden abwälzen, könnten letztere mit einer verstärkten Bargeldhaltung reagieren. Restriktionen der Bargeldhaltung, wie sie vor diesem Hintergrund vereinzelt diskutiert werden, lehnt die Bundesbank ab.Über die Zinspolitik hinaus hat sich der EZB-Rat entschieden, durch großangelegte Staatsanleihekäufe den Expansionsgrad der Geldpolitik nochmals zu erhöhen, um den Risiken zu begegnen, die sich ergeben, wenn die Inflationsrate zu lange zu niedrig bleibt. Je länger die Phase extrem niedriger Inflationsraten andauert, desto größer wird das Risiko von Zweitrundeneffekten, also sinkenden Löhnen, die wiederum weiteren Preisdruck nach unten ausüben würden. Und je länger die Geldpolitik ihr Ziel verfehlt, desto eher könnte ihre Glaubwürdigkeit in Zweifel geraten. Vor diesem Hintergrund befand sich der EZB-Rat zweifellos in einer schwierigen Lage.Die Bundesbank steht den Staatsanleihekäufen bekanntlich skeptisch gegenüber. Denn die niedrige Teuerung im Euro-Raum ist vor allem Folge der gesunkenen Energiepreise. Diese sollten die Inflationsrate nur vorübergehend dämpfen. Außerdem entfalten sie einen merklichen konjunkturellen Stimulus im Euro-Gebiet, denn die Euro-Länder sind per saldo Nettoimporteure von Öl. Das Risiko einer Deflationsspirale aus sinkenden Preisen und Löhnen, das nach Auffassung der Deutschen Bundesbank und anderer Institutionen bereits vor dem Beginn des Ankaufprogramms gering war, ist jetzt noch kleiner. Die Risiken, die mit dem Kaufprogramm verbunden sind und die aus der zunehmenden Verquickung von Geld- und Fiskalpolitik resultieren, zusammen mit möglichen Finanzstabilitätsrisiken, die aus der sehr lockeren Geldpolitik resultieren können, sind unseres Erachtens hingegen höher zu gewichten. So könnte die dringend nötige Konsolidierung der öffentlichen Haushalte in den Krisenländern auf die lange Bank geschoben werden. Die damit verbundene Gefahr, dass die Geldpolitik unter Druck gerät, den expansiven Kurs länger als nötig beizubehalten, ist nicht zu unterschätzen.2 Bargeldkreislauf und RecyclingMeine sehr verehrten Damen und Herren,Sie sehen, dass die Geldpolitik im Euro-Raum in einer schwierigen Lage ist. Vor diesem Hintergrund müssen wir uns auch im Bargeldbereich der Bundesbank mit dem Themenkomplex \"Krisen und Krisenvorsorge\" auseinandersetzen. Uns ist wichtig, dass wir unabhängig auf externe Schocks reagieren können. Dafür brauchen wir eine Infrastruktur und eine Einbindung in den Bargeldkreislauf, die uns diese flexible Reaktion ermöglichen. Daher werden wir ein Bargeld-Recycling vor den Toren der Bundesbank nicht in unbegrenztem Maße fördern, sondern immer auf eine angemessene Beteiligung der Bundesbank am Bargeldkreislauf achten. Die Bearbeitung von 15 Milliarden Banknoten pro Jahr, wie es in unserer Strategie formuliert ist, und das damit korrespondierende Filialnetz, dessen Struktur der Vorstand mit künftig 31 Filialen festgelegt hat, sind für eine funktionierende Vorsorge für Krisen- und Notfälle unerlässlich.Der Bargeldkreislauf ist jedoch nicht nur durch externe Schocks herausgefordert. Allein die Schaffung des Eurosystems hat unweigerlich zur Vermischung der unterschiedlichen Kulturen und Gebräuche in den nationalen Bargeldkreisläufen geführt. Daneben haben die zunehmende Automation in Form von Cash-Recycling-Geräten und die fortschreitende Übertragung von Transport- und Bearbeitungsaufgaben auf Wertdienstleister zu Veränderungen im baren Zahlungsverkehr beigetragen. Dabei wurde das Ziel eines immer effizienteren Cash-Managements verfolgt.Dieses Streben nach mehr Effizienz steht gelegentlich im Gegensatz zu dem Ziel vermehrter Qualität und Sicherheit, die ihren Preis hat. Diese Intention wurde zum Beispiel mit der EU-Münzverordnung aus dem Jahr 2010 verfolgt. An dieser wurde jedoch auch Kritik geübt, insbesondere hinsichtlich teilweise praxisferner Vorgaben. Andererseits haben Marktteilnehmer selbst lange Übergangsfristen – die am 31.12.2014 endeten – nicht genutzt, um die aus den Anforderungen resultierenden Schwierigkeiten zu beseitigen.Die Deutsche Bundesbank wird die Sorgen und Bedenken der Marktakteure an die EU-Kommission adressieren und sich weiterhin für Bedingungen hinsichtlich des privaten Münzrecyclings einsetzen, die in der Praxis leichter umsetzbar sind. Doch allen muss klar sein: falls Anpassungen seitens der Kommission erfolgen sollten, können diese nicht von heute auf morgen beschlossen werden. Dass die Deutsche Bundesbank den Willen des Gesetzgebers umsetzen wird, ist selbstverständlich. In diesem Zusammenhang ist noch auf das Online-Schulungsportal der Deutschen Bundesbank für Münzen und Banknoten zu verweisen. Hiermit bieten wir den Bargeldakteuren ein pragmatisches Instrument an, ihrer Pflicht, nur \"geschultes Personal\" einzusetzen, rechtssicher nachzukommen.Die Deutsche Bundesbank nimmt also ihren Sorgeauftrag für den baren Zahlungsverkehr in Deutschland ernst und unterstützt die anderen Bargeldakteure dabei, ihren Aufgaben nachzukommen. Wenn alle Teilnehmer des Bargeldkreislaufs kontinuierlich bereit sind, sich neu aufkommenden Herausforderungen zu stellen, wird der bare Zahlungsverkehr auch weiterhin zum Wohle aller Wirtschaftssubjekte sicher, effizient und reibungslos funktionieren. 3 Dritte Studie zum \"Zahlungsverhalten in Deutschland\"Damit sich die Bundesbank angemessen am Bargeldkreislauf beteiligen und flexibel reagieren kann, ist es wichtig, Marktentwicklungen genau zu beobachten. Der Bargeldkreislauf und das Zahlungsverhalten verändern sich auf vielfältige Weise, beispielsweise durch neue Geschäftsmodelle oder neue Verhaltensweisen der beteiligten Akteure. Um diese Veränderungen mitgestalten und darauf reagieren zu können, benötigen wir Informationen über aktuelle Entwicklungen. Eine Art der Informationsgewinnung stellt unsere Studie zum Zahlungsverhalten in Deutschland dar, die kürzlich zum dritten Mal erschienen ist und die ich Ihnen nun vorstellen möchte.Im Ergebnis ist Bargeld am Point-of-Sale immer noch das Zahlungsmittel Nummer eins. Bargeld wird für fast 80% aller Transaktionen genutzt, allerdings gegenüber der vergangenen Studie aus dem Jahr 2011 mit leicht sinkender Tendenz. Der wertmäßige Bargeldanteil ist konstant geblieben und beläuft sich mit 53 % auf mehr als die Hälfte der verausgabten Beträge, insbesondere bei kleineren Beträgen. Ab einem Wert von 50 Euro wird überwiegend bargeldlos gezahlt. Auch der Bargeldbestand im Portmonee liegt im Vergleich beider Erhebungen unverändert bei 103 Euro. Diese geringe Dynamik mag auf den ersten Blick unspektakulär erscheinen, sie impliziert jedoch relativ stabile Präferenzen der Bürgerinnen und Bürger im Umgang mit Zahlungsinstrumenten.Doch auch wenn die Bevölkerung hierzulande nur wenig Bereitschaft zu Experimenten zeigt: in kleinen Schritten vollziehen sich durchaus Veränderungen im Zahlungsverhalten. Mittlerweile besitzt fast jeder Erwachsene eine girocard, mit der inzwischen annähernd 30 % der Umsätze am Point-of-Sale bezahlt werden; 2011 waren es noch rund 28 %. Die girocard hat das Bargeld für Zahlungen zwischen 50 und 100 Euro als beliebtestes Zahlungsinstrument abgelöst. Auch Internetbezahlverfahren wie PayPal werden immer häufiger genutzt, da die Verbraucherinnen und Verbraucher Waren und Dienstleistungen vermehrt online einkaufen. Gemäß unserer Studie zum Zahlungsverhalten haben mittlerweile fast zwei Drittel der Befragten im Internet eingekauft. Rund ein Zehntel des Einzelhandelsumsatzes in Deutschland wird bereits im E-Commerce abgewickelt. Auf diese Weise schlagen Änderungen im Einkaufsverhalten automatisch auf das Zahlungsverhalten durch, da die Barzahlung von Internetbestellungen ein Nischendasein führt.Auch mobile und kontaktlose Zahlverfahren werden immer bekannter, allerdings noch selten genutzt. Insbesondere die junge Bevölkerung ist offen für mobile und kontaktlose Bezahlverfahren. Das Smartphone ist für junge Leute ein selbstverständlicher Begleiter. Da liegt der Gedanke nahe, das Smartphone auch zum Bezahlen zu nutzen. Es mangelt jedoch noch an flächendeckenden Einsatzmöglichkeiten. So sind beispielsweise erst rund zehn Prozent der Terminals im deutschen Einzelhandel in der Lage, kontaktlose Zahlungen mit der Karte oder dem Smartphone zu akzeptieren. Andererseits sehen viele Menschen auch keinen Bedarf oder haben subjektive Sicherheitsbedenken gegenüber ihnen noch nicht vertrauten, neuartigen Bezahlverfahren.Gerade die wahrgenommene Sicherheit ist ein wesentliches Kriterium bei der Entscheidung für oder gegen bestimmte Zahlungsinstrumente. Das hat schon unsere erste Studie zum Zahlungsverhalten ergeben. Falschgeld, Skimming, Phishing und Kreditkartenbetrug sind nur einige der Schlagworte, die im Zusammenhang mit der Sicherheit von Bezahlvorgängen für die Menschen relevant sind. Was das Falschgeld betrifft, bietet die Bundesbank beispielsweise unentgeltlich Schulungen, Informationsmaterialien und Lernprogramme mit dem Ziel der Falschgeldprävention an. Auch die starke Einbindung der Bundesbank in den Bargeldkreislauf sowie die Inverkehrgabe neuer Banknotenserien dienen unter anderem diesem Ziel.Bei der Einführung der neuen 5- und 10-Euro-Banknoten haben wir im Übrigen die Erfahrung gemacht, dass die alten Banknoten, die im Bargeldkreislauf zirkulieren, schnell durch die neuen ersetzt wurden. Hinsichtlich des Falschgelds ist festzuhalten, dass die Schadenssumme – die in Deutschland im Jahr 2014 bei 3,3 Mio. Euro lag – nur einen Bruchteil der Schäden ausmacht, die durch Kartenbetrug entstehen.Neben den Einsatzmöglichkeiten und der Sicherheit spielen natürlich auch die Kosten eine wichtige Rolle im Zahlungsverkehr. Wie wir alle wissen, gibt es Zahlungsverkehr nicht zum Nulltarif. Doch mit den Kosten ist es so eine Sache: was für die eine Partei einen Aufwand darstellt, ist für die andere Partei ein Ertrag. Daher unterscheiden sich auch immer die Interessen der verschiedenen am Zahlungsverkehr Beteiligten. Letztlich müssen die Endverbraucher die Kosten des Zahlungsverkehrs tragen, da die übrigen Akteure diese in ihrer Preiskalkulation berücksichtigen und weitergeben. Ob nun Scheine und Münzen oder bargeldlose Zahlungsinstrumente aus gesamtwirtschaftlicher Sicht günstiger sind, lässt sich nur äußerst schwer quantifizieren. Die Forschung ist hier bislang zu keinem eindeutigen Ergebnis gekommen. Sicher ist lediglich, dass die Bereitschaft der Verbraucherinnen und Verbraucher, für Zahlungsdienste zu zahlen, äußerst gering ist. Mit Blick auf neue Angebote im Zahlungsverkehr müssen diese für die Nutzer also entweder sehr kostengünstig sein oder einen besonderen Nutzengewinn gegenüber bestehenden Angeboten erbringen, um auch verwendet zu werden.Aus Sicht des Handels gehört im Übrigen gerade das oft als teuer verschriene Bargeld zu den preiswerteren Zahlungsinstrumenten.Bargeld ist aber nicht nur unter Kostengesichtspunkten positiv zu bewerten; die Verbraucherinnen und Verbraucher schätzen am Bargeld auch die Möglichkeit zur Ausgabenkontrolle, das einfache Handling oder den Schutz der Privatsphäre. Daher wird Bargeld auch zukünftig eine wichtige Rolle im Zahlungsmittelportfolio spielen.Gleichwohl gehen wir mittelfristig davon aus, dass der Barzahlungsanteil am Point-of-Sale unter die 50 %-Marke rutschen wird, da unbare Zahlungsinstrumente langsam, aber kontinuierlich an Boden gewinnen. Das betrifft nicht nur die mobilen und kontaktlosen Verfahren sowie Internetzahlverfahren. Auch die ganz normalen Debitkartenzahlungen nehmen zu.Wie sieht also die Zukunft des Bezahlens aus? Meiner Meinung nach bunt und vielfältig. Früher konnte man fast nur bar zahlen und auch heute hat Bargeld noch lange nicht ausgedient. Der Euro-Banknotenumlauf, der Jahr für Jahr etwa um fünf Prozent steigt und seit Ende 2014 über einer Billion Euro liegt, zeugt davon. Doch heutzutage gibt es zusätzlich noch eine Fülle von Karten – von vorausbezahlten Karten bis hin zu kontaktlosen Karten. Außerdem bieten Smartphone- oder E-Mail-basierte Verfahren neue Zugangswege zu altbekannten Bezahlverfahren. Jeder sollte bezahlen können, wie er will; wir als Bundesbank verhalten uns neutral und machen den Bürgerinnen und Bürgern keine Vorschriften.Vielen Dank für Ihre Aufmerksamkeit!", "SECTION": "reden", "RECORD_ID": 400}