{"AUTHOR": "Axel A.Weber", "TITLE": "Die Herausforderungen der Wirtschafts- und Finanzkrise für die Europäische Währungsunion", "PDF_URL": "https://www.bundesbank.de/resource/blob/689022/0e847aeece79ce7a32bd90ce99ebbf30/mL/2010-11-22-weber-wirtschafts-finanzkrise-europaeische-waehrungsunion-download.pdf", "LOCAL_PDF_FILE": "2010-11-22-weber-wirtschafts-finanzkrise-europaeische-waehrungsunion-download.pdf", "DATE": "22.11.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Seite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n   Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Die Herausforderungen der Wirtschafts- und Finanzkrise für \ndie Europäische Währungsunion  Rede bei der Jahresversammlung des Wirtschaftsbeirats Bayern in München Montag, 22. November 2010", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Anfangs eine reine Finanzkrise...................................................................................3\n 3 Später die Wandlung zur Wirtschafts- und Schuldenkrise\n..........................................5\n 4 Schluss.....................................................................................................................13\n  1 Einleitung Sehr geehrter Herr Ministerpräsident, \nSehr geehrte Damen und Herren, \nvielen Dank für die Einladung hierher nach München und für die Gelegenheit, über die \nHerausforderungen der Wirtschafts- und Finanzkrise für die Europäi\nsche Währungsunion sprechen zu können. Auch in ihrem vierten Jahr\n bleibt die Krise das vorherrschende Thema. \nEs sind glücklicherweise nicht mehr nur\n die akuten Rettungsmaßnahmen, welche die Diskussion prägen, vielmehr geht es jetzt \nzunehmend auch um die Herausforderungen als Folge oder Lehre der Krise. Damit ist insbesondere die Verbesserung der Rahmenbedingungen angesprochen, welche uns einen Pfad \nnachhaltigen Wachstums \neröffnen sollen. Bis dato haben wir schon einiges erreicht, nichtsdestotrotz verbleiben zahlreiche Aufgaben, die auf internationaler, nationaler und auch Landesebene zu bewältigen sind. Gestatten Sie mir, dies weiter auszuführen.", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Anfangs eine reine Finanzkrise \nDa die Krise 2007 als Finanzkrise begonnen hatte\n, ist die Reform des Finanzsystems eine, \nwenn nicht die zentrale Aufgabe für die Politik. Mittlerweile wurden auf diesem Feld beachtliche Fortschritte erzielt. Auf dem erst \nkürzlich abgehaltenen Treffen der Staats- und Regierungschefs der 20 wichtig\nsten Industrie- und Schwellenländer wurde bereits ein \numfassender Plan zur Überarbeitung der Fi\nnanzmarktregulierung verabschiedet. Die \nReformbemühungen mit dem Ziel, ein widerst\nandsfähigeres und damit krisenfesteres Finanzsystem zu schaffen, gehen jedoch weiter.  \nDie Reformmaßnahmen auf mikroprudenzieller Ebene bilden sozusagen die erste Verteidigungslinie gegen künftige Krisen. Kernelement ist eine Verschärfung der Eigenkapitalvorschriften, um \nsowohl Qualität wie auch Quantität des von den Banken vorzuhaltenden Eigenkapitals zu erhöhen. Das bestehende Basel II-Regelwerk wurde dabei \nweitreichend verändert, die Reformmaßnahmen sind als —Basel IIIﬁ bekannt. Nachdem zu dem neuen Regelwerk ein Konsens auf internationaler Ebene erzielt worden ist, muss \ndieser nun in nationales Recht überführt werden. Die mit Basel III einhergehenden höheren Eigenkapitalanforderungen werden mit \nAnpassungslasten für die Finanzinstitute verbunden sein. Diverse Studien haben jedoch \nergeben, dass dies keine gravierenden Bürden für den Finanzsektor oder die Realwirtschaft \ndarstellt; so dürften die befürchteten Ausw\nirkungen auf Kreditkosten gering ausfallen, und \nerst recht ist nicht von einer Kreditklemme auszugehen. Eine wichtige Rolle spielt dabei die \nausgedehnte Übergangsphase bis zum endgült\nigen Inkrafttreten, denn sie mildert Anpassungslast deutlich ab. Voraussichtlich wird zwar die Rent\nabilität des Finanzsektors \nsinken. Zugleich dürfte jedoch die Volatilität der Erträge zu\nrückgehen, und dies begünstigt", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nein stabileres, nachhaltiges Wachstum. Kurzum, die Ängste vor schwerwiegenden Konsequenzen von Basel III erscheinen übertrieben. Den Finanz\ninstituten ist vielmehr anzuraten, mit den notwendigen Anpassungen frühzeitig zu \nbeginnen, um die lange Übergangsphase optimal zu nutzen. \nDie erhöhten Risikopuffer in Form der höheren Eigenkapitalvorschriften sind indes kein \n\nAllheilmittel. Eine wichtige Lehre der Krise ist, dass eine zweite \nVerteidigungslinie benötigt \nwird. Diese dient dazu, jene Institute aufzufangen, die trotz der höheren \n\nVerlustabsorptionsfähigkeit zahlungsunf\nähig werden und eine systemische Krise auszulösen drohen. Insbesondere bei Finanzinstituten, die als systemrelevant gelten \n(SIFIs), ist dieser Punkt bedeutsam, da ein Scheitern eines solchen Instituts die Stabilität \ndes gesamten Systems beeinträchtigen würde.  \nDie Diskussion um die Einzelheiten einer \nadäquaten Behandlung der SIFIs hält weiter an, die Kont\nuren schärfen sich allerdings, \nnachdem der G20-Gipfel in Seoul das vom Fi\nnancial Stability Board (FSB) vorgeschlagene \nRahmenwerk gebilligt hat: Kernstück der aktuellen Diskussion ist ein \nKrisenlösungsmechanismus, der auf die Besonderheiten des Finanzsystems zugeschnitten \nist und erlaubt, notfalls auch systemrelevant\ne Institute zu liquidieren, ohne das \nFunktionieren des Finanzsystems in toto zu gefährden. Ein solcher Mechanismus ist zudem \nunverzichtbar, um das Moral-Hazard-Problem bei SIFIs zu begrenzen, denn andernfalls \ngewährt die Systemrelevanz eine implizite Bestandsgarantie durch den Staat und verleitet \nzu umso riskanterem Geschäftsgebaren. Hinzu kommen als weitere Instrumente vermutlich eine verschärfte Aufsicht sowie Eigenk\napitalanforderungen, die noch über die für \ngewöhnliche Finanzinstitute künftig gelte\nnden hinausgehen. Auf diese Weise kann zum \neinen die Widerstandsfähigkeit der SIFIs im Fall von Verlusten erhöht und zum anderen dem aus einer verbleibenden impliziten Bestandsgarantie resultierenden Vorteil bei den \nFinanzierungsbedingungen entgegeng\newirkt werden. Details müssen noch ausgearbeitet", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwerden, insbesondere die Frage nach der Art der Messung von S\nystemrelevanz ist bislang offen geblieben. Wichtig ist auch hier ein \ninternational abgestimmtes Vorgehen, um \nMöglichkeiten für Ausweichreaktionen zu mi\nnimieren. Einzelne Länder könnten sonst \nversucht sein, weniger streng zu regulieren als andere, um kurzfristig Vorteile für die \nheimischen Akteure zu erlangen. Darüber hinaus hat die Krise gezeigt, dass ein Verschieben \nsystemischer Risiken aus dem \nregulären Bankensektor in den Bereich der sogenannten Schattenbanken stattfindet. In diesem Bereich müssen Schlupf\nlöcher geschlossen werden, die sonst von Akteuren genutzt \nwerden, die nicht im engeren Sinne zu den der Regulierung unterliegenden Finanzinstituten \ngezählt werden, aber bankähnliche Aufgaben wahrnehmen. Das unterstreicht die bedeutende Rolle, die einer breiter gefassten makroprudenziellen Aufsicht zukommt, welche \ndie traditionelle mikroprudenzielle Aufsicht flankieren soll. Als Grundprinzip sollte hierbei \ngelten, dass etwas, das wie ei\nne Bank aussieht und sich wie eine Bank verhält, auch wie \neine Bank behandelt wird. 3 Später die Wandlung zur Wirtschafts- und Schuldenkrise \nWäre die Krise eine reine Finanzkrise geblieben, hätte ich vermutlich jetzt mit meinen Ausführungen schließen können. St\nattdessen weitete sich die Krise im Herbst 2008 nach \nder Insolvenz von Lehman Brothers zu einer Wirtschaftskrise aus, deren realwirtschaftliche \nFolgen nebst ihrer Bewältigung uns noch heute beschäftigen. Um Ihnen die Dim\nensionen zu verdeutlichen: Vor Ausbruch der aktuellen Krise galt das Jahr 1975 infolge des \nÖlpreisschocks als das Jahr der bis dahin schwersten Rezession in Deutschland der", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNachkriegszeit Œ das deutsche Bruttoinlandsp\nrodukt nahm damals um 0,9 % ab. Im Jahr \n2009 hingegen betrug der Rückgang in Deutschland 4,\n7 %, mithin mehr als fünfmal so viel.  In dieser zweiten Phase der Krise gerieten rasch immer mehr Finanzinstitute und Unternehmen in Schwierigkeiten oder gar existenzbedrohende Schi\neflagen. Das Einfrieren wichtiger Märkte und der allgemeine Vertrauensverlust der Marktteilnehmer untereinander \ndrohten, auch die Realwirtschaft in einen Sog sich selbst verstärkender \nRückkopplungsmechanismen zu ziehen Œ ist doch die \nRealwirtschaft in vielfacher Weise auf \ndie Leistungen des Finanzsystems angewiesen. Die Abwärtsspirale konnte jedoch durch \nentschlossenes Eingreifen von Geld- und Finanzpo\nlitik verhindert werden. Finanzpolitisch \nwurde einerseits der rezessionsbedingte Na\nchfrageeinbruch mit Hilfe der automatischen \nStabilisatoren und umfangreic\nher Konjunkturpakete abgefedert, \nwelche allerdings zu einem \nerheblichen Anstieg der staatlichen De\nfizite und Schuldenstände führten.  Andererseits stützte die Fina\nnzpolitik in beträchtlichem Umfang das Finanzsystem \nunmittelbar, indem Bankschuldverschreibungen st\naatlich garantiert, problembehaftete Aktiva \naus den Bankbilanzen in Bad Banks ausgelagert und in eine Sc\nhieflage geratene Institute, \ndarunter die hier ansässige Landesbank, rekapita\nlisiert oder in Einzelfällen sogar ganz \nverstaatlicht wurden. Diese Maßn\nahmen stellen zwar teilweise nur \nEventualverbindlichkeiten dar, oder dem \nSchuldenanstieg steht buchhalterisch ein Vermögenszuwachs in Gestalt von Eig\nentum an bestimmten Anleihen oder einem Finanzinstitut gegenüber. Sollten sich di\ne eingegangenen Risiken jedoch in Zukunft \nrealisieren, etwa weil Garantien in Anspruch genommen werden oder übernommene \nVermögensgegenstände abgeschrieben werden müssen,\n so schlagen sich die Maßnahmen \ndoch in großem Umfang in den staatlichen Defi\nziten nieder und erschweren zusätzlich die \ndringend gebotene Haushaltskonsolidierung.", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie ausgeprägte Verschlechteru\nng der öffentlichen Haushaltslage verdeutlicht das Ausmaß \nder gewährten Hilfen. W\nährend Deutschland in den Jahren 2007 und 2008 in der Summe \npraktisch ausgeglichene öffentliche Haushalte aufgewiesen hatte, stieg das Defizit des \nGesamtstaats im Jahr 2009 auf 3 % des BIP;\n im laufenden Jahr dürfte\n es noch weiter zunehmen, aber immerhin deutlich unter der\n 4 %-Marke bleiben. Die Schuldenquote \nerhöhte sich von rund 65 % in Relation zum BIP im Jahr 2007 auf bislang etwa 74 %; \nrechnet man die Verbindlichkeiten hinzu, die im Zusammenhang mit den \nAbwicklungsanstalten für WestLB und HRE anfall\nen, sind es noch einige Prozentpunkte \nmehr. Zur Erinnerung: die Maastricht-Kriterien erlauben ein Defizit von 3 % und eine \nSchuldenquote von 60 %, jeweils in Relation zum Bruttoinlandsprodukt.  \nDies sollte jedoch nicht als generelle Krit\nik an den ergriffenen Maßnahmen verstanden \nwerden. Letztlich kommt es auf das Abwägen der Notwendigkeit von Ausgaben mit den bei \nihrer Finanzierung anfallenden Lasten an. Auch wenn sich die Bundesbank in der Vergangenheit wiederholt kritisch zu konjunkturellen Stützungsmaßnahmen geäußert hat, \nwaren in dieser Krise angesichts der Ge\nfährdung des Wirtschafts- und Finanzsystems \nentschiedene finanzpolitische Reaktionen angemessen und geboten.\n Jedoch erhöht ein Teil der Maßnahmen, wie Anpassungen am Einkommensteuertarif, das Defizit nicht nur \nvorübergehend sondern dauerhaft. A\nndere Schritte entfalteten ihre Wirkung hingegen wenig zielgenau oder erst dann, als die konjunkturelle Erholung bereits wieder Fuß gefasst hatte. \nDie Konjunkturpakete sind daher nicht per se wohl aber in ih\nrer Ausgestaltung zu kritisieren, da es der Politik selbst in der Ausnahmes\nituation der Krise nur in Grenzen gelang, diskretionäre Maßnahmen zeitnah, zielgenau und zeitlich befristet auszugestalten. Und die \nbeträchtlichen Stützungsmaßnahmen für das Finanzsystem belegen, dass staatliche Beteiligungen im Bankensektor zu oft nur vordergründig ertragreich und werthaltig waren", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund eine größere Zurückhaltung nicht nur ordnungspolitisch wohl die bessere Strategie \ngewesen wäre. Spätestens mit der Euro-Staatsschuldenkrise\n im Frühjahr dieses Jahres wurde zudem deutlich, dass auch das Vertrauen der Anleger in die finanzielle Belastbarkeit des Staates \nGrenzen hat Œ selbst in hochentwickelten Industrieländern. Ausgelöst durch die Korrektur \nder fehlerhaften Angaben zum griechischen Haushaltsdefizit \nrückten zum Jahresende 2009 in einigen Ländern des Euroraums die bereits übernommenen oder noch drohenden finanziellen Risiken ins Zentrum der Aufmer\nksamkeit von Anlegern und Ratingagenturen. \nDaraufhin erfolgte eine differenziertere Bewertung der Ausfallrisiken von bisher als sicher geltenden Staatsschuldtiteln dieser Länder. In der Folge ka\nm es zu einer Auffächerung der \nRenditen der EWU-Mitgliedsländer zu Lasten \nvor allem einiger Länder an der Peripherie des \nEuro-Raumes. Zwar wurde im April 2010 \nfür Griechenland ein mit harten Auflagen \nversehenes Hilfspaket unter Beteiligung \ndes IWF geschnürt, doch konnte damit die \nBesorgnis der Anleger nicht beseitigt werden. Am zweiten Maiwochenende kulminierte dann die Vertrauenskrise. Seitens der Po\nlitik wurden daraufhin erhebliche \nStabilisierungsmaßnahmen für das Finanzsystem des Euroraums ergriffen, um eventuelle \n\nGefahren für die Währungsunion und die Erholung der Weltkonjunktur abzuwenden.  Wie Sie heute den Nachrichten entnehmen konnten, steht jetzt erstmals die Nutzung des  \nEuropäischen Stabilisierungs\nmechanismus an. Der EZB-Rat begrüßt den Antrag der \nRegierung Irlands auf Finanzhilfen des Internationalen Währungsfonds (IWF), der \nEuropäischen Union und der Mitgliedstaaten des Euro-Währungsgebiets. Wir sind \nzuversichtlich, dass dieses Programm zur Sicherung der Stabilität des irischen \nBankensystems beitragen und dieses in die Lage \nversetzen wird, seiner Rolle für das Funktionieren der Wirtschaft gerecht zu werden.", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMit dieser dritten Phase der Krise wurde die Finanzpolitik vom Stabilitätsanker zum Risikofaktor für die Erholung der Konjunktur \nund an den Finanzmärkten. Dafür lassen sich \nzwei Hauptursachen anführen. In\n der Vergangenheit gab es in einigen Fällen erhebliche, im \nFall Griechenlands eklat\nante finanzpolitische Fehlentwicklungen, sodass bereits vor \nAusbruch der Krise hohe strukturelle Defizite und Schuldenstände von deutlich mehr als \n60 % des BIP vorlagen. Andere \nLänder, befanden sich vor Ausbruch\n der Krise zwar in einer \ngünstigeren finanzpolitische Lage, waren dann aber zur Stabilisierung ihrer Finanzsysteme \ngezwungen, in enormem Umfang private Verbindlichkeiten aus dem Finanzsektor zu \nübernehmen. Der Schuldenstand stieg rasch an.\n Nicht nachhaltige binnenwirtschaftliche \nEntwicklungen und ein Kreditboom vor der \nKrise, insbesondere auf den Immobilienmärkten, \nerzeugten beträchtliche implizite Risiken für die Staatshaushalte,\n die sich im Verlauf der \nKrise realisierten. Da es gleichzeitig zu einer Verschlechterung der makroökonomischen \nRahmenbedingungen kam, wuchsen die Zweifel, ob die betreffenden Staaten ihren erheblich gestiegenen Zins- und Tilgungsverp\nflichtungen auch in Zukunft nachkommen könnten, zumal es dazu erheblicher und schmerz\nhafter Anpassungen im Budget und bei der Wirtschaftspolitik insgesamt bedarf. Die zentrale Herausforderung für die Finanz\npolitik ist daher, das im Zuge der Krise \nbeschädigte Vertrauen in die öffentlichen Haushalte wiederher\nzustellen und damit für die weitere Zukunft handlungsfähig zu bleiben. Dieser Handlungsspielraum muss nicht nur im \nHinblick auf den absehbaren demographischen Wandel und künftige Abschwungphasen \nerhalten bleiben, sondern auch, um zu verhindern, dass anhaltend hohe Staatsdefizite die bislang noch gut verankerten Inflationserwartungen steigen lassen, was die Zentralbanken zu einem restriktiveren geldpolitischen Kurs zwingen würde.", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZur Wiederherstellung des Vertrauens in \ndie öffentlichen Haushalte sind sowohl die \nVerringerung der Defizite als auch eine Rückführung der Schuldenquote unabdingbar, da \neben eine übermäßige Verschuldung zur Vertrauenskrise und damit wie eben ausgeführt zur dritten Phase der Krise geführt hat. Mechanismen zur Schuldenbegrenzung sind somit kein Selbstzweck.  Auf europäischer Ebene setzt der Stabilität\ns- und Wachstumspakt die Rahmenbedingungen \nfür solide öffentliche Finanzen. Angesichts der\n unzureichenden Umsetzung vor der Krise  \ngilt es nun, ihn zu härten. Auf nationaler \nEbene schreibt die sogenannte Schuldenbremse \nvor, dass die öffentlichen Haushal\nte in etwa ausgeglichen sein sollen. Zwar ist in diesem Bereich Œ wie im Finanzsektor Œ international abgestimmtes Handeln von Bedeutung, genau so entscheidend ist hier jedoch auch das \nZusammenspiel der kleineren Einheiten im \nVerbund. So nimmt die Schuldenbremse auch die Länder in die Pflicht; spätestens ab dem Jahr 2020 müssen die Länder strukturell ausgeglichene Haushalte aufweisen.  \nHier in Bayern ist mit Wirkung vom 01.\n01.2006 das Ziel eines ausgeglichenen \nLandeshaushaushalts gesetzlich verankert worden. Das Festschreiben in der \nLandeshaushaltsordnung ist ein Schritt in die richtige Richtung. Allerdings sollte in der Folge auch darauf geachtet werden, dass die Vorschrift konsequent Anwendung findet. Ein bedarfsgerechtes Auslegen von Gesetzen ermöglic\nht zwar die Einhaltung des Gesetzes \ndem Buchstaben nach, nicht jedoch entsprechend seinem ursprünglichen Sinn. Auch eine \nVerschiebung von eigentlich in der Gegenwart zu tätigenden Zahlungen auf einen unbestimmten zukünftigen Zeitpunkt, wie etwa bei Zuführungen zu Pensionsfonds, ist ein \nBeispiel einer nicht unproblematischen Re\nchtsauslegung und führt nur zu einer \nVerschiebung des Problems.", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNeben der Reform des Finanzsystems und der Härtung des Stabilitäts- und Wachstumspakts mit dem Zweck einer haushal\ntspolitischen Konsolidierung wird auch über \neine weitere Stärkung des Re\ngelwerks der Währungsunion in Form eines Überwachungs- \noder Frühwarnmechanismus diskutiert. Damit sollen schädliche Ungleichgewichte zwischen \nden einzelnen Mitgliedstaaten in Zukunft, wenn schon nicht verhindert, so doch wenigstens \nfrühzeitiger erkannt werden k\nönnen, um ein adäquates und rechtzeitiges Gegensteuern zu \nermöglichen. Im Blickpunkt si\nnd dabei besonders divergierende\n Leistungsbilanzsalden der \nMitgliedstaaten. Zu leicht\n werden dabei allerdings falsche Schlüsse gezogen. \nLeistungsbilanzdefizite oder -überschüsse si\nnd nicht per se schädlich. Technisch \ngesprochen sind Leistungsbilanzsalden nur die Differenz aus heimischer Ersparnis und \nheimischen Investitionen. Für Staaten mit einer alternden Bevölkerung kann es durchaus \nrational sein, gegenwärtig mehr zu sparen als heimisch zu investieren, da einerseits die \nAnzahl profitabler Investitionsmöglichkeit\nen im Inland sinkt und andererseits die Haushalte \nihr Konsumniveau über die Zeit\n glätten möchten. Spiegelbildlich benötigen wirtschaftlich aufholende Länder mehr Kapital für Investiti\nonen, als sie mit ihrer heimischen Ersparnis \naufbringen können. Wenn nun das Kapital aus den Überschussländern in den Defizitländern \neine effiziente Verwendung findet, lassen sich in beiden Ländern Wohlfahrtsgewinne erzielen.  Problematisch wird es dann, wenn die Leistungsbilanzunglei\nchgewichte von Verzerrungen \nverursacht wurden. In diesem Fall spiegel\nn sie zugrundeliegende \nWachstumshemmnisse wider und können für Instabilitäten im Inland wie auch im Ausland sorgen. Einige \nDefizitländer haben die einfließenden Kapita\nlströme nicht effizient genutzt; teilweise \nerhöhten die Kapitalströme bloß die heimische Na\nchfrage, aber nicht die \nProduktionsmöglichkeiten, was im Zusamm\nenspiel mit starren Arbeitsmärkten zu Lohnsteigerungen oberhalb des Produktivitätszuwach\nses führte. Im Ergebnis kam es zu", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neinem Verlust der preislich\nen Wettbewerbsfähigkeit und einer weiteren Erhöhung des \nLeistungsbilanzdefizits. In di\nesen Fällen sind Leistungsbilanzdef\nizite Anzeichen schädlicher \nEntwicklung, hier sind makroökonomische Überwachung und rechtzeitige Empfehlungen zur Korrektur sinnvoll. Problematische Entwickl\nungen können frühzeitig erkannt und ihnen kann \nin einem frühen Stadium en\ntgegengewirkt werden, was auch eine Belastung der \nWährungsunion zu vermeiden hilft.  Insbesondere bei schädlichen Fehlentwicklungen, die nicht auch mit erodierenden \nöffentlichen Finanzen einhergehen Œ und somit nicht schon \nüber die Vorschriften des \nStabilitäts- und Wachstumspaktes aufgedeckt werden Œ kann ein solcher Überwachungsmechanismus von Vorteil sein. Das Instrumentarium zur Aufdeckung von \nUngleichgewichten muss jedoch über eine reine und womöglich symmetrische Beurteilung allein der Leistungsbilanzsalden hinausgehen. Zude\nm muss eine mögliche \nmakroökonomische Feinsteuerung unbedingt vermieden werden.  \nAuch mit einem gehärteten Stabilitäts- und Wachstumspakt und der Einrichtung eines \ngesamtwirtschaftlichen Überwachungsmechanismus lassen sich Krisen in Zukunft nicht \nvollständig ausschließen. Daher ist die zusätzliche Einrichtung eines \nKrisenbewältigungsmechanismus notwendig und sinnvoll. Die Idee ist, verlorenes Vertrauen \nin die Fähigkeit eines Landes zur Bedienu\nng seiner Staatsschulden wiederherzustellen. Dabei können unter strenger Beachtung des Haftungsausschlussprinzips im absoluten \nAusnahmefall auch an strikte Konditionen \ngebundene und eng befristete\n Hilfeleistungen an einzelne Mitgliedstaaten möglich sein, wenn \ndie Stabilität der W\nährungsunion insgesamt \ngefährdet ist. Um die Anreize für Kapitalanleger \nnicht zu verzerren, sollten dabei auch die privaten Gläubiger nicht aus der Verantwortung entlassen werden.\n Um nicht in aktuelle", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVerträge einzugreifen, erachte \nich die Etablierung eines solchen Mechanismus aber erst für \ndie Zeit nach der Krise als sinnvoll. \n4 Schluss \nMeine Damen und Herren, meine Ausführungen haben gezeigt, dass noch einige Aufgaben vor uns liegen. In der aktuellen Situation heißt es dementsprechend, die \nReformanstrengungen nicht trotz sondern wegen der wider Erwarten kräftigen Erholung fortzusetzen. Mit den bisher auf den Weg gebrachen Reformteilen zur \nFinanzmarktregulierung und mit Abstrichen auch \nden Beschlüssen des Europäischen Rates \nin Bezug auf die Härtung des Stabilitäts- \nund Wachstumspaktes, eine makroökonomische \nÜberwachung und einen Krisenbewältigungsmechanismus haben wir schon wichtige \nSchritte unternommen. Es besteht jedoch weiterhin einiger Verbesserungs- und Konkretisierungsbedarf, und an anderen Stellen Œ Stichwort makroökonomische \nFeinsteuerung Œ sollten wir nicht über das Ziel\n hinausschießen. Vor diesem Hintergrund \nkönnte sich 2010 als das wichtigste Jahr \nfür die Überwindung der Krise erweisen. Ich danke für Ihre Aufmerksamkeit! *    *    *"], "SECTION": "reden", "RECORD_ID": 647}