{"AUTHOR": "", "TITLE": "Katalysator für Strukturreformen neue Märkte und neue Ar", "DATE": "04.05.2001", "SECTION": "reden", "RECORD_ID": "04.05.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 04.05.2001 Sehr geehrte Damen und Herren, gerne bin ich gekommen, um die Internationalen Euro-Einfüh rungstage der Thüringer Landesregierung zusammen mit der Euro päischen Kommission, der Partnerregion Malopolska und der Stadt Gera zu unterstützen. Für diese Veranstaltung, die ein wichtiger Baustein in der Kam pagne zur Einführung des Euro-Bargeldes darstellt, darf ich Ihnen im Namen des Bundesbankpräsidenten und des ganzen Direktori ums danken. Der Erfolg der Einführung des Euro hängt von der umfassenden In formation über die Modalitäten der Umstellung ab. Die Veranstal tung heute erfüllt deshalb einen wichtigen Zweck. Mit zunehmender Vertrautheit im Umgang mit dem Euro wird auch das Vertrauen in die neue Währung wachsen. Und Vertrauen ist das eigentliche Gut der Geldpolitik und stellt die Basis für eine breite Stabilitätskultur dar, die den Erfolg der D-Mark bewirkte. Wir müssen alle gemein sam daran arbeiten, dies auch auf den Euro zu übertragen. 1 Katalytische Rolle des Euro vor der Währungs union Der Euro hat schon lange vor seiner Geburt katalytische Wirkungen auf die politischen und ökonomischen Strukturen in Europa entfaltet.Deutsche Bundesbank, 04.05.2001 Mit dem Vertrag von Maastricht im Jahre 1992 verpflichtete sich die Europäische Gemeinschaft nach einer langen Vorlaufzeit mit ergeb nislos verlaufenen Versuchen rechtsverbindlich zur Errichtung einer Währungsunion. Der Vertrag von Maastricht kam zustande nach einem langwierigen Konvergenzprozess unterschiedlicher Wirt schafts- und geldpolitischer Grundüberzeugungen. Er war die lo gische Fortsetzung zur Vollendung des Binnenmarktes, der durch die Einheitliche Europäische Akte von 1986 angestoßen wurde. Das europäische Binnenmarktprogramm mit dem Ziel, die vier Grundfreiheiten, freier Austausch von Waren, Dienstleistungen, Ka pital und Arbeitskräften, zu verwirklichen, hat die strukturelle und reale wirtschaftliche Konvergenz erheblich beschleunigt. Die suk zessive umgesetzten Freiheiten erhöhten den Wettbewerb und die wirtschaftliche Dynamik Europas. Mit dem Maastrichter Vertrag wurde danach die nominale Konver genz wichtiger makroökonomischer Daten als Bedingung für die Teilnahme an der Währungsunion konkretisiert. Dies leitete umfangreiche haushalts-und stabilitätspolitische Konso lidierungsprogramme in ganz Europa ein, mit dem bekannten Er gebnis: Es kam zu einem bis dato nicht für möglich gehaltenen Kon vergenzprozess nominaler Wirtschaftsdaten. Insbesondere die Preissteigerungsrate und das Niveau der Langfristzinsen konver gierten durchweg auf dem niedrigen -vormals deutschen- Niveau. Darin liegen erhebliche Stabilitätsvorleistungen, die man dem Euro bzw. der Europäischen Währungsunion zurechnen muss.Deutsche Bundesbank, 04.05.2001 2 Ordnungspolitische Grundlagen der Geldpolitik Grundlage für diese Entwicklung war die Konvergenz ordnungspoli tischer Vorstellungen. Heute herrscht Einigkeit in Europa über den hohen Wert der Preisstabilität, über die Notwendigkeit, diese durch die politische, formelle und materielle Unabhängigkeit der Zentral bank zu gewährleisten und über die Vorteile haushaltspolitischer Konsolidierung. Das waren und sind im wesentlichen deutsche ordnungspolitische Grundüberzeugungen, die damit erfolgreich nach Europa transpor tiert worden sind. Als klare Zielbestimmung für das Europäische System der Zentral banken wurde in Artikel 105 EG-Vertrag formuliert: \"Das vorrangige Ziel des ESZB ist es, die Preisstabilität zu gewährleisten.\" Preisstabilität bildet eine wichtige Grundlage wirtschaftlichen Han delns. Sie hilft den Wirtschaftsakteuren, die sich ergebenden Verän derungen im System der relativen Preise richtig zu deuten. Die Ge fahr der Fehlallokation wird verringert, das Wachstum gesteigert. Je länger die wirtschaftliche Lebensdauer eines lnvestitionsobjektes, desto wichtiger ist die Planungssicherheit im Entscheidungszeit raum. Ein wesentlicher Beitrag hierzu ist, dass Investoren auf dieDeutsche Bundesbank, 04.05.2001 Stabilität der Preise in der Zukunft vertrauen können. Vertrauen in die Geldpolitik ist deshalb ein wichtiger Faktor für prosperierende Märkte. ln dieser Hinsicht erfüllt Preisstabilität gerade für Ostdeutschland eine wichtige Funktion. Hier liegt der Anteil der Investitionen höher als im Westen. Seit der Wende steigt der hiesige Kapitalstock schneller als in Westdeutschland, zuletzt im Jahre 2000 um 4,6 ver sus 2,5 Prozent. Mittlerweile erreicht der Kapitalstock je Einwohner 72,5 Prozent des Westwerts. 1 Außerdem handelt es sich bei den hiesigen Investitionen im Vergleich zu Westdeutschland vielfach um langfristigere Projekte. Es geht in den neuen Bundesländern oft um Infrastrukturinvestitionen und um den kompletten Neuaufbau von Produktionsstandorten. Beides erfordert mehr Planungssicherheit als Reparatur- oder Ersatzinvestitionen. Stabiles Geld hilft, den Wirtschaftsprozess zu stabilisieren und er leichtert die Verteilungspolitik. Gerade die Bezieher von Renten und Löhnen sowie die Besitzer von Sparbüchern und festverzinslichen Wertpapieren würden von hohen Preissteigerungsraten negativ be troffen. Für wirtschaftliche Wohlfahrt und soziale Gerechtigkeit ist deshalb Preisstabilität eine unerlässliche Voraussetzung. Die Sicherung der Preisstabilität wird am ehesten gewährleistet durch eine politisch unabhängige Zentralbank, die diesem Ziel pri oritär verpflichtet ist. Diese Überzeugung zählt mittlerweile zum All- 1 Vergleichswert für die Neuen Bundesländer plus Ost-Berlin. Quelle: Gemeinschaftsgutachten der Wirtschafts· forschungsinstitutezur Lage der Weltwirtschaft und der deutschen Wirtschaft im Frühjahr 2001, S. 69.Deutsche Bundesbank, 04.05.2001 gerneingut der Geldpolitiker der westlichen Welt und hat Eingang in das europäische Recht gefunden. Nach Artikel 108 EG-Vertrag sind die EZB, die nationalen Zentral banken des Europäischen Systems der Zentralbanken (ESZB) und alle Mitglieder ihrer Beschlussorgane bei der Wahrnehmung ihrer Befugnisse, Aufgaben und Pflichten frei von Weisungen. Ebenso sind die politischen Organe der Gemeinschaft und der Mitglied staaten- wie der Vertrag formuliert- verpflichtet, \"nicht zu ver suchen, die EZB oder die nationalen Zentralbanken bei der Wahr nehmung ihrer Aufgaben zu beeinflussen\". Ordnungspolitisch gesehen, bestehen also beste Voraussetzungen, dass das ESZB erfolgreich die Preisstabilität sichert. Dies ist der wesentliche Beitrag des Euro für positive Wirkungen auf wirtschaft liche und politische Entwicklungen im Euroraum. Hinzu kommt die vertraglich verankerte Pflicht zur Konsolidierung der öffentlichen Haushalte nach dem Maastrichter Vertrag und dem Stabilitäts- und Wachstumspakt ln letzterem ist das Ziel formuliert, bei konjunktureller Normallage einen nahezu ausgeglichenen Haushalt oder Überschüsse zu erzielen. Ein Defizit von bis zu drei Prozent ist für Zeiten des konjunkturellen Abschwungs, in denen die automatischen Stabilisatoren der Finanzpolitik zu einem Defizit füh ren und zugleich antizyklisch wirken, erlaubt. Deshalb muss der Haushalt in guten Zeiten auch ausgeglichen gestaltet werden. Die beständig von der Europäischen ZentralbankDeutsche Bundesbank, 04.05.2001 erhobene Forderung, die Haushaltskonsolidierung fortzusetzen, ist daher gerechtfertigt. Im Euro-Währungsgebiet liegt der konjunkturbereinigte Finanzie rungssaldo der öffentlichen Finanzen nach Schätzungen der EU Kommission in diesem Jahr bei -o,a Prozent des BIP und damit etwas schlechter als im Jahr 2000. Die Bruttoverschuldung sinkt in diesem Jahr zwar voraussichtlich unter 70 Prozent und nähert sich langsam der Zielmarke von 60 Prozent an. Die erreichte Verbes serung beruht jedoch primär auf Einmaleffekten (UMTS-Lizenzein nahmen) und der guten konjunkturellen Entwicklung im letzten Jahr, nicht auf strukturellen Ausgabekürzungen. Die Konsolidierung der laufenden Haushalte und die Rückführung der Schuldenquote müssen unverrückbare Ziele der Mitgliedsländer bleiben, um der Europäischen Zentralbank diejenige Unterstützung zu geben, die sie für eine erfolgreiche Stabilitätspolitik benötigt. Voraussetzungen für eine dauerhaft erfolgreiche Wirtschafts- und Währungsgemeinschaft- mit Beginn des Maastrichter Vertrages wie heute- sind hinreichende politische, wirtschaftliche und struk turelle Konvergenz. Alle Partnerländer müssen- neben der Erfül lung politischer Kriterien - eine funktionierende Marktwirtschaft auf weisen und in der Lage sein, den Wettbewerbs- und Marktkräften innerhalb der Gemeinschaft standzuhalten. Ein Beitritt darf weder die Gemeinschaft destabilisieren noch zu unannehmbaren ökonomi schen Verwerfungen in den Beitrittsländern selbst führen.Deutsche Bundesbank, 04.05.2001 3 Vorteile der Währungsunion Preisstabilität wird umso wirksamer, je ausgedehnter der geogra phische Stabilitätsraum ist. Durch die Währungsunion wird sicher gestellt, dass fast der gesamte gemeinsame Wirtschaftsraum West europas mit einer einheitlichen stabilen Währung arbeiten kann. ln dem einheitlichen Währungsraum liegen die unmittelbaren Vor teile der Währungsunion. Sie beseitigt Verzerrungen des Wettbe werbs durch Wechselkursschwankungen. Die Kurssicherungskosten der Wirtschaft bei grenzüberschreitendem Handel und auslän dischen Direktinvestitionen entfallen. Die Transaktionskosten auf den Märkten sinken, weil die Preise direkt vergleichbar sind. Umtauschkosten für Sorten und Devisen gehören der Vergangen heit an. Die Vorteile für Deutschland liegen auf der Hand: Sechs unserer zehn wichtigsten Handelspartner und unsere vier belieb testen Reiseländer sind Partner in der Währungsunion. Der größere Währungsraum bewirkt zugleich eine gesunkene Ab hängigkeit von weltwirtschaftliehen Entwicklungen. Ihre Auswirkun gen auf die Binnenwirtschaft werden abgefedert. 4 Chancen des Euro für Märkte ... Der Euro ist aber kein Allheilmittel. Geldpolitik hat ihre Grenzen. Stabilität und die unmittelbaren Vorteile des größeren Währungs raumes sind die Angebote des Euro an Märkte und Politik. Die damitDeutsche Bundesbank, 04.05.2001 verbundenen Chancen müssen jedoch von diesen selbst genutzt werden. Naturgemäß profitieren die Finanzmärkte am stärksten von der Währungsunion. Die einheitliche Währung erleichtert die europa weite Diversifikation der Anleger, und ein integrierter Kapitalmarkt entsteht. Vor der Währungsunion dominierten die nationale Infla tionsrate und Auf- bzw. Abwertungserwartungen der jeweiligen Währung die Renditebestimmung der jeweiligen Anleihe. Heute be messen sich die Renditedifferenzen primär nach der Liquidität des Titels und der Bonität des Emittenten. Das Niveau der Langfristzinsen hat sich angenähert. Einige Teil nehmerländermussten noch 1995 für ihre Staatsschuld zweistellige Renditen zahlen, fünf bis sechs Prozentpunkte mehr als Deutsch land. Heute messen wir die Zinsdifferenzen am langen Ende in 50 bis 60 Basispunkten. Anleger und Emittenten profitieren gleichermaßen von den gesun kenen Transaktionskosten und der gestiegenen Liquidität auf den zusammenwachsenden Wertpapiermärkten. Auch die Integration der Aktienmärkte wird durch den Euro be schleunigt, wenn auch nicht im gleichen Maße wie die Anleihe märkte. Rechtliche Unterschiede, national ausgerichtete Börsen, teure und getrennte WertpapierabwicklungssystE1me hemmen die Entwicklung eines einheitlichen europäischen Aktienmarktes.Deutsche Bundesbank, 04.05.2001 Nach dem Europäischen Rat von Lissabon wird ein einheitlicher Ka pitalmarkt für die EU bis 2005 angestrebt. Um dieses Ziel schon 2003 zu erreichen, hat jetzt die sogenannte Lamfalussy-Gruppe be schleunigte rechtssetzende Verfahren vorgeschlagen. Die Bankenlandschaft verändert sich. Der erhöhte europäische Wettbewerb wie auch die weltweite Deregulierung haben die Kon zentrationsbemühungen verstärkt. Das Privatkunden- und Kreditge schäft spielt sich zwar noch weitgehend auf nationaler Ebene ab. Gründe dafür sind unterschiedliche Produkte, Rechtssysteme, Rechnungslegungsvorschriften und Aufsichtspraktiken. Sicher trägt auch die Sprachenvielfalt zur noch vorhandenen Segmentation der Märkte bei. Das Großkunden- und Investmentgeschäft ist jedoch be reits weitgehend europäisiert bzw. globalisiert. 5 ... und Politik Der vom Euro erzwungene Wettbewerb eröffnet Chancen für die Marktakteure und fordert sie zugleich. Er eröffnet auch Chancen für die Politik und stellt sie zugleich vor neue Herausforderungen. Die Währungsunion ist bewusst der politischen Union vorausgeschickt worden in der Hoffnung, damit den Integrationsprozess in Europa zu beschleunigen. Diese Hoffnung erfüllt sich aber nicht gleichsam automatisch, son dern erfordert einen aktiven Beitrag der politisch Handelnden in derDeutsche Bundesbank, 04.05.2001 Europäischen Union und in ihren Mitgliedstaaten. Dieser Beitrag ist · insbesondere im Hinblick auf den dauerhaften Bestand der Wirt schafts- und Währungsunion unerlässlich. Die Währungsunion ist im EG-Vertrag als unwiderrufbare Solidargemeinschaft angelegt. Diese Unwiderruflichkeit zwingt Europa zu einer Antwort auf die nicht nur von den Bürgern Europas, sondern auch international und insbe sondere von den Märkten gestellte Frage, welche Zielvorstellungen Europa von sich hat. Dies gilt insbesondere für die Erweiterung der Union um die mittel und osteuropäischen Staaten, auch wenn dies nicht zugleich den Beitritt dieser Staaten zur Währungsunion bedeutet. Auf Dauer kann die Geld- und Währungspolitik nicht der einzige vergemeinschattete politische Kernbereich bleiben. Die Währungsunion bedarf des wei teren politischen Zusammenwachsens Europas, um nicht gefährdet zu werden und um tatsächlich, wie es der EG-Vertrag vorsieht, un kündbar zu bleiben. Über diesen höchst aktuellen, aber eher langfristigen Aspekt hinaus hat die Währungsunion unmittelbar mit ihrem Beginn die Parameter des politisch-ökonomischen Handeins in den Mitgliedsländern ver ändert. Die Wechselkurs- und Geldpolitik stehen als wirtschaftspoli tische Instrumente nicht mehr zur Verfügung, um ökonomische Schocks aufzufangen und auf konjunkturelle Entwicklungen zu rea gieren. Damit werden zugleich die relativen Kosten suboptimaler nationaler Lösungen auf den einzelnen Politikfeldern offenkundig. Standortschwächen zum Beispiel verursacht durch nicht bewettbe werbsfähige Steuersysteme oder Arbeitsmarkt- und SozialstrukturenDeutsche Bundesbank, 04.05.2001 werden transparenter und erfordern die Reaktionen der Politik- und Tarifpartner in Form von mutigen Entschlüssen zu Strukturreformen. Dies gilt insbesondere für die Beseitigung der Arbeitslosigkeit, dem wohl drängendsten Problem in Europa. Die harmonisierte Arbeitslo senquote in Europa liegt zur Zeit bei fast neun Prozent, und sie dif feriert in den einzelnen Ländern im Euroraum erheblich. ln Deutschland liegt die Arbeitslosigkeit um fünf Prozentpunkte höher als in den Niederlanden und in Spanien weitere sechs Prozent punkte höher. Dies weist auf strukturelle Probleme hin. Gerade der deutsche Arbeitsmarkt zeigt zahlreiche Symptome struktureller Verwerfungen, die wir ernst nehmen müssen. Nach An gaben der OECD sind etwa 80 Prozent unserer Arbeitslosigkeit struktureller und nur 20 Prozent konjunktureller Natur. Deshalb hat der EZB-Rat wiederholt strukturelle Reformen für die Arbeitsmärkte gefordert. Mit strukturellen Reformen würde zum einen die Anpassungsgeschwindigkeit der nationalen Arbeitsmärkte verbessert und die Geld- und Wirtschaftspolitik unterstützt. Darüber hinaus können strukturelle Reformen auch das Potentialwachstum steigern. Damit würde die Höhe des inflationsfreien Wirtschafts wachstums und die Zahl der Beschäftigten positiv verändert. Die einheitliche Währung hilft uns, die Notwendigkeit nationaler struktureller Reformen zu erkennen, weil der Puffer- man kann auch sagen: der Schleier- unterschiedlicher Wechselkurse und Zinsen entfallen ist. Verantwortliche Faktoren können benannt wer-Deutsche Bundesbank, 04.05.2001 den. Handeln müssen jedoch die Verantwortlichen auf den jeweili gen Politikfeldern. Hierin liegen die Chancen der Europäischen Währungsunion, die- nicht nur auf den Arbeitsmärkten, sondern auch durch weitere Deregulierungen auf anderen Märkten - ergriffen werden müssen. 6 Fazit Meine Damen und Herren, der Euro fördert und fordert europäisches Denken. Darin liegt wohl die Essenz seiner katalytischen Rolle für Wirtschaft und Politik im Euroraum. Darüber hinaus bestehen in der Währungsunion beste ordnungspo litische Voraussetzungen für eine stabile Währung. Aktuellliegt die Preissteigerungsrate zwar über dem Wert von zwei Prozent, der nach Definition der EZB mit Preisstabilität vereinbar ist. Der EZB Rat hat aber seinen klaren Willen bekräftigt, die Marke von zwei Prozent mittelfristig zu erreichen und seinen Stabilitätsauftrag zu erfüllen. Ökonomische Indikatoren- wie etwa das niedrige Zins niveau am langen Ende- belegen das Vertrauen der Märkte in die Geldpolitik. Die Wirtschafts- und Währungsunion hat nicht nur den Binnenmarkt einen entscheidenden Schritt vorangebracht, sondern sie bietet An reize und Chancen, Europa zu einem dynamischeren, stabilerenDeutsche Bundesbank, 04.05.2001 und beschäftigungsfreundlicheren Wirtschaftsraum zu machen. Diese Chancen müssen jetzt genutzt werden. * * *"}