{"AUTHOR": "dr., prof., Hermann", "TITLE": "Europas Chancen im internationalen Wettbewerb", "DATE": "07.11.2000", "SECTION": "reden", "RECORD_ID": "07.11.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 07.11.2000 fast 20 %. Gemessen am 1. Die europäische Wirtschaft hatte in den letzten beiden Jahren erhebliche Exporterfolge zu verzeichnen. ln den ersten acht Monaten dieses Jahres übertrafen die Ausfuhrumsätze der EWU-Mitgliedsländer mit Drittstaaten ihren Vorjahreswert um realen effektiven Wechselkurs des Euro auf der Basis der relativen Lohnstückkosten ist die Wettbewerbsposition der Euro-Länder heute deutlich besser als in den 90er Jahren. Zum Teil sind dies die Früchte der stabilitätspolitischen An strengungen der EWU-Teilnehmer sowie insbesondere auch das Ergebnis der Rationalisierungsbemühungen und Umstrukturierungen in den europäischen Unternehmen. Eine große Rolle spielte aber auch die Wechselkursentwicklung seit der Einführung des Euro. 2. Die Verbesserung der Wettbewerbsposition der Euro-Länder durch die beträchtliche Abwertung des Euro ist allerdings aus mehreren Gründen kritisch zu betrachten. Erstens handelt es sich dabei vermutlich nur um vorübergehende Wettbewerbsvorteile. Mit ihnen können die Anbieter aus dem Euro-Raum also nicht dauerhaft rechnen. Zweitens birgt eine länger anhaltende Abwertung Risiken für die Preisstabilität, die wiederum zu einer Verschlechterung der Wettbewerbsfähigkeit im Eurogebiet führen kann. Drittens besteht die Gefahr, dass Strukturprobleme in der Wirtschaft oder in der Wirtschaftspolitik durch eine Abwertung übertüncht werden, die zu \"unverdienten\" Wettbewerbsvorteilen führt. 3. ln den ungelösten Beschäftigungsproblemen werden die strukturellen Wettbewerbsschwächen der europäischen Volkswirtschaften am deut lichsten erkennbar. Hier liegen seit Jahren beträchtliche Produktions- und Wachstumsreserven, die durch das Zusammenspiel von institutionellen Starrheiten und ökonomischen Fehlanreizen unausgeschöpft bleiben. 4. Gerade weil wir in der Bundesbank immer wieder Reformen \"angemahnt\" haben, ist aber auch anzuerkennen, dass in den letzten Jahren vieles auf den Weg gebracht worden ist, was die Wettbewerbsfähigkeit der WirtschaftDeutsche Bundesbank, 07.11.2000 an der Währungsunion tendenziell erhöht. Auf einigen Gebieten sind die erzielten Erfolge größer als mancher Beobachter anfangs erwartet haben mag: So ist die Konsolidierung der öffentlichen Finanzen nicht zuletzt wegen der gut Teilnahmebedingungen in einer Reihe von Ländern vorangekommen. Darüber hinaus sind Steuerreformen unterwegs, die die Abgabenlast des privaten Sektors vermindern sollen. Jetzt kommt es darauf an, dass die Reform- und europäischen Konsolidierungsbemühungen Volkswirtschaften nicht auf halbem Weg bleiben. Die Staatsausgabenquote ist weiter zu reduzieren. im Aufwärtsprozess der stehen insgesamt 5. Verstärkte Anstrengungen sind insbesondere bei den Reformen der sozialen Sicherungssysteme notwendig. Ziel dieser Reformen muss es sein, die finanzielle Stabilität der sozialen Sicherungssysteme bei den sich abzeichnenden demografischen Veränderungen zu gewährleisten und die Abgabenbelastung zu begrenzen. ln den EU-Ländern wird sich die Relation zwischen der Bevölkerung im Alter von 65 und mehr Jahren zu den 15 bis 64-jährigen bis 2040 mehr als verdoppeln - und zwar auf 48 % (Eurostat Prognose). Eine Ergänzung des derzeit dominierenden Umlageverfahrens durch eine kapitalgedeckte Altersversicherung erscheint vor diesem Hintergrund unbedingt notwendig. Über die flexible Nutzung des wertvollen Humankapitals älterer Arbeitnehmer muss intensiv nachgedacht werden. Darüber hinaus kommt es darauf an, die Sozialversicherungssysteme beschäftigungsfreundlicher auszugestalten. Nicht nur nach Einschätzung internationaler Organisationen, wie dem IWF und der OECD, sollten die Anreize zur Arbeitsaufnahme verbessert werden. 6. Neben den Funktionsmängeln auf e1mgen europäischen Arbeitsmärkten wird als ein weiterer Standortnachteil häufig angeführt, dass die \"New Economy\" in Europa noch nicht Tritt gefasst habe. Die Bundesbank hat allerdings unterschiedliche Deflationierungsmethoden den Vorsprung der USA bei realen EDV- hingewiesen, darauf dassDeutsche Bundesbank, 07.11.2000 Investitionen überzeichnen. Hinzu kommt zum Beispiel, dass Europa auf dem wichtigen Zukunftsmarkt Mobilfunk eine Führungsposition einnimmt. 7. Als für die Indikator internationale Wettbewerbsfähigkeit einer Volkswirtschaft wird oft auch die Entwicklung der grenzüberschreitenden Direktinvestitionen angesehen. Ausländische Direktinvestitionen im Euro Währungsgebiet wären danach Ausdruck attraktiver Standortbedingungen. Per saldo sind in den ersten acht Monaten dieses Jahres fast 73 Mrd € an ausländischen Direktinvestitionen in die Euroländer geflossen - nach Netto Abflüssen in den Jahren davor. Diese Zahl sollte aber nicht bereits als für einen entsprechenden Zugewinn an Wettbewerbsfähigkeit Beleg interpretiert werden. Zum einen stehen die Rekordzuflüsse dieses Jahres großen nämlich Unternehmenszusammenschluss im Telekommunikationssektor. Sie sind deshalb nicht ohne Weiteres als Indiz einer allgemeinen Tendenz zu nehmen. Zum anderen ist die Eignung der Direktinvestitionsströme als Standortindikator ohnehin nicht unumstritten. So sind die früher überwiegenden europäischen Direktinvestitionen im Ausland nicht uneingeschränkt als Anzeichen für Standortnachteile in Europa, sondern auch als Ausdruck der Entwicklung europäischer Unternehmen zu weltweit agierenden \"Global Players\" zu werten - und insoweit teilweise sogar als Reflex der Wettbewerbsstärke der betreffenden Unternehmen zu sehen. Zusammenhang einem mit im 8. Schwer zu überschauen sind die Belastungen, die sich aus dem Anstieg der Rohölpreise ergeben. Für den Netto-Importeur Europa bedeutet diese Entwicklung nicht nur eine Zunahme der Preisrisiken, sondern auch einen realen Einkommensverlust durch die Verschlechterung der Preisrelationen im Außenhandel. Letztlich haben die Ölverbraucher-Länder nur die Möglichkeit, ihre Abhängigkeit von den Ölimporten weiter zu reduzieren. Nach den Ölkrisen der frühen siebziger und achtziger Jahre wurden hier in allen Industrieländern bereits erhebliche Fortschritte erzielt. Dies begrenzt die negativen Effekte, die heute vom Ölpreisanstieg ausgehen.Deutsche Bundesbank, 07.11.2000 9. Die Einführung des Euro bedeutete für die Mitgliedsländer der EWU nicht nur den Wegfall der Wechselkursrisiken für Transaktionen innerhalb des Euro-Währungsgebiets. Dadurch und durch die erhöhte Preistransparenz hat sich vor allem auch der Wettbewerb auf den Märkten der Union intensiviert. Die Verschärfung des Konkurrenzdrucks im lnnern dürfte die Wettbewerbsfähigkeit der Unternehmen auch gegenüber Drittländern stärken. Das Zusammenwachsen der europäischen Finanzmärkte verschafft verbesserte Finanzierungsmöglichkeiten günstigere Standortbedingungen als bisher. darüber hinaus durch ihnen im Innen- und die Wertschätzung der Währung 1 0. Der wichtigste Beitrag, den die Geldpolitik als Voraussetzung für die Wettbewerbsfähigkeit der europäischen Volkswirtschaften an den Weltmärkten leisten kann, heißt Preisstabilität Sie ist die Grundlage für im niedrige Zinsen Außenverhältnis. Zusammen mit einer weiteren Verbesserung des wirtschaftspolitischen Umfelds können stabile Preise verstärkt zu Anlagen in Europa beitragen, die das Wachstum und die Beschäftigung fördern. Davon dürfte auch die Stellung des Euro an den Devisenmärkten profitieren. Die mit diesem gesamten Prozess verbundene Kräftigung der europäischen Volkswirtschaften schafft mehr als nur temporäre Chancen für Europa im internationalen Wettbewerb. 11 . Lassen Sie mich noch hinzufügen, dass sich auch Notenbanken im internationalen Wettbewerb behaupten müssen. Deswegen dürfen sie organisatorisch nicht erstarren. Hier ist es für die Deutsche Bundesbank fünf vor zwölf. Sie muss durch eine Reform an Haupt und Gliedern so schnell wie möglich europatauglicher gemacht werden."}