{"AUTHOR": "Welteke, Ernst, dr., Hans", "TITLE": "der Landeszentralbank in Hessen", "DATE": "22.11.1999", "SECTION": "reden", "RECORD_ID": "22.11.1999", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 22.11.1999 Ein Besuch der Landeszentralbank hier in Frankfurt am Main wird für mich immer etwas Besonders bleiben. Ich freue mich, viele bekannte Gesichter aus meiner früheren Tätigkeit zu sehen. Frankfurt hat sich in den letzten Jahren zum führenden kontinental-europäischen Finanzplatz entwickelt. Davon hat die LZB in Hessen profitiert und auch selbst dazu beigetragen. Als Hauptverwaltung der Bundesbank ist sie für den Finanzplatz eine wichtige Schnittstelle zwischen Notenbank und Finanzgewerbe. Die wohl wichtigste Aufwertung hat der Finanzplatz durch die Europäische Zentralbank erfahren. Frankfurt ist das Zentrum europäischer Geldpolitik. Hier trifft sich jede zweite Woche der EZB-Rat, um die geldpolitischen Entscheidungen für den gesamten Euroraum zu treffen. Für die Bundesbank und ihre Landeszentralbanken hat dies einschneidende Konsequenzen. Die Deutsche Bundesbank ist nun integraler Bestandteil des Europäischen Systems der Zentralbanken (ESZB). Und der deutsche Zentralbankrat hat seine geldpolitische Entscheidungsmacht an den Europäischen Zentralbankrat abgegeben.Deutsche Bundesbank, 22.11.1999 Sie, Herr Reckers, übernehmen das Amt des Präsidenten der hiesigen Landeszentralbank also in einer Zeit des Umbruchs und der Neuorientierung. Dafür sind sie sicherlich gut gerüstet. Schließlich waren Sie nach der Wiedervereinigung in der damaligen Umbruchsphase im schwierigen Bereich der öffentlichen Finanzen tätig, erst im Freistaat Sachsen und dann als Leiter der Haushaltsabteilung im BMF. Sie wissen, wie wichtig es ist, die Effizienz und Flexibilität der öffentlichen Verwaltung zu stärken. Sie kennen die Sichtweise der Bundesländer und die Blickrichtung des Bundes. Nun kommt noch eine europäische Perspektive hinzu. Als integraler Bestandteil des ESZB ist die Bundesbank mit ihren Hauptverwaltungen für die Umsetzung der gemeinsamen Geldpolitik in Deutschland zuständig. Herr Reckers, für die vor Ihnen liegenden Aufgaben werden sie Augenmaß brauchen. Es kommt bei der anstehenden Strukturreform der Bundesbank eben auch auf die richtige Perspektive an. Ich wünsche Ihnen dafür viel Erfolg und hoffe auf eine gute Zusammenarbeit.Deutsche Bundesbank, 22.11.1999 Mit Herrn Dr. Fabritius als Vizepräsidenten und mit Herrn Hettinger, der als drittes Vorstandsmitglied die Nachfolge von Herrn Daubenthaler antritt, haben Sie erfahrene Bundesbanker an Ihrer Seite. Beide kennen die Bank und ihre innerbetrieblichen Abläufe bis in die Details. Auch Ihnen, Herr Hettinger, wünsche ich für die neuen Aufgaben alles Gute. Herr Daubenthaler, Ihnen gratuliere ich nachträglich ganz herzlich zum 65. Geburtstag, den Sie gestern gefeiert haben. 34 Jahre waren sie in der Bank tätig und gehen nun in den Ruhestand. Nach der Prüfung für den höheren Bankdienst und einiger Zeit in Zweiganstalten haben Sie im Wertpapierbereich gearbeitet. Über die Leitung des Geschäftsbereichs \"Verwaltung und Bau\" wurden sie 1993 in den Vorstand berufen. Für Ihren Einsatz und Ihr Engagement danke ich Ihnen im Namen der Bank ganz herzlich. Sie haben mir in meiner \"Bundesbank-Lehrzeit\" hier in der LZB sehr geholfen. Auf Ihren Rat war Verlaß. Deshalb an dieser Stelle auch meinen ganz persönlichen Dank.Deutsche Bundesbank, 22.11.1999 II Was wird aus der Bundesbank und ihren Hauptverwaltungen? Mit der Berufung der Vorstandsmitglieder für die LZB in Hessen werden jetzt keineswegs Fakten für die anstehende Strukturreform geschaffen. Neue Organmitglieder sind allerdings auch in dieser Phase der Neuorientierung wichtig: Zum einen, um das Umsetzen der Strukturreform zu begleiten; zum anderen, weil jetzt wichtige Aufgaben anstehen und die Bundesbank auch künftig eine wesentliche Rolle im ESZB spielen wird. Denn nach Einführung des Euro ist die deutsche Notenbank weder überflüssig, noch sind ihre Mitarbeiterinnen und Mitarbeiter jetzt arbeitslos. So erfolgt das praktische Umsetzen der gemeinsamen Geldpolitik - die Abwicklung der Refinanzierung, - das Halten der Mindestreserven, - die Versorgung der Wirtschaft mit Bargeld -und ein großer Teil des bargeldlosen ZahlungsverkehrsDeutsche Bundesbank, 22.11.1999 in Deutschland nach wie vor dezentral über die Landeszentralbanken. Allerdings- und dies steht auf einem anderen Blatt- nicht jede Bank will mehr an jedem Bankplatz auch alle Notenbankleistungen in Anspruch nehmen. Die Nachfrage nach unseren Leistungen in der Fläche nimmt kontinuierlich ab. Zudem hat die Bundesbank weiterhin eine Wächterrolle für die Geldwertstabilität Und sie hat die wichtige Aufgabe, das Bewußtsein für Preisstabilität in Deutschland zu erhalten und die dafür notwendige gemeinsame Geldpolitik zu erläutern. Eine Aufgabe übrigens, die wesentlich anspruchsvoller ist, seit die Geldpolitik auf den Euroraum als Ganzes und nicht mehr allein auf die Verhältnisse des eigenen Landes ausgerichtet ist. Im übrigen erfüllt die Bundesbank nach wie vor zahlreiche Aufgaben, die nicht unmittelbar mit der Geldpolitik zusammenhängen, wie - in der Bankenaufsicht, - als fiscal-agent des Bundes, - als Halterin der nationalen Währungsreserven -oder in internationalen Gremien.Deutsche Bundesbank, 22.11.1999 Und nicht vergessen werden darf auch, daß mit der Einführung des Euro-Bargeldes Anfang 2002 eine enorme logistische Aufgabe vor allem auf die Landeszentralbanken und ihre Zweiganstalten zukommt. Allerdings ist auch unstreitig: Die derzeitigen Entscheidungs- und Organisationsstrukturen der Bundesbank entsprechen in wichtigen Punkten nicht mehr dem durch die Währungsunion vorgegebenen Handlungsrahmen und den ihr dadurch gestellten Aufgaben. 111 Was muß geändert werden? Der Zentralbankrat hat in seinen \"Überlegungen und Vorschlägen zur künftigen Organisationsstruktur\" wichtige Eckpunkte für eine Reform der Entscheidungs-, Organisations- und Verwaltungsstrukturen skizziert. Die bisherigen Organe (Zentralbankrat, Direktorium und Vorstände der Landeszentralbanken) sollen zu einem einheitlichen Leitungsgremium zusammengefaßt werden. Diese neue Leitung soll deutlich weniger als die bislang 32 Organmitglieder umfassen.Deutsche Bundesbank, 22.11.1999 Wegfallen sollen auch die \"klassischen\" Vorbehaltszuständigkeiten. Durch sie hat der Gesetzgeber bislang dem Direktorium und den Landeszentralbanken ihre Aufgaben zugewiesen. Danach führt etwa der Vorstand einer Landeszentralbank die Geschäfte in seinem Bereich eigenständig durch. Manche Doppelarbeit, etwa im Bereich von Personal-, Verwaltungs- und Bauangelegenheiten, war so in der Vergangenheit unvermeidbar. Und dies bedingte leider auch einen mitunter relativ hohen internen Abstimmungs- und Koordinationsbedarf, trotzaller Bemühungen diesen zu verringern. Der Zentralbankrat mahnt deshalb zu Recht aufgabengerechte und kostengünstige Strukturen an. Und hierzu gehört eben: Der interne Abstimmungsbedarf, der sich vielfach aus den erwähnten Vorbehaltszuständigkeiten ergibt, muß verringert werden. Zugleich weist der Zentralbankrat ausdrücklich darauf hin, daß die Präsenz der Bundesbank in der Fläche auch künftig sichergestellt werden muß. Denn ein dezentrales Anbieten der Notenbankleistungen entspricht dem gegliederten Kreditgewerbe in Deutschland.Deutsche Bundesbank, 22.11.1999 Wie lassen sich nun aber ein Straffen der Leitungsebene und das notwendige Maß an Dezentralität in eine Struktur fassen? Hier hat der Zentralbankrat zwei Optionen vorgestellt. Wobei die erste Option mit einem einheitlichen \"Vorstand\" stärker das Straffen der Leitungsebene betont. Nach der zweiten Option werden Landeszentralbanken und ihre Präsidenten beibehalten. Das Gewicht liegt hier mehr auf der regionalen Verankerung der Geldpolitik. Wobei auch Option 2 ein deutliches Straffen der Führungsebene vorsieht. Und die Option 1 beachtet sehr wohl auch den regionalen Aspekt. Ich habe dies wiederholt betont: Seide Optionen sind grundsätzlich für die neue Rolle der Bundesbank im Europäischen System der Zentralbanken geeignet. Es liegt nun an der Bundesregierung, Vorschläge für eine notwendige Gesetzesänderung auszuarbeiten. Einerseits sollte, auch im Interesse der Mitarbeiter, sobald wie möglich Klarheit über die Struktur der Bank bestehen. Andererseits darf eine so wichtige Reform nicht \"über' s Knie gebrochen\" werden.Deutsche Bundesbank, 22.11.1999 Wichtig ist, daß am Ende der Reform eine handlungsfähige Bundesbank steht, die ihre Aufgaben im ESZB effizient wahrnehmen kann und maßgeblich zur Sicherung der Geldwertstabilität in Europa beiträgt. IV Für mich ist dabei entscheidend, daß die Bundesbank in hohem Maß organisatorisch flexibel wird: flexibel, um sich an die bereits eingetretenen politischen, bankwirtschaftlichen und technischen Veränderungen anzupassen; flexibel aber auch, um auf kommende Entwicklungen reagieren zu können. Denn es ist nicht allein die Europäische Währungsunion, die ein Anpassen fordert. Dies erzwingt viel mehr auch die erhebliche Dynamik im Bankenbereich. Die technischen Innovationen in der Informationsverarbeitung haben den Bankensektor revolutioniert. Dies wird etwa im bargeldlosen Zahlungsverkehr deutlich. Örtliche Präsenz, Geschäftsstellen und Filialen verlieren an Bedeutung. Das Girokonto ist nur noch ein Mausklick vom eigenen Schreibtisch entfernt. Dieser technische Fortschritt und die fortschreitende Globalisierung in der Finanzwelt haben einen stürmischenDeutsche Bundesbank, 22.11.1999 Wettbewerb im Bankgewerbe entfacht. Durch die gemeinsame Währung wird der Wettbewerbsdruck in Europa noch stärker. Auch das deutsche Bankensystem befindet sich dadurch in einer Phase nachhaltiger Konsolidierung. Noch ist unsere Bankenlandschaft zwar geprägt von einer großen Zahl regional tätiger, meist kleinerer Sparkassen und Kreditgenossenschaften. Der Konzentrationsprozeß, das Bündeln der Geschäfte und der Rückzug aus der Fläche wird aber auch hier weitergehen. Dies war und ist direkt zu spüren in unseren Zweiganstalten. Längst haben regional tätige Banken die Grenzen ihrer Bundesländer übersprungen, und Geldtransport Unternehmen konzentrieren ihren Bargeldverkehr auf wenige Zweigstellen, die sie nach Wirtschaftsräumen - nicht nach LZB-Bereichen- auswählen. Die künftige Organisationsstruktur der Bundesbank muß diesen Entwicklungen Rechnung tragen. Denn der Ruf der Bundesbank, aber auch ihre eigene Identität wird - ohne geldpolitische Entscheidungsmacht - mehr denn je durch ihre Kundenorientierung und die Effizienz ihrer Dienstleistungen geprägt sein.Deutsche Bundesbank, 22.11.1999 Wettbewerb im Bankgewerbe entfacht. Durch die gemeinsame Währung wird der Wettbewerbsdruck in Europa noch stärker. Auch das deutsche Bankensystem befindet sich dadurch in einer Phase nachhaltiger Konsolidierung. Noch ist unsere Bankenlandschaft zwar geprägt von einer großen Zahl regional tätiger, meist kleinerer Sparkassen und Kreditgenossenschaften. Der Konzentrationsprozeß, das Bündeln der Geschäfte und der Rückzug aus der Fläche wird aber auch hier weitergehen. Dies war und ist direkt zu spüren in unseren Zweiganstalten. Längst haben regional tätige Banken die Grenzen ihrer Bundesländer übersprungen, und Geldtransport Unternehmen konzentrieren ihren Bargeldverkehr auf wenige Zweigstellen, die sie nach Wirtschaftsräumen - nicht nach LZB-Bereichen- auswählen. Die künftige Organisationsstruktur der Bundesbank muß diesen Entwicklungen Rechnung tragen. Denn der Ruf der Bundesbank, aber auch ihre eigene Identität wird - ohne geldpolitische Entscheidungsmacht - mehr denn je durch ihre Kundenorientierung und die Effizienz ihrer Dienstleistungen geprägt sein.Deutsche Bundesbank, 22.11.1999 ist allein ihr Präsident direkt an allen diesen Entscheidungen beteiligt. Dies erfordert auch eine neue Definition der Aufgaben der Bundesbankleitung. Bis Ende 1998 hatte der deutsche Zentralbankrat die geld- und geschäftspolitischen Entscheidungen für die D-Mark eigenverantwortlich getroffen. Dafür war es angemessen, Persönlichkeiten aus unterschiedlichen Bereichen von Wirtschaft, Politik und Wissenschaft in dieses Gremium zu berufen. Dafür war es auch angemessen, daß verschiedene Instanzen die Mitglieder des Zentralbankrates vorschlugen. Diese Pluralität sicherte Meinungsvielfalt bei den geldpolitischen Entscheidungen und gewährleistete ihre breite gesellschaftliche Akzeptanz. Und der deutsche ZBR hat gewiß keinen schlechten \"Job\" gemacht. Dafür sprechen 50 Jahre D-Mark und ihr Aufstieg vom \"Besatzungskind zum Weltstar\". Dafür spricht auch die Stabilität des Euro, die ohne die konsequente Stabilitätspolitik der Bundesbank in den neunziger Jahren wohl nicht erreicht worden wäre. Nun aber ist die Bundesbankleitung im wesentlichen für das Umsetzen der Geldpolitik zuständig. Damit hat auch die Pluralität bei der Ernennung des Leitungsorgans anDeutsche Bundesbank, 22.11.1999 Bedeutung verloren. ln den Vordergrund tritt, den Präsidenten qualifiziert zu unterstützen und ihm dabei zu helfen, seine Aufgaben im EZB-Rat erfolgreich wahrzunehmen. V Wie kann diese Beratung am besten geschehen? Meine bisherige Erfahrung zeigt, daß direkte Kommunikation dafür entscheidend ist. Gewiß, räumliche Distanz kann an Bedeutung verlieren durch moderne Kommunikationsmittel. Für das persönliche Gespräch zwischen \"Tür und Angel\" aber gibt es nun einmal keinen Ersatz. Hinzu kommt, daß im Eurosystem schnell auf Anfragen aus der EZB reagiert werden muß. Die Bundesbank steht dabei im Ideenwettstreit mit den anderen nationalen Notenbanken, die wesentlich straffer organisiert sind. Langatmige bankinterne Abstimmungsprozesse aber könnten die Bundesbank im Eurosystem leicht zur Schnecke werden lassen und ihre Stärke und Überzeugungskraft mindern. Als Mitglied des EZB-Rates wünsche ich mir deshalb ein handlungsfähiges Leitungs- und Beratungsgremium mit ständigem Sitz in Frankfurt.Deutsche Bundesbank, 22.11.1999 Dafür sprechen m. E. auch betriebswirtschaftliche Gründe, die für die Bundesbank weiter an Bedeutung gewinnen werden. Gewiß, angesichtsder Größe Deutschlands darf die regionale Verankerung der Geldpolitik nicht vernachlässigt werden. Bei sieben Landeszentralbanken wäre jedes einzelne Gebiet hinsichtlich Einwohnerzahl und Wirtschaftskraft schließlich größer als manches Euroland. Der Dialog über die europäische Geldpolitik mit den Landesregierungen, den regionalen Verbänden, Banken, Unternehmen und gesellschaftlichen Gruppen darf keinesfalls zu kurz kommen. Es darf nicht der Eindruck entstehen, die Geldpolitik sei von den Problemen und Erfahrungen der Regionen weit entfernt. Aus eigener Erfahrung weiß ich, wie wichtig hier die Arbeit vor Ort ist. Aus eigener Erfahrungen weiß ich inzwischen aber auch, daß die Bundesbank ihren Einfluß im ESZB wohl nur wahren kann, wenn sie ihre Entscheidungsstrukturen voll auf die Anforderungen im Eurosystem ausrichtet. Vor diesem Hintergrund erscheint es mir daher eher möglich, den regionalen Dialog über die europäische Geldpolitik zentral von Frankfurt aus zu führen, als eine rasche undDeutsche Bundesbank, 22.11.1999 qualifizierte Unterstützung des Präsidenten dezentral zu koordinieren. Ich fürchte zudem, daß eine föderal konzipierte Leitungsstruktur- bei allen Argumenten die dafür sprechen - die Bank letztlich doch bei ihren Aufgaben behindern könnte. So sind bei der Ernennung der Mitglieder des einheitlichen Leitungsgremiums Friktionen wohl nie ganz auszuschließen. Schon die Auswahl von länderübergreifenden LZB-Präsidenten war in der Vergangenheit nicht immer einfach. VI Der Bezugsrahmen für die Geldpolitik ist jetzt nicht mehr das eigene Land. Selbst Deutschland, als das wirtschaftlich mächtigste Euroland, kann und darf nicht allein Maßstab sein. Der EZB-Rat hat die wirtschaftlichen Entwicklungen im gesamten Euroraum zu beachten. ln diesem Kontext muß auch seine jüngste Zinsentscheidung gesehen werden. So hatten seit dem Sommer die Risiken für die künftige Preisstabilität insgesamt allmählich zugenommen. MehrereDeutsche Bundesbank, 22.11.1999 Indikatoren, einschließlich des Wachstums der Geldmenge, wiesen auf eine reichliche Liquiditätsversorgung hin. Mittelfristig gilt es jedoch zu verhindern, daß die reichliche Versorgung mit Liquidität einen Aufwärtsdruck der Preise zur Folge hat. Um ein stabiles und spannungsfreies Wachstum zu gewährleisten, kommt es entscheidend darauf an, die Inflationserwartungen auf vorausschauende Weise zu dämpfen. Dazu diente die Zinsentscheidung vom 4. November. Dabei hatte der EZB-Rat auch die aktuelle wirtschaftliche Entwicklung im Blick. Diese Zinserhöhung behindert unserer Ansicht nach nicht die Belebung der Konjunktur. Das für Investitionen wesentliche langfristige Zinsnivau ist im Anschluß gesunken. Damit der gegenwärtige Aufschwung allerdings tatsächlich in ein längerfristiges inflationsfreies Wachstum mündet, müssen auch die anderen Politikbereiche ihre Beiträge leisten. Neben überzeugenden Fortschritten bei der strukturellen Reform der Arbeits- und Gütermärkte kommt es dabei auch auf die Konsolidierung der öffentlichen Haushalte im Rahmen des Stabilitäts- und Wachstumspaktes und auf eine beschäftigungsorientierte Lohnentwicklung an.Deutsche Bundesbank, 22.11.1999 Gerade in Deutschland sollten nun, über den oftmals lähmenden Lobbyismus vieler Verbände hinweg, endlich die unausweichlichen Reformen in den öffentlichen Haushalten und im Bereich der Sozialsysteme eingeleitet und durchgesetzt werden. Deutschland, als größtes Euroland, steht hier in einer besonderen Verantwortung und nicht zuletzt auch unter der kritischen Beobachtung seiner Nachbarländer. Das Eurosystem kann hier der Politik ihre Aufgaben nicht abnehmen. Es kann allerdings eine stabile gemeinsame Währung einbringen. Sie können sich darauf verlassen, von Seiten der Bundesbank werden wir unseren Beitrag für diesen stabilen Euro leisten."}