{"AUTHOR": "JensWeidmann", "TITLE": "Eröffnungsrede\n4. Bargeldsymposium der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.02.2018", "TEXT": "Eröffnungsrede\n\n4. Bargeldsymposium der Deutschen Bundesbank\n\n\n\n14.02.2018\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Virtuelle Währungen3 Digitales Zentralbankgeld4 Schluss1 EinleitungMeine Damen und Herren,guten Morgen und herzlich willkommen zum 4. Bargeldsymposium der Deutschen Bundesbank.Ich freue mich darüber, dass wir auch in diesem Jahr wieder auf so großes Interesse bei Ihnen gestoßen sind. Aber wir haben ja erneut ein sehr attraktives Programm für diesen Tag zusammengestellt, wofür ich Ihnen, lieber Carl-Ludwig Thiele, aber natürlich auch allen beteiligten Kollegen aus dem Zentralbereich Bargeld sowie allen Vortragenden herzlich danke.Mein ehemaliger Kollege von der Bank of England, Mervyn King, hat in seinem Buch \"Das Ende der Alchemie\" in seiner bekannt spöttischen Art geschrieben: \"Gott mag das Universum geschaffen haben, doch wir Sterblichen schufen das Papiergeld.\"Und wie alles, was wir Sterblichen erfinden, könnte man ergänzen, hat auch Papiergeld seine Vor- und Nachteile. Papiergeld oder Bargeld im Allgemeinen steht heutzutage im Wettbewerb mit anderen Zahlungsmitteln. Der technische Fortschritt macht bargeldloses Zahlen immer bequemer und effizienter. Und doch hat das Bargeld weiterhin seine Berechtigung, davon bin ich fest überzeugt.Der Euro als Bargeld ist ein attraktives und intensiv genutztes Zahlungsmittel und das wird auch so bleiben. Noch immer werden in Deutschland etwa drei von vier Zahlungen an der Ladenkasse bar durchgeführt. Und damit bildet Deutschland keineswegs die Speerspitze in Sachen Bargeldnutzung im Euroraum. In Österreich und den südeuropäischen Ländern ist der Anteil sogar noch höher. Und deswegen hat sich auch der EZB-Rat klar zum Bargeld bekannt.Ich bin allerdings auch davon überzeugt, dass sich die Bargeldnutzung im Zeitablauf ändern wird – auch in Deutschland. Andere Zahlungsformen werden tendenziell an Bedeutung gewinnen, zum Beispiel der bargeldlose Zahlungsverkehr. Die Veränderungen dürften sich allerdings eher allmählich und nicht eruptiv vollziehen.Ich teile im Übrigen nicht die Befürchtung mancher, dass das derzeit verstärkt diskutierte digitale Geld auf absehbare Zeit zu einem ernsthaften Konkurrenten für Bargeld oder Bankguthaben wird.Ich bin auch nicht davon überzeugt, dass die Notenbanken in Zukunft digitales Zentralbankgeld ausgeben sollten. Die Auswirkungen eines solchen Schritts für den Finanzsektor und damit für die Geldpolitik können nämlich sehr weitreichend sein.Nichtsdestotrotz sind die aktuellen Entwicklungen auf diesem Gebiet faszinierend und werden intensiv in Notenbankkreisen und in der Öffentlichkeit diskutiert. Deswegen möchte ich in meiner Begrüßungsrede der Frage nachgehen, ob digitales Geld das Geld, wie wir es kennen, perspektivisch verdrängen könnte.2 Virtuelle WährungenFür viele Menschen ist die Vorstellung von Geld nach wie vor stark von der bildlichen Vorstellung von Münzen und Banknoten geprägt. Es ist insofern kein Zufall, dass die bekannteste virtuelle Währung den Namen Bitcoin trägt. Der Wortbestandteil coin weckt eben die Assoziation mit physischem Geld.In jüngster Zeit haben wir ja einen regelrechten Bitcoin-Hype erlebt, aber letztlich lassen sich die Begriffe Geld und Währung nur sehr eingeschränkt auf Bitcoin und auf die etwa 1.500 anderen Krypto-\"währungen\" anwenden.\"Geld ist, was Geld macht\" oder etwas konkreter, \"Geld ist, was die Funktionen des Geldes erfüllt\". Das sind gängige Beschreibungen dafür, wie Geld abgegrenzt werden kann. Wobei weitgehend Einigkeit darüber besteht, dass Geld die Rolle als Zahlungsmittel, Wertspeicher und Recheneinheit ausübt.Kryptowährungen erfüllen diese Funktionen nur eingeschränkt, weshalb der Begriff Krypto-Token besser passt und ich ihn im Folgenden entsprechend verwenden werde.Als Zahlungsmittel finden Bitcoin und Co. nämlich bislang kaum Verwendung. Der Netzwerkeffekt, der etwa beim Bargeld zum Tragen kommt, besteht bei Krypto-Token nicht. Das liegt nicht zuletzt daran, dass das Bezahlen mit ihnen vergleichsweise umständlich ist; Transaktionen dauern mehrere Minuten. Das mag für einen Autokauf noch akzeptabel sein, zum Bezahlen an der Ladenkasse eignen sich Bitcoins damit aber nicht.Eine wichtige Voraussetzung dafür, dass ein Geldsystem funktioniert, ist das Vertrauen in die Werthaltigkeit. Im Falle der Banknoten steht eine Notenbank als Emittent hinter dem Geld und das schafft Vertrauen. Bei Bitcoins wird versucht, das Vertrauen durch eine Obergrenze für den Bitcoin-Umlauf und das Lösen komplizierter Algorithmen künstlich herzustellen.Diese Rechenaufgaben werden immer komplizierter, um die Entstehung neuer Bitcoins immer aufwändiger zu machen. In Ihrem jüngst veröffentlichten Gastbeitrag in der Frankfurter Allgemeinen Sonntagszeitung haben Sie, Herr Thiele, eindrucksvoll vorgerechnet, dass eine Bitcoin-Transaktion sage und schreibe 460.000 mal mehr Strom verbraucht als eine gewöhnliche Überweisung. Gerade deswegen findet die Bitcoin-Schöpfung auch vor allem in Ländern mit billigem Strom statt.Dem hohen Stromverbrauch steht aber kein entsprechender Stabilitätsgewinn gegenüber. Im Gegenteil: Krypto-Token schwanken sehr stark im Wert, wie wir in den vergangenen Wochen gesehen haben. So ist die Volatilität von Bitcoin aktuell trotz der jüngsten Börsenturbulenzen etwa sechsmal höher als die des Aktienindex S&P 500 und 13-mal höher als die von Gold.Das schränkt natürlich ihre Verwendbarkeit als Zahlungsmittel ein. Ein Zahlungsmittel, das stark im Wert steigt, möchte niemand hergeben, ein Zahlungsmittel, das stark im Wert verliert, möchte niemand annehmen. Bitcoin ist aus ökonomischer und ökologischer Sicht ineffizient.Der Grund für die hohe Volatilität des Bitcoin-Kurses ist die fehlende Wertbasis – Krypto-Token haben keinen intrinsischen Wert, wie ihn zum Beispiel eine Goldmünze hat. Es gibt auch keinen Emittenten, der mit seinem Vermögen dafür haftet, dass eine Bankeinlage auf Anforderung des Kunden in bar ausgezahlt wird, oder der mit seiner gesamten Reputation dafür einsteht, dass der Wert des Geldes stabil bleibt, so wie das bei Banknoten der Fall ist. Kurzum: Krypto-Token sind also eher Spekulationsobjekte. Wer sie kauft, riskiert Verluste, möglicherweise sogar den Totalverlust.Mit Blick auf mögliche Verluste im Zusammenhang mit digitalem Geld sind deswegen zunehmend Stimmen zu vernehmen, die eine Regulierung von Krypto-Token fordern, bis hin zu ihrem Verbot.Mögliche Wertverluste alleine rechtfertigen aber kein Verbot. Im Interesse eines besseren Verbraucherschutzes sind jedoch umfangreichere Informationen für Anleger wichtig. Deshalb hat zum Beispiel die BaFin bereits eine Verbraucherwarnung herausgegeben, die auf die Risiken von sogenannten Initial Coin Offerings hinweist. Das sind Initiativen, bei denen es letztlich darum geht, jemanden zu finden, der bereit ist, für eine Art digitalen Anteilsschein, der der Finanzierung bestimmter Projekte dient, staatliches Geld auszugeben.Wichtig ist es auch, bestehende Geldwäschevorschriften durchzusetzen und zu verhindern, dass Krypto-Token als Mittel der Terrorismusfinanzierung eingesetzt werden. So wird derzeit auf europäischer Ebene die Geldwäscherichtlinie überarbeitet, mit dem Ziel, dass Betreiber von Wechselstuben und Anbieter elektronischer Geldbörsen (\"E-Wallets\") ihre Kunden künftig im Rahmen der üblichen Sorgfaltspflichten für Finanzhäuser kontrollieren müssen.Auch deswegen haben der geschäftsführende Bundesfinanzminister und ich gemeinsam mit unseren französischen Amtskollegen der argentinischen Präsidentschaft vorgeschlagen, das Thema auf die G20-Agenda zu setzen. Denn angesichts der Tatsache, dass solche Geschäfte global angeboten werden, ist klar, dass eine nationale oder europäische Regulierung nur begrenzt wirksam sein kann.  Anlass zu regulatorischen Eingriffen könnten auch potenzielle Finanzstabilitätsrisiken bieten, weshalb wir die Verwendung von Krypto-Token im Finanzsektor im Blick haben müssen. Derzeit sind die Risiken noch begrenzt. Das könnte sich jedoch ändern, wenn Banken in verstärktem Maße in Krypto-Token investieren, Anlegern leichtfertig Geld zur Spekulation mit digitalen Token bereitstellen oder Krypto-Börsen Liquiditätslinien einräumen würden. Deswegen müssten Banken entsprechende Risiken mit hinreichend Eigenkapital unterlegen. Angesichts des hohen Risikogehalts wären das sicher beträchtliche Kapitalanforderungen.Auch sind wir weit davon entfernt, dass Krypto-Token den geldpolitischen Transmissionsmechanismus beeinflussen würden. Denn ein Blick auf ihren Gegenwert zeigt, dass sie weiterhin ein Nischenphänomen sind. Der Gegenwert aller Krypto-Token weltweit betrug gestern etwa 420 Mrd US-Dollar. Das klingt nach viel, ist aber im Vergleich zu einer globalen Geldmenge in Höhe von 87.000 Mrd US-Dollar wenig. Insofern muss sich die Geldpolitik derzeit keine Sorgen bezüglich ihrer Wirksamkeit machen.Der Geschäftsführer der Bank für Internationalen Zahlungsausgleich, Agustín Carstens, beschrieb Bitcoin vergangene Woche hier in Frankfurt als Mischung aus Finanzblase, Schneeballsystem und Umweltkatastrophe. Ich halte Krypto-Token zumindest für keinen überzeugenden Gegenentwurf zu staatlichem Geld.Für ein stabiles Geld- und Finanzsystem brauchen wir keine Krypto-Token, sondern auf Preisstabilität verpflichtete Notenbanken und eine wirksame Bankenregulierung. Und beides haben wir im Euroraum.3 Digitales ZentralbankgeldIm Zuge des Bitcoin-Hypes wird auch immer wieder die Frage gestellt, ob die Notenbanken nicht selbst digitales Geld emittieren sollten. Und tatsächlich erwägen einige Zentralbanken die Emission von digitalem Zentralbankgeld. So überlegt zum Beispiel die Schwedische Reichsbank, ob sie eine E-Krone einführen soll.Schweden gehört ja zu den Ländern, in denen Bargeld massiv an Bedeutung verloren hat. Seit 2008 ist die Nachfrage um 40 Prozent gesunken. Damit nimmt natürlich auch der Netzwerkeffekt des Bargelds dramatisch ab. Irgendwann könnte die Bargeldnutzung eine kritische Größe unterschreiten.Denn das ist ein sich selbst verstärkender Prozess: Es gibt immer mehr Geschäfte, die gar kein Bargeld mehr annehmen. Das hat wiederum die Banken dazu veranlasst, die Versorgung mit Geldautomaten zurückzufahren, was die Bargeldnutzung weiter zurückdrängt.Selbst die Kirchen setzen dort zunehmend auf bargeldlose Klingelbeutel, da mittlerweile immer mehr Kirchenbesucher ohne Bares zum Gottesdienst kommen.Dabei ist Bargeld bislang die einzige Möglichkeit für Privatpersonen, Zentralbankgeld zu halten. Alle anderen Formen der Geldhaltung beruhen auf privater Geldschöpfung.Für Stefan Ingves, den Gouverneur der Schwedischen Reichsbank, bietet die Bargeldentwicklung zwei Deutungsmöglichkeiten: Die Allgemeinheit legt gar keinen Wert auf den Zugang zu Zentralbankgeld oder sie hätte schon gerne Zentralbankgeld, in einem zunehmend digitalen Zeitalter aber eben nicht mehr aus Papier (resp. Baumwolle), sondern in elektronischer Form.[1]Digitales Zentralbankgeld würde eine solche Nachfrage sicher befriedigen. Es wäre ein Ersatz für Bargeld.Aus Sicht mancher hätte es sogar Vorteile, denn anders als beim Bargeld, ist bei digitalem Zentralbankgeld eine Verzinsung möglich. Auch Negativzinsen wären denkbar, sofern die Ausweichmöglichkeit Bargeld weitgehend verschlossen wird; die Nullzinsgrenze wäre also praktisch aufgehoben. Digitales Zentralbankgeld würde somit den geldpolitischen Handlungsspielraum erweitern.Darauf hat zum Beispiel Marvin Goodfriend, der kürzlich für das Direktorium der Federal Reserve nominiert wurde, bei der Konferenz in Jackson Hole im Jahr 2016 hingewiesen.[2]Ich hatte schon beim Bargeldsymposium vor zwei Jahren gesagt, dass ich von Vorschlägen, aus geldpolitischen Erwägungen das Bargeld abzuschaffen, nichts halte. Denn das wäre die falsche, völlig unverhältnismäßige Antwort auf die geldpolitischen Herausforderungen an der Nullzinsgrenze.Das Gleiche gilt natürlich für die Einführung von digitalem Zentralbankgeld, mit dem Ziel, das Bargeld zu verdrängen, um Negativzinsen in der Breite durchsetzen zu können.Digitales Zentralbankgeld hat darüber hinaus einen zusätzlichen gravierenden Haken: Es kann in direkte Konkurrenz zu Bankeinlagen treten – und das viel leichter als Bargeld. Möglicherweise müssten die Geschäftsbanken Zinsaufschläge bieten, um eine Umwandlung von Bankeinlagen in digitales Zentralbankgeld zu verhindern. Im Einlagen-Kreditgeschäft würden die Margen dadurch weiter sinken, was aus Finanzstabilitätssicht problematisch sein kann.Das größte Risiko aus Finanzstabilitätssicht ist jedoch die Möglichkeit eines digitalen Bank Runs. Zwar sind auch in der analogen Welt hin und wieder Bank Runs zu beobachten – denken Sie an die britische Bank Northern Rock, vor deren Filialen sich 2007 lange Schlangen bildeten. Die Situation ist aber bei einem digitalen Bank Run etwas anders.Bei einem klassischen Bank Run müssten Sie das abgehobene Geld ja irgendwie anders verwahren, was entweder mit Risiken oder Kosten verbunden ist. Im Fall eines digitalen Bank Runs könnten Sie Ihre Ersparnisse per Mausklick auf das eigene Konto bei der Notenbank überweisen und damit aus dem privaten Finanzsystem fliehen. Die Schwelle, dies zu tun, ist vermutlich wesentlich niedriger. So ist anzunehmen, dass 2007 nicht nur die Kunden von Northern Rock, sondern auch die anderer britischer Banken, ihre Schäfchen vorsichtshalber bei der Notenbank ins Trockene gebracht hätten und genau damit das gesamte Bankensystem vollends destabilisiert hätten.Nun wissen Sie vielleicht auch, dass manche Kritiker unseres Geldsystems dessen entscheidende Schwachstelle in der Geldschöpfungsmöglichkeit der Geschäftsbanken sehen, weil diese eine wesentliche Ursache für schädliche Kreditzyklen seien. Ich hielte es jedoch für einen Fehler, das Geschäftsmodell von Banken grundsätzlich in Frage zu stellen und bin im Übrigen davon überzeugt, dass kluge Regulierung der bessere Umgang mit den Risiken des Finanzsystems ist.Die historischen Erfahrungen mit einem einstufigen Bankensystem mit einer zentralen Kreditvergabe durch die Notenbank sind jedenfalls ernüchternd. Die ehemaligen Zentralverwaltungswirtschaften haben gezeigt, dass der Staat oder die Notenbank nicht die besseren Banker sind. Die Einführung digitalen Zentralbankgelds sollte also wohlüberlegt sein.Ich bin im Übrigen überzeugt, dass der Bedarf an Krypto-Token im Allgemeinen und digitalem Zentralbankgeld im Besonderen gar nicht erst entsteht, wenn wir als Notenbank dafür sorgen, dass der Zahlungsverkehr immer auf dem technisch neuesten Stand ist.Deshalb arbeitet das Eurosystem auch mit Hochdruck daran, den Banken bis zum Jahresende die Möglichkeit anzubieten, Zahlungen in Zentralbankgeld in Echtzeit durchzuführen. Mit dem so genannten Target Instant Payment System werden dann im Grundsatz sekundenschnelle Überweisungen zwischen Privatleuten rund um die Uhr, an jedem Tag im Jahr möglich, egal bei welcher Bank sie ihr Konto haben. Und damit wären dann auch Zug-um-Zug-Geschäfte in Geschäftsbankengeld möglich, also Geschäfte bei denen weder Käufer noch Verkäufer in Vorleistung treten müssen.4 SchlussDem Ökonomen John Kenneth Galbraith wird ein Ausspruch zugeschrieben, der, wie ich finde, in besonderer Weise auf das Bargeld zutrifft:\"Geld ist eine einzigartige Sache. Es kommt gleich neben der Liebe als größte Quelle der Freude – und gleich neben dem Tod als größte Quelle der Angst.\"Für Angst vor dem Ende gibt es beim Euro-Bargeld keinen Grund. Es liegt allerdings an uns Notenbanken im Eurosystem und an Ihnen, die Sie im Geldkreislauf einbezogen sind, das Vertrauen der Menschen in das Euro-Bargeld immer wieder zu rechtfertigen. Das erreichen wir gemeinsam, indem wir weiterhin dafür sorgen, dass den Bürgerinnen und Bürgern wertstabile Euro-Banknoten und Münzen in hoher Qualität und stets im gewünschten Umfang zur Verfügung stehen.Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten:S Ingves (2017), Do we need an e-krona?, Swedish House of Finance, 8.12.2017.M Goodfriend (2016), The Case for Unencumbering Interest Rate Policy at the Zero Bound, paper presented at the Economic Policy Symposium at Jackson Hole.", "SECTION": "reden", "RECORD_ID": 137}