{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzsystem und Notenbank", "PDF_URL": "https://www.bundesbank.de/resource/blob/688932/bb01531942ec4d4bc8b752da665e5f06/mL/2009-06-16-weber-finanzsystem-und-notenbank-download.pdf", "LOCAL_PDF_FILE": "2009-06-16-weber-finanzsystem-und-notenbank-download.pdf", "DATE": "16.06.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzsystem und Notenbank   Rede bei der Jahresmitgliederversammlung des Instituts für Wirt-\nschaftspolitik an der Universität zu Köln \nin Köln am 16. Juni 2009", "Seite 2 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung....................................................................................................2\n 2 Bestandsaufnahme.......................................................................................4\n 3 Beitrag der (Geld-)Politik zur Stabilisierung\n................................................12\n 4 Lehren aus der Krise\n...................................................................................17\n 5 Schluss.......................................................................................................20\n  1 Begrüßung Meine Damen und Herren, es ist mir immer eine besondere Freude, \nan der Universität \nzu Köln vortragen zu können. Wie die meisten von Ihnen wi\nssen, war ich bis zu meinem Wechsel \nan die Spitze der Deutschen B\nundesbank selbst hier tätig. \nIm Rückblick kann ich Ihnen versichern: \nDas Leben an der Hochschule und in der Wissenschaft ist durchaus fordernd, \naber dennoch kein Vergleich mit dem, was ich seit dem Ausbruch der Finanzmarktkrise im Sommer 2007 und insbe-\nsondere seit ihrer Zuspitzung im vergangenen Herbst erlebt habe und immer noch erlebe. Gegenwärtig macht sich wieder verhaltener Konjunkturoptimismus breit, aber \nvon einer echten Stabilisierung sind wir noch weit entfernt. \nIn dieser Zeit ist der Staat doppelt gefordert: erstens bei der akuten Krisenbe-kämpfung, die ein wenig der Stabilisierung eines Patienten in der Notaufnahme nach einem Herzinfarkt gleicht; und zweitens bei der Sicherung der mittel- bis", "Seite 3 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlangfristigen Wachstumsperspektiven,\n die andere, nachhaltigere Therapie-schritte erfordert, und in etwa \nder Umstellung der Ernährungsgewohnheiten \nund des allgemeinen Lebenswandels nach der Entlassu\nng aus der Klinik ent-spräche. Insbesondere bedarf es einer Anpassung der institutionellen Rahmenbedin-\ngungen, nicht nur, aber auch und gerade im Finanzsystem; denn die Krise zeigt eindrücklich die Bedeutung, dass\n ein stabiles Finanzsystem eine unab-\ndingbare Voraussetzung für Wachstum und Wohlstand ist. \nAuch für eine auf die Sicherung von Preisstabilität verpflichtete Notenbank spielen der Zustand und die Stabilität des Finanzsystems \neine entscheidende Rolle: mittelbar wegen der Bedeutung, die ein leistungsfähiges und intaktes Fi-\nnanzsystem für Konjunktur und Wachstum hat, aber auch ganz unmittelbar, weil Œ Stichwort Transmission der Geldpol\nitik Œ die geldpolitischen Maßnah-\nmen erst über das Finanzsystem an Unternehmen und Verbraucher vermittelt \nwerden.  Darüber hinaus ist eine gute Geldpolitik \nauch eine wichtige Voraussetzung für ein effizientes Finanzsystem, und eben diese wechselseitige Abhängigkeit ist \nder Hintergrund des Titels meines Festvortrags. \nSolange die Krise noch akut ist, läuft \ndie erforderliche Anpassung der Rah-menbedingungen allerdings immer Gefahr, et\nwas stiefmütterlich behandelt zu werden, obwohl die Handlu\nngsbereitschaft gerade jetz\nt am größten ist Œ es gibt schließlich so viel\ne andere drängende Probleme.", "Seite 4 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDenn hat sich die Lage dann beruhigt, sinken Problembewusstsein und Hand-\nlungsbereitschaft rapide; die eben gezogene Analogie mit dem Infarktpatien-\nten, der nun gesünder leben und mehr Sport treiben soll, gilt auch hier. \nDas IWP wurde vor fast 60 Jahren durch Alfred Müller-Armack gegründet. Es widmet sich aktuellen wirtschaftspolit\nischen Themen, und \ndabei gilt ein beson-\nderes Augenmerk ordnungspolitischen Fragestellungen und den für eine funk-tionsfähige Soziale Marktwirtschaft erforderlichen instit\nutionellen Rahmenbe-dingungen, sozusagen dem gesunden wirtschaftspolitischen Lebenswandel. Wo wenn nicht hier bietet es sich also an, Lehren aus der Finanzmarktkrise für das Finanzsystem zu diskutieren.  \n 2 Bestandsaufnahme Über die Ursachen der Krise ist schon viel Kluges gesagt und geschrieben worden. Ich kann mich daher auf einige Schlagworte beschränken. Die Krise entstand durch ein verhängnisvolles Ineinandergreifen mikroökono-\nmischer, regulatorischer und makrökonomi\nscher Fehlentwicklungen. Ich denke dabei  insbesondere an:  die Verbriefung, Auslagerung \nund Umverpackung von Kreditforderun-gen, die unzureichende Anreize zur Ri\nsikokontrolle setzte und die tat-\nsächliche Risikostruktur von Anlageprodukten verschleierte;", "Seite 5 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n die massive Ausweitung eines Syst\nems von Schattenbanken, das heißt \ndie Verlagerung von Geschäften auf Akteure und Institutionen, die zwar materiell weiterhin Bankfunktionen ausübten, aber formell nicht der Bankaufsicht und den damit einhergehenden Beschränkungen unterla-gen;  eine weltweit zu lange expansiv\ne Geldpolitik und damit einhergehend \neine überreichliche Liquiditätsausst\nattung, die die Finanzierungskosten \nniedrig und die skizzierte Verbriefun\ngsmachinerie mit am Laufen hielt. Mit dem Wiederanziehen der Leitzinsen mussten die entstandenen Vermö-genspreisblasen schließlich irgendwann \nplatzen. Von den resultierenden Ver-werfungen waren erwartungsgemäß die Volkswirtschaften und Akteure, die \nzuvor am stärksten profitiert hatten, auch am härtesten betroffen.  Womit jedoch die wenigsten gerechnet hatten, war die erneute Zuspitzung der Krise im vergangenen Herbst. Auslöser waren die Insolvenz von Lehman Brot-hers und die Beinaheinsolvenz des Versicherungskonzerns AIG. In der Folge war unter den Finanzmarktakteuren das gegenseitige Vertrauen in \nLiquidität und Solvenz der Geschäftspartner \nnachhaltig erschüttert und das Fi-\nnanzsystem in weiten Teilen lahmgelegt.  \nEindrücklich zeigte sich dies an den\n massiv gestiegenen Risikoaufschlägen, die am Euro-Geldmarkt oder für Unternehmensanleihen selbst guter Bonität zu zahlen waren. Zeitweise fanden auf den Märkten kaum noch Transaktionen \nstatt.", "Seite 6 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDiese Schockstarre riss dann die sich ohnehin bereits abkühlende Konjunktur mit hinab, und dies weltwe\nit und weitgehend synchron. Das Ergebnis war ein wirtschaftlich verheerendes Winterhalbjahr. Die Wirt-schaftsleistung brach mit einer Geschwindi\ngkeit und Stärke ein, wie wir sie in \nder Nachkriegszeit noch nicht gesehen hatten. \nBesonders stark betroffen waren unter den Industrieländern Deutschland und Japan, wo das BIP zu Jahresbeginn gegenüber dem Vorquartal um nahezu 4% zurückging, und dies nach einem schon außerordentlich starken Einbruch im vierten Quartal 2008.  Eine wichtige Ursache für diese spezif\nische Entwicklung ist die große Bedeu-\ntung des Außenhandels und der hohe Exportanteil von Investitionsgütern. Die Nachfrage nach solchen Gütern ist aber im Konjunkturverlauf traditionell be-\nsonders volatil und zugleich besonder\ns auf Dienstleistungen des Finanzsys-\ntems wie etwa Vorfinanzierungen angewiesen. \nIn Deutschland hat diese Entwicklung zu Diskussionen über lediglich vermeint-\nliche Globalisierungsgewinne und ein v\nerfehltes Geschäftsmodell geführt. Bei \ndieser Argumentation ist Folgendes zu berücksichtigen: \n Zum einen hat Deutschland in den vergangenen Jahren auch über die \nMaßen von der zunehmenden weltwirtschaftlichen Verflechtung profi-\ntiert. Die Exporterfolge waren nicht nur Folge einer boomenden Welt-\nwirtschaft, sondern auch einer hohen Wettbewerbsfähigkeit deutscher Unternehmen. Diese dürften auch für die Zeit nach der Krise, wenn", "Seite 7 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKonjunktur und Welthandel sich wieder beleben, weiterhin gut aufge-\nstellt sein.  Zum anderen suggeriert der Begriff —Ge\nschäftsmodellﬁ eine Art zentraler \nSteuerung, zumindest eine bewusste kollektive Entscheidung für eine \nbestimmte Art des Wirtschaftens. Eine solche Idee kommt mir als Öko-\nnom befremdlich vor und verträgt sich nicht mit unserer marktwirtschaft-\nlichen Ordnung: Zwar kann die Wirtschaftspolitik die relative Entwick-\nlung von Außenbeitrag und Inlandsnachfrage in gewissen Grenzen be-\neinflussen. Letztlich sind beide aber Ergebnis von dezentralen Ent-\nscheidungen, Marktprozessen und P\nreisbewegungen. Diese und nicht irgendwelche makroökonomischen \nStrategiewechsel werden primär darüber entscheiden, wie sich Weltmarktanteile und Handelsströme verschieben, wenn beispielsweise di\ne Vereinigten Staaten künftig mit geringen Leistungsbilanzdefiziten wachsen. \nDie Krise hat in Deutschland aber nicht \nnur die Realwirtschaft hart getroffen. Auch das Finanzsystem wurde erheblich in\n Mitleidenschaft gezogen, und dies, \nobwohl es in Deutschland selbst keinerlei Vermögenspreisblasen gab. Die of-\nfenbar gewordenen Defizite waren teilwe\nise so schwer, dass ihre Folgen nur \ndurch weitreichende staatliche Stützungsmaßnahmen eingegrenzt werden \nkonnten. Die Schieflagen waren beileibe nicht auf die in diesem Kontext immer wieder \n\ngenannten Landesbanken beschränkt und betrafen nicht alle Institute. Aber \nfestzuhalten ist leider doch, dass diese Institutsgruppe\n in der Krise eine promi-", "Seite 8 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnente, über ihre relative Bedeutung\n im Bankensystem hinausgehende Rolle \nspielte und, wie die Ereignisse der letzten Woche zeigen, immer noch spielt.  \nNach den überaus schwierigen Winterm\nonaten beobachten wir seit einigen \nWochen eine gewisse Aufhellung der konjunkturellen Lage. Dies legt zumin-\ndest einer Reihe freundlicherer Kennzahlen \nnahe. In der Folge fand an den Ak-tienmärkten weltweit sogar ein kleines Kursfeuerwerk statt.  Obgleich sich damit eine Bodenbildung abzei\nchnet, möchte ich an dieser Stelle nachdrücklich vor konjunkturellem Überschwang warnen: Vielfach sind es vor allem die Stimmungsindikatoren, die sich verbessert ha-\nben. Und auch bei ihnen ist der Anstie\ng in der Regel erwartungsgetrieben, während die aktuelle Lage unverändert \nschlecht oder sogar noch schlechter eingeschätzt wird. Zunächst muss sich also in den kommenden Monaten auch \nbei den harten Indikator\nen eine Bodenbildung abzeichnet. Wie die jüngsten \nZahlen zur Produktion im deutschen Verarbeitenden Gewerbe zeigen, ist das \nBild dort durchaus noch gemischt. Dabei gilt es auch, die Definition der ei\nnzelnen Indikatoren im Blick zu behal-\nten: Gerade bei Stimmungsindikatoren ze\nigt der Anstieg häufig nur eine Ver-langsamung der Abwärtsgeschwindigkeit an, die wir in der Tat beobachten, \naber noch kein Wiederanstieg der Wirtschaftsleistung.", "Seite 9 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuch die regionalen Unterschiede in\n der Entwicklung werden allzu schnell \nausgeblendet: Einiges spricht dafür, \ndass die Erholung zunächst in Asien und Amerika und erst dann in Europa einsetzen wird. \nMindestens ebenso wichtig wie die Frage der Bodenbildung ist zudem, mit \nwelcher Intensität im Anschluss die Konjunktur wieder anzieht. Gerade hier ist \n\nbesondere Vorsicht angebracht. Zum einen sind weitere Belastungen für die Konjunktur bereits absehbar. Dies gilt insbesondere für den Arbeitsmarkt. Er ist ohnehin ein klassischer nachlau-\nfender Indikator. Wegen der ausgeprägten Nutzung der Kurzarbeit hat sich zu-dem ein Personalanpassungsbedarf aufgesta\nut, der sich in der zweiten Jah-\nreshälfte deutlich bemerkbar machen wi\nrd. Denn die Meldungen zur Kurzarbeit \naus den Wintermonaten deuten darauf hin, dass die Unternehmen in vielen \nFällen von einer Belebung bereits in der zweiten Jahreshälfte ausgingen. Wenn diese Erwartung enttäuscht wird, ist mit einem umso stärkeren Anstieg der Arbeitslosigkeit zu rechnen. Zum anderen wissen wir aus dem Vergleich mit vergangenen Krisen, dass sich \ndie Konjunktur dann besonders langsam erholt, wenn der Abschwung mit einer \nFinanzkrise gepaart ist. Auch dies \nmahnt für die Entwicklungen in den kom-\nmenden Monaten zu großer Vorsicht. Kurzum, ich denke, dass wir hinsichtlich\n der Abwärtsdynamik das Schlimmste hinter uns gelassen haben und uns gegenwärtig in einer Stabilisierungsphase \nbefinden. Wir sind allerdings noch ei\nn gutes Stück davon entfernt, dass die", "Seite 10 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKonjunktur wieder deutlich anzieht u\nnd die entstandenen enormen Kapazitäts-überhänge wieder abgebaut werden. Im Einklang damit haben wir unsere Prognose für die BIP-Entwicklung in Deutschland nochmals abgesenkt. Wir gehe\nn für das laufende Jahr von einem Rückgang um 6,2% und für das kommende Jahr von einer Stagnation aus.   Die Einzigartigkeit der Krise hat eine außergewöhnlich hohe Prognoseunsi-cherheit zur Folge, gerade was Zeitpunkt und Intensität der konjunkturellen Er-\nholung angeht. Dies stellt auch di\ne Geldpolitik vor besondere Herausforderun-\ngen, auf die ich noch zurückkommen werde. Klarer als in der Realwirtschaft zeichnet sich eine Stabilisierung an den Fi-\nnanzmärkten ab:  Die markante Erholung an den Ak\ntienmärkten habe ich bereits erwähnt, \nauch wenn gerade die hohe Dynamik dafür spricht, dass zwischenzeitli-\nche Rückschläge durchaus möglich sind.   Mit Blick auf das Bankensystem \nbesonders hervorzuheben ist die Ent-spannung am Euro-Geldmarkt. Dort hat sich die Spanne zwischen un-\n\nbesicherten und besicherten Krediten, die eine Art Fieberthermometer des Finanzsystems darstellt, deutlich verringert.  \n Auch die Anleihemärkte haben sich \nzuletzt wieder belebt. Dies zeigt sich sowohl am merklich gesti\negenen Emissionsvolumen von Unter-nehmensanleihen als auch an wieder rückläufigen Aufschlägen gegen-\nüber Staatsanleihen. Damit haben sich die Finanzierungsbedingungen", "Seite 11 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfür Unternehmen mit direktem Zugang zum Kapitalmarkt wieder verbes-sert.  Die Mehrzahl der Unternehmen ist allerdi\nngs auf Bankkredite als primäres In-strument der Außenfinanzierung angewiesen. Die Kreditversorgung ist gerade im Eurosystem ein wichtiger Berührpunk\nt von Rezession und Finanzmarktkri-\nse. Nun hat in den vergangenen Monaten das Kreditwachstum in der Tat er-\nheblich abgenommen, und eine Reihe \nvon Umfragen zeigt, dass im Zuge der Krise der Zugang zu Krediten spürbar schwieriger geworden ist.  \nGleichwohl sehe ich noch keine Anzeichen für eine breit angelegte Kredit-\nklemme. Denn das rückläufige Neugeschäft \nist vielfach auch auf eine rezessi-\nonsbedingt stark abnehmende Kreditnachfrage zurückzuführen. Zudem zeigen die Befragungen, dass die zurückhalt\nendere Kreditvergabe der Banken häufig auch auf eine ungünstigere Bonitätseinstufung der potenziellen Kreditnehmer \nzurückzuführen ist und nicht primär auf \nechte Angebotsrestriktionen wie eine-\nmengenmäßige Beschränkung der Kreditvergabe aufgrund eines Anstiegs der \nRisikaversion oder der Notwendigkei\nt einer Verkürzung der Bankbilanzen. In der Summe hat sich die Lage an den Finanzmärkten also stabilisiert, obwohl wir von einer Normalisierung noch weit entfe\nrnt sind. An dieser Stelle möchte ich darauf hinweisen, dass —Normalisierungﬁ keine Rückkehr zu den Konditio-nen der Boomjahre vor dem Einsetzen der Finanzmarktkrise bedeutet: Kredit-nehmer sollen und werden künftig höhere Risikoaufschl\näge zu zahlen haben, den die unzureichende Beprei\nsung von Risiken war ja eine der Krisenursa-\nchen.", "Seite 12 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Beitrag der (Geld-)Politik zur Stabilisierung \nZu der zwischenzeitlichen Stabilisierung von Konjunktur und Finanzsystem hat die Politik ganz entscheidend beigetr\nagen, und zwar auf dreierlei Weise. \nErstens wurden weltweit umfangreiche K\nonjunkturpakete zur Stimulierung der \nRealwirtschaft geschnürt.  Sie wissen, dass die Bundesbank sich \nin der Vergangenheit durchaus skep-tisch zu diskretionärer Fiskalpolitik al\ns Mittel der Konjunkturstabilisierung ge-\näußert hat. In der aktuellen Krise ging \nes jedoch nicht um die Glättung eines \nnormalen Zyklus oder gar eine konjunkt\nurelle Feinsteuerung, sondern um die \nangemessene Reaktion auf den schwersten Konjunktureinbruch der Nach-\nkriegszeit. In einem solchen Umfeld \nkann und soll der Staat gegensteuern, bei aller berechtigten Kritik, die man an der konkreten Ausgestaltung der Pro-\ngramme äußern kann. Wichtig ist nun vor allem, die beschlossenen Maßnah-men erst einmal wirken zu lassen. \nZweitens kam es zu betragsmäßig noch umfangreicheren Stützungsmaßnah-men für das Finanzsystem. Bei einem Vergleich mit den Konjunkturprogram-\nmen ist allerdings zu beachten, dass di\ne Beträge nicht gleichermaßen ausga-benwirksam sind (Beispiel: Garantien) und die staatliche Nettoverschuldung \nnicht zwingend oder nicht in gleichem Umfang erhöhen (Beispiel: Kapitalisie-\nrungsmaßnahmen).", "Seite 13 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDiese Stützungsmaßnahmen hatten einen \nganz entscheidenden Anteil daran, \neine im Herbst zeitweise drohende Kern\nschmelze an den Finanzmärkten zu \nverhindern. \nIn Deutschland nimmt auf diesem Feld\n der Sonderfonds Finanzmarktstabilisie-\nrung, kurz SoFFin, eine zentrale Rolle ein. Er wird von der Bundesbank fach-\nlich, organisatorisch und banktechnisch unterstützt. Nachdem er in den ver-\ngangenen Monaten Banken vor allem mit G\narantien und Kapitalhilfen gestützt \nhat, befindet sich gegenwärtig als dritt\nes Instrument die Auslagerung problem-\nbehafteter Wertpapiere im parlamentarischen Prozess. Jeder Bad-Bank-Ansatz muss gegenläufi\nge Interessen unter einen Hut brin-\ngen.  Einerseits sollen die Bankbilanzen \nvon Wertpapieren entlastet werden, für die zumindest vorübe\nrgehend kein funktionierende\nr Markt existiert \nund bei denen erhebliche Buchwertverluste drohen. Denn die Wertbe-\nrichtigungen greifen das Eigenk\napital der Banken \nan und schränken damit auch ihre Möglichkeit zur Kreditvergabe ein. \n Andererseits sollen aber die Eigent\nümer der Banken nicht aus der Haf-tung für eine Geschäftspolitik entlass\nen werden, die diese Risiken erst geschaffen hat. Denn dann drohen erhebliche Moral-Hazard-Probleme sowohl bei der Auslagerung als auch für die zukünftige Geschäftstätig-keit. Beides würde den heutigen un\nd künftigen Steuerzahlern erhebliche \nLasten und Risiken aufbürden und wahrscheinlich die Saat für die \nnächste Krise legen.", "Seite 14 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer von der Bundesregierung inzwis\nchen gefundene Kompromiss, an dessen Entwicklung auch die Bundesbank beteiligt war, trägt diesen Anforderungen Rechnung:  Die Auslagerung der Papiere in Zwec\nkgesellschaften, für die im Gegen-\nzug staatlich garantierte Anlei\nhen übertragen werden, entlastet die Bankbilanzen.  Das Risiko für den Steuerzahler wi\nrd dadurch klein gehalten, dass die Banken nicht nur eine Gebühr für die \nstaatliche Garantie leisten und der \nZweckgesellschaft später die Differenz zwischen dem Buchwert der An-\nleihen bei Übertragung und dem F\nundamentalwert erstatten müssen. \nHinzu kommt noch, dass verbleibende Verluste bei Endfälligkeit der An-leihe (wenn also der Fundamentalwert zu hoch angesetzt wurde), zu Lasten künftiger Ausschüttungen an die Altaktionäre gehen. Dieser \nPassus entschärft zugleich die jedem Bad-Bank-Ansatz immanente \nProblematik, wie die auszulagernde\nn Anleihen angemessen zu bewer-ten sind. \nDieses Verfahren steht allen Banken gleichermaßen offen. Mit Blick auf die zu-\nvor erwähnten besonderen Probleme der Landesbanken \nwird es vermutlich \nnoch eine Erweiterung geben, die die Auslagerung ganzer Geschäftsfelder er-\nmöglicht und so die Konsolidierung \nunter den Landesbanken erleichtern soll. \nDas dritte Politikinstrument, das maßgeblich zur Stabilisierung von Konjunktur \nund Finanzmärkten beigetragen hat, war und ist die Geldpolitik, wobei ich mich \nim Folgenden auf das Eurosystem konzentrieren werde.", "Seite 15 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie eingangs angesprochene Vertrauenskrise an den Finanzmärkten und die Verwerfungen am Euro-Geldmarkt haben unter den Banken zu einem erheb-lich gestiegenen Liquiditätsbedarf geführt. \nDie Geldpolitik hat darauf in mehrfa-\ncher Weise reagiert. Wie bereits erwähnt\n hatte und hat das Bankensystem in \nunseren Überlegungen ein besonderes Gewicht, denn seine Bedeutung für die Finanzierung von Unternehmen und Haushalten ist im Euroraum ungleich grö-ßer als etwa in den Vereinigten Staaten.  Im Einklang mit dem nachlassenden Preisdruck und der sich rapide ver-\nschlechternden Konjunkturlage wurde zum einen der Hauptrefinanzierungssatz kontinuierlich bis auf ei\nn Niveau von 1,0% gesenkt. Zum anderen hat das Eurosystem schon vor mehr als einem Jahr das Laufzei-tenspektrum seiner Refinanzierungsgeschäfte ausgeweitet. Seit Herbst letzten \nJahres wird Liquidität in Form eines\n Mengentenders mit vollständiger Zuteilung \nbereitgestellt. In Kürze werden wir im\n Rahmen der beschlossenen unkonventi-onellen Maßnahmen den Zeitraum für derarti\nge eschäfte auf 12 Monate erwei-\ntern. Dabei wurde auch der Kreis von Sicherheiten erweitert, die im Gegenzug \nfür den Zentralbankkredit hinterlegt werden müssen. \nDabei ist zu berücksichtigen, dass der \nKreis von Geschäftspartnern des Euro-systems ohnehin sehr breit angelegt war. Dies \nstellt sicher, dass alle im Euro-\nraum tätigen Banken, kleine wie große,\n von Beginn der Finanzkrise an den \ngleichen Zugang zu der großzügigen Zuteilung von Zentralbankliquidität hatten \nund weiterhin haben.", "Seite 16 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAls jüngste Maßnahme ist neben den 12-Monats-Geschäften noch der Aufkauf von Covered Bonds zu nennen, der im Juli beginnen so\nll. Der Markt für diese \nAnleihen Œ in Deutschland sind es vor allem Pfandbriefe Œ hat in den großen \nVolkswirtschaften des Euroraums eine wichtige Funktion für die Refinanzie-\nrung des Bankensystems und wurde von der Finanzmarktkrise arg in Mitlei-\ndenschaft gezogen.  Das nun beschlossene Programm im Umfang von 60 Mrd. Euro dürfte dieses Marktsegment wieder spürbar beleben und tr\nägt somit ebenfalls zur Verbesse-\nrung der Liquiditätsausstattung der Banken \nbei. Das Primärziel der Marktstabi-\nlisierung kommt auch darin zum Ausdruck, dass das Programm vor allem auf \ntraditionell besonders liquide großvolu\nmige Anleihen hoher Bonität ausgerich-tet ist. In der Summe leistet die Geldpolitik\n des Eurosystems somit einen zentralen \nBeitrag zur Stabilisierung von Realwirtsc\nhaft und Finanzsystem. Dies ist uns gelungen, ohne dabei Abstriche am Ziel de\nr Preisstabilität zu machen; das zei-gen auch die langfristigen Inflationserwartungen. Weitergehender Maßnahmen bedarf es zum gegenwärtigen Zeitpunkt nicht. \nDie Stabilisierung der Lage und die zuvor erwähnte hohen Unsicherheit der Prognosen über die konjunkturelle Entwicklung in den kommenden Quartalen \nerfordern vielmehr etwas anderes: bereits jetzt den Blick nach vorn auf die Zeit nach der Krise zu richten. Damit bin ic\nh bei der zentralen Frage angelangt, vor \nwelchen Herausforderungen wir für die Zukunft stehen und welche Lehren aus \nder Krise zu ziehen sind.", "Seite 17 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Lehren aus der Krise \nDabei werde ich mich auf die die No\ntenbanken betreffenden Aspekte konzent-rieren, nämlich die Geldpolitik und den \nOrdnungsrahmen des Finanzsystems.  Gerade bei der Architektur des Finanzsystem\ns gilt: Zwar ist die Materie äußert komplex und somit die Gefahr von Schnellschüssen größer als in anderen Be-reichen. Wegen der Notwendigkeit eines international abgestimmten Vorge-\nhens und der Vielzahl der involvierten Akteure muss aber die jetzt noch vor-\nhandene Handlungsbereitschaft genutzt werden Œ um noch einmal auf das Bild \nvom Infarktpatienten zurückzukommen, müssen sozusagen auch Angehörige, \nFreunde und Verwandte mobilisiert und eingebunden werden, um eine nach-haltige Verhaltensänderung zu erreichen, und dies ist unter dem noch frischen \nEindruck des Notfalls viel besser möglich. \nDie Krise hat schonungslos Mängel in der Finanzmarktarchitektur offengelegt. \nWichtig ist zum einen die Verbesserung \nder mikroprudenziellen Aufsicht, das \nheißt die Beseitigung regulatorischer Schwächen und Lücken einschließlich \ndes Umgangs mit grenzüberschreitenden Akteuren auf einzelwirtschaftlicher Basis.  Zum anderen hat die Krise gezeigt, dass eine noch so gute mikroprudenzielle \nAufsicht unvollkommen bleibt, wenn nich\nt auch Systemrisiken mit in den Blick genommen werden. Dies ist der Hintergrund der makroprudenziellen Aufsicht. \nErfreulicherweise gehen die Reformüberlegungen der EU und der Vereinigten Staaten hier in die gleiche Richtung.", "Seite 18 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIm Bereich der mikroprudenziellen Aufsicht gibt es mehrere Ansatzpunkte, wo-bei ich hier nur einige vo\nn Ihnen aufgreifen kann. Mit Blick auf die Gewährleistung eine\nr ausreichenden Eigenkapitalausstattung der Banken wurde von verschiedener Seite die Einführung eines Leverage Ra-\ntio als zusätzliche Richtgröße vorgesch\nlagen. Grob gesprochen geht es darum, nicht nur wie bisher Untergrenzen für das Eigenkapital im Verhältnis zu den ri-\nsikogewichteten Aktiva vorzugeben, sondern zusätzlich noch eine Untergrenze \nfür das Eigenkapital im Verhältnis zu den ungewichteten Aktiva einzuziehen.  \nIch stehe diesem Vorschlag eher skeptisch gegenüber, zumindest soweit er eine zusätzliche bindende Richtgröße v\norsieht. Allenfalls könnte man daran denken, die Veröffentlichung des Leverage Ratio vorzuschreiben, um die \nTransparenz für andere Marktteilnehmer zu erhöhen. Di\ne Bankenaufsicht mit ihren ohnehin weiter reichenden \nMöglichkeiten der Einsicht sollte meines Er-achtens aber grundsätzlich an der Risikogewichtung festhalt\nen und innerhalb dieses Konzepts Modifikationen vornehm\nen, um einen robusteren Puffer für Krisenzeiten zu gewährleisten. Die \nlaufenden Arbeiten an der Anpassung des Basel-II-Regelwerks gehen auch in dies\ne Richtung. Zudem erinnere ich daran, dass manche der Auswüchse des Schattenbanksystems schon im bestehen-\nden Basel-II-Regelwerk unzulässig waren \nŒ problematisch war hier nicht das \nRegelwerk, sondern seine für eine Verhinderung der Krise zu späte Einfüh-\nrung. Ein weiteres wichtiges Themenfeld ist die Gewährleistung einer EU-weit zwar \ndurchaus nicht homogenen, aber konsistenten Regulierung. Im Umgang mit in-", "Seite 19 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nternational tätigen Banken \nwurden bereits Verbesserungen eingeleitet: Insti-\ntutsbezogene sogenannte supervisory colleges erleich\ntern den betroffenen na-tionalen Aufsehern den Informationsaustausch und ein abgestimmtes Vorge-\nhen. Die EU-Kommission hat darüber hinaus die Schaffung eines European System of Financial Supervisors vorgeschlagen. Gemäß dem Vorschlag der Kommis-\nsion sollen dabei die bestehenden Aussch\nüsse für Banken-, Versicherungs- \nund Wertpapieraufsicht deutlich aufgewertet werden, in denen die nationalen Aufseher bereits jetzt eine gemeinsame Plattform für den Informationsaus-tausch und zur Diskussion \nkonzeptioneller Fragen haben. Bei der makroprudenziellen Aufsicht ist \ndas Ziel die bessere und schnellere  \nIdentifizierung von Systemrisiken, die \nallein aus der mikroprudenziellen Auf-\nsicht nicht zu ersehen sind. \nGeplant ist hier die Schaffung eines \nEuropean Systemic Risk Council, in dem \nnationale Notenbanken, Aufseher, EU-Kommission und andere wichtige Akteu-re unter dem Vorsitz des EZB-Präsidenten zusammenkommen, um solche Systemrisiken frühzeitig zu erken\nnen. Ich begrüße diesen Vorschlag im Grundsatz ausdrücklich.  Ergänzt wird er durch eine Intensivierung \ndes Informationsaustauschs mit Ak-\nteuren jenseits der EU. Der IWF und das Financial Stability Forum werden hier mit Recht eine prominente Rolle spielen.", "Seite 20 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWichtig für eine effektive Rolle dies\nes Gremiums in der makroprudenziellen \nBeobachtung ist aber, die Analyse und\n die Kommunikation der entsprechen-den Sachverhalte so weit wie möglich nicht durch politische Einflüsse zu be-\nlasten.  Die Umsetzung dieser Vorschläge in\n der einen oder anderen Form und die Er-\nfahrungen der Krise, die allen Marktt\neilnehmern noch lebhaft vor Augen ste-hen, werden in der Summe dazu führen, dass das Geschehen an den Finanz-märkten und insbesondere das Bankgeschäft in den kommenden Jahren wie-\nder traditioneller, weniger spektakulär \nund, manche werden sagen, langweili-\nger werden.  Solange die volkswirtschaftliche Aufgabe der Finanzmärkte dadurch nicht be-einträchtigt wird, und danach sieht es \nnicht aus, ist das aber kein Makel. Und vielleicht ist dann ja sogar der Job \neines Notenbankpräsidenten nicht mehr \nganz so aufregend wie in den letzten Monaten, ich würde mich jedenfalls nicht \nbeklagen.  5 Schluss Meine Damen und Herren, im nächsten Ja\nhr wird das IWP sechzig Jahre alt. Inzwischen geht es nicht mehr um den Wiederaufbau einer vom Krieg zerstör-ten Volkswirtschaft, sondern um nachhaltiges Wachstum in einer immer stärker verflochtenen Welt.", "Seite 21 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Finanzmarktkrise hat aber deut\nlich gemacht, dass Fragen der Wettbe-werbsordnung, das heißt der Ausgestaltung marktwirtschaftlicher Systeme, nach wie vor aktuell sind. \nDamit bleiben auch das Nachdenken über diese Fragen und die Erinnerung an \nGrundprinzipen einer Marktwirtschaft eine \nstete Aufgabe. Es ist gut, dass es Orte wie das IWP gibt, wo dies geleistet wird, und ich kann Sie des Rückhalts der Notenbanken des Eurosystems bei dieser wichtigen Funktion versichern.  *    *    *"], "SECTION": "reden", "RECORD_ID": 723}