{"AUTHOR": "Meister, Edgar", "TITLE": "2 Präsentation der Sicherheitsmerkmale der Euro Banknoten", "DATE": "03.09.2001", "SECTION": "reden", "RECORD_ID": "03.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 03.09.2001 1. Frontloading Die Einführung des Euro-Bargelds erfordert von allen Beteiligten eine hohe logistische und organisatorische Leistung. Mit der heute flächendeckend beginnenden Vorab ausstattung der Kreditinstitute und ihrer Geschäftskunden treten die Vorbereitungen für die Euro-Bargeldeinführung in ihre letzte und entscheidende Phase: Der Euro ist unterwegs I Nach wie vor gilt, dass ein hohes und möglichst gleich mäßig über die gesamte Frontloading-Phase verteiltes Frontloading-Volumen ein unverzichtbarer Beitragür einen reibungslosen Übergang zum Euro-Bargeld ist. Nur wenn Banken und Sparkassen, aber auch Handel, Hand werk, Automatenbetreiber, Gastronomiegewerbe und andere professionelle Bargeldakteure sich bereits im Vorfeld des Übergangs mit ausreichend Euro-Bargeld eindecken, kann der Übergang von der DM zum Euro glatt verlaufen, so wie es sich alle Beteiligten zum Ziel gesetzt haben.Deutsche Bundesbank, 03.09.2001 Aufgrund der unverbindlichen Mitteilungen der Kredit wirtschaft über das beabsichtigte Volumen der Vorab ausstattung lässt sich schon jetzt sagen, dass von der Möglichkeit des Frontloadings im gewünschten Umfang Gebrauch gemacht wird. Das voraussichtliche Volumen beläuft sich auf rund 60 ~~rd Euro bei den Banknoten und rund 3,6 Mrd Euro bei den Münzen. Das sind etwa 2.600 Tonnen Banknoten und rund 50.000 Tonnen Münzen. Alleine bei den Münzen sind dies 1.250 Einzelfahrten mit 40-Tonner-LKWs. Mit dieser Vorabausstattungsmenge ist eine wichtige Voraussetzung erfüllt, dass der Euro pünktlich am 1. Januar 2002 in ausreichender Menge vor Ort verfügbar ist. Anliegen der Bundesbank als Federführer des Gemein samen Inverkehrgabekonzepts war es, sich auf eine faire und ausgewogene Lastenteilung zwischen den Bar geldakteurenzu verständigen. In diesem Sinne enthält das Konzept u. a. Empfehlungen, mit denen der Wechsel geldbedarf des Handelsegrenzt werden soll. DazuDeutsche Bundesbank, 03.09.2001 gehört insbesondere, in den ersten Tagen des Jahres 2002 in erhöhtem Umfang Banknoten zu 5 und 10 Euro über Kreditinstitute (vor allem über Geldausgabeautomaten) auszugeben, die Ausstattung des Handels mit Euro Wechselgeld vornehmlich in Banknoten zu 5, 10 und 20 Euro sowie die Aufforderung an die Bevölkerung, möglichst betragsgenau zu zahlen. Bekanntlich werden dem Handel über die Kreditwirtschaft rund fünf Millionen Banknotenmischungen mit zusammen je 100 Mio Bank noten zu 10 und 20 Euro sowie 200 Mio Banknoten zu 5 Euro von der Bundesbank entgeltfrei bereitgestellt. Dies entspricht einem Betrag von 4 Mrd Euro. Darüber hinaus werden von Kreditinstituten und deren Geschäftskunden im Rahmen der Vorabausstattung voraussichtlich rund 670 Mio weitere Banknoten zu 5 Euro bezogen und ab 1. Januar in Umlauf gegeben. ErgänzE~nd möchten wir darauf hinweisen, dass sich der heutige Bargeldumlauf:Jer Nominale zu 5 und 10 DM - also eine weit gefasste Vergleichsbasis- auf nur rund 590 Mio Banknoten beläuft. Zur Befriedigung des Banknotenbedarfs der ersten Tage des Jahres 2002 ins-Deutsche Bundesbank, 03.09.2001 gesamt und insbesondere zur angestrebten Begrenzung des Wechselgeldbedarfs im Handel, ist vermutlich eine deutlich geringere Zahl von Banknoten zu 5 Euro erforderlich. Wir haben uns gleichwohl an der beabsichtigten Vorab ausstattung von rund 870 Mio Stück Banknoten zu 5 Euro orientiert und zur Abdeck:ung des die ursprünglich vorge sehene Produktionsmenge (rd. 600 Mio Banknoten zu 5 Euro und 830 Mio Banknoten zu 10 Euro) übersteigenden Teils einen weiteren Druckauftra~rteilt. Damit befinden wir uns auf der sicheren Seite. Die zusätzlichen Banknoten - 360 Mio zu 5 Euro und 90 Mio zu 10 Euro - werden allerdings sukzessive bis :zum Ende der Frontloadingphase gedruckt und ausgeliefert:. Wir erwarten, dass sich die Frontloading-Aktivitäten -- wie von den Konzeptbeteiligten angestrebt - am Anfang der zur Verfügung stehenden vier Monate auf die Münzen konzentrieren und sich im Übrigen etwa gleichmäßig über die gesamte Zeit verteilen. Zeitliche Engpässe werden auf diese Weise vermieden.Deutsche Bundesbank, 03.09.2001 Neben der Inverkehrgabe des Euro-Bargelds ist der Rücklauf der DM eine mindestens ebenso große logistische Herausforderung. Um den Rückfluss zu entzerren, haben wir im Frühsommer dieses Jahres die Aktion \"Her mit den Schlafmünzen\"durchgeführt. Bis Ende Juli 2001 sind 3,6 Mrd Münzen zu unseren Zweiganstalten zurück geflossen, und der Rückfluss geht weiter. Ich möchte daher die Gelegenheit nutzen und allen danken, die bisher dem Aufruf zum Einzahlen ihrer gesparten Bargeldbestände gefolgt sind. Am 10. September wird das \"groBe Schlafmünzen-Finale'beginnen. Ziel ist es, vor der heißen Phase am Jahresende noch möglichst viele gesparte Münzen und Geldscheine zurückzuholen. Zusammenfassend möchte ich betonen, dass Schlaf münzen-Finale und Frontloading gleichermaßen ent scheidend dazu beitragen, Kreditinstitute, Handel, Werttransporteure und andere Beteiligte während der heißen Phase des Bargeldübergangs zu entlasten.Deutsche Bundesbank, 03.09.2001 Die logistischen Voraussetzungen für eine erfolgreiche Euro-Bargeldeinführung sind weitestgehend erfüllt. Mit Ihrer Unterstützung wird sie tatsächlich eine Erfolgsstory Davon bin ich überzeugt. Bevor ich zum Aussehen und den Sicherheitsmerkmalen unseres neuen Geldes übergehe, möchte ich auf einen Punkt der gemeinsamen Verhaltensempfehlungen der Konzeptbeteiligten an die Bevölkerung besonders hinweisen. Da \"Nepper, Schlepper und Bauernfänger\" den Bargeldaustausch für ihre Zwecke ausnutzen werden, gilt: Euro-Bargeld kauft und tauscht man nicht an der Haustür und auf der Straße, sondern erhält man bei Banken und Sparkassen oder im Handel als Wechselgeld. Wer also Euro-Banknoten schon vor dem 1. Januar 2002 zum Kauf oder Umtausch anbietet, tut dies sicherlich in betrüge rischer Absicht! Solche unseriösen vorzeitigen \"Angebote\" sollten daher in jedem Fall zurückgewiesen werden!Deutsche Bundesbank, 03.09.2001 2. Sicherheitsmerkmale Der Euro unser Geld! Noch haben es nur wenige tatsächlich in ihren Händen. Es sind die Banken und der Einzelhandel, die seit Anfang des Monats eine Vorabausstattung an Euro erhalten. Es ist wichtig sich mit den neuen Noten und Münzen und ihren wesentlichen Merkmalen rechtzeitig vertraut zu machen. Präsident Duisenberg hat bei seiner Präsentation am vergangenen Donnerstag dafür die prägnanten Worte \"Fühlen, Sehen, Kippen\" gewählt. Ich möchte Ihnen im folgenden die wichtigsten Sicher heitsmerkmale noch einmal im Detail erläutern. Die verschiedenen Größen und Hauptfarben der Euro Banknoten sowie die kontrastierenden Wertzahlen ermöglichen eine Unterscheidung der einzelnen Werte auf einen Blick. Für eine zuverlässige Echtheitserkennung;ollten aber stets mehrere MerkmaleDeutsche Bundesbank, 03.09.2001 geprüft werden. Erst die Kombination der Sicherheits merkmale im Druckbild, im Papier und den Heißprägefolien sorgt für höchstmögliche Sicherheit gegen Druck- und Kopierfälschungen. Den Deutschen werden die meisten Sicherheitsmerkmale von den derzeit umlaufenden D-Mark Banknoten schon vertraut sein. Sicherheitsmerkmale im Druckbild: Wie bereits die D-Mark-Banknoten werden auch die Euro noten in verschiedenen Druckverfahren hergestellt; insbesondere sind dies der indirekte Hochdruck für den Banknoten-Hintergrund, Stichtiefdruck auf der Bank notenvorderseite sowie Siebdruck für spezielle Farbeffekte. Stichtiefdruck Einige Elemente auf der Banknotenvorderseite sind im Stichtiefdruckverfahren - dem traditionellen Wertdruck verfahren - aufgebracht. Das charakteristische Relief lässt sich beispielsweise im Hauptmotiv erfühlen, insbesondereDeutsche Bundesbank, 03.09.2001 aber in der Urheberrechtszeile \"© BCE ECB EZB EKT EKP 2002\" (verstärkter Stichtiefdruck). Stichtiefdruck - Merkmale für Sehbehinderte Um die Stückelungserkennung der Werte zu € 200 und € 500 für Sehbehinderte zu vereinfachen (diese Scheine haben die gleiche Höhe), befinden sich auf diesen Werten taktile Merkmale mit verstärktem Relief. Die niedrigen Stückelungen bis € 100 unterscheiden sich allein durch die unterschiedlichen Notenformate. Dieses Vorgehen ist mit den Blindenverbänden im Vorfeld der Druckvorbereitung abgestimmt worden. UV-fluoreszierende Offset-Farben Teile der Gestaltungsmerkmale auf der Banknotenvorder und -rückseite fluoreszieren unter ultraviolettem Licht. Insbesondere die Passgenauigkeit der grün und rot fluoreszierenden Europaflagge auf der Banknotenvorder seite ist schwer zu imitieren. Die UV-Eigenschaften der Euro-Banknoten lassen sich mit den Geräten prüfen, dieDeutsche Bundesbank, 03.09.2001 auch heute schon für die D-Mark-Noten verwendet werden (z.B. in Kaufhäusern). Optisch-variable Farbe Auf den Rückseiten der hohen Banknotenwerte, € SO bis € 500, ist die Wertzahl in einer veränderlichen Farbe aufgebracht. Die Farbe schlägt beim Kippen der Banknote von Lila in ein bräunliches Grün um. Iriodinstreifen Auf den Rückseiten der niedrigen Werte, € 5 bis € 20, wird ein goldglänzender Perlglanzstreifen - auch Iriodinstreifen genannt - sichtbar, wenn die Banknote gegen das Licht gekippt wird. Als Aussparungen weist der Streifen das € Symbol und die Wertzahl auf. Durchsichtsregister Unregelmäßige Druckelernente im Weißfeld der Banknote vereinen sich bei Durchsicht zur WertzahLDeutsche Bundesbank, 03.09.2001 Sicherheitsmerkmale im Papier Die bei allen Banknoten vorhandenen Papiermerkmale werden, mit Ausnahme der unter UV-Licht fluoreszierenden Fasern, sichtbar, wenn die Banknote im Gegenlicht betrachtet wird. Wasserzeichen, Sicherheitsfaden In das traditionell aus Baumwollfasern bestehende Banknotenpapier sind verschiedene Wasserzeichen integriert: - das Bildwasserzeichen zeigt das Hauptmotiv in feinen Graustufen; - das Drahtwasserzeichen zeigt die scharf umrissene Wertzahl und ist deutlich heller als das Umfeld. - die senkrechten Balken bilden das Balkenwasserzeichen, ein maschinenlesbares Merkmal.Deutsche Bundesbank, 03.09.2001 Auf dem vollständig in das Papier eingebetteten Sicherheitsfaden ist die VVährungsbezeichnung \"EURO\" als Minischrift und die Wertzahl als Mikrotext zu erkennen. Folienelemente mit Hologramm Hologramme bieten einen effektiven Schutz vor Farbkopierfälschungen. Durch die Spezialfolien sind bereits die Scheine zu DM 50, DrVl 100 und DM 200 der heutigen D Mark-Serie erfolgreich aufgewertet worden. Folienelement Auf die hohen Werte (ab € 50) sind platzierte Folienelemente, Patches, aufgebracht. Jedes Element hat eine andere Randgestaltung. Das Herzstück ist natürlich das Hologramm, das beim Kippen der Banknote wechselweise das Architekturmotiv und die Wertzahl zeigt. Darüber hinaus ist Mini- und Mikroschrift zu sehen und - bei Durchsicht - das €-Symbol als Perforation in der Folie.Deutsche Bundesbank, 03.09.2001 Folienstreifen Der Folienstreifen, der sich ausschließlich auf den niedri geren Banknotenwerten ( € 20 und niedriger) befindet, weist dieselben Eigenschaften wie das Folienelement auf. Allerdings zeigt das Hologramm hier wechselweise das € Symbol und die WertzahL Maschinenlesbare Merkmale Eine Fülle verdeckter Merkmale gewährleistet die reibungs lose Akzeptanz der Banknoten in Automaten und Zählma schinen sowie die Banknoten-Abgabe durch Geldausgabe automaten, zumal der Automatenwirtschaft bereits frühzeitig (erstmals im Mai 2000) Gelegenheit gegeben wurde, ihre Geräte an die Euro-Scheine anzupassen. Spezielle streng vertrauliche Zentralbankmerkmale ermöglichen die Erkennung von Fälschungen. Dabei wird das Fälschen nicht nur durch die soeben erläuterte Kombination von Sicherheitsmerkmalen erschwert, sondernDeutsche Bundesbank, 03.09.2001 auch durch sogenannte Kopierschutzsysteme: unsichtbare Merkmale verhindern die Reproduktion der Euro-Banknoten durch hochwertige Farbkopiergeräte und Softwarepro gramme. Zusammenfassung Niemand kann ausschließen, dass in absehbarer Zeit auch bei den Euronoten Fälschungen auftreten werden. Doch bietet die gute Qualität de~r Banknoten und die Summe der genannten Sicherheitsmerkmale ein Höchstmaß an Fälschungssicherheit. Wichtig ist, man muss diese Merkmale auch nutzen: Fühlen kann man Papier und Relief, Sehen kann man Wasserzeichen, Sicherheitsfaden und Durchsichtsregister. Beim Kippen sieht man holografische Bilder in der Folie und Farbwechsel auf der Banknotenrückseite"}