{"AUTHOR": "AndreasDombret", "TITLE": "One size fits all? – Die Anwendung von Basel III auf kleine Banken und Sparkassen in Deutschland\nVortrag auf der Handelsblatt-Konferenz \"Zukunftsstrategien für Sparkassen und Landesbanken\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "02.02.2017", "TEXT": "One size fits all? – Die Anwendung von Basel III auf kleine Banken und Sparkassen in Deutschland\n\nVortrag auf der Handelsblatt-Konferenz \"Zukunftsstrategien für Sparkassen und Landesbanken\"\n\n\n\n02.02.2017\n\n|\nBerlin\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Basel III und die Vollendung der Regulierungsreformen3 Die Reformen und die kleineren Institute: Einheitsgröße oder abgestufte Regeln?4 Mehr Verhältnismäßigkeit, aber wie?5 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,Banken und Sparkassen haben ein anspruchsvolles Jahr 2017 vor sich: Während der Sektor einen gewissen strukturellen Rückbau erlebt, werden die Ertragsmöglichkeiten durch niedrige Zinsen und digitale Wettbewerber gedrückt. Zeitgleich sind die Risiken, die es zu steuern gilt, nicht weniger geworden - nein, mit den Herausforderungen des Niedrigzinsumfeldes und den steigenden Zinsänderungsrisiken werden sie sogar noch fordernder.Viele Institute suchen daher nach neuen Strategien und überdenken ihre Geschäftsmodelle. Erschwerend kommt hinzu, dass weitere Regulierungsreformen ins Haus stehen.2 Basel III und die Vollendung der RegulierungsreformenDamit meine ich vor allem die Finalisierung von Basel III im Baseler Ausschuss für Bankenaufsicht und die Umsetzung in der EU durch CRR II und CRD V.Über den Abschluss von Basel III wird im Moment viel diskutiert. Konkret geht es dabei um die Ansätze zur Berechnung der risikogewichteten Aktiva. Während viele Teile dieses letzten Reformpakets schon fertig sind - hier vor allem die fundamentale Überarbeitung der Handelsbuchansätze -, werden letzte Teile derzeit noch im Baseler Ausschuss diskutiert. Zum Beispiel ist dies bei den Reformen des Kredit- und des operationellen Risikos der Fall.Viele Bankenvertreter befürchten nun erneut Belastungen aus diesem letzten Reformpaket. Ich möchte dem entgegenhalten: Diese Reformen sind notwendig, denn sie ergänzen und vollenden den Baseler Reformprozess. In der Finanzkrise haben wir gesehen, dass die Ansätze zur Berechnung der risikogewichteten Aktiva teilweise deutlich zu niedrige Kapitalanforderungen ergaben, und hierauf muss zwingend reagiert werden.Deshalb wird das Basel III-Paket erst durch diese weiteren Überarbeitungen vollständig sein, und deshalb reden wir hier ja auch von der Basel III-Finalisierung. Ich möchte heute ganz klar dem Eindruck entgegentreten, es werde ein völlig neuer Standard eingeführt.Natürlich sind die Anforderungen an die Institute gewichtig und nicht zu vernachlässigen. Aber all die noch ausstehenden Reformen setzen am bestehenden Regulierungsrahmen an und entwickeln diesen weiter. Deshalb sollten sie deutlich einfacher umzusetzen sein, als vielfach befürchtet.Ich verstehe aber sehr wohl, dass Banken und Sparkassen eine weitere Erhöhung der Kapitalanforderungen befürchten. Deshalb setzt sich die Bundesbank bei der Basel III-Finalisierung ganz besonders dafür ein, die Kapitalanforderungen nicht noch weiter anzuheben. Das Motto muss daher lauten: Lieber keine Einigung in Basel als eine schlechte. Aber gleichzeitig gilt auch: ein internationaler Standard hat einen sehr großen Wert, der nicht unterschätzt werden darf. In Zeiten, in denen sich immer mehr Länder auf sich selber zurückziehen wollen, gilt dies erst recht. Die Bundesbank wird auch weiterhin auf einen Kompromiss in Sachen Basel III zuarbeiten - auf einen Kompromiss, der gut für Deutschland ist.3 Die Reformen und die kleineren Institute: Einheitsgröße oder abgestufte Regeln?Nun zu einem zweiten, anderen Thema. Mit Blick auf die Reformen nach der Krise höre ich in Gesprächen mit kleineren Sparkassen und Banken häufig das gleiche Anliegen. Es geht darum, dass kleine Institute die operativen Lasten aus der Regulierung als besonders erdrückend empfinden. Eine Last, die kleine Banken und Sparkassen viel schlechter als ihre größeren Konkurrenten schultern können, wie es heißt. Dieses nehme ich sehr ernst, denn die Banken und Sparkassen haben recht.Deshalb werde ich in den folgenden Minuten über die Frage sprechen, ob Bankenregulierung nur in einer Einheitsgröße für alle Banken und Sparkassen angeboten werden sollte - oder ob es für Institute unterschiedlicher Größe auch mehrere, unterschiedliche Regulierungsgrößen geben sollte.Meine Damen und Herren, ich bin der festen Überzeugung, dass eine Einheitsgröße der heutigen Bankenlandschaft - mit ihren sehr großen und komplexen Instituten, den vielen kleineren und regionalen Instituten sowie der großen Bandbreite von mittelgroßen Instituten - in keiner Weise gerecht wird! Sie schadet regelrecht unserer Bankenstruktur - einer Struktur, die uns in der Finanzkrise stabil gehalten hat.Sie kennen vielleicht alle den Vorwurf, dass die neue Regulierung das Ziel habe, immer mehr Konsolidierung im Bankensektor - auch im deutschen - zu fördern. Nun dürfen Fusionen unter Banken und Sparkassen kein Tabu sein - aber gewiss auch kein Ziel der Regulierung. Ich bekenne, ein Fan und Unterstützer von vielen unterschiedlichen Betriebsgrößen und vielen unterschiedlichen Geschäftsmodellen zu sein, weil dies unser Bankensystem stabiler macht. Eine Aufsicht darf keine Strukturpolitik betreiben und muss sich vielmehr aktiv für Verhältnismäßigkeit in der Regulierung einsetzen.Genau deshalb sind Bankenregulierung und Bankenaufsicht schon heute weitgehend verhältnismäßig ausgestaltet. Aber durch die anspruchsvollen Reformen nach der Finanzkrise wurden die Regeln komplizierter; insbesondere weil die Regeln auf das Epizentrum der Finanzkrise ausgerichtet waren: Auf die großen und mittelgroßen Institute mit riskanten Geschäftsmodellen.[1]Durch diese neue Regulierung ist der Compliance-Aufwand erheblich angestiegen. Dieser Aufwand ist für jedes Institut hoch - unabhängig von seiner Größe. Aber wegen ihrer geringeren Mitarbeiterzahl können kleine Banken und Sparkassen Compliance-Kosten sehr viel schlechter über ihre Mitarbeiter verteilen und müssen hierfür zusätzliches Personal einstellen bzw. externe Hilfe in Anspruch nehmen. Dies führt zu verhältnismäßig höheren Belastungen.Deshalb - und weil von kleineren Instituten geringere Gefahren für die Finanzstabilität ausgehen als von mittelgroßen bis großen - finde ich es richtig, kleinen Banken und Sparkassen Erleichterungen zu gewähren.Besonders wichtig ist mir dabei aber: Alle Erleichterungen, über die wir diskutieren, müssen das tatsächliche Problem lösen - und das sind nicht in erster Linie Mindestkapitalanforderungen, sondern vor allem die operativen Belastungen aus der Einhaltung komplizierter Regeln.Das bedeutet konkret: Wenn es um Erleichterungen für kleinere Banken und Sparkassen geht, muss es nach meiner festen Überzeugung um den Abbau operativer Belastungen gehen. Bei Kapital- und Liquiditätsanforderungen hingegen kann und darf es keine Erleichterungen geben.Darüber hinaus dürfen Erleichterungen auf keinen Fall dazu führen, dass die Finanzstabilität gefährdet wird. Mittelgroße, stark systemisch vernetzte Institute - Stichwort \"too interconnected to fail\" - und Institute mit riskanten Geschäftsmodellen dürfen keine Erleichterungen erhalten. Die jüngste Finanzkrise mit der Rettung insolventer Häuser ist uns allen noch in Erinnerung. Wir dürfen auch keine Schlupflöcher schaffen, die am Ende von so vielen kleinen Instituten genutzt werden, dass sie zu einer allgemeinen Schieflage führen.Meine Überzeugung ist also: Bei der Regulierung die Verhältnismäßigkeit zu beachten, ohne das neu geschaffene Regelwerk aufzuweichen. Ich setze mich dafür ein, dass die Debatte um mehr Verhältnismäßigkeit nicht dazu benutzt wird, um die Kapital- und Liquiditätsanforderungen zu senken, sondern dafür, dass tatsächlich die operativen Lasten für kleinere Banken und Sparkassen gesenkt werden.4 Mehr Verhältnismäßigkeit, aber wie?Wie kann nun dieses Ziel der Verhältnismäßigkeit in der Regulierung sinnvoll und ohne Nebenwirkungen erreicht werden?Mit zwei denkbaren Ansätzen: Erstens mit einem detail-orientierten Ansatz, bei dem für einzelne Regeln spezielle Ausnahmen oder Anpassungen eingeführt werden.Zweitens mit einer Zweiteilung des regulatorischen Rahmens für kleinere Institute einerseits und große, international tätige Häuser andererseits.Der detail-orientierte Ansatz wurde bereits im Rahmen der oben ausgeführten EU Reformen verfolgt. So hat die Kommission darauf Wert gelegt, dass die Belastungen für kleinere Institute in allen Reformbereichen gesenkt werden. Hierzu hat sie in ihrem Konsultationsentwurf diverse Erleichterungen und Bagatellgrenzen, zum Beispiel bei Offenlegungs- und Meldepflichten, vorgeschlagen. Für Institute, die unterhalb dieser Bagatellgrenzen liegen, wird es jeweils deutlich einfachere Regeln geben, manche Anforderung soll sogar ganz entfallen. Das kann ich nur begrüßen.Man muss nur dabei aufpassen, dass man die Bagatellgrenzen nicht zu hoch ansetzt, da sonst erhebliche Risiken nicht adäquat reguliert wären.Damit möchte ich noch einmal zu meiner eben formulierten Überzeugung zurückkehren: Solche Erleichterungen, die die Kapital- und Liquiditätsmindestanforderungen senken, sind äußerst sorgfältig zu prüfen. Beispiele hierfür sind auch einige Ausnahmeregelungen bei der Leverage Ratio und der Liquiditätskennziffer NSFR. Auch die deutliche Ausweitung des KMU-Faktors fällt darunter.[2] Während Impulse für realwirtschaftliches Wachstum wohl kaum zu erwarten sind, könnten die Mindestanforderungen an die Risikovorsorge der Institute geschwächt werden.Nun aber zum zweiten Ansatz, dem zweigeteilten System. Die Tatsache, dass bereits am detail-orientierten Ansatz gearbeitet wird, schließt überhaupt nicht aus, auch diesen grundlegenden Ansatz zu verfolgen.Konkret geht es um einen grundlegenden Ansatz, der eigene Regeln für kleinere Institute vorsieht. Das wäre also ein Ansatz, der das Problem der operativen Überforderung kleinerer Institute systematisch angehen würde.Die vollständige Anwendung von Basel III in der EU würde dann auf die international tätigen Institute beschränkt sein. Dies wäre risikoadäquat. Wir würden global tätige Institute global harmonisiert regulieren. Kleinere und regional tätige Institute würden abgestuften Regeln unterliegen, die den andersartigen Geschäftsmodellen und Risiken durch weniger komplizierte Anforderungen gerecht würden.Ein derartiges separates Regelwerk für internationale Banken wäre nebenbei auch für den Baseler Ausschuss von Vorteil. Wenn die 28 Mitgliedsstaaten wüssten, dass die Baseler Standards vollumfänglich nur noch für international tätige, große Banken gelten würden, dann müssten wir uns bei unseren Verhandlungen nicht mehr um detaillierte nationale Sonderlocken sorgen. Sondern man könnte sich mit aller Kraft um die wichtigste Aufgabe kümmern, nämlich die Standards für international aktive, große Banken.Ich bin sehr dafür, dass dieser Ansatz in Brüssel und Basel ergebnisoffen geprüft wird. Ein solch systematischer Ansatz zur Entlastung kleinerer Institute, sofern er sich realisieren lässt, ist in der Regel deutlich besser als ein Flickenteppich von Ausnahmen. In diesem Zusammenhang ist mir übrigens sehr an einem Dialog mit der Kreditwirtschaft gelegen. Zu diesem Zweck wurde kürzlich eine gemeinsame Arbeitsgruppe aus Bundesfinanzministerium, Bundesbank, BaFin und den Spitzenverbänden der deutschen Kreditwirtschaft eingerichtet, wo wir entsprechende Vorschläge erarbeiten werden.5 FazitMeine Damen und Herren, Basel III wird Banken und Sparkassen nochmals in der Umsetzung fordern - aber ich denke, dass der neuerliche Aufwand geringer ausfallen wird als vielfach befürchtet.Bei der Umsetzung der Reformen sind mir zwei Dinge besonders wichtig: Wir dürfen unter keinen Umständen aufweichen, was seit der Finanzkrise erreicht worden ist, sondern müssen an einem robusten Regelwerk festhalten.Aber: Eine Einheitsgröße à la \"one size fits all\" wird der Bankenlandschaft nicht gerecht. Eines der handlungsleitenden Ziele bei der Vollendung der europäischen Reformagenda sollte deshalb sein, die operativen Lasten für kleine, wenig riskante Institute zu senken - also das fertige Regelwerk stärker abzustufen.Dabei kann es nicht darum gehen, Mindestkapitalanforderungen aufzuweichen und damit ein neues Einfallstor für Stabilitätsprobleme zu schaffen. Vielmehr geht es darum, die operativen Lasten für kleine Institute zu senken, ohne die Kapital- und Liquiditätsanforderungen aufzuweichen.So, meine Damen und Herren, sichern wir einen vielfältigen, erfolgreichen, und nicht zuletzt stabilen Finanzsektor - im Dienste der deutschen Wirtschaft.Vielen Dank für Ihre Aufmerksamkeit. FußnoteSiehe: Dombret A (2016) Bankenvielfalt und Regulierung – Brauchen wir mehr Proportionalität in der Bankenregulierung? Vortrag bei der Bankwirtschaftlichen Tagung der Volksbanken und Raiffeisenbanken in Berlin, 8. Juni 2016.In der Kapitaladäquanzverordnung CRR vorgesehene gesonderte Behandlung für Forderungen an kleinere und mittlere Unternehmen (\"KMU\") – auch \"KMU-Faktor\" genannt. Eigenkapitalanforderungen  für KMUs werden mit diesem Faktor in Höhe von 0,7619 multipliziert; bis zu einer Obergrenze:Kredite mit einem Gesamtvolumen bis zu 1,5 Mio. EUR. Die Kommission will die Anwendung ausweiten, indem sie auch Kredite oberhalb der Obergrenze von 1,5 Mio. Euro mit einem KMU-Faktor von 0,85 versehen will.", "SECTION": "reden", "RECORD_ID": 268}