{"AUTHOR": "Axel A.Weber", "TITLE": "Introductory remarks at the 7th Bundesbank Lecture", "PDF_URL": "https://www.bundesbank.de/resource/blob/662956/73224b09f60c677d8641f4db05a1d367/mL/2010-09-14-weber-introduction-7th-bundesbank-lecture-download.pdf", "LOCAL_PDF_FILE": "2010-09-14-weber-introduction-7th-bundesbank-lecture-download.pdf", "DATE": "14.09.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 5  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Introductory remarks at the 7\nth Bundesbank Lecture   Speech at the Bundesbank Lecture 2010 in Berlin Tuesday, 14 September 2010", "Page 2 of 5  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nInhalt 1 Introduction.................................................................................................................2\n 2 On the event...............................................................................................................3\n 3 On the subject.............................................................................................................3\n 4 On the speaker...........................................................................................................4\n  1 Introduction \nLadies and gentlemen I am very pleased to welcome you to this year™s Bundesbank Lecture, which is being held at \nthe Old Town Hall in the very heart of Berlin. The Old Town Hall was built between 1902 and \n1911 as an extension of the ﬁRed Town Hallﬂ, which is just a stone™s throw from here. From \n1949 to 1990, the Old Town Hall was the seat of the Council of\n Ministers of the then GDR, and, in 1990, the Unification Treaty between the two Germ\nan States was negotiated in this \nvery building. Today, it serves as the seat of the Senator for the Interior of the federal state of Berlin. The room we are in \nis the ﬁBear Hallﬂ, named after the statue of a bronze bear in \nthe middle of the hall. This statue Œ the bear is\n Berlin™s heraldic symbol\n Œ had been exiled to \nEast Berlin™s zoo for four decades before it returned in 2001. \nIt is in these historic surroundings that we have gathered for the 7th Bundesbank Lecture. I \nam particularly grateful that Mr Mark Carney, Governor of the Bank of Canada, will be our \nspeaker today. Mark, my special welcome to\n you and thanks a lot for accepting our \ninvitation. It is an honour to have you here.", "Page 3 of 5  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nLet me say a few brief words about both this event and our speaker for today. 2 On the event \nWhen we established the Bundesbank Lecture in 2004 we had two objectives in mind: The first objective was to raise the Bundesbank™s \nprofile further in the German capital. The second aim was to provide a high-level foru\nm for public debate on economic and monetary policy issues. Especially this second objecti\nve seems to have gained in importance given our turbulent times and the intellectual uncertainty they have provoked. Consequently, we \nare happy to look back on a long \nline of very distinguished speak\ners Œ including, of course, Mark Carney, but also Alan Greenspan, Jean-\nClaude Trichet and Ben Bernanke, to name just a few. 3 On the subject \nIt is no surprise that the financial crisis has dominated this event during the recent past. We have just entered the fourth year of the crisis and it still seems too early to announce its end. \nHowever, we certainly are in a \nphase where the lessons\n learnt are being turned into political \nreality. This is especially true for the reform of financial regulation. Great effort has been put into addressing the shortcomings in the regulatory framework that \nwere revealed by the crisis. At the global level, a comprehensive reform agenda was set in train by the G20 summits in Washington, London and Pittsburgh. The envisaged reforms aim at creating a strong regulatory framework that ensures fi\nnancial stability and supports \nsteady and sustainable economic growth. The ma\njor step towards that end will be the reform", "Page 4 of 5  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nof the Basel II framework for capital regulation. Relevant proposals were put forward in December 2009 by the Basel Committee on Banking Supervision. The proposed measures \nhave since been calibrated and have \nbeen decided as a package la\nst weekend in Basel by the meeting of Governors and Heads of Supervision. In November, the G20 will take the \nfinal decision on the implem\nentation of this package. The new rules will shape the financial system fo\nr years to come. There is some concern in \nthe financial industry regarding the possible negat\nive impacts of financial reform on the real \neconomy. It is argued that, by placing additional burdens on banks, their capacity to hand \nout loans is constrained to a degree that might reduce economic performance. However, \nrecent studies by the Basel Committee on B\nanking Supervision and others show that the \nimpact of financial reforms on economic performance is likely to be rather small. \nNevertheless, this is an \nimportant issue and I am glad that Mark will be covering it in more \ndetail. The title of his speech is ﬁthe econo\nmic consequences of financial reformﬂ and he is \nindeed the right man to provide the necessary insights. 4 On the speaker \nDuring his career, Mark Carney has been worki\nng on all sides of the financial system, so to \nspeak. With a sound academic background fr\nom Harvard and Oxford, he joined the investment bank Goldman Sach\ns in 1990. For the next 13 y\nears, he worked in the banks™ \noffices in London, Tokyo, New York and Toronto.\n In 2003, he became Deputy Governor of the Bank of Canada. A year later, he le\nft the bank and assumed the post of Senior Associate Deputy Minister of Finance. In this function, he \nrepresented Canada in various \ninternational forums, including the Financial Stability Forum \nwhich is now the Financial \nStability Board. In 2008, he returned as Governor to the Bank of Canada.", "Page 5 of 5  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511 \n Fax: +49 69 9566-3077 \nReproduction is permitted only if source is stated \nIt is this blend of different viewpoints and experiences that makes Mark Carney the perfect \nspeaker for today™s subject. Mark, I am looking \nforward to hearing your insights. The floor is \nyours. *    *    *"], "SECTION": "reden", "RECORD_ID": 669}