{"AUTHOR": "AndreasDombret", "TITLE": "Die Risikolage im deutschen Finanzsystem\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts der Deutschen Bundesbank in Frankfurt am Main", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.11.2014", "TEXT": "Die Risikolage im deutschen Finanzsystem\n\nRede anlässlich der Vorstellung des Finanzstabilitätsberichts der Deutschen Bundesbank in Frankfurt am Main\n\n\n\n25.11.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Die deutschen Banken unter der neuen Aufsichtsstruktur3 Die Lage der deutschen Banken – zwischen Niedrigzinsumfeld und Ertragsschwäche4 Die Rolle der Bundesbank in der Aufsichtsstruktur1 EinleitungSehr geehrte Damen und Herren,es ist mir eine Freude, den Finanzstabilitätsbericht 2014 präsentieren zu können – zum ersten Mal gemeinsam mit Frau Buch. Auch für mich stellt die Pressekonferenz eine \"Premiere\" dar, denn ich trete in diesem Rahmen erstmalig als das für die Bankenaufsicht verantwortliche Vorstandsmitglied auf. Der Wechsel vom Bereich Finanzstabilität zur Bankenaufsicht im Mai dieses Jahres sowie mein \"Vorleben\" im Privatsektor geben mir die Chance, mehrere Perspektiven einzunehmen – dafür bin ich dankbar.Und wir haben eine weitere Premiere: Dies ist der erste Finanzstabilitätsbericht nach dem Start der gemeinsamen europäischen Bankenaufsicht, dem SSM. Im Rahmen der neuen europäischen Aufsichtsstruktur hat die EZB am 4. November die direkte Aufsicht über die 120 bedeutendsten Banken des Euro-Raums übernommen.Frau Buch hat bereits viele wichtige Aspekte des Finanzstabilitätsberichts erörtert. Diese werde ich nun um die Betrachtung der aktuellen Risikolage des deutschen Bankensektors ergänzen.2 Die deutschen Banken unter der neuen AufsichtsstrukturErst vor rund einem Jahr begann das Comprehensive Assessment. Dabei wurden die großen deutschen Institute genauer unter die Lupe genommen und auf ihre Standfestigkeit im Krisenfall geprüft. Ziel war es, Transparenz zu schaffen und etwaige Altlasten und Kapitallücken aufzudecken. Über die Ergebnisse haben die Präsidentin der BaFin, Frau König, und ich Ende Oktober bereits ausführlich berichtet.Zur Erinnerung: Die 25 untersuchten deutschen Institute haben diesen Test mit einer Ausnahme bestanden. Die einzige durchgefallene Bank hat die im Comprehensive Assessment festgestellte Kapitallücke jedoch bereits geschlossen.Wir können aus deutscher Sicht also festhalten, dass das Comprehensive Assessments als Auftakt der europäischen Bankenaufsicht gelungen ist. Ähnlich wie bei einer Oper ist der nachhaltige Erfolg einer Bank jedoch nicht bereits durch eine gelungene Ouvertüre dauerhaft gesichert.Daher sollten sich die Banken aufgrund des positiven Ergebnisses nicht entspannt zurücklehnen. Denn es gibt einige Institute, die im adversen Szenario des Stresstests nur knapp die vorgegebene Hürde von 5,5% Eigenkapital genommen haben.Außerdem hätten insgesamt fünf deutsche Banken den Stresstest nicht bestanden, wenn bereits jetzt die ab 2018 geltenden Basel-III-Regeln zugrunde gelegt worden wären. Nicht zuletzt das zeigt: Stillstand können sich die deutschen Banken nicht leisten.Letztlich zeigt sich hierzulande Nachholbedarf auch mit Blick auf die Leverage Ratio. Diese nicht risikogewichtete Eigenkapitalquote hat sich zwar in Deutschland in den vergangenen Monaten verbessert. Insgesamt 20 der im Comprehensive Assessment geprüften deutschen Banken erreichen bereits heute die ab 2018 geltende Vorgabe von 3%. Im internationalen Vergleich aber schneiden die deutschen Banken immer noch relativ schlecht ab.3 Die Lage der deutschen Banken – zwischen Niedrigzinsumfeld und ErtragsschwächeLassen Sie uns kurz die aktuelle Lage des deutschen Bankensektors analysieren. Das Comprehensive Assessments hat den deutschen Banken eine hohe Widerstandsfähigkeit bescheinigt. Aber Banken müssen nicht zuletzt auch in der Disziplin \"nachhaltige Ertragskraft\" erfolgreich sein, um sich im Markt dauerhaft zu behaupten.Was lässt sich also mit Blick auf die Ertragslage feststellen? Schauen wir zuerst auf die für die deutschen Banken so wichtigen Zinseinkünfte. Diese sind weiterhin durch die anhaltende Phase niedriger Zinsen geprägt.Die Geschäftsmodelle deutscher Banken hängen relativ stark vom Zinseinkommen ab. In einer Phase niedriger Zinsen belastet das natürlich die Erträge. So lagen die operativen Erträge bei elf international tätigen deutschen Banken im ersten Halbjahr 2014 rund 8% unterhalb des Vorjahresniveaus. Getrieben wurde dieser Rückgang vor allem durch einen rückläufigen Zinsüberschuss sowie einen Rückgang des Handelsergebnisses.Auf das gesamte deutsche Bankensystem bezogen sind die Auswirkungen der niedrigen Zinsen derzeit noch begrenzt. Insbesondere Sparkassen und Genossenschaftsbanken konnten den Zinsüberschuss durch Volumenzuwächse im Kreditgeschäft stützen.Bleiben die Zinsen jedoch auf absehbare Zeit auf dem derzeitigen Niveau, wird sich der Druck auf die Erträge weiter verstärken. Höher verzinste Kredite laufen aus und müssten durch niedriger verzinste Kredite ersetzt werden. Da eine Senkung der Einlagenzinsen in vielen Fällen kaum noch möglich ist, könnte eine Ausweitung des Kreditgeschäfts in Betracht gezogen werden, um einem sinkenden Zinsüberschuss entgegenzuwirken. Dauert das Niedrigzinsniveau noch eine Weile an, könnte das besonders bei ertragsschwachen Instituten zu einer erhöhten Risikoneigung führen.Zudem weisen die deutschen Institute in der Querschnittsbetrachtung einen hohen Gleichlauf beim Zinsänderungsrisiko auf. Diesen Aspekt hat die Bundesbank im Rahmen eines Makrostresstests aufgegriffen. Dieser wurde für kleine und mittelgroße Institute durchgeführt und simuliert verschiedene Pfade für die Entwicklung der Zinsen.Ein abrupter Zinsanstieg sowie eine Verflachung der Zinsstrukturkurve sind diejenigen Szenarien, die das Zinsergebnis der Banken am stärksten belasten. Diese Belastungen sind der Fristentransformation geschuldet.Die Belastungen eines Zinsanstiegs würden vor allem dann zu einem Stabilitätsproblem, wenn zeitgleich auch noch andere makroökonomische Risiken schlagend würden. Daher sollten sich die Banken bereits jetzt wappnen, indem sie für ausreichende Eigenkapitalpuffer sorgen.Und hier sehen wir eine erfreuliche Entwicklung. So hat sich die Risikotragfähigkeit der deutschen Banken durch die Aufnahme von neuem Kapital und die Einbehaltung von Gewinnen verbessert. Der in der Gesamtschau sichtbare Rückgang der Kernkapitalquote ist auf die strengeren regulatorischen Anforderungen infolge von CRD IV und CRR zurückzuführen. Seit Beginn unserer Auswirkungsstudie zu Basel III im Jahr 2011 hat sich die durchschnittliche harte Kernkapitalquote der größten deutschen Banken auf 9,3% nahezu verdoppelt.Lassen Sie mich einen weiteren Aspekt zur aktuellen Lage im Bankensystem aufzeigen: Globale Regulierung und europäische Aufsicht tragen zum geforderten und notwendigen \"Level Playing Field\" bei. Daraus folgt aber auch, dass sich deutsche Banken mehr und mehr dem internationalen Vergleich stellen müssen.In seinem jüngsten Finanzstabilitätsbericht mahnt der Internationale Währungsfonds, dass deutsche Banken hinsichtlich der Eigenkapital- und Gesamtkapitalrendite im internationalen und im europäischen Vergleich nur im hinteren Mittelfeld liegen. Die deutschen Banken haben zudem insbesondere im Hinblick auf die Diversifikation ihrer Erträge im internationalen Vergleich erheblichen Nachholbedarf. Faktisch heißt das: Der deutsche Bankensektor muss den Ausbau des Nicht-Zinseinkommens in der Gesamtsicht vorantreiben, um sich im Wettbewerb um Kunden und Investoren dauerhaft zu behaupten.Die deutschen Banken haben in den vergangenen Monaten ihre Bilanzen von vielen Altlasten befreit und ihre Kapitalbasis gestärkt. Die bisher getroffenen Maßnahmen zur Stärkung der Risikotragfähigkeit begrüße ich ganz ausdrücklich. Am Ende des Wegs angelangt sind die deutschen Banken damit allerdings noch lange nicht.Was bleibt zu tun? Um die Risikotragfähigkeit hierzulande zu verbessern, muss erstens die Risikovorsorge stets dem jeweiligen wirtschaftlichen Umfeld angepasst werden. Zweitens muss geprüft werden, ob das Eigenkapital weiter erhöht werden kann, zum Beispiel durch Gewinnthesaurierung. Um die Ertragskraft zu verbessern, sollten die deutschen Banken ihre Geschäftsmodelle überprüfen – auch vor dem Hintergrund von Überkapazitäten im Bankenmarkt.4 Die Rolle der Bundesbank in der AufsichtsstrukturVielleicht wird sich der eine oder andere von Ihnen auch fragen: Welche Rolle nimmt die Deutsche Bundesbank eigentlich in der neuen Aufsichtsstruktur ein? Wird künftig die EZB zusammen mit Frau Buch das Bankenkapitel des Finanzstabilitätsberichtes vorstellen?Ich kann Ihnen versichern: Es bleibt alles in bewährten Händen. Natürlich: Auf den ersten Blick verlieren wir ein Stück Einfluss bei den 21 deutschen Banken, die künftig direkt von der EZB beaufsichtigt werden. Auf der anderen Seite aber gewinnen wir bei 99 ausländischen Banken ein wenig Einfluss, denn der Präsident der Bundesbank wird im EZB-Rat künftig auch dann mitentscheiden, wenn es um von der EZB beaufsichtigte Banken aus anderen europäischen Ländern geht.Durch die direkte Mitarbeit bei der laufenden Aufsicht der SSM-Banken und die weiterhin bei uns angesiedelte laufende Aufsicht der kleinen und mittleren Banken bleibt die Bankenaufsicht der Bundesbank unvermindert im Einsatz – in bewährter Zusammenarbeit mit der BaFin. Und die Zusammenarbeit mit der BaFin war während des Comprehensive Assessments besonders gut, wofür ich den Kolleginnen und Kollegen der BaFin herzlich danke.Mit Blick auf die europäische Bankenaufsicht hätten wir uns bei der Bundesbank die Rechtsgrundlage für die Aufgabenteilung mit der BaFin etwas anders gewünscht, aber wir respektieren den gefundenen Kompromiss und werden in Zukunft ebenso gut und vertrauensvoll mit der BaFin zusammenarbeiten wie bisher. Gleiches gilt für unsere Zusammenarbeit mit der EZB.Mit unserer starken Rolle werden wir weiterhin klare Einschätzungen zur Risikolage des deutschen, aber zunehmend – das ist meine Erwartung – auch des europäischen Bankensektors geben können. Die heutige Premiere in Form des ersten Stabilitätsberichtes nach dem Start des SSM ist also kein Schlussakkord.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 429}