{"AUTHOR": "AndreasDombret", "TITLE": "Baustelle europäische Bankenunion – Gemeinsame Aufsicht, gemeinsame Abwicklung, gemeinsame Einlagensicherung?\nVortrag beim Bundesbank-Symposium \"Bankenaufsicht im Dialog\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.06.2016", "TEXT": "Baustelle europäische Bankenunion – Gemeinsame Aufsicht, gemeinsame Abwicklung, gemeinsame Einlagensicherung?\n\nVortrag beim Bundesbank-Symposium \"Bankenaufsicht im Dialog\"\n\n\n\n01.06.2016\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Zwei Säulen der Bankenunion stehen …3 … die dritte steht noch aus4 Keine Säule ohne Fundament5 Gestaltungsspielraum der dritten Säule nutzen6 Bewährte Sicherungssysteme erhalten7 Fazit1 EinleitungSehr geehrte Damen und Herren,ich hoffe, Sie sind gestärkt und erholt aus der Mittagspause zurück. Denn ich möchte mit Ihnen jetzt eine Großbaustelle betreten. Um Sie gleich zu beruhigen: Es geht weder um den Berliner Flughafen noch um Stuttgart 21 - so viel Zeit haben wir heute auch gar nicht.Mir geht es vielmehr um die Bauarbeiten an einem europäischen Großprojekt - der Bankenunion.2 Zwei Säulen der Bankenunion stehen …Der erste Bauabschnitt der Bankenunion wurde im November 2014 abgeschlossen, als der einheitliche europäische Aufsichtsmechanismus, kurz SSM, seine Arbeit aufgenommen hat. Seitdem werden die größten Banken des Euro-Raums nach einheitlichen Standards beaufsichtigt. Von dem Tempo, in dem die europäische Bankenaufsicht umgesetzt wurde, können sich andere Großprojekte sicherlich eine Scheibe abschneiden. Natürlich gibt es einige Baumängel und auch den einen oder anderen Konstruktionsfehler, die noch behoben werden müssen. Meine Kollegin Sabine Lautenschläger hat Ihnen heute Vormittag unter anderem darüber berichtet.Seit Beginn dieses Jahres steht nun auch der zweite Bauabschnitt, der einheitliche europäische Abwicklungsmechanismus, kurz SRM. Sie erinnern sich vielleicht, dass das Vorstandsmitglied des Single Resolution Board, Joanne Kellermann, hier vor einem Jahr vorgetragen und Ihnen den SRB frühzeitig vorgestellt hat.Der SRM ist eine wichtige Ergänzung zur europäischen Bankenaufsicht. Er soll sicherstellen, dass im Ernstfall, wenn ein Institut nicht mehr überlebensfähig ist, zunächst Eigentümer und Gläubiger die entstehenden Verluste tragen. Danach kann ein mit Bankenabgaben befüllter Abwicklungsfonds einen Beitrag leisten. Die Steuerzahler stehen in dieser Haftungskette also erst ganz am Ende. Dadurch trägt der europäische Abwicklungsmechanismus auch dazu bei, die enge Verbindung zwischen Banken und öffentlichen Finanzen aufzubrechen. Diese enge Verbindung hat, wie Sie alle wissen, während der Krise ein zentrales Problem dargestellt.Mit diesen beiden Säulen der Bankenunion hat die Europäische Union die Finanzintegration deutlich gestärkt. Was allerdings noch erheblicher Diskussionen bedarf, ist die Frage einer dritten Säule - der europäischen Einlagensicherung - auch bekannt als European Deposit Insurance Scheme, kurz EDIS.3 … die dritte steht noch ausBesonders in Deutschland wird dieses Thema heiß diskutiert, seit die Europäische Kommission im November vergangenen Jahres als Architektin kühne Pläne zur Bauweise und zum Ablauf in ihrem sogenannten EDIS-Vorschlag entworfen hat. Und nicht zu Unrecht schlagen die Wellen hoch.Das Ziel der europäischen Einlagensicherung ist dabei so alt wie die Einlagensicherung selbst: Es geht um die Vermeidung eines Bank-Runs durch die Absicherung der Einlagen. Um das zu erreichen, werden ein funktionierender Sicherungsfonds und ein verbindlicher Rechtsrahmen benötigt.Die Logik der Kommission erscheint erst einmal sehr einleuchtend: In einem europaweit integrierten Finanzmarkt soll das Risiko eines Bank Runs durch die Absicherung der Einlagen auch europäisch so gering wie möglich gehalten werden. In Fällen, in denen ein rein nationales Sicherungssystem überfordert wäre, soll ein europäisches System der Einlagensicherung einspringen.Wie sieht nun der Vorschlag der Kommission aus? Ab 2017 ist als erster Schritt bis 2019 eine Rückversicherung vorgesehen - also ein System nationaler Töpfe mit einem europäischen Rückversicherungstopf als Rücken-deckung. Daran anschließend soll von 2020 bis 2023 eine Mitversicherung kommen - dann zahlen nationaler und europäischer Topf in einem Insolvenzfall vom ersten Euro an. Der Anteil des europäischen Topfes soll stetig steigen, bis die dritte Stufe beginnt. Spätestens bis 2024 soll eine Vollversicherung auf europäischer Ebene geschaffen sein, in der alle Entschädigungsfälle in den teilnehmenden Staaten europäisch finanziert würden.Um es ganz direkt zu sagen: Es ist nicht unwahrscheinlich, dass es irgendwann zu einer Europäisierung der Einlagensicherung als dritter Säule der Bankenunion kommt. Jetzt müssen wir die notwendigen Voraussetzungen dafür schaffen; und dann muss man auch überlegen, wie eine dritte Säule die Zielsetzung - also die Sicherung der Einlagen und damit die Verhinderung eines Bank-Runs - am besten erreichen kann.Diejenigen unter Ihnen, die schon ein Haus gebaut haben, wissen, dass es dabei nicht nur um kühne Pläne geht, sondern dass auch die Rahmenbedingungen wie die Beschaffenheit des Bodens und des Baugebietsbeachtet werden müssen. Und was die Rahmenbedingungen angeht, müssen für diesen dritten Bauabschnitt noch einige Vorarbeiten geleistet werden.4 Keine Säule ohne FundamentVielleicht kennen Sie die Geschichte von Sherlock Holmes und Dr. Watson, die einen Campingausflug machen. Nach einem guten Abendessen und einer Flasche Wein legen sie sich in ihr Zelt zum Schlafen. Stunden später erwacht Holmes und weckt seinen Freund. \"Watson, sieh dir den Himmel an und sag mir, was du siehst.\" Watson blickt nach oben und antwortet: \"Ich sehe Millionen von Sternen.\" \"Und was sagt dir das?\" fragt Holmes. Watson grübelt kurz und meint: \"Astronomisch heißt dies, dass da draußen Millionen von Galaxien sind und möglicherweise Billionen Planeten. […] Logischerweise schließe ich daraus, dass es ungefähr Viertel nach Drei ist. […] Meteorologisch vermute ich, dass morgen gutes Wetter sein wird. Wieso, was sagt es dir?\" Holmes schaut ihn kurz an und sagt: \"Watson, du Dummkopf, jemand hat unser Zelt gestohlen.\"Meine Damen und Herren, ich erzähle Ihnen diese Geschichte aus folgendem Grund: Wie den beiden Profi-Detektiven sollte es auch den Konstrukteuren der gemeinsamen Einlagensicherung darum gehen, das Wesentliche vom Unwesentlichen zu unterscheiden. Und unser wesentliches Ziel ist die Sicherung der Einlagen der Kunden. Zweitrangig ist dabei für mich zunächst die Frage, ob dies zum jetzigen Zeitpunkt zwangsläufig auf europäischer Ebene erfolgen muss.Aus meiner Sicht sind vielmehr drei Faktoren entscheidend, um die dritte Säule der Bankenunion so stabil wie möglich zu bauen: Erstens müssen notwendige Vorbedingungen erfüllt sein; zweitens müssen wir genau überlegen, ob der Kommissionsvorschlag das beste Vorgehen zur Erreichung unseres Zieles ist; und drittens dürfen bewährte nationale Systeme nicht einfach über Bord geworfen werden. Ich gehe auf diese drei Faktoren im Folgenden näher ein.Beginnen wir mit den notwendigen Vorbedingungen. Ein wesentlicher Punkt, wenn wir über Einlagensicherung sprechen, sind stabile Banken. Sie sind der allerbeste Schutz für Einlagen. Und hier müssen wir in Europa noch einiges tun. Dazu gehört für mich vor allem Folgendes:Erstens können Risiken auf europäischer Ebene nur dann vergemeinschaftet werden, wenn alle Mitglieder des gemeinsamen Sicherungssystems sich im gleichen Maße anstrengen, die Risiken zu begrenzen. Hierzu ist es unerlässlich, dass die bestehenden Regeln auch von allen umgesetzt und eingehalten werden. Dazu gehört vor allem, die vereinbarten Maßnahmen zur Sanierung und Abwicklung von Kreditinstituten einerseits und zur Harmonisierung der bestehenden Einlagensicherungssysteme andererseits umzusetzen. Leider werden derzeit noch nicht alle Mitgliedstaaten diesem Anspruch gerecht. Und diese Regeln müssen nicht nur umgesetzt, sie müssen auch effektiv angewendet werden. Dazu ist es beispielsweise erforderlich, dass ein hinreichender Puffer an bail-in-fähigen Verbindlichkeiten vorliegt und dass der Bail-In dann auch rechtssicher möglich ist. Dies macht Nachsteuerungen bei der insolvenzrechtlichen Behandlung notwendig.Zweitens geht es mir um die Auflösung der Banken-Staaten-Verbindung: Viele Banken in der EU verfügen in ihren Bilanzen über beträchtliche Forderungen an Staaten, insbesondere an den jeweiligen Heimatstaat. Damit verbunden sind natürlich entsprechende Kredit- und Konzentrationsrisiken. Solange aber das Halten von Staatsanleihen noch regulatorisch bevorzugt wird, haben die Banken keinen Anreiz, diese Risiken in ihren Bilanzen abzubauen und bleiben damit von der wirtschaftlichen Lage des Heimatlandes abhängig. Bliebe es bei dem Status quo, könnten durch eine gemeinsame Einlagensicherung Staatsschulden quasi durch die Hintertür vergemeinschaftet werden.Eine solche politische Versuchung und Zweckentfremdung der gemeinsamen Einlagensicherung muss nach meiner festen Überzeugung unbedingt vermieden werden. Es ist daher erfreulich, dass die EU-Kommission in ihrem Vorschlag für eine europäische Einlagensicherung explizit auf das Problem der regulatorischen Bevorzugung von Staatsanleihen eingeht. Jetzt muss sie dem aber auch einen konkreten Vorschlag folgen lassen, der sowohl das Kredit- als auch das Konzentrationsrisiko adressiert. Ich finde es entscheidend für die weitere Verhandlung über eine Einlagensicherung, dass dieses Problem rechtzeitig gelöst wird.Und ich möchte noch eine weitere Vorbedingung für ein funktionierendes Einlagensicherungssystem nennen: Das Gleichgewicht von Handeln und Haftung. Nur wenn die europäische Ebene über ausreichend Kontrollrechte verfügt, sollte auch europäisch gehaftet werden. Und hiervon sind wir noch weit entfernt.Trotz europäischer Bankenaufsicht und -abwicklung hat die nationale Wirtschaftspolitik noch immer sehr großen Einfluss auf die wirtschaftliche Lage der heimischen Banken. Gleiches gilt für die rechtlichen Rahmenbedingungen. So ist beispielsweise das Insolvenzrecht national immer noch sehr unterschiedlich ausgestaltet. Diese national unterschiedlichen Regeln haben natürlich direkte Auswirkungen auf die Risikolage der Banken und die Belastungen, die im Falle einer Insolvenz ihrer Kreditnehmer auf sie zukommen. Damit wirken sie sich auch auf die Wahrscheinlichkeit und die Höhe aus, mit der Banken auf die Einlagensicherung zugreifen. Dies kann also zu unfairen Bedingungen führen und macht ein stärkeres europäisches Handeln in der nationalen Wirtschaftspolitik sowie harmonisierte Rechtsgrundlagen zur Grundvoraussetzung für eine europäische Einlagensicherung.Der Aufbau einer europäischen Einlagensicherung kann sinnvoll sein. Aber damit sie auch wirklich das Wesentliche erfüllt, das ihr von den Architekten der Bankenunion zugedacht wurde, müssen wir erst die Unebenheiten und Hohlräume in Europas Finanzordnung ausbessern.Das Wesentliche bei allen Überlegungen sollte sein, dass die Einlagen der Bankkunden optimal geschützt werden. Und wenn wir uns die Vorbedingungen ansehen, dann ist es nicht wirklich unmittelbar einleuchtend, warum das zum jetzigen Zeitpunkt auf europäischer Ebene besser funktionieren sollte als auf nationaler Ebene.Denn so dramatisch, wie es die Befürworter der europäischen Einlagensicherung zeichnen, ist das Bild auf nationaler Ebene nicht. Durch die europäische Einlagensicherungsrichtlinie, die seit Mitte 2014 gilt, haben wir nämlich bereits heute ein europäisch harmonisiertes System. Zwar ein System mit nationalen Töpfen, es muss sich aber an europäische Mindeststandards halten. Diese sehen vor, dass alle nationalen Töpfe ein Zielvolumen in Höhe von 0,8 % der gedeckten Einlagen ansparen müssen. Damit kann dann die gesetzliche Verpflichtung, Einlagen je Kunde und pro Kreditinstitut bis zu 100.000 Euro abzusichern, auch finanziell fundiert werden. Dies war ein großer Fortschritt, und unsere erste Priorität sollte sein, dieses System zum Laufen zu bringen.5 Gestaltungsspielraum der dritten Säule nutzenMeine Damen und Herren, langfristig können wir uns, davon bin ich überzeugt, einer Diskussion über eine europäische, gemeinschaftliche Lösung nicht verschließen. Bis wir aber die Eröffnungsfeier des Gesamtgebäudes Bankenunion feiern können, gibt es noch jede Menge zu tun. Und da stellt sich die Frage, ob der vorliegende architektonische Entwurf der Europäischen Kommission auch der bestmögliche ist.Kommen wir zum Problem von Watson zurück, das Wesentliche nicht aus den Augen zu verlieren: Das Ziel eines Einlagensicherungssystems ist und bleibt die Absicherung der Einlagen und damit die Vermeidung eines Bank- Runs. Dafür werden in den allermeisten Fällen nationale Einlagensicherungen ausreichen. Nur dann, wenn sich eine Systemkrise einstellt, die den gesamten Finanzsektor gefährdet, wird ein nationaler Fonds überfordert sein.Wie gut ist der Kommissionsvorschlag geeignet, dieses Ziel zu erreichen? Gibt es bessere Alternativen? Ist der EDIS-Vorschlag auch die effizienteste Bauweise einer dritten Säule, um die europäische Last zu tragen?Dies wird von unterschiedlichen Seiten bezweifelt. So kommen renommierte Ökonomen zu dem Schluss, dass ein europäisches Rückversicherungs-system bei gleicher Wirksamkeit effizienter wäre.[1] Ein Rückversicherungsansatz bringt die nationalen Fonds als erste Verteidigungslinien mit einem europäischen Rückversicherungsfonds als Rückendeckung zusammen. Mit diesem Ansatz könnte man die nationalen Fonds dauerhaft und alleine in der Verantwortung für die rein nationalen Fälle belassen - das werden vermutlich die allermeisten sein. Das europäische Element wäre dann ein Versicherungsfonds, auf den die nationalen Einlagensicherungen im Ernstfall zurückgreifen könnten. Denkbar wäre auch, völlig auf einen europäischen Fonds zu verzichten und eine gegenseitige Kreditvergabe zwischen den nationalen Systemen vorzusehen. So ähnlich, wenn auch unverbindlich, ist dies bereits in der bestehenden Einlagensicherungsrichtlinie angelegt.Natürlich dürfte ein solches System frühestens greifen, wenn die Voraussetzungen, die ich insbesondere zum Risikoabbau genannt habe, erfüllt sind. Ob dies der richtige Weg ist, möchte ich daher offen lassen, den Weg aber zumindest als Alternative erwähnen.Beide Ansätze - der Rückversicherungsfonds sowie die zwischenstaatliche Vereinbarung - würden sicherstellen, dass national lösbare Probleme in nationaler Verantwortung bleiben; Systemkrisen, die Staaten überfordern, würden durch ein System der europäischen Rückendeckung geschultert. Diese beiden - und auch weitere mögliche Varianten - sollten nach meiner Überzeugung genauestens unter die Lupe genommen werden, bevor mit dem \"Bau\" begonnen wird. Der Fantasie sind hier keine Grenzen gesetzt, solange eine vorschnelle Vergemeinschaftung vermieden wird.6 Bewährte Sicherungssysteme erhaltenAll diese Überlegungen zeigen recht deutlich, dass der Kommissionsvorschlag nicht zwingend der Weisheit letzter Schluss ist, sondern dass wir, wenn wir das europäische Element in der Einlagensicherung stärken wollen, auch über Alternativen nachdenken sollten. Das umso mehr, als die Kommission ihrer Pflicht, Auswirkungen und Alternativen im Vorfeld zu analysieren meines Erachtens nach nicht nachgekommen ist.Dabei ist mir eines besonders wichtig: Bewährte nationale Systeme dürfen nicht einfach über Bord geworfen werden. Ein leistungsfähiges Sicherheitsnetz für den Finanzsektor muss nicht zwangsläufig europäisch sein. Leistungsfähig ist ein Sicherheitsnetz, das alle überzeugenden Instrumente ausschöpft, um zu verhindern, dass Kunden vor verriegelten Banktüren stehen.Die bestehenden Einlagensicherungseinrichtungen in Deutschland und Europa gehen teilweise deutlich über die von der Kommission für EDIS vorgesehene reine Auszahlungsfunktion hinaus. So stärken die institutsbezogenen Sicherungssysteme der Verbünde von Sparkassen und Genossenschaftsbanken das Sicherheitsnetz bei drohender Insolvenz eines Mitglieds - ich meine die Institutssicherung. Auch die freiwillige Einlagensicherung der privaten Banken verringert die Wahrscheinlichkeit, dass die Auszahlungsfunktion der Einlagensicherung in Anspruch genommen werden muss.Ich möchte gerne klarstellen, dass es bei diesen Vereinbarungen nicht darum geht und auch nicht darum gehen kann, die Erfordernisse der gesetzlichen Einlagensicherung zu umgehen. Die gesetzlichen Einlagensicherungen der deutschen Institute sind natürlich wie alle europäischen Einlagensicherungen verpflichtet, die Auszahlung von gedeckten Einlagen ihrer Kundschaft von bis zu 100.000 € zu garantieren und zu diesem Zweck ein festgelegtes Fondsvolumen auch tatsächlich aufzubauen. Durch diese Anforderung ist sichergestellt, dass freiwillige präventive Maßnahmen einen Mehrwert haben. Dieser Mehrwert sollte nicht verloren gehen.Mit gutem Grund darf man Initiativen der Finanzbranche gegenüber skeptisch sein: Worin besteht das Interesse der Institute, freiwillig mehr zu tun als vom Gesetzgeber vorgeschrieben? Es ist - nicht überraschend - auch der eigene Vorteil: Wer einen gemeinsamen Entschädigungstopf zu verwalten hat, ist bei kriselnden Verbandsmitgliedern an preiswerten Lösungen interessiert. In einem Haftungsverbund entsteht so der Anreiz, frühzeitig genauer hinzuschauen, wie die Gegenüber wirtschaften. Die Bundesbank unterstützt diese freiwilligen Sicherungssysteme, wenn und sofern sie effektiv funktionieren. Ob das gewährleistet ist, hängt entscheidend davon ab, wie konsequent die Kooperation in den Verbänden gelebt wird.Wie werden Vereinbarungen zur Institutssicherung von den Plänen für ein europäisches Sicherungssystem betroffen? Sie werden rechtlich nicht berührt, aber ökonomisch bedrängt. Denn die gemeinsame Einlagensicherung verlangt, dass alle Institute ohne Ausnahme in den europäischen Versicherungstopf einzahlen. Sind Institute Teil eines Sicherungsverbunds, der den Auszahlungsfall unwahrscheinlicher macht, zahlen sie also in einen Topf ein, den sie womöglich in Zukunft gar nicht beanspruchen. Gerade in Verbünden wird daher befürchtet, dass die europäische Versicherung das Verhältnis zwischen Einzahlung und zu erwartender Gegenleistung unterläuft. Ich kann diese Sorgen nachvollziehen.Uns sollte daran gelegen sein, nicht hinter den Stand zurückzufallen, den wir bereits erreicht haben. Wir sollten den Mehrwert institutsbezogener Sicherungssysteme und der freiwilligen Einlagensicherung erhalten. Wenn wir auch unter einer europäischen Einlagensicherung solche Anreize zur Selbstüberwachung setzen wollen, besteht die Aufgabe darin, ökonomisch abgewogene Ideen an den Verhandlungstisch zu bringen. Eine Variante könnte sein, bereits bei der Beitragsbemessung für die gemeinsame Einlagensicherung auch das tatsächliche Ausfallrisiko von Teilnehmern eines zusätzlichen Sicherungssystems adäquat zu berücksichtigen. Von Fragen wie dieser hängt also stark ab, wie gut sich die geplante dritte Säule der Bankenunion in bestehende Sicherheitsnetze einfügt.7 FazitMeine Damen und Herren, Sie sehen, dass es unterschiedliche Möglichkeiten gibt, europäische Einlagen zu sichern. Bei allen Erwägungen für eine europäische Einlagensicherung gibt es gute Gründe, den Vorschlag der Kommission so jetzt nicht umzusetzen.Bevor wir zu einer europäischen Einlagensicherung kommen können, müssen meiner Meinung nach die folgenden drei Probleme unbedingt und uneingeschränkt gelöst sein:Erstens müssen in allen EU-Ländern die bereits vereinbarten Maßnahmen zur Sanierung und Abwicklung von Kreditinstituten umgesetzt werden, bevor über eine mögliche dritte Säule der Bankenunion gesprochen wird. Und der Bail-In als Kernelement des neuen Abwicklungsregimes muss rechtlich und tatsächlich durchführbar sein.Zweitens müssen Staatsrisiken in Bankbilanzen nachhaltig abgebaut sein, und die regulatorische Privilegierung von Staatsanleihen muss abgeschafft sein.Und drittens brauchen wir in Europa weitere Integrationsfortschritte im Bereich der Wirtschaftspolitik einschließlich des allgemeinen Insolvenzrechts.Außerdem sollten wir keine schwerwiegenden Entscheidungen über die Bauweise treffen, ohne realistische, vielleicht sogar bessere Alternativen genauestens geprüft zu haben. Und schließlich müssen wir die tragfähigste Bauart wählen, um die Belastbarkeit der Einlagensicherung im Fall von Systemkrisen sicherzustellen.Bei einer solchen soliden Bauweise sollten auch bewährte nationale Systeme eine Rolle spielen. Dafür treten wir als Bundesbank ein.Vielen Dank für Ihre Aufmerksamkeit.Fußnote Gros, D (2015) Completing the Banking Union: Deposit insurance. CEPS Policy Brief No. 335; D Schoenmaker, G Wolff (2015) Options for European deposit insurance. Comment on VoxEU, 30 October 2015.", "SECTION": "reden", "RECORD_ID": 325}