{"AUTHOR": "JensWeidmann", "TITLE": "Gibt es ein Patentrezept für eine stabilere Währungsunion?\nGrundsatzrede anlässlich der 45. Volkswirtschaftlichen Tagung der Oesterreichischen Nationalbank und der Wirtschaftskammer Österreich \"Economic and Monetary Union – Deepening and Convergence\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "05.07.2018", "TEXT": "Gibt es ein Patentrezept für eine stabilere Währungsunion?\n\nGrundsatzrede anlässlich der 45. Volkswirtschaftlichen Tagung der Oesterreichischen Nationalbank und der Wirtschaftskammer Österreich \"Economic and Monetary Union – Deepening and Convergence\"\n\n\n\n05.07.2018\n\n|\nLinz\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Grundzutaten3 Die Grundlagen des Backens – ein Balanceakt4 Einige \"Zubereitungshinweise\" im Detail5 Schlussbemerkungen1 EinleitungLieber Ewald,lieber Herr Mahrer,meine sehr verehrten Damen und Herren,ich komme immer wieder sehr gerne nach Österreich.Fast auf den Tag genau vor einem Jahr hielt ich in Wien eine Rede über die Zukunft der Währungsunion. Damals ging es um die zentrale Frage, wie es gelingen kann, die Währungsunion dauerhaft als Union der Stabilität zu erhalten. Diese Frage beschäftigt uns noch heute, und zwar mehr als je zuvor. Das Treffen der Staats- und Regierungschefs der Europäischen Union in der vergangenen Woche markierte einen weiteren Meilenstein auf diesem Weg.Österreich hat vor kurzem den Vorsitz im Rat der Europäischen Union übernommen und spielt daher eine wichtige Rolle als Begleiter des Reformprozesses. So gesehen sind wir hier genau am richtigen Ort, um uns über die künftige Ausgestaltung der Wirtschafts- und Währungsunion auszutauschen.Es ist mir auch eine besondere Freude, hier in Linz zu sein. Da es sich um meinen ersten Besuch in dieser Stadt handelt, freue ich mich schon auf ein Stück Linzer Torte.Die ersten überlieferten Rezepte für diesen Nusskuchen mit Marmeladenfüllung stammen aus dem 17. Jahrhundert. Es ist daher vermutlich das älteste bekannte Kuchenrezept der Welt. Seither gab es nicht nur ein einziges Rezept, sondern zahlreiche Varianten mit jeweils leicht abgewandelten Zutaten und Zubereitungsarten.Für jeden, der eine Linzer Torte backen möchte, stellt sich somit die Frage nach dem \"richtigen\" Rezept.Wenn wir auf dieser Konferenz über die Zukunft der Wirtschafts- und Währungsunion sprechen, geht es uns ganz ähnlich. Vorschläge über die künftige Ausgestaltung des Euro-Währungsgebiets gibt es mehr als genug. Ihnen allen ist das Bestreben gemein, die Währungsunion stabiler und widerstandsfähiger zu machen. Doch die Frage, welche der Empfehlungen für diesen Zweck geeignet ist, wurde bislang noch nicht beantwortet.Ich möchte mich dieser Frage in drei Schritten annähern: Lassen Sie mich mit den Grundzutaten für eine stabile Währungsunion beginnen, die, wie Sie feststellen werden, im Großen und Ganzen unstrittig sind. Anschließend wende ich mich dem institutionellen Rahmen zu, der sozusagen den Grundlagen des Backens entspricht. Zu guter Letzt werde ich mich mit einigen aktuellen Reformvorschlägen bzw. der Zubereitung befassen, um bei unserem Bild des Backrezepts zu bleiben.2 GrundzutatenWenn ich als Zentralbanker nun auf die Grundzutaten zu sprechen komme, so dürfte Sie es nicht verwundern, dass am Anfang meiner Betrachtungen eine auf Preisstabilität ausgerichtete Geldpolitik steht.Einen idealen Rahmen dafür bieten die europäischen Verträge, die das Eurosystem mit weitgehender Unabhängigkeit ausstatten und ihm ein eindeutiges Mandat erteilen, in dessen Mittelpunkt das Ziel der Preisstabilität steht. Und das hat sich bereits ausgezahlt. Mit einer Inflationsrate von durchschnittlich 1,7 % in den vergangenen 20 Jahren haben sich die Preise weitgehend im Einklang mit unserer Definition von Preisstabilität entwickelt. Das Versprechen, für eine stabile Währung zu sorgen, wurde somit eingelöst.Der Erfolg der Geldpolitik hängt jedoch auch von Bedingungen ab, die sich ihrem Einfluss entziehen. Sie ist insbesondere auf ein stabiles Finanzsystem angewiesen.Auf die Große Inflation der 1970er-Jahre folgte die Ära der sogenannten \"großen Mäßigung\", in der die fortgeschrittenen Volkswirtschaften über einen langen Zeitraum hinweg eine bemerkenswerte wirtschaftliche Stabilität genossen. Der wissenschaftliche Diskurs über die besondere Rolle der Geldpolitik in dieser wirtschaftlich ruhigen Phase war noch in vollem Gange, als die globale Finanzkrise dieser Epoche ein Ende setzte.Aus der Krise wurden wichtige Lehren gezogen. So wurde die Regulierung von Banken, Versicherern und Finanzmärkten verstärkt. Außerdem wurde neben der Reform der traditionellen Aufsicht ein neues Politikfeld – die makroprudenzielle Politik – geschaffen. Sie lässt sich zur Behebung regionaler und sektoraler Verzerrungen einsetzen, sofern ein daraus erwachsenes systemisches Risiko vermutet wird.Wie uns die Staatsschuldenkrise schmerzvoll in Erinnerung gerufen hat, können solche Risiken auch aus unsoliden öffentlichen Finanzen erwachsen.In einer Währungsunion ist die Gefahr einer übermäßigen Verschuldung höher als in Ländern, die über eine eigene Währung verfügen. Dabei meine ich nicht so sehr die fehlende Option, die Staatsschulden ganz einfach mit frisch gedrucktem Geld zu bedienen. Für eine Zentralbank, die der Preisstabilität verpflichtet ist, hat ein solches Vorgehen – ob sie nun Teil einer Währungsunion ist oder nicht – ohnehin keine Aussicht auf Erfolg.Es geht vielmehr darum, dass in einer Währungsunion ein höherer Anreiz besteht, Schulden anzuhäufen, da dies in geringerem Maße mit negativen Folgen verbunden ist. So können beispielsweise die Zinsen im Fall einer verschwenderischen Haushaltspolitik nicht so stark steigen. Um ein solches Verhalten zu unterbinden, einigten sich die Mitgliedstaaten auf gemeinsame Fiskalregeln. Regeln sind jedoch nur hilfreich, wenn auch die Bereitschaft vorhanden ist, sie einzuhalten.Im Rückblick lässt sich feststellen, dass in keinem einzigen Jahr seit Einführung des Euro die Neuverschuldung in allen Ländern unter der Obergrenze von 3 % des BIP lag. Die Europäische Kommission geht davon aus, dass dies im laufenden Jahr das erste Mal der Fall sein wird. Das wäre zwar eine gute Nachricht, aber noch kein Grund zum Jubeln. Der Stabilitäts- und Wachstumspakt stellt nämlich in zweierlei Hinsicht noch höhere Anforderungen:Zum einen handelt es sich bei der 3 %-Marke nicht um einen Richtwert, sondern um eine Obergrenze. Maßgeblich für die Finanzpolitik der Mitgliedstaaten sollte das mittelfristige Haushaltsziel eines strukturell annähernd ausgeglichenen Haushalts sein.Folglich muss bei der Beurteilung der Finanzpolitik das gesamtwirtschaftliche Umfeld berücksichtigt werden. Die Rahmenbedingungen haben sich in den vergangenen Jahren merklich verbessert. Der robuste Konjunkturaufschwung bringt höhere Einnahmen aus Steuern und Sozialversicherungsbeiträgen sowie geringere Ausgaben für Arbeitslosenunterstützung mit sich.Überdies sind dank der niedrigen Zinsen die staatlichen Zinsausgaben gesunken. Berechnungen der Bundesbank zufolge konnten somit über einen Zeitraum von neun Jahren rund 1 Billion € im Euroraum eingespart werden.[1]In Zeiten wie diesen sollte sich die Finanzpolitik nicht damit begnügen, nur die Obergrenze von 3 % einzuhalten, sie sollte vielmehr die Nullmarke oder gar einen Überschuss anstreben. Dadurch hätten die Regierungen den nötigen Spielraum, um in künftigen Abschwungphasen finanzpolitische Maßnahmen zu ergreifen.Außerdem wäre dies auch ein Beitrag zur Verringerung der Gesamtschuldenlast, die in einigen Ländern viel zu hoch ist. Dies ist der zweite Punkt, den ich ansprechen möchte. Aus heutiger Sicht wird die für die Schuldenquote vorgeschriebene Obergrenze von 60 % nur in sieben der 19 Mitgliedstaaten des Euroraums eingehalten. Im Euroraum insgesamt belief sich die Gesamtverschuldung im vergangenen Jahr auf 87 % des BIP. Diese Zahlen berücksichtigen nicht die impliziten Haushaltsbelastungen, die sich in Zukunft im Zusammenhang mit dem demografischen Wandel ergeben werden. Aus dieser impliziten Verschuldung erwachsen für die öffentlichen Haushalte der meisten Länder, darunter natürlich auch Deutschland, enorme Herausforderungen.Ein hoher Schuldenstand darf kein Dauerzustand werden, nicht zuletzt weil anhaltende Verstöße gegen die europäischen Fiskalregeln deren Bindungswirkung untergraben. Schon Benjamin Franklin warnte, dass es leichter sei, schlechten Gewohnheiten vorzubeugen, als sie wieder abzulegen.Des Weiteren begrenzt eine hohe Staatsverschuldung den finanzpolitischen Handlungsspielraum. Die Staatsausgaben lassen sich dann nur schwer in Investitionen lenken, die Widerstandskraft der Wirtschaft wird geschwächt, und die Unsicherheit nimmt zu, was auf lange Sicht zu einer Dämpfung des Wirtschaftswachstums führen dürfte.Und dies bringt uns zur letzten Grundzutat für eine stabile Währungsunion: wettbewerbsfähige Volkswirtschaften, die widerstandsfähig genug sind, um negativen Schocks standzuhalten oder sich davon zu erholen.Anders als Länder mit einer eigenen Währung können die Mitgliedstaaten des Eurogebiets bei länderspezifischen Schocks nicht auf geldpolitische Instrumente und flexible Wechselkurse zurückgreifen. Die gemeinsame Geldpolitik stellt nur auf den Euroraum als Ganzes ab. Sie kann auf die besondere Situation einzelner Mitgliedstaaten nur über ihre Wirkung auf die Euroraum-Aggregate eingehen.Wie die Entwicklung nach der Krise zeigte, erholten sich einige Länder recht schnell von dem Konjunktureinbruch, während in anderen Ländern über einen langen Zeitraum weiterhin ein schwaches Wachstum und eine hohe Arbeitslosigkeit festzustellen waren. Für ein spannungsfreies Funktionieren der Währungsunion müssen die Mitgliedstaaten die zugrunde liegenden Strukturen verbessern, damit ihre Wirtschaft wettbewerbs- und widerstandsfähig wird bzw. bleibt.So lässt sich zum Beispiel das innovative Potenzial der Unternehmen dadurch ausschöpfen, dass neuen Unternehmen der Markteintritt erleichtert wird und angeschlagene Unternehmen den Markt schneller verlassen können. Beides würde – wie der große österreichische Ökonom Joseph Schumpeter einmal formulierte – eine \"schöpferische Zerstörung\" begünstigen. Diese beschrieb er als einen Prozess, der \"unaufhörlich die Wirtschaftsstruktur von innen heraus revolutioniert, unaufhörlich die alte Struktur zerstört, unaufhörlich eine neue schafft\".Studien der OECD legen nahe, dass politisch bedingte Austrittsbarrieren das Produktivitätswachstum beeinflussen, weil unproduktive Unternehmen, die den Markt nicht verlassen, Arbeitskräfte in unproduktiven Jobs halten.[2]OECD-Schätzungen zufolge könnte beispielsweise durch eine Senkung der Hürden für Umstrukturierungen das Produktivitätswachstum von weniger erfolgreichen Unternehmen in Italien um mehr als 2 Prozentpunkte gesteigert werden.[3]Neben einer wettbewerbsfreundlichen Regulierung der Gütermärkte gibt es eine breite Palette an möglichen Maßnahmen zur Steigerung der Widerstandsfähigkeit. Diese betreffen ganz unterschiedliche Bereiche wie etwa die Qualität der Institutionen, die politische Stabilität, die Infrastruktur und Arbeitsmarktreformen.[4]3 Die Grundlagen des Backens – ein BalanceaktMeine sehr verehrten Damen und Herren,wir wissen nun, welche vier Grundbestandteile für eine stabile Union erforderlich sind, nämlich eine auf Preisstabilität ausgerichtete Geldpolitik, ein stabiles Finanzsystem, gesunde Staatsfinanzen und widerstandsfähige Volkswirtschaften.Auch für den Mürbeteig, der die Grundlage der Linzer Torte bildet, benötigt man vier Grundzutaten. Diese sind Mehl, Zucker, Eier und Butter.Das Geheimnis dieses Teigs ist der richtige Glutengehalt. Gluten verleiht dem Teig Stabilität und Geschmeidigkeit. Es bildet sich, wenn die im Mehl enthaltenen Proteine unter Zugabe von Flüssigkeit und durch das Kneten der Teigmischung einen kettenförmigen Verbund formen. Damit ein weicher Mürbeteig entsteht, darf der Glutengehalt nicht zu hoch sein. Zu viel Gluten lässt den Teig hart werden. Deshalb ist es wichtig, ihn nicht zu lange zu kneten.Für eine stabile Währungsunion bedarf es eines ähnlichen Balanceakts, bei dem die Grundzutaten in einen krisenfesten institutionellen Rahmen eingebettet werden, um die richtigen Anreize für ein verantwortungsvolles Verhalten zu setzen. Die besondere Architektur einer Währungsunion macht diese Aufgabe keineswegs leichter. Im Euroraum haben wir es mit einer Kombination aus einer gemeinsamen Währungspolitik und der autonomen Finanz- und Wirtschaftspolitik von 19 Ländern zu tun.Diese Eigenständigkeit ist Ausdruck der Unterschiedlichkeit der in den Mitgliedstaaten bestehenden wirtschaftlichen und gesellschaftlichen Strukturen und bildet zugleich deren Voraussetzung. Sie spiegelt die spezifischen Präferenzen und Identitäten unserer Gesellschaften wider. In meinen Augen ist diese große Vielseitigkeit ein hohes Gut, das zum Reichtum Europas beiträgt. Nicht umsonst lautet das offizielle Motto der Europäischen Union \"In varietate concordia\" – \"In Vielfalt geeint\".Durch ihre asymmetrische Konstruktion ist die Währungsunion jedoch auch anfällig.Das Originalrezept, wie es im Maastricht-Vertrag verankert ist, legt besonderes Augenmerk auf die Nichthaftungsklausel, durch die sich die disziplinierende Kraft der Finanzmärkte entfalten würde. Weder hat dieser Ordnungsrahmen die Krise verhindert, noch bot er Mechanismen oder Instrumente für ihre Bewältigung.Gleichwohl wurde die Union im Gefolge der Krise bereits in einigen wichtigen Aspekten umgestaltet. Durch die Einrichtung des Europäischen Stabilitätsmechanismus (ESM) als dauerhaften Rettungsschirm und die Schaffung der Bankenunion wurden einige konzeptionelle Schwächen behoben, die bei der Gründung der Währungsunion entweder ignoriert oder übersehen wurden.Nichtsdestotrotz ist der Euroraum noch nicht dauerhaft krisenfest. Deshalb besteht weitgehend Einvernehmen, dass weitere institutionelle Reformen erforderlich sind.Die derzeit erörterten Vorschläge unterscheiden sich vor allem in einem Punkt, nämlich in der Frage, in welchem Maße Risiken gemeinsam getragen werden sollten. So setzen die einen auf eine größere gemeinschaftliche Haftung, während die anderen eine stärkere Eigenverantwortung der Mitgliedstaaten befürworten.Die eigentliche Herausforderung besteht jedoch in der richtigen Balance zwischen Handeln und Haften. Dies bedeutet, dass die Entscheidungsbefugnis und die Verantwortung für die Auswirkungen von Entscheidungen auf der gleichen Ebene liegen müssen. Verantwortungsbewusste Entscheidungen sind nur dann möglich, wenn diejenigen, die sie treffen, auch deren Folgen tragen. Warum sollte beispielsweise eine Regierung von risikoreichen Maßnahmen Abstand nehmen, wenn die Gemeinschaft am Ende des Tages die Rechnung zahlen muss?In der 2010 erschienenen Fortsetzung des Filmklassikers Wall Street erklärt der Protagonist Gordon Gekko, gespielt von Michael Douglas, das Problem – sehr viel besser als ich es je könnte – folgendermaßen: \"Moralisches Risiko – das bedeutet, dass jemand Ihr Geld nimmt, aber nicht dafür verantwortlich ist.\"Ein ausgewogenes Verhältnis zwischen Handeln und Haften zu finden schließt keineswegs eine größere Risikoteilung aus. Um jedoch die Balance zu wahren, müssten die maßgeblichen Befugnisse gemeinsam mit den Risiken auf die europäische Ebene übertragen werden.Ich kenne indes nur sehr wenige Mitgliedstaaten, die offenkundig gewillt sind, nationale Kompetenzen abzutreten. Das Gegenteil ist der Fall: Die vergangenen Wochen haben wieder einmal gezeigt, dass die lautesten Rufe nach einer stärkeren Risikoteilung von jenen kommen, die ausdrücklich auf ihre nationale Souveränität in finanzpolitischen Fragen bestehen.Hierin offenbart sich das aktuelle Dilemma: Die Forderung nach einer größeren Solidarität der Gemeinschaft und die gleichzeitige Ablehnung von Kompetenzübertragungen an diese Gemeinschaft passen nicht zusammen. Man kann nicht das Eine verlangen und zugleich das Gegenteil wollen, und dies gilt auch für den Interessenkonflikt zwischen nationaler Souveränität und Risikoteilung.4 Einige \"Zubereitungshinweise\" im DetailMeine sehr verehrten Damen und Herren,auf dem Euro-Gipfel in Brüssel in der vergangenen Woche haben sich die Staats- und Regierungschefs darauf verständigt, dass die Debatte über den Ordnungsrahmen der Europäischen Wirtschafts- und Währungsunion auf vielen Gebieten fortgeführt werden muss. Hierfür gab es sehr viel Kritik, und es wurden Forderungen nach rascheren Entscheidungen laut. Ich plädiere hingegen für Gründlichkeit statt Schnelligkeit. Wichtiger ist es, den Diskurs fortzusetzen, statt vorschnelle Urteile und überhastete Entscheidungen zu treffen.Die Regierungen haben aber auch bestätigt, dass Risiken weiter abgebaut werden müssen, bevor die Bankenunion mit der Einführung des Europäischen Einlagensicherungssystems (EDIS) vollendet werden kann.Die Bundesbank empfiehlt seit langem, jene Risiken, die von Banken innerhalb des in nationaler Verantwortung liegenden Aufsichtsrahmens eingegangen wurden, nicht rückwirkend durch EDIS zu vergemeinschaften. In den Augen eines unbedarften Betrachters ist die richtige zeitliche Reihenfolge seit jeher eine Sache des gesunden Menschenverstands. Eine Vollkaskoversicherung würden Sie schließlich auch nicht erst abschließen, wenn Sie einen Autounfall hatten, denn dafür wäre es dann zu spät.Im Zuge des Abbaus von Risiken ist es offenkundig erforderlich, dass die Altlasten der notleidenden Kredite, die sich noch in den Bilanzen der Banken befinden, angegangen werden. Dies ist allerdings noch nicht genug. Es muss künftig noch mehr getan werden, um eine Entflechtung von Staaten und Banken zu erreichen und somit potenzielle Risiken in den Griff zu bekommen. Dabei ist es unerlässlich, dass wir die bevorzugte Behandlung von Staatsschulden in der Bankenregulierung abschaffen. Wird dieses Problem nicht gelöst, würden die weiteren Schritte zur Vollendung der Bankenunion damit einhergehen, dass finanzpolitische Risiken in einem deutlich höheren Umfang gemeinsam zu tragen wären.Der Diskurs in den kommenden Monaten wird sich auch auf neue finanzpolitische Instrumente konzentrieren.Erlauben Sie mir an dieser Stelle einen Hinweis zur Vorsicht. Wir müssen die Verschuldung der öffentlichen Haushalte genau beobachten: Höhere Haushaltsdefizite heute bedeuten höhere Steuern in der Zukunft.Angesichts der öffentlichen Schuldenlast im Euroraum sollte es gerade nicht unser Ziel sein, zusätzliche Möglichkeiten der Schuldenaufnahme zu schaffen. Vielmehr sollten wir die besonderen, auf europäischer Ebene zu meisternden Aufgaben und den durch sie gestifteten Nutzen in den Blick nehmen.Wie ich bereits erläutert habe, ist die Förderung der Wettbewerbsfähigkeit und der Konvergenz ein wichtiges Ziel. Ein gemeinsamer Haushalt für das Eurogebiet, der diesem Zweck entsprechend gestaltet ist, wäre ein willkommener Schritt nach vorne und würde eine Verbesserung der bestehenden europäischen Struktur- und Investitionsfonds mit sich bringen.Hierzu müsste sich der Gesamtumfang der Finanztransfers nicht unbedingt erhöhen. Dieser Aspekt sollte vielmehr im Zuge einer grundlegenden Reform des EU-Haushalts insgesamt Berücksichtigung finden, wobei der Fokus eindeutig auf der Entwicklung und effizienten Durchführung von Projekten liegen sollte, die einen zusätzlichen Nutzen für Europa bedeuten.Hinsichtlich neuer europäischer Stabilisierungsfazilitäten ist zu bedenken, dass sich viele der erklärten Stabilisierungsziele innerhalb des bestehenden Rahmens auf einem weniger komplexen, nationalen Weg erreichen lassen.Länder mit einer soliden Finanzlage können in Abschwungphasen eigenständig tätig werden und finanzpolitische Gegenmaßnahmen einleiten. Die Fiskalregeln der EU enthalten keinerlei Bestimmungen, die dem entgegenstehen. Und wenn in einer Krise die finanzielle Überforderung eines Landes droht, wird der ESM mit Finanzhilfen, die an die Umsetzung von Reformen geknüpft sind, zur Seite stehen.Ich halte eine Stärkung des ESM für vielversprechend. Es kommt jedoch darauf an, das Solidaritätsprinzip in Verbindung mit gemeinsamen Vereinbarungen zu wahren und es nicht zu schwächen, indem der Zugang zu den Programmen weitgehend ohne Konditionalität gewährt wird.Darüber hinaus würden weitere Fortschritte auf dem Weg zu einer Kapitalmarktunion die private Risikoteilung in Europa fördern und somit eine makroökonomische Anpassung nach asymmetrischen Schocks erleichtern. Es sei daran erinnert, dass in Föderalstaaten wie den USA und Kanada die Risikoteilung hauptsächlich über private Kanäle erfolgt. Im Vergleich dazu nimmt sich die fiskalische Risikoteilung bescheiden aus, denn auf sie entfällt nur ein Anteil von 10 % bis 25 %.[5]Die Bundesbank unterstützt daher ausdrücklich das Projekt der europäischen Kapitalmarktunion. Ich bin sicher, dass es eines der wichtigsten Vorhaben unserer Zukunft sein wird. 5 SchlussbemerkungenMeine sehr verehrten Damen und Herren,von einer dauerhaft stabilen Wirtschafts- und Währungsunion werden wir alle profitieren. Sie wird das Fundament für eine stabile Währung und ein robustes Wirtschaftswachstum schaffen und somit letztlich unseren Wohlstand hier in Europa sichern.Es wäre wunderbar, wenn wir ein einziges und einfaches Rezept hätten, um die Schwächen der Europäischen Wirtschafts- und Währungsunion zu beseitigen. Ich fürchte jedoch, dass es so etwas wie ein Patentrezept nicht gibt. Stattdessen habe ich deutlich gemacht, dass jede erfolgversprechende Reform mit der Wiederherstellung eines ausgewogenen Verhältnisses zwischen Handeln und Haften einhergehen muss.Ähnlich verhält es sich mit der Linzer Torte, die unverkennbar ist durch ihr typisches Teiggitter in Kombination mit dem Marmeladenbelag darunter. Dennoch kann das Rezept an unterschiedliche Geschmäcker angepasst werden. Unsere österreichischen Gastgeber mögen es denjenigen von uns nachsehen, die für die Zubereitung Himbeermarmelade verwenden. Ich persönlich bevorzuge die traditionelle Linzer Torte mit Marmelade aus roten Johannisbeeren.Wenn wir über Präferenzen reden, ist es jedoch unerlässlich, in der Debatte über die Zukunft der Wirtschafts- und Währungsunion allen Stimmen aus Europa Gehör zu schenken. Genau aus diesem Grund sind Konferenzen wie diese so wichtig.Karl Popper, ein weiterer großer Denker Österreichs, wurde sogar noch deutlicher, als er sinngemäß sagte, dass es lediglich auf die Bereitschaft der Diskussionspartner, voneinander zu lernen, ankomme, was den aufrichtigen Wunsch impliziere, das zu verstehen, was der andere gemeint hat. Sei diese Bereitschaft vorhanden, werde die Diskussion umso ergiebiger sein, je verschiedener der Erfahrungshintergrund der Argumentierenden sei. Und weiter schrieb er: \"Der Wert eines Dialogs hängt vor allem von der Vielzahl der konkurrierenden Meinungen ab. Hätte es den Turm zu Babel nicht gegeben, wir müssten ihn erfinden.\"Herzlichen Dank für Ihre Aufmerksamkeit.FußnotenSiehe Deutsche Bundesbank, Zur Entwicklung der staatlichen Zinsausgaben in Deutschland und anderen Ländern des Euroraums, Monatsbericht, Juli 2017, S. 33-67.Siehe M. A. McGowan und D. Andrews (2016), Insolvency Regimes And Productivity Growth: Evidence from OECD Countries, OECD Economics Department Working Papers, Nr. 1309.Siehe M. A. McGowan, D. Andrews und V. Millot (2016), Insolvency Regimes, Technology Diffusion and Productivity Growth: Evidence from OECD Countries, OECD Economics Department Working Papers, Nr. 1425.So argumentierte die Bundesbank in einer Studie, dass eine größere Flexibilität der Löhne wohl in einigen Euro-Ländern hilfreich gewesen wäre, was die Bewältigung der Krise und die Sicherung der Beschäftigung anbelangt. Siehe Deutsche Bundesbank, Lohndynamik bei hoher Arbeitslosigkeit im Euro-Raum, Monatsbericht, Dezember 2016, S. 33‑56.C. Allard, P. K. Brooks, J. C. Bluedorn, F. Bornhorst, K. Christopherson, F. Ohnsorge, T. Poghosyan in Zusammenarbeit mit einem Expertenteam des IWF (2013), Toward a Fiscal Union for the Euro Area, IMF Staff Discussion Note, 13/09.", "SECTION": "reden", "RECORD_ID": 92}