{"AUTHOR": "AndreasDombret", "TITLE": "Der Staat als Banker?\nVortrag am Institute of Monetary and Financial Stability", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.01.2014", "TEXT": "Der Staat als Banker?\n\nVortrag am Institute of Monetary and Financial Stability\n\n\n\n28.01.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Die Grenzen zwischen Staat und Banken sind verwischt3 Die Grenzen zwischen Staat und Banken neu ziehen:glaubwürdige Bail-in-Verfahren sind wichtig4 Die Grenzen zwischen Staat und Banken neu ziehen:Kapitalpuffer sind entscheidend5 Fazit1 EinleitungSehr geehrte Damen und Herren,es ist mir eine große Ehre, hier am Institute for Monetary and Financial Stability sprechen zu dürfen, und ich möchte mich bei Professor Siekmann und Professor Wieland für die Einladung bedanken. Eine Einladung von einem so renommierten Institut ist immer etwas Besonderes für einen Notenbanker – zumal, wenn im Titel des Instituts die Begriffe monetäre Stabilität und Finanzstabilität auftauchen.Eines der Hauptanliegen des IMFS ist es, den Meinungsaustausch und Wissenstransfer zwischen Wissenschaftlern, Finanzinstituten und Zentralbanken zu fördern. Vor diesem Hintergrund freut es mich sehr, hier heute im Rahmen der Distinguished Lectures-Reihe einen Vortrag zum Thema \"Der Staat als Banker?\" halten zu dürfen.Das Fragezeichen am Ende des Vortragstitels deutet schon darauf hin, dass der Staat in einer aktiven Rolle als Banker eine fragwürdige Angelegenheit ist. Dieses Thema ist in der Tat eng mit der grundlegenden konzeptionellen Frage der Finanzstabilität und unserer Marktwirtschaft im Allgemeinen verknüpft.2 Die Grenzen zwischen Staat und Banken sind verwischtWenn jemand die Frage stellt, ob die Marktwirtschaft unser Vertrauen verdient, so schließt sich daran sofort eine andere Frage an: \"Verdient der Staat unser Vertrauen?\"Im Gefolge der Finanzkrise sind die beiden Fragestellungen leider untrennbar miteinander verbunden. Meiner Ansicht nach hat das verlorene Vertrauen in unser Wirtschaftssystem, oder in Teile davon, viel mit diesen verschwimmenden Grenzen zwischen dem öffentlichen Sektor und der Finanzwirtschaft und hier vor allem zwischen dem Staat und den Banken zu tun.Beide haben in den letzten Jahren einen Vertrauensverlust erlitten – die Banken infolge von Finanzkrise, Skandalen und Manipulationen und der Staat, zumindest in Europa, aufgrund der europäischen Staatsschuldenkrise.Früher wäre es bei einem Diskussionsthema wie dem meines Vortrags vor allem um die traditionellen direkten Verbindungen zwischen dem öffentlichen Sektor und Teilbereichen des Finanzsektors gegangen. Und damit beziehe ich mich auf den Staat als Eigentümer von Banken. In der Tat lässt sich darüber streiten, ob eine solche Rolle angemessen ist.In der heutigen Zeit erscheint ein solch enger Blickwinkel aus zweierlei Gründen weniger angebracht:Erstens sind implizite Garantien für und explizite Bail-outs von Banken seit 2008 ein allgegenwärtiges Phänomen. Das gilt vor allem für Banken, die allgemein als \"too big to fail\" oder \"too interconnected to fail\" angesehen werden, die also zu groß oder zu stark vernetzt sind, als dass man sie in die Insolvenz entlassen könnte.Zweitens haben die Banken in Europa ihre Engagements in Staatsanleihen erheblich ausgeweitet und in den vergangenen Jahren verstärkt in Anleihen ihrer Heimatländer und Heimatregionen investiert.Die Verknüpfung zwischen Bank- und Länderrisiken ist in den letzten Jahren viel enger und nicht lockerer geworden. Die Gründe hierfür sind allerdings vielschichtig und liegen nicht nur in der schlichten Tatsache, dass sich Banken in staatlichem Eigentum befinden. Jedenfalls ist diese Entwicklung aus Sicht der Finanzstabilität kritisch zu betrachten: besonders für Länder, die von der Schuldenkrise betroffen sind, aber indirekt auch für das gesamte Finanzsystem.Die Verbindungen zwischen Staat und Banken, zwischen dem öffentlichen und dem finanziellen Sektor sind also zu einem Problem für die Finanzstabilität geworden – und dies, obwohl sie zum Teil gerade aus Maßnahmen resultierten, die zur Sicherung der Finanzstabilität notwendig waren.In seinem Buch \"Unser Wohlstand und seine Feinde\" beschreibt der deutsche Journalist Gabor Steingart das Verwischen der Grenzen zwischen Banken und Staat so:\"Ausgerechnet im zentralen Sicherheitsbereich unserer Marktwirtschaft kam es also zu einer Mutation. Die enge Verbindung zwischen Risiko und Verantwortung, das Wesen unserer Marktwirtschaft, wurde entkoppelt […]. Ein wirtschaftlicher Hybrid erblickte das Licht der Welt, der die Artengrenze von Staat und Privatwirtschaft übersprungen hat.\"Journalisten haben natürlich das Recht, überspitzt zu formulieren, aber meiner Ansicht nach steckt in diesen Aussagen durchaus einige Wahrheit. Durch die verschwimmenden Grenzen zwischen Staat und Banken laufen wir Gefahr, unsere Marktwirtschaft und unser Denken darüber zu deformieren.Manchmal hat es den Anschein, als ob wir Zeugen eines Wertewandels und einer Neudefinition grundlegender Konzepte seien. Das feste Band zwischen Risiko und Verantwortung als wesentlicher Bestandteil einer Marktwirtschaft ist brüchiger geworden.Konservative und risikoaverse Geschäftsmodelle sind quasi aus der Mode geraten. Wenn der Staat bei Ausfall einer Bank einen Großteil der Verluste trägt, werden die Banken dazu ermuntert, höhere Risiken einzugehen.Ein großes Kapitalpolster, das einmal als Zeichen einer gesunden Bank galt, wurde zum Hindernis bei der Maximierung der Eigenkapitalrentabilität. Und Banken, die dennoch eine nachhaltige Strategie verfolgten, liefen Gefahr, dafür von den Märkten bestraft zu werden. Langfristorientierung wurde zunehmend durch Kurzfristorientierung ersetzt.Boni sind ein weiteres Beispiel für Wandel und Neudefinition. In der Vergangenheit wurden Bonuszahlungen als zusätzliches Einkommen für jene betrachtet, die besser und härter arbeiteten als andere. Heutzutage sind sie als Instrument unangemessener Bereicherung allgemein in Verruf geraten.Ich glaube, wenn man nach den Gründen für unangemessen hohe Bonuszahlungen in der Kreditwirtschaft sucht, dann stößt man auf eine Kombination aus zwei Faktoren: Erstens wurden die Boni an die Eigenkapitalrendite gekoppelt, sodass ein geringes Eigenkapital und eine hohe Verschuldung eine höhere Rendite und somit auch höhere Bonuszahlungen nach sich zogen. Zweitens sind da die impliziten Garantien der Staaten, die dazu führten, dass die mit niedrigen Eigenkapitalquoten verbundenen Risiken – zumindest zum Teil – vergesellschaftet wurden.All diese Symptome sind die Folge eines Verstoßes gegen die Grundsätze des Marktes und der verwischten Grenzen zwischen dem Staat und den Banken. Sie sind nicht das Ergebnis einer gut ausgestalteten Marktwirtschaft, sondern eher Anzeichen eines deformierten Wirtschaftssystems. Gleichwohl werden diese Fehlentwicklungen der Marktwirtschaft angelastet.3 Die Grenzen zwischen Staat und Banken neu ziehen:glaubwürdige Bail-in-Verfahren sind wichtigNatürlich lautet die alles entscheidende Frage: Wie kann es uns gelingen, die Grenze zwischen dem Staat und den Banken neu zu ziehen?Meiner Ansicht nach liegt die Lösung darin, dass der Staat wieder seine Rolle als Rahmensetzer für die Privatwirtschaft übernehmen muss. Dies bedeutet eine Rückkehr zu der Funktion, die die Gründerväter der sozialen Marktwirtschaft im Sinn hatten.Sie wussten, dass eine gute Bankenregulierung ein zentraler Baustein eines wohlkonzipierten Rahmens für ein gut funktionierendes Bankgewerbe und ganz allgemein für eine gut funktionierende Marktwirtschaft ist.Das Problem ist jedoch: Wie kann eine solche Rückkehr zu den grundlegenden Konzepten einer gut ausgestalteten Marktwirtschaft gelingen? Das ist gar nicht so einfach.Letztlich ist das \"Too-big-to-fail\"-Problem auch fünf Jahre nach der Lehman-Insolvenz noch längst nicht gelöst und bleibt eine reale Bedrohung. Der Schaden, der aus dem Ausfall einer solchen als \"zu groß\" geltenden Bank resultiert, kann viele betreffen, auch jene, die nicht unmittelbar involviert sind.Eine übermäßige Kreditaufnahme solcher Banken bringt Risiken, Kosten und Ineffizienzen für uns alle mit sich. Der Konkurs eines \"Too-big-to fail\"-Instituts kann schwere Störungen und Schäden im Finanzsystem weltweit verursachen. Aktienkurse können einbrechen. Geldmärkte können austrocknen. Anderen Banken kann die Insolvenz drohen. Und es kann zu einem schwerwiegenden Abschwung in der Realwirtschaft kommen.Sollten wir also den Ausfall großer Banken hinnehmen? Grundsätzlich lautet die Antwort: Ja, natürlich. Aber, wie Martin Hellwig und Anat Admati in ihrem Buch \"Des Bankers neue Kleider\" darlegen: \"Die Frage, ob man Banken in die Insolvenz gehen lassen sollte, wird jedoch selten als Grundsatzfrage im Vorhinein gestellt.\" Daher wäre es aus Sicht der Politik wohl besser, die Grundsätze einfach über Bord zu werfen und das zu tun, was getan werden muss, um unmittelbaren Schaden abzuwenden.Über die Erfordernisse des Augenblicks hinaus könnten sich jedoch Vorteile ergeben, wenn man Banken in die Insolvenz gehen lässt. Ist die Gefahr eines Ausfalls glaubwürdig, so kann das Banken dazu veranlassen, sich umsichtig zu verhalten. Das Finanzsystem dürfte dann kleiner werden und besser mit Kapital ausgestattet sein. Ist das Risiko indes nicht glaubwürdig, so kann die Aussicht, vom Status \"too big to fail\" zu profitieren, den Banken starke Anreize bieten, zu expandieren, Kredite aufzunehmen und Risiken einzugehen und sich dabei die impliziten Garantien zunutze zu machen, was die Gesamtkosten eines Ausfalls noch weiter in die Höhe treiben würde.Es reicht also keineswegs aus, sich dem Grundsatz zu verschreiben, dass Bankenausfälle möglich sein sollten. Das Risiko einer Insolvenz muss glaubwürdig sein. Glaubwürdigkeit wiederum setzt zwei Dinge voraus: Erstens müssen die gesamtwirtschaftlichen Kosten einer Bankeninsolvenz deutlich verringert werden. Auf diesen Punkt werde ich später noch näher eingehen. Zweitens erfordert Glaubwürdigkeit einen einheitlichen länderübergreifenden Rechtsrahmen, der es ermöglicht, den Prozess der Abwicklung einer Bank zu steuern.Praktikable Abwicklungsverfahren sind besonders im internationalen Kontext nur schwer zu gestalten. Systemrelevante Banken haben oft Dutzende von Niederlassungen in einer Vielzahl von Ländern, die jeweils ihre eigenen Verfahren und aufsichtsrechtlichen Traditionen haben. Ohne eine tragfähige Rechtsgrundlage und eine enge Zusammenarbeit dürften die in einem Land ergriffenen Abwicklungsmaßnahmen von den gesetzgebenden Stellen anderer Länder oftmals nicht anerkannt werden. Während der Finanzkrise haben nationale Behörden Vermögenswerte und Liquiditätspools von Banken in ihrem jeweiligen Hoheitsgebiet eingefroren, um der Gefahr vorzubeugen, bei Bedarf nicht darauf zurückgreifen zu können. Diese Art der Abschirmung hat die Restrukturierung deutlich erschwert.Um dem Risiko der Insolvenz Glaubwürdigkeit zu verleihen, benötigen wir internationale Vereinbarungen, die verbindlich sind. Sie sollten keinen Raum lassen für ein Gefangenendilemma, in dem manche Länder besser fahren, wenn sie nicht kooperieren und Vermögenswerte und Liquiditätspools frühzeitig einfrieren. Daher bedarf es einer zwischen den Behörden gut abgestimmten Vorgehensweise mit dem Ziel, systemrelevante Aktivitäten aufrechtzuerhalten, während gleichzeitig Abwicklungsverfahren zur Anwendung kommen. Die Koordination und Vorausplanung von Abwicklungsmaßnahmen ermöglichen es den Behörden, die Finanzstabilität nicht nur aus einem nationalen, sondern auch aus einem internationalen Blickwinkel heraus zu betrachten.Zusammenarbeit auf internationaler Ebene sollte zu einer einheitlichen Bewertung des Risikoprofils eines Instituts und zu entsprechend abgestimmten Maßnahmen der Aufsichtsbehörden führen. Um dies zu gewährleisten, hat der Finanzstabilitätsrat Kernelemente einer wirksamen Kooperation festgelegt.Das erste Element sind die institutsspezifischen grenzüberschreitenden Kooperationsvereinbarungen für global systemrelevante Finanzinstitute. Sie bilden die Rechtsgrundlage für die Zusammenarbeit.Das zweite Element sind die Krisenmanagementgruppen für das jeweilige systemrelevante Institut. Ihnen obliegt es, die Abwicklungsfähigkeit der Banken zu beurteilen und den Prozess der Sanierungs- und Abwicklungsplanung zu unterstützen.Das dritte Element ist eine gezielte Abwicklungsstrategie. Sie ist der zentrale Bestandteil der Abwicklungsplanung. Die Wahl der Strategie hängt vom jeweiligen Geschäftsmodell ab.Gleichzeitig müssen wir den einheitlichen Abwicklungsmechanismus als eine tragende Säule der europäischen Bankenunion installieren. Wenn das Bail-in-Prinzip wie vom ECOFIN-Rat vorgesehen allgemein anerkannt wird, kommt dies einem Quantensprung gleich. Wenn Banken in Zukunft Verluste erleiden, stehen Anteilseigner und Gläubiger ganz vorne, wenn es darum geht, die Verluste zu tragen; der Steuerzahler steht hingegen ganz hinten. Wenn das Bail-in-Prinzip in der derzeit vorgesehenen Form umgesetzt wird, werden Bail-ins zur Regel und Bail-outs zur Ausnahme.Mit der angestrebten allgemeinen Anerkennung des Bail-in-Prinzips wird eine wichtige und notwendige Voraussetzung für eine Rückkehr zum Grundprinzip der Marktwirtschaft erfüllt: Kontrolle und Haftung sind wieder im Gleichgewicht, und diejenigen, die die Entscheidungen treffen, tragen dafür auch die Kosten.4 Die Grenzen zwischen Staat und Banken neu ziehen:Kapitalpuffer sind entscheidendIch habe dargelegt, wie wichtig es ist, dass der einheitliche Abwicklungsmechanismus effektiv im Sinne des Bail-in-Prinzips angewandt wird.Wie bereits erwähnt, kann die Androhung eines Bail-in nur glaubwürdig sein, wenn die Kosten des Ausfalls einer systemrelevanten Bank deutlich reduziert werden. Ohne diese Kostensenkung wäre die Bail-in-Androhung fragwürdig. Die Gesamtkosten eines Ausfalls wären höher als die Kosten eines Bail-out. Die Einrichtung wirksamer Abwicklungsverfahren und die Verringerung der Gesamtkosten einer Bankeninsolvenz sind folglich zwei Seiten derselben Medaille.Hier kommt nun die Notwendigkeit einer guten Kapitalausstattung der Banken ins Spiel. Sie ist die andere Seite der Medaille. Eine gute Regulierung sollte das Kernproblem direkt angehen. Wenn das System zu fragil ist, besteht eine wichtige und unmittelbar wirksame Maßnahme zur Verringerung der Anfälligkeit darin, genügend Eigenkapital vorzuhalten.Mit den Basel III-Anforderungen geht die Aufsicht einen wichtigen Schritt in die richtige Richtung. Die Banken müssen nicht nur mehr, sondern auch qualitativ höherwertiges Eigenkapital vorhalten. Deshalb ist das Finanzsystem heute widerstandsfähiger als nach der Lehman-Insolvenz. Und die deutschen Banken werden die strengeren regulatorischen Vorgaben gemäß Basel III schon vorzeitig erfüllen.Eine gute Kapitalisierung hat den positiven Nebeneffekt, dass sie viele der durch die impliziten Garantien der Steuerzahler geschaffenen Fehlanreize und Verzerrungen mindert und die Bail-in-Androhung somit ex ante glaubwürdiger macht.Mehr Eigenkapital verringert die Wahrscheinlichkeit einer Schieflage und Insolvenz und damit auch die Wahrscheinlichkeit, dass eine Situation eintritt, in der ein Bail-out unvermeidlich ist. Dies wiederum macht die Androhung eines Bail-in von vornherein glaubwürdiger. Mit einer höheren Eigenkapitalausstattung wird die Einheit von Risiko und Haftung wiederhergestellt. Außerdem bieten höhere Eigenkapitalanforderungen den Banken weniger Anreize, so groß zu werden, dass sie im Notfall gerettet werden müssten. Von daher könnte sich eine natürliche Tendenz hin zu kleineren und weniger vernetzten Banken einstellen, was wiederum die Glaubwürdigkeit der Bail-in-Androhung ex ante erhöhen würde.Höhere Eigenkapitalanforderungen verringern nicht nur die Ausfallwahrscheinlichkeit deutlich, die Verluste einer Bank wären auch verstärkt von den Anteilseignern und Gläubigern zu tragen. So können die Banken nicht mehr über billige Kredite von ihrem früheren \"Too-big-to-fail\"-Status profitieren.An dieser Stelle höre ich viele Praktiker einwenden, Kapital sei zu knapp und zu teuer. Ihrer Argumentation zufolge hegen die Anteilseigner gewisse Erwartungen hinsichtlich der Eigenkapitalrendite. Steigt der Anteil des Eigenkapitals, so sind auch die Ausgaben – unter sonst gleichen Umständen – höher, als wenn mehr Fremdkapital aufgenommen wird.Die Krux an der Sache ist: Die sonstigen Umstände sind nicht gleich. Denn die geforderte Eigenkapitalrendite enthält eine Risikoprämie. Und diese Risikoprämie sinkt, wenn das Eigenkapital erhöht wird, das unternehmerische Risiko also über mehr Eigenkapital verteilt wird. Es führt kein Weg an der Tatsache vorbei, dass die Risikoprämie und die geforderte Eigenkapitalrendite sinken, wenn der Eigenkapitalanteil steigt.Explizite und implizite Garantien für systemrelevante Institute sowie Steuerzuschüsse für Fremdkapital führen dazu, dass die Kreditaufnahme letztlich subventioniert wird. Aus Sicht einer Großbank wird Fremdkapital damit billiger als Eigenkapital.Ist die Behauptung der Praktiker, dass Eigenkapital mit höheren Kosten verbunden ist, also in diesem Zusammenhang doch zutreffend? Nein, denn durch die implizite Garantie auf Fremdkapital werden die Kosten im Falle einer Krise der Öffentlichkeit oder – anders ausgedrückt – dem Steuerzahler aufgebürdet. Dies führt zu einer Entkoppelung von individuellen und sozialen Kosten und Nutzen, wie der deutsche Sachverständigenrat dargelegt hat.Dies hat natürlich negative Konsequenzen. Es werden die falschen Anreize gesetzt. Geschäftsmodelle mit hohem Fremdkapitalanteil werden bevorzugt, und das Eingehen von Risiken wird übermäßig gefördert. Kurzum, es werden Moral-Hazard-Probleme geschaffen. Wenn also ein höherer Fremdkapitaleinsatz für die Banken günstiger ist, dann nur deshalb, weil andere mit den Kosten belastet werden. Umgekehrt werden die Kosten eines höheren Eigenkapitalbedarfs dadurch ausgeglichen, dass andere, nämlich der Steuerzahler, entlastet werden. Und wir sollten auch nicht vergessen, dass größere Eigenkapitalpolster – wie ich bereits erläutert habe – positive Auswirkungen auf die Finanzstabilität haben.Aus Sicht der einzelnen Banken ist es natürlich durchaus verständlich, dass sie sich gegen höhere Eigenkapitalanforderungen sträuben. Aus gesamtwirtschaftlicher Perspektive müssen wir jedoch auch die negativen externen Effekte für die Gesellschaft als Ganzes berücksichtigen.5 FazitMeine Damen und Herren,der Staat und die Banken sind aufgrund impliziter Garantien eng miteinander verwoben. Dies widerspricht den Grundprinzipien einer Marktwirtschaft. Diese Garantien drohen die enge Verbindung zwischen Risiko und Haftung aufzubrechen und haben Fehlanreize für das Risikoverhalten der Banken geschaffen. Dadurch sind die volkswirtschaftlichen Kosten des Ausfalls einer Großbank gestiegen. Angesichts dieser Kosten schien ein Bail-out letztlich unvermeidlich.Um dieses Problem zu lösen, brauchen wir wohldurchdachte und glaubwürdige Bail-in-Verfahren. Zur praktischen Umsetzung von Abwicklungsregimen bedarf es einer Koordination im Rahmen des institutionellen Aufbaus, den der einheitliche Abwicklungsmechanismus vorsieht. Und wir müssen die Gesamtkosten eines Ausfalls verringern. Andernfalls würde jeglichem Bail-in-Verfahren die Glaubwürdigkeit entzogen. Hohe Kapitalpuffer würden die gesamtwirtschaftlichen Kosten des bewusst hingenommenen Zusammenbruchs einer systemrelevanten Bank reduzieren. Demzufolge sind praktikable Bail-in-Verfahren und größere Eigenkapitalpolster zwei Seiten derselben Medaille.Wenn wir diesen Weg tatsächlich gehen, können wir in unserem Bestreben, die Grenzen zwischen dem öffentlichen Sektor und der Finanzwirtschaft, zwischen Staat und Banken neu zu ziehen, ein gutes Stück vorankommen. Und auf diese Weise haben wir auch die Möglichkeit, das Vertrauen in unseren Bankensektor, unsere öffentlichen Haushalte und unsere Wirtschaftsordnung als Ganzes im Sinne derer, die sich so hervorragend für unser System der sozialen Marktwirtschaft eingesetzt haben, im Geiste Ludwig Erhards und der Gründerväter der sozialen Marktwirtschaft wiederherzustellen.Lassen Sie mich also zusammenfassen:Erstens: Wenn die Grenzen zwischen Staat und Banken verwischen, droht dies die Einheit von Risiko und Haftung zu zerstören.Zweitens: Um diese Grenzen neu zu ziehen, sind glaubwürdige und praktikable Bail-in-Verfahren erforderlich.Drittens: Damit diese Verfahren glaubwürdig sind, müssen die Gesamtkosten eines Ausfalls über höhere Eigenkapitalpuffer verringert werden.Viertens: Der Staat ist kein guter Banker und sollte auch gar nicht versuchen, einer zu werden. Er sollte diese Rolle nur in absoluten Ausnahmefällen übernehmen – wenn überhaupt.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 468}