{"AUTHOR": "Welteke, Ernst", "TITLE": "DM Bargeld Umtausch in Osteuropa und der Türkei", "DATE": "17.07.2001", "SECTION": "reden", "RECORD_ID": "17.07.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 17.07.2001 Deutsche Bundesbank Sehr geehrte Damen und Herren, ich freue mich, Sie zu unserer heutigen Pressekonferenz hier in Berlin begrüßen zu können. Insbesondere heiße ich die Deutschland-Korrespondenten der Medien aus Mittel- und Osteuropa und der Türkei willkommen, die hier in Berlin so zahlreich anzutreffen sind. Denn mit dieser Veranstaltung möchten wir Sie bitten, in Ihren Ländern über den Übergang von der D-Mark zum Euro-Bargeld zu berichten. Darüber hinaus möchten wir Sie über unsere eigenen Pläne zur Information der Bevölkerung in Osteuropa und der Türkei informieren. Wieviel DM-Noten sich derzeit im Ausland befinden, und in welchen Ländern die D-Mark in welchem Umfang als Zahlungs- oder als Wertaufbewahrungsmittel genutzt wird, wissen wir nicht. Bargeld wird anonym von Hand zu Hand weitergereicht und entzieht sich daher einer exakten statistischen Erfassung. Wir haben Mitte der neunziger Jahre einmal versucht, den DM-Umlauf im Ausland zu schätzen. Nach unseren damaligen Untersuchungen befanden sich seinerzeit immerhin 30o/o bis 40o/o des deutschen Bargeldumlaufs im Ausland. Das waren zwischen 65 und 90 Milliarden DM. Ob diese Größenordnungen auch heute gelten, ist schwer zu sagen. Sicher ist allerdings, dass noch immer große Summen an DM-Noten im Ausland umlaufen. Hierauf deuten insbesondere aktuelle Be fragungsergebnisse hin, die wir mit Hilfe unserer BotschaftenDeutsche Bundesbank, 17.07.2001 Deutsche Bundesbank ermittelt haben. Außerdem fließen ständig DM-Noten ins Ausland, sei es durch Ausgaben deutscher Touristen in den Urlaubsländern oder durch Bargeldmitnahmen von hier tätigen ausländischen Arbeitnehmern. Rund ein Fünftel des gesamten Rückflusses der D-Mark aus dem Ausland stammte im vergangenen Jahr aus der Türkei. Wir können also davon ausgehen, dass es große D-Mark-Bargeld-Bestände in der Türkei gibt. Der Grund dafür sind sicherlich in erster Linie die engen Beziehungen vieler Menschen in der Türkei nach Deutsch land. Deshalb ist die D-Mark dort ein beliebtes Wertaufbewah rungsmitteL Darüber hinaus kursiert die D-Mark in der Türkei in weiten Gebieten als Zahlungsmittel. Ein zweiter Schwerpunkt der Verbreitung von D-Mark-Bargeld liegt in den Nachfolgestaaten des ehemaligen Jugoslawien, wozu auch die Bundesrepublik Jugoslawien selbst zählt. Insbesondere in den mittleren und südlichen Gebieten hat die D-Mark eine überragende Bedeutung als Wertaufbewahrungsmittel und als Zahlungsmittel. Im Kosovo ist die D-Mark offizielles Zahlungsmittel und in Montenegro sogar gesetzliches Zahlungsmittel. II ln allen angesprochenen Ländern besteht unserer Kenntnis nach eine gewisse Verunsicherung, was mit den D-Mark-Beständen geschieht, wenn das Euro-Bargeld am 1. Januar 2002 kommt. Als Emittentin der Deutschen Mark sieht sich die Bundesbank daher inDeutsche Bundesbank, 17.07.2001 Deutsche Bundesbank der Pflicht, die Bevölkerung in den betroffenen Ländern darüber zu informieren, wie der Umtausch von D-Mark in Euro vonstatten gehen wird. Wer uns in den letzten Jahren soviel Vertrauen entgegengebracht hat, soll wissen, dass es sich lohnt, das in die D-Mark gesetzte Vertrauen auf den Euro zu übertragen. Die Menschen sollen verstehen, dass die D-Mark nicht über Nacht ihren Wert verliert. Wir garantieren den kostenlosen Umtausch von D-Mark-Bargeld durch die Zweiganstalten der Deutschen Bundesbank unbefristet und unbegrenzt. Damit ist gewährleistet, dass Wechselstuben und Banken in den jeweiligen Ländern ebenfalls weiterhin 0-Mark annehmen werden und in Euro umtauschen. Dies können sie zwar nicht kostenlos tun, aber die Bürgerinnen und Bürger in Osteuropa und in der Türkei sollen wissen, dass keine Eile zum Umtausch besteht. Wenn ich sage, dass keine Eile zum Umtausch besteht, soll das nicht heißen, dass wir nicht für einen erhöhten Umtausch gewappnet sind. Es steht genügend Euro-Bargeld zur Verfügung, um alle Umtauschwünsche zu bewältigen. Das benötigte Euro Bargeld gelangt in der Regel über Korrespondenzbanken in die Länder. Darüber hinaus hat der EZB-Rat inzwischen beschlossen, dass die nationalen Zentralbanken im Eurogebiet vorzeitig Euro Banknoten an Zentralbanken außerhalb des Eurogebietes abgeben können. Herr Walter wird Ihnen diese Variante des Frontloading gleich noch etwas genauer erklären.Deutsche Bundesbank, 17.07.2001 Deutsche Bundesbank Darüber hinaus ist es wichtig, dass die Menschen erfahren, wie das neue Bargeld aussieht. Zwar wird die Informationskampagne des Eurosystems, die im Herbst mit der Bekanntgabe der Sicherheits merkmale des Euro ihren Höhepunkt erreichen wird, auch eine internationale Dimension haben. Doch um die Sicherheitsmerkmale des neuen Bargeldes zu erklären, brauchen die Menschen die Informationen vor Ort. 111 Deshalb werden wir gezielt in den Ländern in Mittel- und Osteuropa und in der Türkei über diese Themen informieren. Angesichts der Vielzahl der betroffenen Länder, der vielen unterschiedlichen Sprachen und Kulturen sind wir uns selbstverständlich darüber im Klaren, dass es uns nicht gelingen wird, quasi nebenbei (neben der Aufklärung von über 80 Millionen Einwohnern in Deutschland) flächendeckend mehr als 400 Millionen Menschen auf einer Fläche, die .. Euroland .. mehrfach übertrifft zu informieren. Trotzdem wollen wir unseren Beitrag leisten. Dabei werden wir unsere Maßnahmen nach Möglichkeit mit allen anderen Stellen abstimmen, die ebenfalls ein Interesse daran haben, die Bürgerinnen und Bürger in Mittel und Osteuropa und in der Türkei über die Euro-Bargeldeinführung zu informieren. Dazu gehören Regierungsstellen und die nationalen Zentralbanken ebenso wie die Deutschen Botschaften, bei denen die Anfragen nach der Zukunft der D-Mark kontinuierlich zunehmen. Um Information ihrer Kunden über die Euro-Bargeldeinführung bemühen sich sicherlich auch die Geschäftsbanken vor Ort. IhnenDeutsche Bundesbank, 17.07.2001 Deutsche Bundesbank wird vor allemdarangelegen sein, ihre Kunden zur Einzahlung der Bargeldbestände auf Konten zu bewegen. Trotzdem werden wir versuchen, auch die Geschäftsbanken für die Verbreitung unserer Informationsmaterialien zu gewinnen. Doch lassen Sie mich kurz skizzieren, was wir konkret vorhaben: Wir möchten Informationsveranstaltungen in den Ländern mit hohen DM-Beständen anbieten. Wir danken dem Auswärtigen Amt für die zugesagte Unterstützung. Ich werde selbst im Herbst nach Moskau, Warschau und in der Türkei fahren, um die Menschen dort zu informieren. Weitere Veranstaltungen der Bundesbank in einer Reihe von Hauptstädten der Region (15) sind darüber hinaus geplant. Wir werden Informationsplakate entwickeln, die an den Stellen hängen sollen, wo man sich hinwendet, wenn man Geldgeschäfte macht: also möglichst in Banken und Wechselstuben. Diese Informationsplakate wird es auf türkisch, russisch und polnisch geben. Hinzu kommen einige der Sprachen, die in den Nachfolge staaten des ehemaligen Jugoslawien und in Mitteleuropa gesprochen werden. Diese Informationsplakate mit den Sicherheitsmerkmalen und der Umtauschgarantie der Bundesbank sollen ab Ende September fertig sein. Bei der Verteilung hoffen wir auf die Unterstützung der nationalen Zentralbanken und der deutschen Botschaften vor Ort. Darüber hinaus stehen ab November die Informationsbroschüren des Eurosystems ebenfalls auf Russisch, Türkisch und Polnisch und in verschiedenen anderen Sprachen zur Verfügung. Darin werdenDeutsche Bundesbank, 17.07.2001 Deutsche Bundesbank die Sicherheitsmerkmale des Euro und die Umtauschszenarien in allen Ländern der Europäischen Währungsunion erläutert. Selbst verständlich werden alle Informationen auch im Internet in den jeweiligen Sprachen bereitgestellt. Bei all diesen Bemühungen sind wir auf die Zusammenarbeit mit verschiedenen Partnern in den jeweiligen Ländern angewiesen. Dazu zählen die nationalen Zentralbanken, die Geschäftsbanken und Wechselstuben und die Medien vor Ort ebenso wie Sie, meine Damen und Herren. Ihre Berichte werden ebenfalls in Osteuropa und der Türkei gelesen. Denn so wird die heutige Veranstaltung ebenfalls zu einem Element unserer Informationsbemühungen in Mittel- und Osteuropa und der Türkei. Sie sehen, die Bundesbank ist bemüht, ihre Informationspflichten nicht nur in Deutschland zu erfüllen. Dies führt mich zu einem anderen Thema. Denn seit einigen Wochen kursieren Medienberichte, in Deutschland würde im Vergleich zu den anderen Teilnehmerländern nicht genügend Geld ausgegeben, um die Öffentlichkeit über die bevorstehende Euro-Bargeldeinführung zu informieren. Diese Einschätzungen beziehen sich auf eine Untersuchung, die die Europäische Kommission im Mai herausgegeben hat. Danach seien es hierzulande insgesamt nur 9,9 Millionen Euro, die in diesem Jahr für die Information über die Euro Bargeldeinführung aufgewandt werden. Doch diese Zahlen sind unvollständig. Denn sie beziehen sich nur auf Projekte mit Regierungsbeteiligung wie die Euro-Zelttourder Aktions gemeinschaft EURO. Die zahlreichen Aktivitäten der Kredit-Deutsche Bundesbank, 17.07.2001 Deutsche Bundesbank wirtschaft, der Verbände und nicht zuletzt der Bundesbank bleiben außen vor. Dabei hat die Bundesbank allein in den letzten 18 Monaten bereits gut 11 Mio. Euro für die Information der Bürger aufgewendet. Und ich möchte betonen: Dabei handelt es sich um reine Sechkosten der Dienststelle des Direktoriums. Die Kosten für die teilweise erheblichen Aktivitäten der Landeszentralbanken, die Personalkosten und die drastisch gestiegenen Versandkosten kommen noch hinzu! Lassen Sie mich kurz erläutern, wofür diese Summe verwendet wurde: Zum Beispiel für die kostenlose Bereitstellung von Informationsmaterial an Bürger, Unternehmen, Schulen und Kreditinstitute. Inzwischen haben wir eine Gesamtauflage von 37 Mio. Exemplaren verteilt, Nach- und Neudrucke sind in Planung, z.B. wenn die neuen Sicherheitsmerkmale veröffentlicht werden. ln den 11 Mio. € sind aber auch die Kosten für verschiedene Aktionen, wie die Münz-Rückholaktion zum letztjährigen Weltspartag, ein Teil der gemeinsam mit der Kreditwirtschaft getragenen Schlafmünzen Aktion, die Euro-2002-Konferenz im Mai und weitere Veranstaltungen enthalten. Hinzu kommt - und das sollte man nicht vergessen -, dass die Bundesbank einer der Kapitalgeber der EZB ist und auf diese Weise den Löwenanteil der Kosten der gemeinsamen Euro-lnfokampagne finanziert. Bei einem Gesamtbudget in Höhe von über 80 Mio. € beträgt der Bundesbankanteil ca. 24 Mio. €.Deutsche Bundesbank, 17.07.2001 Deutsche Bundesbank Meine Damen und Herren, ich danke Ihnen allen für Ihr Kommen und hoffe auf eine umfassende Berichterstattung in Deutschland ebenso wie bei unseren nahen und fernen Nachbarn im Osten und Süden."}