{"AUTHOR": "Welteke, Ernst", "TITLE": "Euro europäische Wirtschaft und globale Konkurrenz ", "DATE": "19.10.1999", "SECTION": "reden", "RECORD_ID": "19.10.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 19.10.1999 - 1 - \"Leben und Arbeiten im 21. Jahrhundert\", zu diesem ohnehin schon anspruchsvollen Thema habe ich die Aufgabe, Ihnen etwas zum \"Wettbewerb 201 0\" zu sagen. Gewiß, der Horizont eines Notenbankers sollte längerfristig orientiert sein. Einen Blick ins Jahr 2010 traue ich mir allerdings auch nicht zu. Schließlich hat die vergangene Dekade gelehrt, mit Vorhersagen vorsichtig zu sein. Wer hat schließlich vor zehn Jahren gewußt, daß ein wiedervereinigtes Deutschland am Ende diesen Jahrhunderts mit zehn anderen europäischen Staaten eine Währungsunion eingeht. Bei aller Vorsicht also, was künftige Entwicklungen angeht, lassen sich doch Perspektiven aufzeigen, die den Handlungsrahmen und das wettbewerbliehe Umfeld der Unternehmen in den nächsten Jahren bestimmen. II BeherrscheRd wird die fortschreitende Globalisierung bleiben. Das Zusammenwachsen der Welt verändert nicht nur die gewachsenen gesellschaftlichen, kulturellen und politischen Bezüge. Es beeinflußt vor allem auch Wirtschaft und Unternehmen.Sonstige Quellen, 19.10.1999 - 2 - Die weltwirtschaftliche Verflechtung umfaßt schon heute die gesamte Wertschöpfungskette. Das Waren-, Dienstleistungs und Informationsangebot ist inzwischen weitgehend global. Viele Unternehmen sind bereits transnational in dem Sinne, daß die Produktion weltweit verstreut ist und der geographische Firmensitz eine geringere Rolle spielt als früher. Neben das traditionelle \"made in country x\" tritt mehr und mehr das \"made by company y\". Was sind die Triebfedern der Globalisierung? Einerseits wurden und werden in immer mehr Ländern die Schranken für den Handel mit Gütern, Dienstleistungen und Kapital abgebaut. Einen wichtigen Impuls hierfür hat zweifellos der Fall des \"Eisernen Vorhangs\" vor zehn Jahren gegeben. Neben vielen Entwicklungs- und Schwellenländern, vor allem in Asien und Lateinamerika, haben sich in den letzten Jahren eben auch die Reformstaaten in Mittel- und Osteuropa zunehmend marktwirtschaftliehen Ordnungen und dem Freihandel zugewandt. Zum anderen haben technische Innovationen die Transport und Kommunikationskosten drastisch gesenkt. Die rasanten Entwicklungen in der Datenverarbeitung erleichtern es, Produktionsprozesse zu koordinieren, aufzuspalten und zeitlich zu optimieren.Sonstige Quellen, 19.10.1999 - 3 - Die erhebliche Dynamik der Globalisierung im Zusammenspiel von politischer Liberalisierung und technischem Fortschritt wird besonders an den internationalen Finanzmärkten deutlich. Die offenen Grenzen für Finanztransaktionen haben die Devisen- und Kapitalströme in den letzten Jahrzehnten weit stärker als die Warenströme wachsen lassen. Die rasante Entwicklung in der Informationstechnik hat zugleich die nationalen Finanzmärkte zusammengerückt und vernetzt Heute können institutionelle Anleger binnen Sekunden von einer Währung in die andere wechseln und ihr Kapital von einem Land in das andere schicken. Computer sind aus den Handelsräumen der regionalen Börsen und Banken nicht mehr wegzudenken. Selbst Privatanleger können über Telefon und Internet direkt am internationalen Börsengeschehen teilnehmen und ihre Bankgeschäfte vom heimischen Schreibtisch aus erledigen. Sie können online zwischen verschiedenen Banken und ihren Angeboten wählen. Die Beziehung zur Hausbank relativiert sich damit in erheblichem Ausmaß. Die Welt der Banken befindet sich im radikalen Umbruch. Örtliche Präsenz, Zweigstellen und Filialen verlieren an Bedeutung. Neben den Banken als klassische Institutionen zur Vermögensaufbewahrung treten Investmentfonds und Versicherungen, die attraktive Möglichkeiten der Geldanlage bieten.Sonstige Quellen, 19.10.1999 - 4 - Im Kreditgeschäft erhalten Banken ebenfalls Konkurrenz. Zunehmend wählen Unternehmen den direkten Weg über die Finanzmärkte. Sie finanzieren sich über Aktienemissionen und das Begeben von lndustrieanleihen. Volkswirtschaftlich betrachtet ist diese Entwicklung durchaus zu begrüßen. Vom stärkeren Wettbewerb profitieren Anleger wie Investoren durch eine größere Auswahl an Produkten und anhaltenden Druck auf die Preise für Bankdienstleistungen. Die Vielzahl von Anlageformen und die wachsenden Möglichkeiten, Kredite auf Maß zu schneidern und das Risiko auf mehrere Schultern zu verteilen, verbessern das weltweite Verteilen des Kapitals und fördern die realwirtschaftliche Entwicklung. Unter dem Druck Kosten zu senken und die Effizienz zu steigern befindet sich der Bankenbereich weltweit in einer Phase anhaltender Konsolidierung. Über Fusionen, Zusammenschlüsse und strategische Allianzen machen sich einzelne Banken \"fit\" für den globalen Finanzmarkt Größere Unternehmen sind notwendig, um die hohen Investitionen in der Informationstechnologie zu tragen und Skalenerträge im internationalen Geschäft zu realisieren. Für die deutsche Banken Iandschaft, immer noch geprägt von einer großen Zahl regional tätiger Kreditgenossenschaften und Sparkassen, ist diese Entwicklung eine große Herausforderung:Sonstige Quellen, 19.10.1999 - 5 - - Wo lassen ·sich Kräfte bündeln? - Wie kann die Teilhabe am internationalen Finanzgeschäft gesichert werden? - Wie gelingt es, Kunden an die eigene Bank zu binden? 111 Die rasante Globalisierung verändert die Welt allerdings längst nicht nur im Finanzbereich. Auch andere Bereiche sind in ähnlicher Weise gefordert, und das Tempo der Veränderung verlangt, sich rasch anzupassen und flexibel zu reagieren. Nicht übersehen werden dürfen auch hier neben allen Herausforderungen die enormen Vorteile. Wenn sich die Länder nach außen öffnen, bringt dies mehr Freiheit für die Menschen, mehr Begegnung und Austausch zwischen den Völkern. Und die internationale Arbeitsteilung kann insbesondere auch die Entwicklungschancen der Menschen in bislang weniger entwickelten Ländern verbessern. Beschleunigt vollzieht sich die fortschreitende Globalisierung und das Zusammenwachsen der Märkte innerhalb regionaler Zusammenschlüsse wie der Europäischen Union. Mit dem Euro hat die regionale Integration hier einen außerordentlichen Schub und eine neue Qualität erhalten. Europa hat nun einen Währungsraum mit knapp 300 Millionen Menschen, welcher etwa 15°/o der weltweiten WirtschaftskraftSonstige Quellen, 19.10.1999 - 6 - auf sich vereinigt. Entstanden ist damit zugleich ein vollkommen neues wirtschaftspolitisches Umfeld. Darauf müssen wir uns alle einstellen. Offensichtlich ist dies im Bereich der Geldpolitik. Seit Beginn des Jahres trägt der EZB-Rat Verantwortung für die Stabilität des Euro. Er führt für das gesamte Währungsgebiet eine einheitliche Geldpolitik durch mit dem vorrangigen Ziel, die Preisstabilität im Euroraum insgesamt zu sichern. Seine geldpolitischen Beschlüsse werden vom sogenannten Eurosystem umgesetzt. Ihm gehören die EZB und die nationalen Zentralbanken der 11 teilnehmenden Länder an. ln der Öffentlichkeit wie auch in Fachkreisen herrscht gelegentlich wohl noch Unkenntnis über die Rolle und Bedeutung der nationalen Zentralbanken im Eurosystem. Ein schlichter Vergleich von Beschäftigtenzahlen führt jedenfalls zu unangemessenen Schlußfolgerungen. Natürlich hat sich mit der Europäischen Währungsunion das Rollenverständnis der nationalen Zentralbanken geändert. Die Bundesbank ist jetzt ein integraler Bestandteil des Europäischen Systems der Zentralbanken. Sie ist aber weder zu einer Filiale der EZB geworden, noch sind ihre Mitarbeiter nun ohne Beschäftigung. Welche Aufgaben hat die Bundesbank im Eurosystem?Sonstige Quellen, 19.10.1999 - 7 - Wie die anderen Zentralbanken auch ist die Bundesbank für die Umsetzung der einheitlichen Geldpolitik und der damit verbundenen Operationen in ihrem Land zuständig. So erfolgt - die Abwicklung der Refinanzierungsgeschäfte, - das Halten der Mindestreserven, -die Versorgung der Wirtschaft mit Bargeld -und ein Teil des bargeldlosen Zahlungsverkehrs in Deutschland weiterhin dezentral über die Bundesbank und ihre Zweigstellen. Neben dieser praktischen Umsetzung der Geldpolitik hat die Bundesbank die wichtige Aufgabe, das Bewußtsein für Preisstabilität in Deutschland zu erhalten und die dafür notwendige gemeinsame Geldpolitik zu erläutern. Eine Aufgabe übrigens, die wesentlich anspruchsvoller ist, seit die Geldpolitik auf den Euroraum als Ganzes und nicht mehr allein auf die Verhältnisse des eigenen Landes ausgerichtet ist. Außerdem hat die Bundesbank nach wie vor zahlreiche Aufgaben, die nicht unmittelbar mit der Geldpolitik des Eurosystems zusammenhängen, wie -in der Bankenaufsicht, - als fiscal-agent des Bundes - oder als Halter der nationalen Währungsreserven -und in internationalen Gremien.Sonstige Quellen, 19.10.1999 - 8 - Angemessen ist allerdings ein neuer institutioneller Zuschnitt, um Ineffizienz und Doppelarbeit innerhalb der Bundesbank-Organisation zu vermeiden. Die zwei Vorschläge des Zentralbankrats der Bundesbank setzen dafür an einer Straffung der Leitungsstruktur an. Nun liegt es am Gesetzgeber eine Strukturreform zu erarbeiten, die an der gewachsenen geldpolitischen Reputation der Bundesbank anknüpft und ihre Handlungsfähigkeit im Eurosystem stärkt. IV Der Euro verändert aber nicht nur die Geld- und Währungspolitik und die Rolle der beteiligten Zentralbanken. Auf die gemeinsame Währung einstellen müssen sich vor allem auch Wirtschaft und Politik. Welche Veränderungen bringt der Euro? Zuerst einmal ist mit dem Start des Euro das Wechselkursrisiko innerhalb des Eurolandes weggefallen. Die noch bestehenden nationalen Währungen sind bis zur Einführung des Euro Bargeldes Anfang 2002 nur noch Untereinheiten der gemeinsamen Währung. Vom Wegfall des Wechselkursrisikos im Euroraum kann vor allem auch die deutsche Wirtschaft profitieren. Schließlich zeichnet sie sich von jeher durch einen hohen Exportanteil aus. 1998 machten die Exporte etwa 30°/o des in DeutschlandSonstige Quellen, 19.10.1999 - 9 - erwirtschafteten BIP aus, wobei 43°/o aller Ausfuhren allein in die Länder des jetzigen Euroraumes gingen. Insgesamt ist der Euroraum jetzt weniger vom wechselkursbestimmten Außenhandel abhängig, als dies vorher für jedes einzelne Teilnehmerland galt. Daraus darf allerdings nicht der Schluß gezogen werden, daß der Euro _ ! ' - damit' auch ein Schutzwall vor internationaler Konkurrenz sei. Gewiß, im Konzert der Weltwährungen spielt der Euro eine bedeutende Rolle. Nach dem US Dollar wird der Euro international am zweithäufigsten verwendet. Darin spiegelt sich sowohl die Bedeutung der nationalen Währungen, die der Euro abgelöst hat, als auch der Stellenwert, der dem Euroraum in der Weltwirtschaft zukommt. Doch der Euro schottat die europäische Wirtschaft nach wie vor nicht ab von Änderungen der Wechselkurse gegenüber den anderen Weltwährungen. Viele Vorprodukte, etwa Rohstoffe und Energie, werden auch weiterhin noch überwiegend in Dollar fakturiert sein. Außerdem müssen sich die europäischen Unternehmen mit ihren Produkten und Preisen der globalen Konkurrenz stellen. Die Vorteile aus dem Wegfall der Wechselkurse innerhalb des Eurolandes dürfen daher nicht überschätzt werden. Erheblich größer sind jedoch die Chancen, die mit dem Entstehen eines großen integrierten Binnen- und Finanzmarktes verbunden sind.Sonstige Quellen, 19.10.1999 - 10- Der Euro bringt mehr Transparenz in die bisherigen nationalen Märkte. Preise und Kosten können über nationale Grenzen hinweg leichter verglichen werden. Der Wettbewerb auf den Güter- und Arbeitsmärkten innerhalb Europas wird dadurch intensiver. Erstens können Konsumenten von eine größeren Auswahl an Produkten profitieren. Das größere Produktangebot und die wachsende Konkurrenz dürften zugleich preisdämpfend wirken. Zweitens kann der wachsende Wettbewerb dazu beitragen, die Effizienz und Innovationsfreudigkeit der Wirtschaft weiter zu stärken. Dies kann längerfristig mehr Wachstum und auch mehr Beschäftigung bringen. Auf diesen Wettbewerb müssen sich alle Unternehmen einstellen. Einige haben mit Blick auf den wachsenden globalen Wettbewerb hier schon in den vergangenen Jahren Beachtliches geleistet. Mit Einführung des Euro dürfen die Anstrengungen nun nicht nachlassen. Dies gilt in besonderer Weise für den Bankenbereich. Mit dem Euro sind die Währungsgrenzen innerhalb des Euroraums gefallen. Es gibt jetzt nur noch einen gemeinsamen Euro-Finanzmarkt. Dieser Finanzmarkt wird zwar noch durch unterschiedliche nationale Vorschriften, etwa im Steuerrecht oder im Aufsichtsrecht, behindert. Doch der Weg ist vorgezeichnet.Sonstige Quellen, 19.10.1999 - 11 - Der Wettbewerb um Kunden wird sich innerhalb Europas deshalb noch verstärken. Regional tätige Kreditinstitute müssen ihre lokale Kompetenz ausbauen und stärken, um gegenüber der Konkurrenz im Euroland bestehen zu können. Gewiß werden der Konzentrationsprozeß und die Konsolidierung auch im deutschen Bankensystem anhalten. Deutsche Banken werden zugleich auf die fortschreitende Diversifikation und das Verbriefen von Kreditbeziehungen reagieren müssen. Sie stehen dabei im Wettbewerb mit den stärker spezialisierten Finanzinstituten angelsächsischer Prägung. Eine stärkere Orientierung an internationalen Finanzmarktstandards wird daher nicht nur für die global player unter den deutschen Banken an Bedeutung gewinnen. Wie wird die europäische Bankenlandschaft 201 0 aussehen? Durch den Konzentrations- und Konsolidierungsprozeß wird das Netz an Zweigstellen und Filialen noch wesentlich weitmaschiger werden. Die meisten Banken werden wohl tatsächliche Euro-Banken sein und ihre Dienstleistungen im gesamten--Euroraum anbieten. Neben den dominierenden Privatbanken im Euroraum werden weiterhin aber auch Genossenschaftsbanken und öffentliche Banken ihren Marktanteil haben.Sonstige Quellen, 19.10.1999 - 12- V Einen durchaus heilsamen Druck kann der steigende Wettbewerb im übrigen auch auf die Politik der Euroländer ausüben. Mit der gemeinsamen Währung werden nationale Standortbedingungen transparenter. Steuern und Abgaben lassen sich auf Heller und Pfennig, auf Euro und Cent vergleichen. Die Furcht, daß der wachsende globale und europäische Wettbewerb das Ende nationaler Politikgestaltung bedeutet, teile ich allerdings nicht. Im Gegenteil. Wie der Münchner Soziologe Ulrich Beck einmal formulierte: \"Mit dem Zeitalter der Globalität wird gerade nicht das Ende der Politik eingeläutet, sondern ihr Neubeginn eröffnet.\" So bietet sich die Chance, gewachsene Ansprüche an die öffentliche Hand auf ihre weitere Berechtigung zu prüfen. Dies gilt etwa für Subventionen, die den notwendigen Strukturwandel eher hemmen als fördern. Die Zukunft staatlichen Handeins liegt gewiß nicht im \"laissez faire\". Sie kann und darf aber auch nicht in staatlicher Überregulierung liegen.Sonstige Quellen, 19.10.1999 Was kann und muß die Politik leisten? - 13- Ihre primären Aufgaben sind meines Erachtens: -Eigeninitiative und Eigenvorsorge zu stärken, -wirtschaftliches Wachstum zu fördern - und soziale Unterstützung als Hilfe zur Selbsthilfe zu geben. Die Politik stößt dabei im europäischen Kontext auf neue Rahmenbedingungen: Erstens: Wechselkurs und Geldpolitik stehen nicht mehr als nationale Politikoption bereit. Daher müssen die nationale Wirtschafts-, Finanz-, Lohn- und Sozialpolitik nun unterschiedliche Entwicklungen bei Konjunktur und Beschäftigung abfangen. Dies erfordert eine insgesamt höhere Flexibilität an den Güter- und Arbeitsmärkten. Zweitens: Gemeinsames Geld verlangt wirtschaftlichen Gleichlauf der beteiligten Länder- und zwar einen möglichst hohen. Darum ist das Einhalten des Stabilitäts- und Wachstumspaktes, dem alle Euro-Länder zugestimmt haben, so wichtig. ln Deutschland gibt es deshalb zum angestrebten Sparkurs auch keine Alternative. Nur so können wir über den Konjunkturverlauf hinweg zu ausgeglichenen Haushalten kommen.Sonstige Quellen, 19.10.1999 - 14- Ganz abgesehen davon, daß nur ein Abbau des hohen Schuldenstandes und der damit verbundenen Zinszahlungen auch wieder Freiräume für das Gestalten der Wirtschafts- und Sozialpolitik öffnet. Das Ergebnis einer kürzlich veröffentlichten Studie in Zusammenarbeit mit der Universität Witten/Herdecke über die Situation der Öffentlichen Hand spricht eine deutliche Sprache: \"Unter Berücksichtigung zukünftiger Zahlungsverpflichtungen ist die \"Deutschland AG\" überschuldet. Ein privates Unternehmen müßte Konkurs anmelden. \"1 Gewiß, ein Staatshaushalt läßt sich nicht mit einem Unternehmen vergleichen. Deutschland ist nach wie vor eine der führenden Industrienationen mit einer hervorragenden Infrastruktur, mit gut ausgebildeten und motivierten Arbeitskräften und mit vielen innovativen Unternehmen. An der Notwendigkeit von Strukturanpassungen im öffentlichen Haushalt und im Bereich der Sozialsysteme aber besteht kein Zweifel. Über kurzfristige parteipolitische Interessen und den oftmals lähmenden Lobbyismus vieler Verbände hinweg, sollten darum nun endlich die unausweichlichen Reformen eingeleitet werden. 1 Erstellt vom Peer Ederer I Phillipp Schuler in Kooperation mit der Universität Witten I Herdecke, zit. nach HB 17.9.1999Sonstige Quellen, 19.10.1999 - 15- Deutschland, als-größtes Euroland, steht hier in einer besonderen Verantwortung und nicht zuletzt auch unter der kritischen Beobachtung seiner Nachbarländer. VI Die gemeinsame supranationale Geldpolitik kann der nationalen Politik ihre Aufgaben nicht abnehmen. Sie ist vorrangig der Preisstabilität verpflichtet. Und das muß und wird sie auch bleiben. Schließlich ist stabiles Geld eine wichtige Voraussetzung für eine nachhaltige wirtschaftliche Entwicklung. Eine niedrige Inflationsrate gibt Planungssicherheit und ist damit eine wichtige Voraussetzung für mehr Investitionen. Stabiles Geld ist zugleich wohlverstandene Sozialpolitik. Es bewahrt die Einkommen der Arbeitnehmer, die Renten- und Sozialeinkünfte vor inflationärer Auszehrung. Erfreulicherweise besitzt der Euro gegenwärtig ein hohes Maß an Preisstabilität Der EZB-Rat stellt sich seiner Verantwortung, dieses stabile Geld für Europa auf Dauer zu sichern. Doch stabiles Geld kann das Eurosystem alleine nicht bewahren. Es ist dabei entscheidend auf die Unterstützung der anderen in nationaler Verantwortung liegenden Politikbereiche angewiesen.Sonstige Quellen, 19.10.1999 - 16- Primär muß jedes Land selbst -für dauerhaft tragfähige Haushalte und Sozialsysteme - und für eine stabilitäts- und beschäftigungsorientierte Lohnpolitik sorgen. Mit der Währungsunion ist unbestritten aber auch der Koordinationsbedarf auf EU-Ebene gestiegen. Um tatsächlich die Vorteile eines integrierten Binnenmarktes zu nutzen, reicht eine gemeinsame Währung allein nicht aus. So fordert der steigende Wettbewerb im Euroraum etwa auch ein weitgehendes \"level-playing-field\" im Bereich von Steuern und Subventionen, um staatlich induzierte Verzerrungen im Wettbewerb zu vermeiden. Eine gemeinsame Währung und ein steuerpolitischer Flickenteppich passen auf Dauer nicht zusammen. Bei aller Koordination und bei allen Dialogen, die hierfür künftig wohl auch mit der Europäischen Zentralbank geführt werden, dürfen allerdings die Verantwortlichkeiten nicht verwischt werden. Das Eurosystem hat vorrangig die Preisstabilität des Euro zu sichern. Daran darf es mit Blick auf die globalen Finanzmärkte keinerlei Zweifel geben. Das Vertrauen in eine Währung läßt sich nämlich nicht verordnen. Es muß an den Märkten täglich neu erworben werden.Sonstige Quellen, 19.10.1999 - 17- Dies gilt vor allem auch mit Blick auf die weitere europäische Integration. Schließlich markiert die Einführung des Euro keinen Endpunkt. Im Gegenteil! Bis 201 0 wird sich Europa erheblich verändert haben. Die EU wird sicherlich mehr Länder umfassen, und die Währungsunion wird größer als heute sein. Zugleich werden wohl auch einige der internen Reformen, wie sie die \"drei Weisen\" (Jean Luc Dehaene, Lord Sirnon und Richard von Weizäcker) gestern vorgeschlagen haben, umgesetzt sein. Ich bin überzeugt auf der Basis einer Wirtschaftsordnung, - die die Stabilität des Euro sichert, - die Markt und Wettbewerb stärkt, - und die interne Anpassungsfähigkeit fördert können die europäischen Länder und ihre Unternehmen die kommenden Herausforderungen meistern, und sie werden dann auch den globalen Wettbewerb im Jahr 201 0 erfolgreich bestehen."}