{"AUTHOR": "ClaudiaBuch", "TITLE": "Finanzstabilität und Kreditmärkte in Europa: Chancen und Risiken im aktuellen Umfeld\nDinner Talk anlässlich der 2. Fachkonferenz der Süddeutschen Zeitung \"Private Debt und Direct Lending\"", "PDF_URL": "https://www.bundesbank.de/resource/blob/760008/bb7cff1d9225a1ff7b7b232535dc0428/mL/2018-09-18-buch-download.pdf", "LOCAL_PDF_FILE": "2018-09-18-buch-download.pdf", "DATE": "18.09.2018", "TEXT": "-", "PDF_TEXT": ["Seite \n1 von \n10\n  Deutsche Bundesbank, \nZentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: 0\n69 9566 3511 \noder\n 3512, Fax: 0\n69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.   Prof. Dr. Claudia M. Buch\n Vizepräsidentin der\n Deutsche\nn Bundesbank\n   Finanzstabilit\nät und Kreditmärkte in Europa: \n Chancen und Risiken im aktuellen Umfeld\n Dinner Talk anlässlich der 2. Fachkonferenz der Süddeutschen\n  Zei\ntung —Private Debt und Direct Lendingﬁ\n    Frankfurt am Main\n, \n18\n. September 2018", "Seite \n2 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Fast auf den Tag genau vor zehn Jahren erreichte die globale Finanzkrise \nihren vorläufigen Höhepunkt. Die folgende weltweite Wirtschaftskrise war \ndie \nschwerste seit der Großen Depression. Nach der Krise wurden Reformen \nder Finanzmärkte eingeleitet und vielfach bereits umgesetzt mit dem Ziel, die \nFinanzmärkte widerstandsfähiger zu machen. Denn die Stabilität des F\ni-nanzsystems ist eine zentrale Voraus\nsetzung für eine leistungsfähige und \ndynamische Wirtschaft. Wie bei der Gesundheit helfen eine gute Vorsorge \nund gute Abwehrkräfte auch dem Finanzsystem, um die Auswirkungen von \nKrankheitserregern \nŒ oder ökonomischen Schocks \nŒ zu begrenzen. Heute \nstellt si\nch die Frage, inwieweit das internationale Finanzsystem besser au\nf-gestellt ist als noch vor einem Jahrzehnt, um mit unerwarteten Entwicklu\nn-\ngen umzugehen.\n Die Lage der internationalen Wirtschaft ist aktuell von zahlreichen Unsiche\nr-heiten geprägt. Geopolitis\nche Spannungen haben zugenommen, Handel\ns-konflikte sind ausgebrochen und drohen teils in einen Handelskrieg überz\nu-gehen. In Europa ist unklar, unter welchen Umständen das Vereinigte \nKönigreich die EU verlassen wird. Die deutsche Wirtschaft befindet sich zwa\nr derzeit in einer Hochkonjunktur, doch jeder noch so lange Aufschwung endet \nletztlich in einem Abschwung. Wie gut ist das deutsche Finanzsystem für e\ni-nen möglichen wirtschaftlichen Abschwung gerüstet? Was passiert, wenn \nsich Risiken materialisieren?", "Seite \n3 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  1 Im U\nmfeld einer weltweit robusten Konjunktur und niedr\ni-ger Zinsen kön\nnen Risiken unterschätzt werden\n Aktuell befindet sich die Weltwirtschaft in einer guten Lage \nŒ das weltweite Wach\ns-tum wird nach Berechnungen des Internationale Währungsfonds (IWF) in diesem \nund im nächsten Jahr 3,9% betragen (IWF 2018). Für das kommende Jahr pro\ng-\nnostiziert der IWF nur einen leichten Rückgang des Wachstums von 2,4% auf \n2,2% für die Industrieländer und von 2,2% auf 1,9% für den Euroraum. \n Gleichzeitig betont der IWF, dass dieses\n Wachstum nicht ohne Risiken ist und sich \neinige Risiken bereits materialisieren. Beispielsweise hat die Verschuldung in ein\ni-gen Schwellenländern in den letzten Jahren stark zugenommen; oft handelt es \nsich um Verbindlichkeiten in ausländischer Währung. Dar\naus ergeben sich Ve\nr-wundbarkeiten, die in den vergangenen Wochen und Monaten deutlich sichtbar \ngeworden sind. So verlor die türkische Lira seit Jahresbeginn fast 40% an Wert, \nder arge\nntinische Peso sogar etwa 50%.\n1 Bisher werden diese Probleme von den \nMarktteilnehmern als relativ isolierte Ereignisse interpretiert. Aktuell sind die Au\ns-wirkungen auf die globalen Finanzmärkte gering. Allerdings gilt auch: Mögliche \nAnsteckungseffekte und Wechselwirkungen mit globalen Risiken sind nicht gut \nprognostizierbar. \n Eine Schwachstelle des globalen Finanzsystems ist eine öffentliche und private \nVerschuldung, die weltweit nahe ihrer historischen Höchstständen liegt. In den von \nder Krise besonders stark getroffenen Industrieländern hat die Verschuldung der \nStaaten stark z\nugenommen. Diese Entwicklung wurde maßgeblich durch Stü\nt-zungsmaßnahmen für den Finanzsektor getrieben und führte zu einer Verschi\ne-bung von Risiken vom privaten auf den staatlichen Sektor (Abbildung 1). In vielen \nSchwellenländern ist hingegen vor al\nlem die \nVerschuldung des (nicht\nfinanziellen) \nPrivatsektors gestiegen; sie hat sich in den vergangenen Jahren mehr als verdo\np-\npelt. Hinzu kommt, dass diese Sektoren zum Teil einem hohen Fremdwährungsr\ni-siko ausgesetzt sind.", "Seite \n4 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Die Verschuldung des Bankensektors ist in den vergangenen Jahren tendenziell \ngesunken. Gemessen an den risikogewichteten Aktiva lag die Kapitalisierung des \nBankensektors im Euroraum Ende 2017 bei rund 17%, gegenüber 14,2% in den \nUSA. Gemessen an der gesa\nmten (ungewichteten) Bilanzsumme lagen diese We\nr-te allerdings deutlich niedriger, bei 5,8% in Europa und 9,3% in den USA (CGFS \n2018). Zu beachten ist, dass diese Zahlen aufgrund der unterschiedlichen Rec\nh-nungslegungsstandards nicht direkt vergleichbar sind\n.  In Deutschland hat sich die Kernkapitalquote der Banken, also das Kernkapital im \nVerhältnis zu den risikogewichteten Aktiva, von 9% Anfang 2008 auf 16,4% A\nn-\nfang 2018 erhöht (\nAbbildung 2\n). Die ungewichtete Eigenkapitalquote, also das \nKernkapital im Verhä\nltnis zur Bilanzsumme, stieg im gleichen Zeitraum von 3,1% \nauf 6,2%.\n  Zudem unterscheidet sich die Eigenkapitalausstattung zwischen den Banken \nteilweise deutlich. So betrug die Kernkapitalquote der großen, systemrel\ne-vanten Banken im ersten Quartal dieses J\nahres 16,9%, die ungewichtete E\ni-Abbildung \n1", "Seite \n5 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  genkapitalquote 4,9%. Bei den kleinen und mittelgroßen Banken liegen diese \nWerte bei 15,6% beziehungsweise 8,1%.\n Die große Bandbreite der Kapitalquoten macht deutlich, dass die Höh\ne der \nKapitalpuffer der Banken gegenüber unerwarteten Ereignissen nicht zuletzt \ndavon abhängt, wie gut künftige Risiken durch die Risikogewichte abgebildet \nwerden. Aktuell ist das wirtschaftliche Umfeld in Deutschland überaus vo\nr-teilhaft. Die deutsche Wirt\nschaft wächst bereits im neunten Jahr in Folge. \nDas ist der längste Aufschwung seit der Wiedervereinigung. Prognosen der \nBundesbank zufolge hält die Hochkonjunktur weiter an. So dürfte das Brutt\no-\ninlandsprodukt in diesem Jahr um 2% und im kommenden Jahr um \n1,9% \nsteigen (Deutsche Bundesbank 2018). Unternehmen und private Haushalte \nkönnen sich günstig finanzieren und haben hohe Eigenkapitalpolster. Die \nZahl der Insolvenzen und Kreditausfälle ist gering; die Bewertungen an den \nFinanzmärkten sind hoch. Diese gut\ne gesamtwirtschaftliche Lage begünstigt \nein graduell steigendes Zinsniveau. Sollte sich die Wirtschaft so entwickeln \nwie erwartet, dürften die Risiken für die Finanzstabilität begrenzt sein. \n Abbildung \n2", "Seite \n6 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Aber was passiert, wenn sich die wirtschaftliche Lage unerwartet\n verschlec\nh-\ntert? Wenn die realwirtschaftliche Dynamik unerwartet nachlässt und die \nZinsen noch länger niedrig \nŒ und nahe Null \nŒ bleiben? Oder wenn politische \nRisiken eintreten und die Risikoprämien an den Finanzmärkten schlagartig \nansteigen? \n Ein widerstan\ndsfähiges Finanzsystem sollte gegen solche unerwarteten, \naber keinesfalls auszuschließenden Szenarien gewappnet sein. Dies gilt \ninsbesondere in Boomphasen. Denn je länger diese andauern, desto mehr \nneigen die Marktteilnehmer dazu, sie in die Zukunft fortzu\nschreiben und sich \nnicht auf schlechtere Zeiten vorzubereiten. Ein unerwartet schwaches Wir\nt-schaftswachstum und eine Zunahme der Volatilität könnten dann umso stä\nr-kere Auswirkungen haben.\n Der Eintritt solcher Szenarien ist auch für Deutschland denkbar. Die\n deu\nt-sche Volkswirtschaft ist international eng vernetzt. Sie wäre also von mögl\ni-chen abrupten Korrekturen an den internationalen Märkten stark betroffen. \nMögliche negative Auswirkungen können sich verstärken, wenn viele Mark\nt-teilnehmer ähnlichen Risiken a\nusgesetzt sind.\n 2 Das deutsche Finanzsystem ist verwundbar gegenüber \nnegativen gesamtwirtschaftlichen Entwicklungen \n Im vergangenen Jahrzehnt haben die deutschen Banken ihre Widerstandsfähigkeit \nverbessert und Eigenkapital aufgebaut. Aber diesem Eigenkapital\n stehen auch e\nr-höhte gesamtwirtschaftliche Risiken gegenüber. Die Auswirkungen von Risiken auf \neinzelne Banken stehen grundsätzlich im Fokus der Bankenaufsicht. Zur Beurte\ni-lung der Gesamtrisikolage reicht die isolierte Betrachtung einzelner Akteure oder \nSektoren nicht aus. Eine makroprudenzielle, also systemweite Perspektive stellt \ndaher eine notwendige Ergänzung zum mikroprudenziellen Ansatz dar. So können", "Seite \n7 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Ansteckungsmechanismen im Finanzsystem berücksichtigt werden, die zu syst\ne-\nmischen Risiken führen könn\nen. Denn Schieflagen  in einzelnen Teilen des F\ni-nanzsystems können sich über die Institute hinweg ausbreiten und somit letztlich \nnegativ auf die Realwirtschaft durchschlagen. Diese Verstärkungseffekte können \ninsbesondere dann relevant werden, wenn viele Ba\nnken demselben Risiko ausg\ne-\nsetzt sind und wenn makroökonomische Risiken stark miteinander korrelieren.\n Die Überwachung des systemischen Risikos obliegt in Deutschland dem Au\ns-schuss für Finanzstabilität (AFS). Der Ausschuss setzt sich aus Vertretern der \nBun\ndesanstalt für Finanzdienstleistungsaufsicht (BaFin), der Deutschen Bunde\ns-bank und des Bundesfinanzministeriums zusammen, das auch den Vorsitz inn\ne-hat. Der AFS hat sich in seinem aktuellen Bericht an den Deutschen Bundestag \nmit der Lage im deutschen Finanz\nsystem befasst (Ausschuss für Finanzstabilität \n2018).\n Aktuell besteht die Gefahr, dass zukünftige Konjunkturrisiken unterschätzt werden. \nSo könnte etwa die Wirtschaft unerwartet einbrechen \nŒ Insolvenzraten und damit \nKreditrisiken würden dann schnell \nansteigen. Verluste aus einem solchen unerwa\nr-teten Ereignis könnten nicht ausreichend durch Reserven und Eigenkapital abg\ne-\ndeckt sein. Dies ist vor allem dann der Fall, wenn bei der Einschätzung von Ris\ni-ken Krisenperioden mit konjunkturellen Abschwüngen und\n entsprechend höheren \nKreditausfallraten kaum oder gar nicht mehr berücksichtigt werden. \n Im Wohnimmobilienmarkt könnten in der langen Phase des Aufschwungs Kreditr\ni-siken unterschätzt werden. Von diesem Markt, der für Deutschland gesamtwir\nt-schaftlich von B\nedeutung ist, können Risiken für die Finanzstabilität ausgehen. \nDies ist etwa dann der Fall wenn ein starker Anstieg der Immobilienpreise damit \neinhergeht, dass die Kreditvergabe übermäßig ausgeweitet wird und die Kreditve\nr-gabestandards gelockert werden. D\nie Preise entwickeln sich weiterhin dynamisch. \nNach Schätzungen der Bundesbank waren die Wohnimmobilien in den städtischen \nGebieten im Jahr 2017 zwischen 15% und 30% überbewertet. Aktuell beträgt das", "Seite \n8 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Wachstum der Wohnimmobilienkredite 4,3% (zweites Quartal\n 2018) und liegt d\na-\nmit unterhalb seines langfr\nistigen Durchschnitts von 4,8%.\n2 Gleichzeitig gibt es \nkeine eindeutigen Anzeichen dafür, dass die Banken ihre Vergabestandards für \nWohnimmobilienkredite gelockert haben. Angesichts des starken Preisauftriebs \nde\nr vergangenen Jahre ist jedoch nicht ausgeschlossen, dass der Wert von Kr\ne-ditsicherheiten überschätzt wird. Insbesondere in einem konjunkturellen A\nb-\nschwung dürfte der Wert von Kreditsicherheiten geringer ausfallen. Damit steigt \ndas Risiko, dass es bei Darl\nehensausfällen zu unerwarteten Verlusten kommt. \n Ein wesentliches makroökonomisches Risiko, dem das deutsche Finanzsystem \nausgesetzt ist, ist das Risiko von Zinsänderungen: In den vergangenen Jahren h\na-\nben die Banken den Anteil neu vergebener Kredite mit la\nngen Zinsbindungsfristen \nstark ausgeweitet. So lag der Anteil der neu vergebenen Kredite mit einer Zinsbi\nn-\ndungsfrist von über zehn Jahren im zweiten Quartal 2018 bei 45%; Anfang des \nJahres 2010 war diese Quote mit 26% deutlich niedriger. Dagegen finanziere\nn sich \nBanken üblicherweise kurzfristig und oft mit variablem Zins. Dadurch sind die Ba\nn-\nken verwundbarer gegenüber einem möglichen Zinsanstieg geworden: Steigen die \nZinsen abrupt, würden sich ihre Finanzierungskosten erhöhen, die Zinserträge \nwürden zunächs\nt weniger schnell steigen. \n Treten Risiken ein, die größer sind als erwartet, könnte sich eine negative Dynamik \nim Finanzsystem ergeben. Kurzfristig ist es in einer krisenhaften Situation für die \nBanken gerade dann nicht möglich, mehr Eigenkapital am Markt\n aufzunehmen, \nwenn dieses benötigt wird, um Verluste abzufangen. Einzelne Banken müssten \ndann, um die erhöhten Kapitalanforderungen zu erfüllen, ihre Bilanzen verkürzen: \nSie müssten Aktiva veräußern, bestehende Kreditlinien an die Realwirtschaft kü\nr-zen ode\nr ihre Neukreditvergabe einschränken. Wenn durch Notverkäufe die Preise \nvon Wertpapieren oder Immobilien stark fallen, können auch solche Institute beei\nn-\nträchtigt werden, die zunächst kaum von Kreditausfällen betroffen waren.", "Seite \n9 von \n10\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  3 Jetzt ist die Zeit, \ndie \nWider\nstand\nskraft des \nFinanzsystem\ns gegenüber schlechteren Zeiten \nzu stärken\n —Man sollte das Dach reparieren, wenn die \nSonne scheint.ﬁ\n3 Der Internationale \nWährungsfonds hat auf diese Regel zuletzt immer wieder hingewiesen. Die öffen\nt-lichen Haushalte müssen entsp\nrechend nachhaltig aufgestellt, Schuldenstände r\ne-\nduziert und fiskalische Spielräume für schlechtere Zeiten geschaffen werden. \n Aber auch im Finanzsystem muss ein Schutz gegen unerwartete gesamtwirtschaf\nt-liche Entwicklungen aufgebaut werden. Jeder Einzelne \nsollte für unerwartete En\nt-wicklungen vorsorgen: Kredite sollten auch dann noch bedient werden können, \nwenn sich die wirtschaftlichen Rahmenbedingungen verschlechtern. Unerwartete \nEntwicklungen können sich im Inland ergeben, sie können sich aber auch aus de\nn \nSchwellen\n- oder anderen Industrieländern auf Deutschland übertragen. Viele en\nt-wickelte Volkswirtschaften befinden sich in einer Phase der Hochkonjunktur, die \nOutputlücken sind vielfach geschlossen, und es bauen sich zyklische Risiken im \nFinanzsystem auf.\n Finanzinstitute mit mehr Eigenkapital sind robuster und machen damit auch das \nFinanzsystem insgesamt widerstandsfähiger. Wenn alle Marktteilnehmer starke \nAbwehrkräfte besitzen, sinkt die Gefahr von Ansteckungen. Unerwartete Ereigni\ns-se haben dann weniger s\nchwerwiegende Auswirkungen. \n Allerdings muss die Widerstandskraft rechtzeitig aufgebaut werden \nŒ ist die R\ne-\nzession erst einmal da, kann es zu spät sein. Ähnliches gilt beim Aufbau von W\ni-derstandskraft gegenüber einer Grippe. Ist eine Grippewelle bereits au\nsgebrochen, \nist es für die Impfung zu spät. Nur: Wenn das Wetter schön ist und man sich g\ne-sundheitlich fit fühlt, übersieht man allzu gerne, dass die Zeiten auch schlechter \nwerden können.", "Seite \n10 von \n10 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Daher ist es wichtig, präventiv zu handeln: Ist das Finanzsystem nic\nht widerstand\ns-fähig genug, kann es einen wirtschaftlichen Abschwung verstärken. Banken wü\nr-den ihre Kreditvergabe genau dann übermäßig einschränken, wenn die Wirtschaft \nohnehin in schwierigen Zeiten ist. Genau dies passierte weltweit in der vergang\ne-nen Kris\ne. Abwehrkräfte müssen also in guten Zeiten aufgebaut werden. \n Aktuell scheint an den Märkten die Sonne, wir befinden uns in der längsten \nWachstumsphase seit den 1970er Jahren, die Kreditausfälle sind gering. Jetzt ist \ndie Zeit, um ausreichend Eigenkapital\n aufzubauen, das im Abschwung die Wide\nr-standskraft des Einzelnen und des Finanzsystems insgesamt erhöht.\n  Quellenverzeichnis\n Ausschuss \nfür Finan\nzst\nabilität (2018). \nFünfter Bericht an den Deutschen Bundestag zur \nFinanzstabilität in Deutschland,\n Juni 2018.\n Committee on the\n Global Financial System \nŒ CGFS (2018).\n Structural Changes in Ban\nk-ing after the Crisis, CGFS Papers No 60, Januar 2018.\n Deutsche Bundesbank (2018). Monatsbericht, Juni 2018.\n Internationaler Währungsfonds \nŒ IWF (2018). World Eco\nnomic Outlook Update, Juli 2018.\n                                              1 Quelle: Bloomberg, 14. September 2018.\n 2 Vgl. hierzu das \nIndikatorensystem der \nDeutsche Bundesbank\n zum \ndeutschen \nWohnimmobilienmarkt\n: http://www.bundesbank.de/wohnimmobilien\n. 3 Dieser Ausspruch wird John F. Kennedy zugeschrieben."], "SECTION": "reden", "RECORD_ID": 82}