{"AUTHOR": "Axel A.Weber", "TITLE": "Introductory remarks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702740/1ee6fa212c7d86d203ba39adf8aa9125/mL/2009-06-05-weber-introductory-remarks-download.pdf", "LOCAL_PDF_FILE": "2009-06-05-weber-introductory-remarks-download.pdf", "DATE": "05.06.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 4  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Introductory remarks \nat the policy panel ﬁA New S\nupervisory Architecture for Europe's Banking System: The View from Policy Makersﬂ \n Remarks held at the CFS Research Conference ﬁA New Supervisory Architecture for Europe's Banking Systemﬂ \nFrankfurt am Main 5 June 2009", "Page 2 of 4  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nLadies and gentlemen \nPolicymakers are fighting on many fronts in this crisis. Around the world, \ncentral banks have responded with massive interest rate cuts and an extremely \nlarge-scale provision of liquidity, while \nnational governments have put together significant economic stimulus packages and bank rescue measures. We are \ncurrently witnessing the fact that these extensive interventions are having \nsome stabilising effects on financial markets and have, judging by the initial signs, probably led to a slowdown in t\nhe rapid pace of the downswing in the real economy. Nevertheless, the fu\nture outlook remains uncertain. Green shoots in the financial markets \nand perhaps also an easing of the sharp \ndownturn in the real economy should not\n mislead us about the shortcomings in \nregulation and supervision that became evid\nent in the crisis. In the past few months, supervisors and central banks have set themselves a comprehensive agenda for strengthening financial supervision and financial regulation. That \nagenda now has to be implemented thoroughly and unfailingly. This is because the present marked international will for reform has created a window of opportunity for a redesign. That window will not remain open for ever, however. Necessary reforms therefore have to be initiated as soon as \n\npossible. The current tendency towards\n an easing in the financial markets \nshould be used vigorously in order to further enhance the resilience of the \nfinancial system.", "Page 3 of 4  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nOne key point on the international agenda is strengtheni\nng the supervisory \narchitecture, focusing on two aspects: \nfirst, intensifying macroprudential analysis; second Œ and this applies to\n Europe in particular Œ furthering the \ndevelopment of cross-border banking supervision. \nNot least owing to the catalyst function of the euro, there has been a sharp increase in major European banks™ cro\nss-border activity over the past few years. Quite generally, an ongoing integration of the financial markets can be \nobserved in the euro area. In terms of supervision, this process has been \naccompanied by greater cross-border cooperation and a gradual harmonisation of supervisory standards. A decentralised system has emerged, \nin which competence and responsibility li\ne, for the time being, with the national \nsupervisory bodies. This system takes due account of the operations of large \ninternationally active banks and is, at \nthe same time, consistent with the existing political and legal \nfacts on the ground in Europe. \nThis decentralised structure is not se\nt in stone. Neither financial market \nintegration nor the supervisory architecture has yet reached its final stage in \nEurope. The current set-up nevertheless represents a sustai\nnable foundation \n\nthat was not shaken even by the tremors of the financial crisis. Europe has \ndone very well with this evolutionary approach which can be expanded further \nas market evolves. In my view, t\nhe cooperative supervisory model has good prospects of providing a stable setting f\nor financial market regulation both now \nand in the years to come.", "Page 4 of 4  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nA redesign of the supervisory architecture does not just concern the level at which competencies for supervision of i\nndividual institutions are allocated, \nhowever. What the crisis has done, in fa\nct, is to broaden the \nperspective of the institutions responsible for financial stability in terms of paying greater attention to macroprudential issues.  Not so very long ago, financial stability analysis often had the reputation of being a ﬁfashionableﬂ subject. But the sca\nle of global financial crisis and the \nforce with which it hit the real economy have made it abundantly clear how important it is to have a more detailed \nunderstanding of how institution-specific and systemic factors interact. As you know, central banks have been concerned with analysing financial stability for some years now. I strongly support the attempts to gear the reg\nulatory and supervisory system more closely to macroprudential principles. It is\n in the interests of all the financial \nmarket players to press ahead with t\nhe debate on the substance, objectives \nand operational framework of independent analysis of financial stability. Ladies and gentlemen: we have here a di\nstinguished panel of three panellists \nwho are playing a leading role internationally and within Europe in the evolution \nof the supervisory architecture. I am c\nertain that the next one and a half hours will provide us with a stimulating debate on the future direction taken by the supervisory structure in Europe.  *    *    *"], "SECTION": "reden", "RECORD_ID": 726}