{"AUTHOR": "Axel A.Weber", "TITLE": "Introductory remarks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702790/8e169a3b5edb9746d1dc28b42a6363a6/mL/2010-09-29-weber-introductory-remarks-eurofi-download.pdf", "LOCAL_PDF_FILE": "2010-09-29-weber-introductory-remarks-eurofi-download.pdf", "DATE": "29.09.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 3  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank Introductory remarks \nto plenary session [16]  \nDeveloping a long-term investment perspective favouring financial \nstability and growth \n    at the Eurofi Financial Forum 2010 \nin Brussels on 29 September 2010", "Page 2 of 3  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nLadies and gentlemen The financial crisis has painfully demonstrat\ned vulnerabilities of our financial system. Strengthening the resilience of t\nhe financial system, that is of financial markets and their players, is therefore the top pr\niority when it comes to learning the lessons of the crisis. Closing the regulatory gaps which the crisis has revealed Œ ho\nwever important that is Œ would be too little. Financial reform has to \ngo beyond that and establish the necessary \ninstitutions and regulations \nto deal with systemic risks.  Financial reform will not save us from any futu\nre financial crisis but \nit can significantly \ndampen the frequency and intensity of financial cris\nes in the future. Reducing the likelihood \nof individual bank failures may act in this respect as a first line of defence. The most important project in this regard is the revision of Basel II. This reform will significantly increase the risk buffers of individual financ\nial institutions by introducing stricter \nrequirements regarding the quality and quantity of bank capital. While the new rules require \nbanks to increase their capital, the provision of transition periods enables them to adapt to the more restrictive capital and liquidity requirements. Hence, I am not afraid that the \nimplementation of Basel III might significantly impair the lending c\napacity of banks or hamper economic recovery. While being subject to considerable uncertainty, recent \ncomprehensive impact studies by the Base\nl Committee and the Financial Stability Board \nsuggest the economic impact during the transition period will be moderate and that the long-term net benefits will be positive. Now it is up to the G20 Heads of State and Government to \napprove the package at their Seoul summit in November. Its global implementation afterwards is of utmost importance in order to guarantee a level playing field and to prevent regulatory arbitrage.", "Page 3 of 3  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIn addition, some elements of the package require\n further work in the process of finalising \nthe whole. In particular, the extent of anti-cyclicalit\ny of capital buffers might be strengthened further, and the requirements of the liquidity buffer in its currently proposed form warrant further adjustment as well: requirements for eligible assets of private issuers, for example, \nappear rather strict.  While the new Basel rules will certainly help to\n make the financial system of the future safer \nand more stable, a second line of defence is required. The recent crisis has shown that a \nsystemic crisis may quickly pose a threat to institutions that are actually sound. Systemic \nrisk, however, cannot be dealt with by microprudential supervision alone. Regarding the \nestablishment of an effective macroprudential t\noolset, important measures are still due. Our \nmajor concern in this respect is the too-big-to\n-fail issue. Efforts are being made by the FSB \nto present an approvable base solution to the \nG20 summit. Essential details, however, will \nhave to be finalised afterwards, in particular the formal definition of ﬁsystemically important \nfinancial institutionsﬂ (SIFI™s). In order to find a credible solution to the too-big-to-fail problem \nstrong political commitment would act as a helpful support. Taking the time constraints into account, I want to conclude my remarks. Nevertheless, I do not want to fail to mention that macroprudential surveillance has to go beyond the focus on \n\nindividual national institutions. \nClose cooperation at the European and international levels is \nindispensable in order to supplement microp\nrudential supervision with a systemic view. The establishment of the ESR\nB is an important step in the right direction. Now the challenge for \nits members is to make it a success. Thank you very much. *    *    *"], "SECTION": "reden", "RECORD_ID": 665}