{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Die Finanzmarkturbulenzen - Konsequenzen für Märkte, Institute und Aufseher", "PDF_URL": "https://www.bundesbank.de/resource/blob/688896/f839f8a57d1d4d7750e4d1420b12da3e/mL/2008-06-03-zeitler-finanzmarkturbulenzen-konsequenzen-fuer-maerkte-institute-und-aufseher-download.pdf", "LOCAL_PDF_FILE": "2008-06-03-zeitler-finanzmarkturbulenzen-konsequenzen-fuer-maerkte-institute-und-aufseher-download.pdf", "DATE": "03.06.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 3. Juni 2008, 9:30Uh\nr Œ Es gilt das gesprochene Wort Œ \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Die Finanzmarkturbulenzen Œ Konsequenzen für Märkte, Institute und Aufseher Begrüßungsrede von Herrn Professor Dr. Zeitler, Vizepräsident der Deutschen Bundesbank auf dem Bun\ndesbank-Symposium 2008    in Frankfurt am Main \nam Dienstag, 3. Juni 2008", "Sendesperrfrist:  3. Juni 2008, 9:30 UHR MEZ\n   21 Bundesbanktagungen haben eine Sc\nhwerkraft, die oft erst im Nachhinein erkennbar wird. So hat \nauf einer Bundesbankfachkonfe-renz im Jahre 2005 der bekannte Mathematiker Mandelbrot zum \nThema —(mis)behavior of marketsﬁ gesprochen. Extreme Preisaus-\nschläge treten demnach weit häufiger auf als es nach der \nGauß™schen Normalverteilung zu erwarten wäre; sie zeigen sich Œ \nin der bildhaften Sprache der Mathematiker Œ als —fat tailsﬁ an den \nRändern der Verteilungskurve. Mandel\nbrot hatte vor diesem Hinter-grund die üblichen value-at-risk-Modelle kritisiert und empfohlen, \nsich bei der Risikosteuerung auch auf —sintflutartige, extreme \nGroßereignisseﬁ einzustellen und hier\nfür rechtzeitig im übertrage-nen Sinne eine —Arche Noahﬁ zu bauen.  Im Jahre 2008 sind wir um die Erfahru\nng reicher, dass Vorsorge für \n—extreme Großereignisseﬁ nicht nur ein theoretisches Postulat ist, \nwenn auch das Problem nicht das sintflutartige Anschwellen, son-\ndern im Gegenteil das plötzliche \nwüstenartige Austrocknen der Li-quidität vieler Marktsektoren war.  \n2 Wenn die Finanzmarktkrise deshal\nb ein besonderes Schlaglicht auf \ndas Symposium dieses Jahres wirft, dürfen wir doch nicht in einer Art konzeptionellen Schockstarre nur\n auf die Finanzmarktstörungen schauen; in jedem Kreditinstitut sind viele operative Abteilungen \nvon der Krise nicht betroffen, erwirtschaften einen ansehnlichen Er-gebnisbeitrag und haben viele Gründ\ne zum Optimismus. Diesen Optimismus deutlich zu machen, gehört auch zu den —Botschaftenﬁ die von einer solchen Tagung ausge\nhen sollten. Die Themenpalette \ndes Symposiums umfasst deshalb bewusst auch aufsichts- und praxisrelevante Fragen, die unabhängig von der Finanzmarktkrise \nihre Bedeutung haben.  3 Ein Symposium dieser Art ist aber sicher auch ein Ort der \nKommunikation, bei dem eine erste Bilanz aus der Finanzmarkt-krise zu ziehen ist. Die derzeit am meis\nten gestellte Frage, in der viele Sehnsüchte anklingen, lautet: zeichnet sich nach den \nSchockwellen vom August und November 2007, vom Februar 2008 ein allmähliches Auslaufen der Krise ab? Sind die aktuellen Erholungssignale Licht am Ende des Tunnels? (und nicht nur die \nberühmten Scheinwerfer eines en\ntgegenkommendes Zuges). Ich", "Sendesperrfrist:  3. Juni 2008, 9:30 UHR MEZ\n   3meine: es gibt dieses Licht am Tunnelrand durchaus; das Bild trifft aber auch in anderer Hinsicht zu: wir sind noch im\n Tunnel; der Weg hinaus wird noch einige Zeit dauern und wird von Phasen schlechter Nachrichten unterbrochen sein. \n Zunächst: die Forderung nach\n Transparenz der Institute\n, die Mahnung —nur Transparenz schafft Vertrauenﬁ war richtig, ist \nweiter angebracht, hat aber auch Früchte getragen. Mit der Offenlegung von Risiken und Risikoportfolien im Zusammen-\nhang mit den Jahresbilanzen 2007 und Quartalszahlen 2008 sind zwar nicht alle Probleme gelöst, den Märkten ist aber ein Teil der Unsicherheit\n genommen: die Kreditversicherungs-prämien (credit default swaps) sowohl für Finanzwerte, wie für \ndie Unternehmen allgemein haben sich von ihren Krisengip-\nfeln zurückgebildet, zeugen \naber noch von erhöhter Anspan-nung.  Auf dem erreichten niedrigem Niveau vieler \nFinanzinstrumente gibt es Anzeichen für Marktausgleich, Einstieg von Finanzinvestoren, Wiederaufnahme von Kreditverkäufen und Marktplazierungen; wo notwendig, haben die Märkte eine Rekapitalisierung von Finanzinstituten \nermöglicht. Für das Bankgeschäft wichtig: die Renditekurve von Anleihen ist zwar immer noch außergewöhnlich flach, hat \naber ihre ausgeprägte Inversion v\nerlassen. Die Aktienmärkte haben sich von den volatilen Konjunkturprognosen bisher nicht beeindrucken lassen und zeugen von robusten Gewinnerwartungen der meisten Unternehmen. \n Trotzdem wäre es eine gefähr\nliche Illusion, würde man unter \nBerufung auf einige Signale der Zuversicht und im Übrigen zunehmende Gewöhnung an Krisensymptome —zur Tages-ordnungﬁ übergehen: Speziell der Geldmarkt zeigt mit hohen spreads zwischen be-\nsicherten und nicht besichert\nen Ausleihungen, dass das Ver-trauen in die Liquidität der Märk\nte nach wie vor nicht gefestigt ist. Die Verbriefungsmärkte (ABS und die zu ihrer Finanzie-\nrung begebenen commercial papers) sind vielfach stark ge-\nschrumpft und weiterhin anfällig. Vor allem aber: der eigentli-", "Sendesperrfrist:  3. Juni 2008, 9:30 UHR MEZ\n   4che —triggerﬁ der Krise, die P\nroblemsektoren auf dem US-Im-mobilienmarkt haben noch keinen Boden gefunden; der An-gebotsüberhang ist weit davon entfernt, abgebaut zu werden. Viele Subprime-Kredite, die in der Vergangenheit durch nied-rige Eingangskonditionen geschont waren, kommen im Laufe dieses Jahres in die normale Verzinsung. Es bleibt \n\nabzuwarten, inwieweit die in\n den USA ergriffenen Gegenmaß-nahmen Wirkung zeigen. Die Situation in potentiellen An\nsteckungsbereichen bleibt fra-\ngil, etwa bei den US-Monolines und damit dem gewaltigen \nVolumen der von diesen Instituten versicherten Anleihen\n1.  Die nach wie vor hohen Refinanz\nierungskosten setzen die Erträge in der Kreditwirtschaft unt\ner Druck. Es besteht auch weiterhin das Risiko von Marktwertverlusten in den Problem-\nportfolien der Institute. Hier sollten wir aber in der Öffentlich-keit und in den Medien deutli\ncher machen als bisher, dass \nMarktwertverluste nicht gleichzusetzen sind mit Abschreibun-\ngen (impairments) und nicht gleichzusetzen sind mit endgülti-\ngen Ausfällen und Verlusten. Trotz sinkender Häuserpreise \nund Verkaufszahlen in den USA sind die Indexwerte für die \nMarktpreisbildung der hypot\nhekenbesicherten Wertpapiere\n2 jedenfalls bei den guten Bonitäten in letzter Zeit stabil geblieben. Dies zeigt, dass si\ne in der Vergangenheit Œ vor-sichtig gesprochen Œ der Entw\nicklung sehr weit vorausgeeilt waren, teilweise auch als pro\n-zyklisches Krisenschwungrad \ngewirkt haben.  4 Die Finanzmarktkrise ist nicht monokausal zu begreifen. Deshalb \nlassen sich auch die —Lehren aus der Kriseﬁ\n nicht mit ein paar \nSchlagworten abhaken. Ein wirksames —Ausschwitzen der Infekti-\nonsträgerﬁ und eine Immunisierung gegenüber künftigen Krisen \nmuss breit angelegt sein und vor \nallem die verhaltenslenkenden An-\nreizstrukturen umfassen, das Verhalten der Marktteilnehmer wieder \nstärker auf Nachhaltigkeit und Langfristigkeit ausrichten. Die vom                                            \n 1  2,4 Billionen Dollar insgesamt, hiervon 1,4 \nBillionen Dollar Kommunalanleihen, 800 Mrd. USD \nstrukturierte Produkte. Quelle: Associ\nation of Financial Guaranty Insurers. \n2 etwa ABX.HE für triple-A 07/2 bei ca. 56 Ende Mai 2\n008; bisheriges Tief: ca. \n50 Punkte Mitte März 2008. Quelle: MarkIt.", "Sendesperrfrist:  3. Juni 2008, 9:30 UHR MEZ\n   5Institut for International \nFinance (IIF) angesprochene Neuaus-\nrichtung der Gehaltssysteme ist hier\nvon nur ein, wenn auch wichti-\nges Element. Auch die Frage, ob z. B. die fair value-Rechnungsle-gung wegen der nicht nur abstrakten \nMöglichkeit gestörter und nicht \nliquider Märkte einer Ergänzung be\ndarf und wegen des hohen —front loadingﬁ künftiger Entwicklungen Prozyklik und Volatilität verstärkt, sollte nicht ausgeklammert werden. Einen wesentlichen Beitrag \n\nmuss sicherlich die Ergänz\nung des Risikomanagements (stärkere Betonung qualitativer Stresstests und Szenarioanalysen, stärkere Gewichtung des Komplexitätsrisikos; stärkere Gewichtung des Li-\n\nquiditätsmanagements) leisten. Ratingagenturen\n bleiben als —Infor-\nmationsintermediäreﬁ für Investoren wichtig, werden aber Rating-Methodik und interne Compliance umstellen müssen. Eine zentrale \nRolle wird die Neuausrich\ntung der Verbriefungsmärkte und ihrer An-reizstrukturen spielen, mit der wi\nr uns heute Nachmittag in einer \nPodiumsdiskussion beschäftigen. 5 Schließlich sind auch \ndie Aufsichtsinstitutionen gefordert. Lassen Sie mich deutlich machen: auch wir müssen aus der Krise lernen. \nDie differenzierte, risikoorientierte Systematik des Baseler Rah-menwerks hat sich im Grundsatz bewährt; die Regeln sind aus heutiger Sicht eher zu spät als zu früh in Kraft getreten. Manche der im Baseler Rahmenwerk und in der Kapitaladäquanzrichtlinie ge-\ntroffenen Annahmen zu Risikogew\nichtung, Konversionsfaktoren \nmüssen aber im Lichte der jü\nngsten Erfahrungen überprüft werden; genauso wie die Konsolidierungsregeln und die Vorschriften gegen \nRisikokonzentration (Großkreditregeln) gegen die Umgehung durch \n\nZweckgesellschaften und ähnliche Konstrukte zu präzisieren sind.  \nLassen Sie mich aber hinzufügen:\n die notwendigen Reaktionen der \nAufsicht dürfen nicht ihrerseits in\n eine Art —Regulierungsprozyklikﬁ \nmünden, nach dem Motto: in —guten Zeitenﬁ Deregulierung, in \n—schlechten Zeitenﬁ Re-Regulierung!\n Ich bin deshalb auch skeptisch \ngegenüber Bestrebungen, trotz der von den Regierungen und No-tenbanken im Zusammenhang mit Basel II  (im Juni 2006) verspro-\nchenen Regulierungspause eine Art —Basel IIIﬁ vorzubereiten. Ver-lässlichkeit und Nachhaltigkeit auch\n der aufsichtlichen Regeln sind von hohem ordnungspolitischem \nWert. Regeln und Normen sollten auch die von ihnen ausgehenden Anreizeffekte berücksichtigen und", "Sendesperrfrist:  3. Juni 2008, 9:30 UHR MEZ\n   6nicht durch zu enge, fallbezogene Fo\nrmulierungen neue Anreize für Regulierungsarbitrage schaffen.  Das Gebot der Bürokratieeffizienz und Transparenz gilt schließlich \nauch für die internationale Zusammenarbeit\n der Aufsichtsbehörden \nund Notenbanken, die gerade in den Phasen der Marktzuspitzung geräuschlos und effizient gelaufen \nist. In keinem einzigen Fall \nwurde ungenügende grenzüberschreitende Zusammenarbeit als \nUrsache oder Verschärfung eines aufsichtlichen Problemfalles \nidentifiziert. Wir haben und werden weiter verstärken: —colleges of supervisorsﬁ, in deen Heimat- und\n Gastlandaufseher zusammenwir-ken. Wir haben und werden verstärken den —consolidated supervi-\nsorﬁ nach der Bankenrichtlinie; \nwir haben —crisis management \nteamsﬁ in jeder Notenbank als G\nrundlage für networks of Central Banks. Wir haben ein neues —M\nemorandum of Understandingﬁ der EU-Staaten, das Kommunikations- und Informationskanäle regelt. Wir sollten jetzt darauf achten, dass es nicht zu einem —Wildwuchsﬁ länder-  und zusätzlich institutsbezogener Aufsichtsstrukturen kommt; dass für den Ernstfall die notwendige Flexibilität und Effizienz der Entscheidung vor Ort nicht durch organisatorische \nRigiditäten beeinträchtigt wird. Das Œ auch ordnungspolitisch wich-\n\ntige Œ Prinzip der Identität von \nSach- und Finanzverantwortung für Aufsichtsinstitutionen und Not\nenbanken sollte gewahrt bleiben. \nMeine Damen und Herren, neben praktischer Erfahrung, griffigen Thesen und lebhaften Diskussionen lebt eine Tagung wie diese vor \nallem von ihrer bewährten Organisation. Auch in diesem Jahr haben wir deshalb für die Organisation auf die Kompetenz der Zeitschrift \nfür das gesamte Kreditwesen zurückgegriffen. Der Kenner weiß, was das heißt: —Otto macht™s mög\nlichﬁ. Ich darf deshalb die Mode-ration nun in die bewährten H\nände von Herrn Klaus-Friedrich Otto \nlegen und wünsche Ihnen einen in jeder Hinsicht —gewinnbringen-\ndenﬁ Erfahrungsaustausch."], "SECTION": "reden", "RECORD_ID": 771}