{"AUTHOR": "AndreasDombret", "TITLE": "Das Jahr 2013: Herausforderungen aus Sicht der Finanzstabilität\nAnsprache beim Neujahrsempfang der Hauptverwaltung der Deutschen Bundesbank in Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.02.2013", "TEXT": "Das Jahr 2013: Herausforderungen aus Sicht der Finanzstabilität\n\nAnsprache beim Neujahrsempfang der Hauptverwaltung der Deutschen Bundesbank in Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein\n\n\n\n18.02.2013\n\n|\nHamburg\n\n\n|\nAndreas Dombret\n\n\n1 Begrüßung2 Staatsschuldenkrise: Liegt das Schlimmste hinter uns?3 Die Krise der Schifffahrt4 Der deutsche Wohnimmobilienmarkt im Niedrigzinsumfeld5 Anreizwirkungen des Niedrigzinsumfelds beachten6 Ausblick auf 20131 BegrüßungSehr geehrte Frau Präsidentin Sailer-Schuster,meine sehr geehrten Damen und Herren,vielen Dank für die Einladung zum diesjährigen Neujahrsempfang, der ich gerne nachgekommen bin. Vor zwei Jahren sprach ich an dieser Stelle rückblickend über ein „ambivalentes“ Jahr 2010 – das Jahr, in dem die europäische Staatsschuldenkrise offen ausbrach. Heute werde ich einen Ausblick auf vier Themen wagen, die für die Stabilität des Finanzsystems im neuen Jahr 2013 von besonderer Bedeutung sind. Im Einzelnen sind dies:die europäische Staatsschuldenkrise, die uns weiter in ihrem Bann hält, wie die aktuellen Diskussionen um Zypern zeigendie Krise der Schifffahrt, deren Entstehen durch das Niedrigzinsumfeld zu Beginn der 2000er Jahre begünstigt wurdedie Preisentwicklungen auf dem deutschen Wohnimmobilienmarkt, die immer mehr in den Fokus der Öffentlichkeit gerückt sinddie vom aktuellen Niedrigzinsumfeld ausgehenden Folgen für Finanzinstitute und private Haushalte.2 Staatsschuldenkrise: Liegt das Schlimmste hinter uns?Beginnen möchte ich mit der Staatsschuldenkrise, dem nach wie vor größten Risiko für die Finanzstabilität. Hier wird inzwischen immer öfter die Frage aufgeworfen, ob das Schlimmste schon hinter uns liege. In der Tat sind die Anspannungen an den Finanzmärkten seit dem Sommer 2012 deutlich abgeklungen. Dies gilt nicht nur für die Märkte für Staatsanleihen, sondern beispielsweise auch mit Blick auf die Finanzierungsbedingungen von Banken in den Krisenländern. Die vorzeitige Rückzahlung einiger der mit dem ersten Dreijahrestender aufgenommenen Mittel und die sinkenden Target-Salden der Notenbanken des Eurosystems sind ein Ausdruck hiervon.Allerdings flackert an den Finanzmärkten immer wieder Verunsicherung auf. Dahinter steht die Sorge über die wirtschaftliche und politische Entwicklung in den Krisenländern. Es ist nach meiner Auffassung viel zu früh, Entwarnung zu geben. Die positive Stimmung an den Märkten gilt es vielmehr zu nutzen, um die offenen Baustellen in der europäischen Währungsunion entschlossen anzugehen. Drei Baustellen sind dabei ganz besonders wichtig.Zunächst sind die Mitgliedstaaten gefordert, die notwendigen Strukturreformen und Konsolidierungsmaßnahmen weiter umzusetzen – auch in schwierigem wirtschaftlichem und politischem Fahrwasser. Für die Banken – nicht nur in den Krisenländern – stellt sich die Aufgabe, ihre Bilanzen weiter zu bereinigen und ihre Ertragskraft weiter zu stärken. Auf der institutionellen Ebene schließlich müssen die Arbeiten an der Bankenunion mit der gebührenden Umsicht vorangetrieben werden. Qualität muss hier vor Geschwindigkeit gehen.Vor allem sollte nicht vergessen werden, dass es Maßnahmen der Notenbanken waren, die entscheidend zur Beruhigung beigetragen haben. Der Politik und den Marktteilnehmern wurde Zeit gekauft. Niedrigzinsen und reichliche Liquidität sind jedoch keine Allheilmittel. Sie stellen erst recht keine angemessene Therapie zur Überwindung der Krise dar. Zudem sind sie – wie jede Notfallmedizin – nicht ohne mögliche Risiken und Nebenwirkungen.3 Die Krise der SchifffahrtSeit dem Ausbruch der Finanzkrise unterliegen hoch verschuldete Staaten sowie einige Wirtschaftszweige einem schmerzhaften Bereinigungsprozess. Er ist die Folge eines Cocktails aus viel zu optimistischen Erwartungen und einer nicht tragfähigen Kreditaufnahme. Diese Faktoren sind auch für die Schwierigkeiten in der internationalen Handelsschifffahrt relevant, die Hamburg als „Tor zur Welt“ doppelt betreffen. Zum einen haben mehr als 120 Reedereien hier ihren Sitz. Zum anderen haben mit der Schifffahrt verbundene Finanzdienstleistungen eine große Bedeutung am hiesigen Finanzplatz. Die tiefe Krise der Schifffahrt liegt im Wesentlichen an zwei Gründen:Erstens zerplatzten die Erwartungen einer andauernden Expansion von Handelsvolumina und Transporterlösen. Mit dem Einbruch der Weltkonjunktur im Herbst 2008 stürzten die Frachtraten in ungeahnte Tiefen. Bis heute ist dieser Verfall nicht überwunden. Der in Hamburg ermittelte New ConTex Index, der die Charterraten für Containerschiffe abbildet, beträgt aktuell nur wenig mehr als ein Drittel des Werts vom Oktober 2007, als der Index eingeführt wurde.Zweitens erschwert der nahezu ungebremste Anstieg von Kapazitäten die Lage weiter, da sich in Zeiten günstig verfügbarer finanzieller Mittel und optimistischer Erwartungen die Orderbücher der Werften auf der ganzen Welt gefüllt haben. Zusätzlich belastet, dass aus Kostengründen immer größere Schiffe geordert und die kleineren nach und nach verschrottet werden.In der Folge ist auch die Finanzierung der Schifffahrt in Deutschland in schweres Fahrwasser geraten. Eigenkapitalgeber waren vielfach geschlossene Fonds. Den erforderlichen hohen Anteil an Fremdkapital hatten Banken zu günstigen Konditionen beigesteuert. Inzwischen fahren viele Schiffsfonds Verluste ein oder meldeten sogar Insolvenz an. Die Portfolien der in der Schiffsfinanzierung engagierten deutschen Banken verschlechterten sich deutlich. Einige von ihnen gehörten oder gehören zu den weltweit führenden Kreditgebern dieses Sektors. Inzwischen wird das Neugeschäft zurückgefahren, und einige ehemals bedeutende Kreditgeber haben sich aus diesem Marktsegment zurückgezogen. Ähnlich wie im Kreditgewerbe stehen Reedereien und die gesamte Branche nun vor der Aufgabe, in einem schwierigen Marktumfeld ihr Geschäftsmodell zu überprüfen, um auch künftig das erforderliche Eigen- und Fremdkapital zu gewinnen. Wichtig scheint dabei, auf den Einklang von Risiko und Rendite zu achten und diesbezüglich für Kapitalgeber und sonstige Beteiligten eine hinreichende Transparenz zu gewährleisten. Dies könnte auch den Zugang zu neuen Finanzierungsquellen jenseits des klassischen Bankkredits eröffnen.Ohne Zweifel handelt es sich bei der Schiffsfinanzierung um ein beträchtliches regionales und sektorales Risiko im Bankensektor. Mitte 2012 betrugen die herausgelegten Darlehen der wichtigsten Kreditgeber etwas mehr als 100 Mrd €. Die Bankenaufsicht analysiert die betroffenen Institute seit einiger Zeit besonders aufmerksam. Gleichzeitig betrachtet und bewertet die Bundesbank die Krise aber auch aus einem breiteren Blickwinkel, der die Stabilität des gesamten Finanzsystems im Auge hat. Dem deutschen Bankensystem hat bislang die robuste Konjunktur geholfen, die Lasten aus den Problemgeschäftsfeldern wie zum Beispiel der Schiffsfinanzierung aufzufangen. Nun darf den vom aktuellen Niedrigzinsumfeld begünstigten Anreizen, Bilanzbereinigungen zu vertagen, nicht nachgegeben werden.4 Der deutsche Wohnimmobilienmarkt im NiedrigzinsumfeldKeine Frage: Die sehr niedrigen Geld- und Kapitalmarktzinsen sowie eine reichliche Liquiditätsausstattung im internationalen Finanzsystem mildern die Auswirkungen der Finanz- und Staatsschuldenkrise ab. Gleichzeitig besteht aber auch die Gefahr, dass das niedrige Zinsniveau – je länger es andauert – neuerlich zu Übertreibungen bei Vermögenstiteln beiträgt. Als Negativbeispiel möchte ich an die jüngsten Preis- und Kreditblasen einiger Wohnimmobilienmärkte im Ausland erinnern. So war es in erster Linie das Platzen der Preisblase am US-Hypothekenmarkt, das die weltweite Finanzkrise auslöste.Nach Jahren der Stagnation ist der deutsche Wohnimmobilienmarkt in Bewegung gekommen. Die Preisdynamik steht spätestens seit dem vergangenen Jahr im Mittelpunkt des öffentlichen Interesses. Die Bundesbank widmete den Entwicklungen einen Schwerpunkt in ihrem Finanzstabilitätsbericht im Herbst vergangenen Jahres. Inzwischen verfügen wir über die Daten für das Gesamtjahr 2012. Demnach stiegen die Preise ähnlich kräftig wie schon ein Jahr zuvor. In 125 Städten verteuerten sich Wohnimmobilien im Jahr 2012 um durchschnittlich 5,3 %. In den sieben größten Städten, zu denen auch Hamburg gehört, wies die Preisentwicklung mit einem Plus von 8,2 % noch markanter nach oben.In dieser Betrachtung müssen aber zwei wichtige Aspekte ergänzt werden. Zum einen haben sich die Preise deutscher Wohnimmobilien im internationalen Vergleich lange unterdurchschnittlich entwickelt. Die recht kräftige Aufwärtsbewegung in jüngster Zeit kann insofern auch als Aufholprozess gesehen werden. Zum anderen besteht je nach Region eine sehr unterschiedliche Entwicklung. Dies bestätigen die Zahlen für das Zuständigkeitsgebiet dieser Hauptverwaltung der Bundesbank. Während die Preise für Wohnimmobilien im vergangenen Jahr in Hamburg mit 8,4 % deutlich zulegten, fiel der Anstieg in Schleswig-Holstein sehr viel schwächer aus. Hier nahmen sie in ausgewählten, größeren Städten nur um durchschnittlich rund 2 % zu. In Mecklenburg-Vorpommern betrug die Preissteigerung selbst in den größeren Städten sogar nur 1¾ %. Von einer Wohnimmobilienpreisblase kann man also in deutschlandweiter Betrachtung bislang jedenfalls ganz sicher nicht sprechen.Außerdem sind andauernde Preissteigerungen zwar eine notwendige, aber keine hinreichende Bedingung für das Entstehen einer Immobilienpreisblase. Um die Stabilität des Finanzsystems zu bedrohen, muss ein Kreditwachstum hinzukommen, das nicht im Einklang mit der Risikotragfähigkeit der beteiligten Kreditnehmer und Gläubiger steht. Dies kann ich angesichts der folgenden Fakten bislang nicht erkennen:Das Wachstum der Immobilienkredite blieb in Deutschland in den Jahren 2011 und 2012 moderat. Die privaten Haushalte verschulden sich nicht höher, sondern stocken das beim Immobilienerwerb eingesetzte Eigenkapital auf.Die Kreditvergabestandards der deutschen Banken sind traditionell konservativ. Dies hat auch mit der breiten Verwendung des Pfandbriefs als Refinanzierungsinstrument zu tun, der den Hypothekenkrediten Grenzen beim Beleihungswert setzt.Die Kreditvergabestandards bei Wohnungsbaukrediten wurden in Deutschland laut Bankenumfragen eher restriktiver. Das ist ein deutlicher Gegensatz zu den ehemaligen Boomländern, in denen die Standards im Aufbau der Blasen immer laxer wurden.Schließlich ist die Risikotragfähigkeit der privaten Haushalte und der Banken mit der robusten Konjunktur- und Beschäftigungsentwicklung der vergangenen Jahre gestiegen.Jedoch zeigen die internationalen Erfahrungen, dass Anfangsphasen von Preisübertreibungen auch mit einem niedrigen Kreditwachstum einhergehen können. Wir müssen also aufmerksam sein! Und wir müssen auch das Verhalten von Finanzinstituten und privaten Haushalten im Auge behalten!5 Anreizwirkungen des Niedrigzinsumfelds beachtenDerzeit sind vor allem die Anleger belastet, die einen Großteil ihrer Anlagen in bonitätsmäßig sicheren, aber gering verzinsten Instrumenten halten. Dies trifft besonders auf Lebensversicherer zu. Sie haben reagiert, indem sie die Überschussbeteiligung im Jahr 2012 weiter gesenkt haben. Zur langfristigen Sicherung der Risikotragfähigkeit ist dies – neben dem Aufbau von Zusatzreserven – hilfreich. Stresstests der BaFin zeigten, dass die Risikotragfähigkeit der deutschen Versicherungsunternehmen weiterhin insgesamt angemessen ist. Es hat sich also noch keine bedrohliche Schere aufgetan zwischen den Renditeverpflichtungen gegenüber den Kunden einerseits und rückläufigen Erträgen aus den klassischen Anlageformen andererseits.Angesichts des anspruchsvollen finanziellen Umfelds gibt es bei deutschen Versicherern Anzeichen für vorsichtige geschäftspolitische Neuausrichtungen. Beispiele sind die Finanzierung von Infrastrukturprojekten, die direkte Kreditvergabe an Unternehmen und private Haushalte, aber auch die Finanzierung von Gewerbe- und Wohnimmobilien. Noch stellt das Kreditsegment einen recht kleinen Anteil an den gesamten Kapitalanlagen der Versicherer dar. Jedoch dürfte es in den kommenden Jahren zu einem Bedeutungsgewinn dieser Engagements kommen.Eine vorsichtige Diversifizierung kann durchaus positiv bewertet werden. Allerdings möchte ich auf zwei Aspekte hinweisen, die es im Auge zu behalten gilt. Erstens muss der Einstieg in neue Geschäftsfelder von einer entsprechenden Anpassung des Risikomanagements der Unternehmen begleitet werden. Zweitens stoßen die Versicherer damit in ein klassisches Geschäftsfeld der Banken vor und erhöhen dort den Wettbewerbsdruck.Bei den deutschen Banken erwies sich die Ertragslage bislang als robust. Von fallenden Zinsen haben sie zunächst sogar profitiert. Denn der höhere langfristige Zins für ausgereichte Kredite wird nur langsam durch das Neugeschäft vermindert, während die Verzinsung der Einlagen schneller nach unten angepasst wird. In den Jahren 2009 und 2010, als die Zinsen stark sanken, verzeichneten die Banken entsprechend steigende Margen. Das galt vor allem für Sparkassen und Kreditgenossenschaften.Dieser positive Effekt aus der Zinssenkung scheint mittlerweile aufgebraucht. Nun machen sich das niedrige Zinsniveau und verringerte Margen der Kreditinstitute bemerkbar. Zu diesen Herausforderungen kommen noch zwei strukturelle Entwicklungen hinzu:Zum einen sind die Zinsaufwendungen betroffen. In der Krise erwies sich die Finanzierung am Markt als volatil, und Banken entdeckten wieder vermehrt das klassische Einlagengeschäft. Neue regulatorische Vorgaben machen dies zusätzlich attraktiv. Allerdings kann ein intensivierter Wettbewerb um Einlagen zu einer weiteren Erosion der Zinsmargen führen.Zum anderen wird die Marge von der Ertragsseite her in die Zange genommen. Seit geraumer Zeit ist zu sehen, dass sich bonitätsstarke Wirtschafts­unternehmen günstiger am Markt finanzieren können als Banken. Es ist durchaus sinnvoll, wenn Unternehmen ihre Finanzierung diversifizieren. Die Kehrseite ist, dass dadurch zugleich mittel- bis langfristig Geschäft für die Banken wegfällt. In jedem Fall wird ihre Ertragskraft belastet, und die Qualität ihrer Aktivseite verschlechtert sich tendenziell. Wir werden aufmerksam beobachten, inwiefern Banken nicht Ausweichreaktionen zeigen und wieder auf vermeintlich renditestärkere, aber damit eben auch auf riskantere Engagements setzen. Es wird beispielsweise darauf zu achten sein, wie sich die Kreditvergabe im Bereich der Immobilien entwickelt.Für die privaten Haushalte folgt in diesem Umfeld, dass sich traditionell „sichere“ Geldanlagemöglichkeiten wie längerfristige Spareinlagen und Lebensversicherungen derzeit als weniger rentierlich erweisen. Dies sollte für sich genommen einen Anreiz geben, sich verstärkt in alternativen, mehr Ertrag versprechenden Anlagen zu engagieren. Diesem Anreiz steht allerdings die Verunsicherung entgegen, die von der Krise ausgeht.Zwei Trends können dabei bislang beobachtet werden. Erstens bilden die privaten Haushalte Deutschlands weiter Geldvermögen – trotz des Niedrigzinsumfelds. Zweitens verfolgen sie eine risikoaverse Strategie mit einer hohen Präferenz für Liquidität. Besonders mit Kursrisiken behaftete Anlageformen – wie etwa Aktienfonds, aber auch Renten- oder Geldmarktfonds – verzeichnen Netto-Mittelabflüsse. Diese Gemengelage führt dazu, dass kurzfristige, also zumeist unverzinslich gehaltene Einlagen bei Kreditinstituten weiter steigen – ungeachtet ihrer negativen Realverzinsung, die reale Wertverluste für die Sparer nach sich zieht. Mittel- bis langfristig führen Niedrigzinsen damit zu einer Enteignung der Sparer. Und dies ist ein weiterer Grund, warum zum richtigen Zeitpunkt der Ausstieg aus dem Niedrigzinsumfeld stattfinden sollte.6 Ausblick auf 2013Am 1. Januar dieses Jahres trat das Gesetz zur Stärkung der Deutschen Finanzaufsicht in Kraft. Der Bundesbank wird darin eine herausgehobene Rolle bei der Überwachung der Finanzstabilität zugewiesen. Unser Ziel und unsere Aufgabe ist es, künftig präventiv, also vorbeugend tätig zu werden und besonders das Entstehen von Kredit- und Preisblasen zu verhindern. Dabei müssen auch Fehlanreize korrigiert werden. Was bedeutet das für die von mir angesprochenen Themen?In der Bewältigung der Staatsschuldenkrise wird sich die Bundesbank auch weiterhin dafür einsetzen, dass die richtigen Anreize gesetzt werden. So sind die außerordentlichen geldpolitischen Maßnahmen kein Ersatz für die notwendige Konsolidierung von Staatshaushalten und Strukturreformen, die für eine dauerhafte Überwindung der Krise erforderlich ist. Für die Geldpolitik heißt dies, den Ausstieg aus den außerordentlichen Maßnahmen nicht aus dem Auge zu verlieren und ihn auch zu vollziehen, wenn dies geboten ist.Währenddessen müssen die vom Niedrigzinsumfeld ausgehenden möglichen Fehlanreize für Finanzinstitute und andere Investoren fortlaufend analysiert werden. So darf die reichliche Liquiditätsbereitstellung der Notenbanken nicht dazu führen, dass die Bereinigung von Altlasten in den Bankbilanzen verschleppt wird. Auch sollte die Tragfähigkeit von Geschäftsmodellen nicht von der dauerhaften Verfügbarkeit niedriger Refinanzierungssätze abhängen.Mit Blick nach vorn muss zudem darauf geachtet werden, ob neue Stabilitätsgefahren im derzeitigen Niedrigzinsumfeld entstehen. Hier bedarf der Wohnimmobilienmarkt einer fortlaufenden Beobachtung. Neue Risikopotenziale könnten sich aber auch im Zuge der Suche von Banken und Investoren nach attraktiven neuen Geschäftsfeldern herausbilden. Dies sind aber dann voraussichtlich Themen künftiger Neujahrsempfänge!Die Bundesbank stellt sich jedenfalls mit Zuversicht und Respekt ihren neuen Aufgaben. In diesem Geist wünsche ich Ihnen im Namen des Vorstands der Deutschen Bundesbank ein gesundes und erfolgreiches Jahr 2013!", "SECTION": "reden", "RECORD_ID": 524}