{"AUTHOR": "Axel A.Weber", "TITLE": "Stabilisierung des Finanzsystems - Lehren und bleibende Herausforderungen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688970/d56b388a42a565bc2be06e110892a544/mL/2009-11-26-weber-stabilisierung-des-finanzsystems-lehren-und-bleibende-herausforderungen-download.pdf", "LOCAL_PDF_FILE": "2009-11-26-weber-stabilisierung-des-finanzsystems-lehren-und-bleibende-herausforderungen-download.pdf", "DATE": "26.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n  Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Stabilisierung des Finanzsystems \nŒ Lehren und bleibende   Herausforderungen \n   Leipzig \n26. November 2009", "Seite 2 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Inhaltsverzeichnis  1 Begrüßung....................................................................................................2\n 2 Überblick über Ursachen der Krise...............................................................3\n 3 Lehren...........................................................................................................5\n 3.1 Krisenmanagement............................................................................5\n 3.2 Regulierung und Aufsichtsstruktur......................................................7\n 4 Schluss.........................................................................................................9\n  1 Begrüßung  \nLiebe Studentinnen und Studenten,  sehr geehrte Damen und Herren,  ich freue mich, heute im Rahmen des Leipziger Seminars Ökonomie und Praxis zu Ihnen \nsprechen und mit Ihnen diskutieren zu dürf\nen. Dabei werde ich mi\nch den Fragen widmen, die im Zuge der Finanzkrise aufgeworfen \nwurden. Wegen der anstehenden Sitzung des EZB-Rats am 03. Dezember und der damit einhergehenden sogenannten Purdah-Periode in \nder Woche davor werde ich heute nichts zur aktuellen Geldpolitik des Eurosystems sagen. Die Finanzkrise kann als ein gl\nobaler Schock beschrieben werden, der sich ausgehend von dem amerikanischen Häusermarkt auf die global vernetzten Finanzmärkte ausgebreitet hat \nund seinen Höhepunkt im Zusa\nmmenbruch der Investmentbank \nLehman Brothers fand. Im Anschluss an dieses einschneidende Ereignis gri\nff der Schock, der bis zu diesem Zeitpunkt \nauf die Finanzmärkte beschränkt geblieben war, im Herbst letz\nten Jahres auf die Realwirt-schaft über und führte zu einem dramatischen Einbruch der globalen Wirtschaftstätigkeit. Um die notwendigen Lehren aus den Ereignissen de\nr letzten zwei Jahre ziehen zu können, müssen wir zunächst identifiziere\nn, welche Ursachen die Finanzkrise hatte. Lassen Sie mich aus diesem Grund mit einem Überblick \nüber die Ursachen der Krise beginnen.", "Seite 3 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 2 Überblick über Ursachen der Krise \nAus europäischer Perspektive könnte man \ndazu neigen, die Finanzkrise als exogenen \nSchock am US-amerikanischen Häusermarkt zu\n sehen, dessen Ausläufer die globalen Fi-nanzmärkte erschüttert haben. Diese Sicht greift jedoch zu kurz. Die entscheidende Frage \nlautet nämlich, wie es gescheh\nen konnte, dass das Platzen der \nImmobilienpreisblase in den \nUSA derart schwere Verwerfungen an den globalen Finanzmärkten nach sich zog, die zu-dem in Umfang und Ausmaß für die meisten Ökonomen überraschend kamen. In diesem Sinne stellen die Verwerfungen\n am US-amerikanischen Häusermarkt zwar den Auslöser \nnicht jedoch die alleinige Ursache der Finanzkrise dar.  Von dieser Erkenntnis ausgehend \nverlaufen die Spuren, auf die man bei der Ursachenana-lyse trifft, grob gesprochen in zwei Richtungen. Während die erste Fährte auf die mikroöko-\n\nnomische Ebene führt und Fehlent\nwicklungen im Verhalten und \nLücken in der Regulierung einzelner Finanzmarktteilnehmer aufdeckt, gelangt \nman der zweiten Fährte folgend zu Fehl-\nentwicklungen im makroökonomischen Bereich.  \nAuf der mikroökonomischen Ebene sind es vor allem falsch gesetzte Anreize, die zum Ent-\nstehen der Finanzkrise beigetragen haben, sei \nes aufgrund von mangelnder Transparenz, \nunzureichenden regulatorischen Rahmenbedingungen oder dem uns Ökonomen so vertrau-ten Phänomen des Moral Hazard. An prominenter\n Stelle stehen dabei die Entwicklungen am \nVerbriefungsmarkt, über den sich die Verw\nerfungen am US-amerikanischen Häusermarkt \nauf die weltweiten Finanzmärkte ausgeweitet haben. Alle drei der genannten Ursachen für Fehlentwicklungen sind hier\n aufgetreten und haben in der Summe dazu geführt, dass die grundsätzlich positiven Effekte eines Kreditris\nikotransfers durch eine massive Ausweitung \ndes —originate-to-distributeﬁ-Ges\nchäftsmodells konterkariert wurden. So minderte die im Lau-\nfe des Verbriefungs- und Transferprozesses er\nfolgte Trennung zwischen Kreditvergabe und \nRisikoübernahme den Anreiz des ursprünglichen Kreditgebers, die Kreditnehmer ausrei-\n\nchend zu kontrollieren Œ ein typischer Fall des Moral Hazard. Darüber hinaus fehlte die dis-", "Seite 4 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n ziplinierende Wirkung markteigener Korrekturmechanismen aufgrund mangelnder Transpa-\nrenz und regulatorischer Lücken. So wurd\ne das den Verbriefungen zugrunde liegende Kre-ditrisiko sowohl von Geschäftspartnern als auch Aktionären de\nr Kredithalter unterschätzt oder gar nicht erst wahrgenommen, da es in Zweckgesellschaft\nen ausgelagert nicht mehr in \nden Bilanzen der Finanzinst\nitute erscheinen musste. Falsche Anreize sind aber auch bei den Vergütungsmechanismen für Manager und Händler zu Tage getreten. Diese begünstigten eine exzessive Risikoübernahme, indem sie kurzfris-\ntige Umsatzsteigerungen anstelle von langfristiger Profitabilität der eingegangenen Invest-ments belohnten. Schließlich wiesen auf der Ei\nnzelinstitutsebene Risik\no- und Liquiditätsma-\nnagement zum Teil deutliche Mängel auf.  In makroökonomischen Größenordnungen gedacht sind es vor allem drei Bereiche, die im \nZusammenhang mit den Ursachen der Finanzkrise im Zentrum \nder Diskussion stehen. Ers-tens wurde die systemische Bedeutung von Akteuren und Entwicklungen an den Finanz-märkten unterschätzt. Dies gilt sowohl für den bislang regulatorisch nicht erfassten Schat-\ntenbankensektor als auch für die Größe und Systemrelevanz einz\nelner Finanzinstitute. Die Finanzkrise hat eindrücklich gezeigt, dass di\ne notwendige Regulierung auf der Ebene ein-zelner Institute nicht hinreichend ist, um Finanzstabilität zu gewährleisten.  Zweitens richtet sich das Augenmerk auf das makroökonomische Umfeld im Vorfeld der Kri-\nse, insofern es nämlich zur Entstehung der Übertreibungen und der groben Unterschätzung von Risiken beigetragen oder diese zumindest begünstigt hat. So wurde das rasche Wachs-tum der Kredit- und Kreditrisikotransfermärkte durch das anhaltend günstige makroökono-mische Umfeld gestützt. Ein jahrelang robustes \nWachstum der Weltwirtschaft in Verbindung mit meist niedrigen Inflationsraten, niedrigem Zinsniveau, ger\ningen Kreditausfallraten und \nsteigenden Vermögenspreisen verschleierte den stetigen Anstieg des Verschuldungsgrades \n\nund ließ Warnungen der Z\nentralbanken und anderer Organisationen ungehört verschallen. Diese Begünstigung von Übertreibungen durch ein günstiges makroökonomisches Umfeld", "Seite 5 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n ist ein durchaus bekanntes Phänomen im Vorf\neld von Marktverwerfungen. Schwieriger ist \njedoch die Frage, wie ihm adäquat zu begegnen ist.  Drittens sind die internationalen globalen Ungleichgewichte ve\nrstärkt in den Blickpunkt gera-ten: zum einen hinsichtlich der Rolle, die si\ne beim Entstehen der Finanzkrise insbesondere \nmit Blick auf das hohe Leistungsbilanzdefizit der USA gespielt haben, zum anderen mit Blick \nauf die Frage, welche tieferen Ursachen dem ungleichen Konsum- und Sparverhalten \nzugrunde liegen und wie diesen gegebenenfalls entgegengewirkt\n werden kann.    Umfassend verstehen wird man die Dynamik, die zur Finanzkrise geführt hat, aber erst \ndann, wenn man den Blick über das Verständnis der einzelnen Fehlentwicklungen hinaus \nweitet. Dazu ist es unabdingbar, dass ihr Zusa\nmmenspiel besser erforscht und verstanden \nwird. Wir kannten viele Mosaiksteine, haben aber die Brisanz und Dynamik des sich daraus \nergebenden Ganzen verkannt.  3 Lehren  \nBevor ich mich näher dieser längerfristigen \nErkenntnis und ihren Folgen insbesondere für Regulierung und Aufsicht zuwende, möchte ich jedoch noch einmal einen Schritt zurück ge-\nhen und auf das Krisenmanagement\n der vergangenen zwei Jahre zu sprechen kommen. \nDenn schließlich waren es zunächst diese \nakuten Maßnahmen, die das Finanzsystem am \nLeben gehalten und die realwirtschaftliche Abwärtsspirale durchbrochen haben. Zugleich ist \nihre Rücknahme zum richtigen Zeitpunkt eine \nder wichtigen wirtschaftspolitischen Heraus-\nforderungen, auch wenn ich auf dieses Thema \nim Folgenden aus Zeitgründen nicht näher \nwerde eingehen können. 3.1 Krisenmanagement \nDie akute Notlage nach der Insolvenz von Lehman Brothers erforderte ein entschlossenes \nund massives Eingreifen von Regierung und Notenbanken weltweit, um den drohenden", "Seite 6 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n vollständigen Zusammenbruch der Finanzmärkte \nzu vermeiden. Es galt, auf den massiven Vertrauensverlust zwischen den Finanzmarktteilnehmern zu reagieren und der drohenden Abwärtsspirale aus Bankenpleiten und schwindendem Vertrauen Einhalt zu gebieten. Dies \nist zum einen durch eine massive Liquiditäts\nbereitstellung durch die Notenbanken und um-fangreiche Stützungsmaßnahmen zur Bankenrettung gelungen.  Nicht weniger dringend gefragt waren Stabilisierungsmaßnahmen aufgrund des dramati-schen Einbruchs der Wirtschaftsleistung, der im vierten Quartal letzten Jahres auf die Ver-werfungen an den Finanzmärkten folgte. Die infolgedessen von der Regierung verabschie-\ndeten Konjunkturpakete waren angesichts der Schärfe des Einbruchs grundsätzlich ange-messen und zu rechtfertigen. Neben diesen diskretionären Maßnahmen ging eine sehr ef-\nfektive zusätzliche konjunkturelle Stützung in Deutschland, wie auch in einigen anderen eu-ropäischen Ländern, von den automatischen Stabilisatoren aus. \nDiese im Konjunkturzyklus \nantizyklisch atmenden Einnahmen\n und Ausgaben haben den Vorteil, dass sie als fester Be-\nstandteil des Steuer- und Sozialsystem im Krisenfall keiner po\nlitischen Entscheidung bedür-fen, sondern Œ wie der Name schon sagt Œ automatisch wirken.  Die expansive Geldpolitik im \nEuroraum hat ebenfalls ganz entscheidend dazu beigetragen, \nden starken Einbruch der Wirtschaftsleistung abzufedern. So wurde der Leitzinssatz in meh-reren Schritten auf ein historisch niedriges Niveau von 1% gesenkt. Aufgrund der gleichzei-\ntigen anhaltend hohen Liquiditätsberei\ntstellung liegt der Tagesgeldsatz, also der Zins zu \ndem sich die Banken untereinander\n Liquidität über Nacht leihen,\n seither deutlich unterhalb von 1%. Um einen Rückgang der Finanzierungskosten zu fördern und so mittelbar auch die \n\nKreditvergabe im Euro-Raum zu unterstützen, hat der EZB-Rat zudem sein herkömmliches \ngeldpolitisches Instrumentariu\nm erweitert: erstens durch die \nAusweitung des Spektrums der \nlängerfristigen Refinanzierungsgeschäfte um Tender mit einer Laufzeit von 12 Monaten; und zweitens durch das im Juli begonnene Ankaufprogramm von auf Euro lautende und im Eu-\n\nro-Raum begebene gedeckte Schuldv\nerschreibungen, das weiter planmäßig voranschreitet", "Seite 7 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n und einen wichtigen Beitrag zur Belebung des entsprechenden Kapitalmarktsegments ge-\nleistet hat. Die Lage an den Finanzmärkten hat sich seit Herbst letzten Jahres merklich entspannt, und der freie Fall im Wirtschaftsabschwung ist im \nFrühjahr dieses Jahres zum Stillstand gekom-\nmen. Gerade die Feststellung, \ndass diese Stabilisierung zu einem wesentlichen Teil die Fol-\nge des beherzten Eingreifens der Regierungen und Notenbanken ist, sollte uns allerdings \neine Warnung vor allzu großem Optimismus über die weitere Entwicklung sein. Die massi-ven geld- und finanzpolitischen\n Impulse, so notwendig und ri\nchtig sie waren, können und \ndürfen nicht noch weiter verstärkt werden \nund ersetzten keinen selbsttragenden Auf-\nschwung.  Mit der erreichten Stabilisierung von Konjunktur und Finanzmärkten ist es nun an der Zeit, intensiver über die weitere Bewältigung der Krise nachzudenken. Dazu gehören die Gestal-tung von Exit Strategien aus den\n geld- und fiskalpolitischen Maßnahmen ebenso wie lang-\nfristige Anpassungen an den Rahmenbedingungen, die zum Entstehen der Krise beigetra-\ngen haben. Auf das Thema Exit Strategie, also die Frage, wann und wie die massiven geld- \nund finanzpolitischen Stützungsmaßnahmen für Konjunktur und Finanzsystem wieder zu-\n\nrückgeführt werden sollen, möchte ich an dieser\n Stelle aus Zeitgründen allerdings nicht ein-gehen. Lassen Sie mich stattdessen den Fokus weiter auf die Zukunft richten und beleuchten, wel-\nche langfristigen Anpassungen in der Regulierung und den Aufsichtsstrukturen für die Stabi-\nlisierung des Finanzsystems unerlässlich sind. \n3.2 Regulierung und Aufsichtsstruktur  \nSpiegelbildlich zu den Ursachen der Finanzmarktkrise müssen die Anpassungen der Regu-\nlierung und Aufsichtsstrukturen auf zwei Ebenen erfolgen. Es bedarf ebenso einer möglichst \numfassenden, wenn auch nicht uniformen Regulierung aller Finanzmarktteilnehmer auf der", "Seite 8 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n mikroökonomischen Ebene wie einer Beobachtung des Gesamtsystems aus der makroöko-nomischen Perspektive, um künftig auch die möglichen Systemrisiken von in der Einzel-\nschau unverdächtigen Befunden zu erkennen. \nHinzu kommt, dass eine funktionierende Ko-ordinierung zwischen diesen beiden regulatorischen Ebenen unerlässlich ist.  Auf der mikroökonomischen Ebene stehen Anpassungen am regulatorischen Rahmenwerk \nBasel II mit an erster Stelle. In diesem Bereich werden einerseits Änderungen vorgenom-men, die in der Krise zu Tage getretenen Lücken im Aufsic\nhtsrahmen schließen, Schwach-\nstellen beim Liquiditätsmanagement beseitigen und Veröffentlichungspflichten ausweiten. Andererseits werden weitere \nMaßnahmen geprüft, die darauf zielen, die Widerstandsfähig-keit von Banken in zukünftigen Krisen zu steiger\nn. Hierunter fallen beispielsweise die Über-\nlegungen zu einer Leverage ratio sowie \nzu antizyklischen Kapitalpuffern. Eine weitere Grundvoraussetzung dafür, dass systemische Risiken im Finanzsystem er-\nkannt werden können, ist, dass alle Finanzteil\nnehmer, Produkte und Märkte regulatorisch \nerfasst sind. Und auch bei dieser erklärten Absicht der \nStaats- und Regierungschefs der \nG20 wurden bereits Fortschritte \nerzielt. So gibt es jeweils in der EU und in den USA Geset-zesinitiativen zur Einrichtung zentraler Kont\nrahenten für die Abwicklung von OTC-Derivaten, \nvon denen man sich mehr Transparenz in diesem bislang nicht erfassten Marktsegment \nverspricht. Zudem herrscht eine enge internationale Zusammenarbeit bei der Regulierung \nvon Verbriefungen, die mit der Einführung einer Einbehaltspflicht bei deren Weiterreichung bereits erste Früchte getragen hat. Während die Anpassungen auf der mikroökonomischen Ebene bis auf wenige Ausnahmen  \nan bestehende Aufsichtsstrukturen anknüpfen, \nbewegen wir uns bei dem Bestreben, syste-mische Risiken besser zu erfassen, weitestgehend auf neuem Terrain. Der Europäische \nAusschuss für Systemrisiken (European System\nic Risk Board, ESRB), der seine Arbeit \ndemnächst aufnehmen wird, soll für eine solche\n frühzeitige Erekennung\n systemischer Risi-\nken sorgen, vor derartigen Risiken für die Finanzstabilität warnen und Handlungsempfeh-\nlungen unterbreiten.", "Seite 9 von 9 \n Deutsche Bundesbank Ł Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main \nwww.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-3511, -3512 Ł Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Ergänzend gibt es das Europäische System der Finanzaufsich\nt (European System of Finan-cial Supervisors, ESFS), dessen Kern drei Europäische Bankenaufsichtsbehörden (EBA) \nmit den Zuständigkeiten Banken-, Versicherungs\n- und Wertpapieraufsicht bilden. Sie wer-den durch Umwandlung aus den bisher eher beratenden EU-Ausschüssen für Banken, Ver-\nsicherungen und Wertpapierregulierung hervorgehen. Zu ihren neuen Aufgaben soll es ge-\nhören, die Aufsichtspraxis in der EU zu harm\nonisieren, den Informationsaustausch zwischen \nden nationalen Aufsichtsbehörden zu verbessern\n und eine Schiedsrichterfunktion bei Mei-nungsverschiedenheiten auszuüben.   \n4 Schluss \nMeine Damen und Herren,  \nich habe eine ganze Reihe von Aspekten des Schocks Finanz\nmarktkrise, den wir in den vergangenen zwei Jahren durchlebt haben, angesprochen. Dabei sind sicherlich Fragen, die \nsie haben, offen geblieben. Die verbleibende Zeit können wir gerne zur Diskussion nutzen. \nIch danke Ihnen schon jetzt für Ihre Aufmerksamkeit."], "SECTION": "reden", "RECORD_ID": 698}