{"AUTHOR": "AndreasDombret", "TITLE": "Wo steht der deutsche Bankensektor?\nRede bei der Vorstellung des Finanzstabilitätsberichts 2017 der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.11.2017", "TEXT": "Wo steht der deutsche Bankensektor?\n\nRede bei der Vorstellung des Finanzstabilitätsberichts 2017 der Deutschen Bundesbank\n\n\n\n29.11.2017\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Der deutsche Bankensektor bleibt widerstandsfähig3 Die Ertragskraft im deutschen Bankensektor bleibt niedrig4 Eine Zinsänderung könnte Teile des Bankensystems empfindlich treffen5 Der Brexit wird eine Herausforderung darstellen1 EinführungMeine sehr geehrten Damen und Herren,auch von mir ein herzliches Willkommen zu unserer Pressekonferenz. Nachdem Frau Buch Ihnen einen Überblick über die Risiken im deutschen Finanzsystem gegeben hat, werde ich nun wie üblich den deutschen Bankensektor noch etwas genauer unter die Lupe nehmen.2 Der deutsche Bankensektor bleibt widerstandsfähigBeginnen wir mit der guten Nachricht: Die Eigenkapitalausstattung der deutschen Banken und Sparkassen ist inzwischen deutlich besser als vor der Finanzkrise. Während deutsche Institute 2008 eine durchschnittliche Kernkapitalquote von 9% vorwiesen, lag diese im zweiten Quartal dieses Jahres bei 16,6%. Viele Institute, die vor der Krise weniger gut kapitalisiert waren, erhöhten ihre Kernkapitalquote besonders stark. Das begrüße ich sehr.Die Strategien, um das Eigenkapital auszubauen, waren dabei von Haus zu Haus unterschiedlich: Kleine und mittelgroße Banken und Sparkassen bildeten in großem Maße Kernkapital und weiteten gleichzeitig ihre Kredite an die Realwirtschaft aus. Große Institute reagierten auf die verschärften Eigenkapitalanforderungen stärker mit einem Abbau der risikogewichteten Aktiva. Diese gingen um 36% zurück – teils durch verminderte Kreditrisiken, teils durch eine Umschichtung in risikoärmere Anlagen, größtenteils jedoch durch Bilanzverkürzung. Eine häufig befürchtete Kreditklemme ist dabei nicht aufgetreten.In Bezug auf Kreditrisiken wird derzeit auf europäischer Ebene zunehmend das Problem hoher Bestände an notleidenden Krediten – kurz NPLs – diskutiert. In Deutschland beschränkt sich dieses Thema allerdings auf wenige Institute, die vermehrt in Schiffe investiert haben. Insgesamt weist der deutsche Bankensektor aber mit rund 2% eine sehr niedrige NPL-Quote auf, und die betroffenen Portfolien sind inzwischen weitgehend wertberichtigt.Erlauben Sie mir dennoch ein Wort zur Lage in Europa. Das Kompetenzgerangel, das wir bezüglich des Umgangs mit NPLs auf europäischer Ebene derzeit erleben, hilft nichtweiter. Wir müssen den Abbau an notleidenden Krediten mit Nachdruck und Entschlossenheit angehen – das allein sollte unser Interesse sein. Die Bundesbank unterstützt daher ausdrücklich den Vorstoß der EZB, die mit ihren im Oktober veröffentlichten Leitlinien den Abbau der NPLs in Europa vorantreiben will.3 Die Ertragskraft im deutschen Bankensektor bleibt niedrigNach der guten Nachricht folgt nun die weniger gute: Die Ertragskraft deutscher Institute ist unverändert niedrig. Dieser Effekt geht teils auf strukturelle Faktoren und teils auf die niedrigen Zinsen zurück. Gerade die Auswirkungen der Niedrigzinsen treffen den deutschen Bankensektor besonders hart, da die Geschäftsmodelle hierzulande in vielen Fällen stark auf das Zinseinkommen ausgerichtet sind. Und so sehen wir, dass die Erträge im klassischen Einlagen- und Kreditgeschäft entsprechend deutlich zurückgegangen sind. Prognosen der deutschen Kreditinstitute zeigen eine Fortschreibung dieser Entwicklung. Hinzu kommt, dass die Negativzinsen, die die deutschen Banken und Sparkassen auf ihre Einlagen bei der Zentralbank bezahlen, von ihnen nur selten an die Privatkundschaft weitergegeben werden.Dieser Entwicklung wirken die günstigen makroökonomischen Rahmenbedingungen hierzulande bislang entgegen. Die positive wirtschaftliche Entwicklung, die sich beispielsweise in geringen Unternehmens- und Privatinsolvenzen zeigt, trägt maßgeblich dazu bei, dass sowohl die Ausfallraten bei Krediten als auch der Risikovorsorgebedarf niedrig bleiben. Institute mussten also nur in geringem Ausmaß Wertberichtigungen vornehmen. Dieser Effekt hat die Ertragskraft gestützt, die sonst noch niedriger gewesen wäre.Im Rahmen des Dialogs mit den Abschlussprüfern, die aufgrund der aktuellen konjunkturellen Situation gegebenenfalls Auflösungen der Risikovorsorge befürworten, rate ich den Banken und Sparkassen aber zu einer unverändert konservativen Haltung. Die mittel- bis langfristig geplanten Zuführungen zur Risikovorsorge – hierzu hatten die Institute in der Niedrigzinsumfrage Auskünfte gegeben – erachte ich als sinnvoll. Es ist gut, dass die Vorstände hier nicht von anhaltend guten Bedingungen ausgehen. Eine Fortschreibung der günstigen Entwicklungen der Vergangenheit, so ist zu befürchten, könnte sonst sehr wohl zu einer systematischen Unterschätzung von Kreditrisiken führen.4 Eine Zinsänderung könnte Teile des Bankensystems empfindlich treffenErschwerend kommt hinzu, dass die deutschen Institute in den vergangenen Jahren ihre Fristentransformation ausgeweitet haben: Um die Erträge in Zeiten sehr niedriger Zinsen zu stabilisieren, haben sie vermehrt die Laufzeiten und Zinsbindungsfristen ihrer Ausleihungen erhöht. So ist der Anteil länger laufender Buchforderungen, also Forderungen mit einer Laufzeit von über fünf Jahren, bei den deutschen Instituten seit 2007 von 60% auf knapp 70% gestiegen. Bei Instituten des Sparkassen- und Genossenschaftssektors ist er besonders hoch; er liegt mit 83% deutlich höher als bei den Kreditbanken mit 47%.Wir befinden uns also in einer Situation, in der Banken und Sparkassen viele lang laufende, niedrig verzinste Aktiva in den Büchern halten. Viele Kapitalanlagen werden zudem hoch bewertet. Dagegen ist der Bestand an Risikovorsorge im deutschen Bankensystem mit 0,6% gemessen an der Bilanzsumme auf einem niedrigen Niveau. Daraus entsteht eine Anfälligkeit gegenüber unerwarteten makroökonomischen Entwicklungen – etwa, wenn die Zinsen abrupt steigen oder wenn sich die Konjunktur unerwartet eintrübt.Gleichzeitig verkürzten sich die Laufzeiten der Verbindlichkeiten: Der Anteil täglich fälliger Einlagen an den gesamten Verbindlichkeiten gegenüber Nichtbanken ist binnen zehn Jahren von 36% auf rund 60% gestiegen. Eine wesentliche Rolle spielt dabei, dass Kunden angesichts sehr niedriger Anlagezinsen ihre Mittel in Einlagen parken. Wie diese Mittel umgeschichtet werden, sobald attraktivere Anlagen zur Verfügung stehen, ist schwer vorhersagbar. Historische Erfahrungen geben einen Anhaltspunkt, sind aber angesichts der Extremsituation des aktuellen Niedrigzinsumfelds nur bedingt als Kompass für die Zukunft geeignet.Als Konsequenz sehen wir eine höhere Anfälligkeit der Institute bei einer Zinsänderung. Das Thema Zinsänderungsrisiken beobachten wir daher sehr genau.Im Rahmen unserer diesjährigen Niedrigzinsumfrage haben wir uns genau diesem Thema gewidmet und die Auswirkungen möglicher Schocks für kleine und mittlere deutsche Banken und Sparkassen simuliert. Ein Szenario, bei dem ein abrupter Anstieg der Zinsstrukturkurve um 200 Basispunkte gerechnet wird, verdeutlicht die kurzfristige Anfälligkeit der Kreditinstitute. In einem solchen Szenario würden ihre Erträge zunächst um ca. 55 % einbrechen, um dann mittelfristig zu einer Erholung zu führen. Die Dynamik eines Zinsanstiegs ist hier also entscheidend.Der im Rahmen unserer Niedrigzinsumfrage durchgeführte Stresstest hat gleich mehrere Risiken kombiniert: Neben einem abrupten Anstieg der Zinsstrukturkurve um 200 Basispunkte wurde ein gleichzeitiger Anstieg der Kredit- und Marktrisiken simuliert. Im Aggregat würde hierbei die Kernkapitalquote von rund 16% auf rund 13%, also um etwa 3 Prozentpunkte sinken. Gerade eine Betrachtung auf detaillierter Ebene zeigt aber die positiven Auswirkungen der deutlich verbesserten Kapitalausstattung: Kleine und mittelgroße Institute sind größtenteils widerstandsfähig gegenüber einem gleichzeitigen Anstieg in den drei Risikoarten.Insgesamt zeigt sich also ein gemischtes Bild. Die deutschen Banken und Sparkassen sind weitgehend robust und gut aufgestellt – dies darf aber nicht über die großen Herausforderungen und den Anpassungsbedarf hinwegtäuschen, vor denen die Institute stehen. Die erhöhten Zinsrisiken und der niedrige Bestand an Risikovorsorge erhöhen die Anfälligkeit gegenüber unerwarteten Schocks. Ich appelliere daher an die Institute, ihr Augenmerk in der Risikosteuerung vor allem auf die Themen Fristentransformation und Zinsänderungsrisiken zu richten.5 Der Brexit wird eine Herausforderung darstellenLassen Sie mich abschließend auf eine Herausforderung eingehen, vor der wir alle stehen und die die Institute besonders betrifft: Am 29. März 2019 verlässt das Vereinigte Königreich aller Voraussicht nach die Europäische Union. Insofern kommt keine Pressekonferenz zur Finanzstabilität um das Thema Brexit herum. Ich werde mich diesem Thema also im Folgenden annehmen.Der bislang eher schleppende Fortschritt in den Verhandlungen erzeugt eine erhebliche Unsicherheit für alle: Für Bürger, für Unternehmen und nicht zuletzt für die Finanzbranche. In den verbleibenden 16 Monaten müssen die Brexit-bezogenen Neuorganisationen abgeschlossen sein, um eine Fortsetzung der Kundenbeziehungen unterbrechungsfrei im jeweils anderen Wirtschaftsraum sicherstellen zu können.In diesem Zusammenhang kann ich allen Finanzmarktteilnehmern nur eindringlich raten, umgehend ihre Reorganisation einzuleiten, beziehungsweise diese konsequent umzusetzen. Dazu gehört insbesondere – sofern noch nicht erfolgt – die schnellstmögliche Einreichung der Lizenzanträge für all jene Banken, die ihr Geschäft in Deutschland oder in anderen Ländern der EU nach dem Austritt des Vereinigten Königreichs fortführen wollen.Auch müssen Lösungen gefunden werden, wie bestehende Vertragsbeziehungen nach dem Brexit nahtlos fortgeführt werden können. Sofern Institute bei proaktiven Vertragsänderungen auf ein schweigendes Einverständnis ihrer Kunden spekulieren, könnten zumindest bei Privatkunden Rechtsrisiken die Folge sein. Letztlich spielt der Faktor Zeit die entscheidende Rolle.Für einen möglichst reibungslosen Austritt des Vereinigten Königreichs aus der EU bedarf es jedoch nicht nur akribischer Vorbereitung durch die Kreditwirtschaft. Die Vorbereitungen – oder besser das Fehlen dieser Vorbereitungen – in der Realwirtschaft geben mir zu denken. Hier müssen sowohl der eigene Zugang zu Finanzdienstleistungen auf eine sichere Grundlage gestellt als auch die Anfälligkeiten, die der Austritt des Vereinigten Königreichs für die eigenen Geschäftsmodelle der Unternehmen mit sich bringt, verringert werden. Neuausrichtungen sind stets komplex und erfordern Zeit – und diese ist leider kaum noch vorhanden. Was bedeutet der Brexit für Deutschland? Auch wenn die EBA nicht nach Frankfurt kommen wird, bleibt die Stadt neben anderen EU-Finanzzentren ein Ziel von Geschäftsverlagerungen, die durch den Brexit erforderlich werden. Wir stellen fest, dass sich insbesondere marktnahe Geschäftsbereiche hier in Frankfurt ansiedeln werden. Und diese Ansiedlung wird die Struktur des deutschen Finanzsystems spürbar verändern. Beispielsweise haben wir in Kontinentaleuropa nie zuvor Broker Dealer dieser Größe beaufsichtigt, die nun wohl nach Frankfurt ziehen werden.Der deutsche Finanzplatz wird also kapitalmarktnäher. Dem negativen Impuls des Brexits gilt es nun, einen positiven Impuls für einen vertieften, leistungsfähigen Kapitalmarkt entgegenzusetzen. Dieser könnte die Entwicklung der europäischen Volkswirtschaften weiter unterstützen. Dafür ist eine konsequente Weiterentwicklung des europäischen Projekts der Kapitalmarktunion erforderlich, die aber auch die Tür für eine enge und tiefe Partnerschaft mit dem Vereinigten Königreich offen lassen sollte. Ich unterstütze eine Kapitalmarktunion daher sehr.Es gilt, nach dem Brexit dort Brücken zu bauen, wo der Brexit Gräben zwischen unsere Volkswirtschaften reißt. Ein solcher Brückenschlag ist zum Beispiel beim Thema Central Counterparty (CCP)-Clearing möglich. Eine Brücke könnte hier durch die intensive Zusammenarbeit zwischen britischen und EU-Aufsichtsbehörden gebaut werden, die auch weitgehende Informations- und Eingriffsrechte für die hiesigen Aufseher gegenüber britischen CCPs umfassen muss. Sofern dies gewährleistet ist, könnte nach meiner Überzeugung zumindest aus ökonomischen Gründen von einer großflächigen Verlagerung des Clearingsgeschäfts abgesehen werden. Der Umkehrschluss gilt natürlich analog.In jedem Fall wird London eines der führenden Finanzzentren der Welt bleiben. Daher sind Kreativität und eine wahrhaft globale Perspektive nötig, um die künftige Zusammenarbeit zwischen der EU27 und dem Vereinigten Königreich auf eine solide rechtliche Grundlage zu stellen. Denn eines ist auch klar: In den schnellwachsenden Regionen dieser Welt hält man nicht inne, um den Europäern Zeit für ihre eigene Nabelschau zu gewähren.Die deutsche wie auch die europäische Aufsicht bereiten sich intensiv auf die Zeit nach dem Brexit vor. Dabei ist unsere Botschaft: Wir werden ganz sicher keine \"leeren Hüllen\" akzeptieren und die Banken wissen das ganz genau. Solide lokale Strukturen mit einem funktionsfähigen Risikomanagement sind unverzichtbar. Das schließt eine gewisse Verlagerung von Teil-Risiken in spezialisierte \"Risk Hubs\" in London nicht aus, die eine konzernweite Risikosteuerung sicherstellen. Dabei ist klar, dass Entscheidungen nicht ausschließlich vom Standort London aus erfolgen können. Dieser Ansatz ist umso wichtiger, da die Einheiten in der EU in einem Krisenfall eigenständig handlungsfähig oder abwickelbar sein müssen.Bei den Vorbereitungen werden wir so weit wie möglich pragmatisch vorgehen: So sind wir zum Beispiel bereit, von der britischen Aufsicht genehmigte Modelle vorläufig anzuerkennen, um einen reibungslosen Übergang zu gewährleisten. Unsere bankaufsichtlichen Prüfungen werden dann aber nach und nach folgen.Ein bislang wenig beleuchteter Aspekt des Brexits ist der Arbeitsmarkt für Spezialisten. Hier schlummert ein nicht einfach zu fassendes Risiko, denn die Nachfrage nach erfahrenen Kräften wird auf ein begrenztes Angebot treffen. Die aktuellen Arbeitgeber dieser Spezialisten müssen mit einem intensivierten Wettbewerb um fähige Köpfe rechnen. Das darf sich nicht zu einem Risiko für die Stabilität unseres Finanzplatzes auswachsen.Die Bundesbank wird – wie auch der SSM – ihr Personal aufstocken, um den wachsenden Bankenmarkt auch weiterhin gut zu beaufsichtigen. Für uns stellt dies – gerade auch im Korsett des öffentlichen Dienstes – eine Herausforderung dar. Die entsprechenden Vorstandsbeschlüsse in unserem Haus sind gefasst, und wir sind bereits bei ihrer Umsetzung.Alles in allem – das zeigen auch unsere Gespräche mit den betroffenen Instituten – sehe ich sowohl die Banken als auch die Aufsicht auf einem guten Weg, die Veränderungen durch den Brexit ohne größere Reibungen oder Risiken für die Finanzstabilität zu gestalten.Dafür spricht auch, dass der Brexit kein unvorhersehbarer Schock ist, für den es keine Vorbereitungs- oder Reaktionszeit gibt. Seitdem die britische Premierministerin Mitte vergangenen Jahres ihr \"Brexit means Brexit\"-Credo verkündete, ist klar, dass das Vereinigte Königreich die EU verlassen wird und dass dies weitreichende Folgen für die Volkswirtschaft im Allgemeinen und den Finanzmarkt im Besonderen mit sich bringen wird.Schon allein das Prinzip der kaufmännischen Vorsicht gebietet es, sich auf das ungünstigste Ergebnis – einen harten Brexit – einzustellen. Im Ergebnis wird der Brexit, davon bin ich überzeugt, zwar weiterhin eine Belastung für die Effizienz der Finanzindustrie sein, dabei aber keine erheblichen direkten negativen Folgen für die Stabilität unseres Finanzsystems mit sich bringen.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 158}