{"AUTHOR": "BurkhardBalz", "TITLE": "Zahlungsverkehr der Zukunft – Weichenstellungen für Deutschland und Europa\nHandelsblatt Jahrestagung „Bankentechnologie“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "05.12.2019", "TEXT": "Zahlungsverkehr der Zukunft – Weichenstellungen für Deutschland und Europa\n\nHandelsblatt Jahrestagung „Bankentechnologie“\n\n\n\n05.12.2019\n\n|\nFrankfurt am Main\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung2 Wachstumsmarkt bargeldloser Zahlungsverkehr3 Wettbewerb durch BigTechs4 Regulatorische Herausforderungen und mögliche Antworten5 Fazit und Ausblick1 EinleitungSehr geehrte Damen und Herren,vielen Dank für die Einladung zur Handelsblatt-Jahrestagung. Morgen steht Nikolaus vor der Tür. Dabei geht es nicht nur um einen gefüllten Stiefel für die Kleinen. Auch ich habe Ihnen etwas mitgebracht. In meinem Stiefel steckt nicht nur ein Rückblick auf die wichtigsten Entwicklungen in 2019, sondern auch eine Vorausschau auf die in 2020 anstehenden Weichenstellungen.Aus meiner Sicht wird 2020 ein Schlüsseljahr für Europa im Zahlungsverkehr. Es geht um Weichenstellungen für die nahe, aber auch die weitere Zukunft.Konkret geht es mir um vier Aspekte:Wachstumsmarkt für bargeldlose Zahlungsdienste – Welche Chancen bieten sich?Mehr Wettbewerb durch BigTechs – Welche Herausforderungen sehe ich für die etablierten Akteure? Weiterentwicklung des regulatorischen Rahmens - Wie sollten Zentralbanken und Regulatoren reagieren?Weichenstellung für die Zukunft – Was sollte die Bankenwelt tun?2 Wachstumsmarkt bargeldloser ZahlungsverkehrZum Einstieg lassen Sie mich feststellen, dass die Akteure im Zahlungsverkehr erfreulicherweise in einem stark wachsenden Markt unterwegs sind. Dies bietet insbesondere für die vom Niedrigzinsumfeld betroffenen  Banken Chancen.Denn die Nutzung bargeldloser Bezahlverfahren wächst rasant, wie unsere jährliche Zahlungsverkehrsstatistik im Juli bestätigt hat. Zum Beispiel stieg allein im vergangenen Jahr die Zahl der bargeldlosen Zahlungen im Euroraum um fast acht Prozent[1], vor allem als Folge der zunehmenden Digitalisierung.Blicken wir nach Deutschland, zeigte sich in 2019 insbesondere die girocard als Gewinner. Allein im ersten Halbjahr 2019 wurden 2,14 Milliarden girocard Transaktionen getätigt, ein Plus von fast 22 Prozent im Vergleich zum Vorjahr.[2] Wachstumstreiber war insbesondere das schnelle und bequeme Kontaktlos-Bezahlen. Zuletzt war schon mehr als jede fünfte girocard-Zahlung kontaktlos (22,2 Prozent).[3]Und das Potenzial ist noch groß: Es sind über 100 Millionen girocards im Umlauf.Auch europaweit wachsen die Transaktionszahlen der Kartenzahlungen und hier insbesondere die Anzahl der über die internationalen Kartensysteme abgewickelten Zahlungen.[4]Ein Treiber ist dabei die wachsende Verbreitung digitaler Bezahllösungen, unter anderem der BigTechs. Denn vielfach liegt den Bezahllösungen der BigTechs eine digitalisierte Karte der internationalen Kartensysteme zugrunde. Deren Transaktionszahlen wachsen somit parallel zur weiteren Verbreitung dieser digitalen Bezahlmöglichkeiten.Interessant ist zudem, dass in einigen europäischen Ländern in den letzten Jahren die Anzahl der Überweisungen zugenommen hat. Grund sind hierfür erfolgreich etablierte mobile Bezahlverfahren auf Basis von Instant Payments.[5]3 Wettbewerb durch BigTechs2019 war ganz erheblich geprägt vom Eintritt der BigTechs in viele Bereiche des Zahlungsverkehrs. Was haben wir in diesem Jahr gesehen:Apple Pay und Google Pay sind jetzt seit mehr als einem Jahr auf dem deutschen Markt und konkurrieren unter anderem mit den zuvor gestarteten mobilen Bezahllösungen von Banken und Sparkassen um Marktanteile.Auch die anderen Bezahllösungen US-amerikanischer BigTechs wie Amazon Pay im E-Commerce erfreuen sich großer Beliebtheit. So besetzen die BigTechs Stück für Stück die Schnittstelle zum Kunden.Vor wenigen Tagen hat Facebook angekündigt, zunächst in den USA eine Bezahlfunktion für seine diversen sozialen Netzwerke einzurichten. Mit Facebook Pay soll man in verschiedenen Apps Geld an andere Personen versenden oder Dienste bezahlen können. Es geht hierbei um einen vergleichsweise traditionellen Bezahlservice, der auf der bestehenden Finanzinfrastruktur aufbaut.Im Gegensatz dazu hat Facebook mit dem Plan, „Libra“ als Stablecoin zur Verwendung im globalen Zahlungsverkehr herauszugeben, ein kleineres Erdbeben nicht nur auf meinem Schreibtisch, sondern auch in den Besprechungszimmern von Banken, Ministerien und praktisch allen Zentralbanken ausgelöst.Gleichzeitig sehen wir, dass die BigTechs ihre Produktpalette Stück für Stück in Richtung Bankdienstleistungen erweitern. Allerdings, ohne sich selbst den dafür geltenden komplexen und kostenintensiven Regelwerken auszusetzen. So wird Google nun unter anderem in Kooperation mit der Citigroup ebenfalls Bankkonten offerieren, auf die mit der Pay App zugegriffen werden kann. Apple hat schon länger eine Kreditkarte im Angebot. Außerdem sehen wir eine Erweiterung des Angebots von Finanzdienstleistungen auf das B2B-Geschäft mit Unternehmenskunden: Amazon Lending vergibt seit einiger Zeit Kredite an seine Händler zum Beispiel in den USA und Großbritannien – und PayPal ist ja sowieso im B2B-Geschäft tätig.Lassen Sie mich auf zwei Aspekte noch etwas tiefer eingehen:BigTechs sind – aus guten Gründen – die Champions der digitalen Wirtschaft. Sie sind schnell, innovativ und kundenorientiert. So macht der Zugriff über Apps dem Kunden etwas prinzipiell Unangenehmes etwas bequemer. Niemand zahlt schließlich gerne. Die Entwicklung ist allerdings aus der Perspektive von Verbraucherschutz, Wettbewerbspolitik und nicht zuletzt der Wettbewerber nicht gänzlich unproblematisch. So besteht die Gefahr, dass sich die digitalen Plattformen zu immer marktstärkeren Anbietern entwickeln, die den Kunden am Ende gar keine Wahl mehr lassen. Was bedeutet das für die Banken? Natürlich müssen sich auch Banken an veränderte Rahmenbedingungen anpassen. Aber dieses setzt einen funktionierenden Wettbewerb voraus. Unser Bankensystem erfüllt wichtige Funktionen in unserer Wirtschaft und ist auch unter dem Aspekt der Finanzstabilität von besonderer Bedeutung. Welchen Umfang die Dienste der BigTechs im alltäglichen Leben der Bürgerinnen und Bürger einnehmen können, ist besonders eindrücklich in China zu beobachten. Über die Dienste WeChat und Alipay (welches zur Alibaba-Gruppe gehört) kann man nicht nur bezahlen, sondern auch direkt Essen bestellen, Theaterkarten kaufen oder Taxis rufen – alle Dienste auf einer Plattform… Der technologische Vorsprung der chinesischen Player und die Herausforderungen für den europäischen Markt wurden heute hier bereits eindrücklich dargestellt.Stichwort Libra: Ein halbes Jahr ist es nun her, dass Facebook unter dem Projektnamen „Libra“ die Entwicklung eines Krypto-Tokens verkündet hat. Dank der drei Kernbestandteile des Konzepts – Bindung an staatliche Währungen, Abwicklung auf Blockchain-Basis und Ausgabe über ein Partnerkonsortium – soll der Zahlungsverkehr revolutioniert werden. Nachdem Libra viele Wochen die Diskussionen bestimmt hatte, hat sich der Hype nach meinem Gefühl zumindest etwas gelegt. Aus meiner Sicht hat dies verschiedene Gründe:Zum Beispiel haben sich wichtige Partner aus dem Zahlungsverkehrsmarkt – wie PayPal, VISA und Mastercard – zurückgezogen. Auch haben die Politik sowie Regulatoren und Zentralbanken deutlich gemacht, dass Libra angesichts potenzieller Risiken für die Finanzstabilität höchste regulatorische Anforderungen erfüllen muss. Und schließlich war auch der avisierte Libra-Starttermin angesichts des Gegenwinds von regulatorischer Seite und der Komplexität des Projekts zu ambitioniert und wurde auf das zweite Halbjahr 2020 verschoben.Wegen der Finanzkraft der verbliebenen Akteure und der großen Reichweite ihrer bestehenden Netzwerke tun allerdings sowohl die Politik als auch Zentralbanken und Aufseher gut daran, die Pläne weiterhin sehr ernst zu nehmen. Es kann auch nicht nur um dieses konkrete Projekt gehen. Libra hat gezeigt, was möglich ist und welche Defizite im globalen Zahlungsverkehr noch bestehen. Selbst wenn Libra scheitern sollte, werden andere Akteure mit ähnlichen oder anderen Konzepten folgen. Insoweit geht es hier um langfristige Weichenstellungen.4 Regulatorische Herausforderungen und mögliche AntwortenAus Zentralbanksicht kann ich versichern, dass wir die volle Bandbreite der bestehenden Regeln anwenden werden. Sollte die Ausgestaltung von Libra zeigen, dass bestimmte Regeln nicht angewandt werden können, muss der Regulierungsrahmen zwingend angepasst werden. Denn es sollte weiterhin der Grundsatz gelten, dass gleiche Geschäfte und gleiche Risiken in gleicher Weise beaufsichtigt werden.Angesichts der aufgezeigten Entwicklungstendenzen im Zahlungsverkehr stehen aber weitere regulatorische Herausforderungen an:Mit Blick auf die BigTechs müssen die Kartellbehörden überprüfen, ob die bestehenden Instrumente noch geeignet sind, um auf die wachsende Marktmacht von BigTechs zu reagieren. Dieser Sorge trägt der im Oktober vorgelegte Referentenentwurf zur zehnten Novelle des Gesetzes gegen Wettbewerbsbeschränkung (GWB) umfassend Rechnung. Er sieht unter anderem vor, die Bewertungskriterien für den Missbrauch von Marktmacht zu modernisieren. Ich bin mir sicher, dass mit den neuen gesetzlichen Instrumenten eine effektivere Wettbewerbspolitik umgesetzt werden kann.Zu begrüßen ist an dieser Stelle auch der Beschluss des Bundestages zur Anpassung des Zahlungsdiensteaufsichtsgesetzes. Demnach sind sogenannte Anbieter von technischen Infrastrukturleistungen gezwungen, Zugang zu ihren Schnittstellen oder Betriebssystemen zu gewähren. Ein richtiger und wichtiger Schritt für Fairplay im digitalen Wettbewerb. Wir hoffen, dass damit wieder „Waffengleichheit“ erreicht werden kann und die etablierten Akteure ihre Wettbewerbsposition mit Blick auf die BigTechs verbessern können. Denn wenn z. B. Zahlungslösungen nicht mit bestimmten digitalen Endgeräten verwendet werden können, werden sie sich am Markt nicht etablieren können.4.1    Digitales Zentralbankgeld / „Digitaler Euro“Nicht wenige sehen digitales Zentralbankgeld als mögliche Antwort auf die neuen Herausforderungen im Zahlungsverkehr, insbesondere die zurückgehende Bedeutung von Bargeld und oder die Pläne zur Ausgabe von global nutzbaren Stablecoins. Andere sehen die Notwendigkeit für einen programmierbaren „digitalen“ Euro, der zum Beispiel im Rahmen von Blockchain-Systemen für Zahlungen im Internet-of-Things (IoT) genutzt werden kann.  Für mich gibt es bei diesem Thema keine einfachen Antworten. Denn bei der Bewertung von digitalem Zentralbankgeld müssen Vor- und Nachteile, Chancen und Risiken sorgfältig gegeneinander abgewogen werden. Und über diese Aspekte wissen wir derzeit noch viel zu wenig. Zudem müssen wir in der Bewertung unterscheiden zwischen einer „Wholesale-Variante“ für begrenzte Nutzerkreise und einer „Retail-Variante“, also digitalem Zentralbankgeld für jedermann. Zunächst zur „Wholesale“ Variante: Wir hören aus dem Markt zur Zeit oft die Forderung nach digitalem Zentralbankgeld – zum Beispiel auf DLT-Basis. Da mögliche Effizienzgewinne durch die DLT-basierte Wertpapierabwicklung nur dann voll ausgeschöpft werden könnten, wenn auch die geldseitige Abwicklung der Geschäfte auf DLT Basis erfolge, benötige man „Cash-on-Ledger“.Die Bundesbank hatte sich mit einem solchen Szenario schon vor einiger Zeit im „Blockbaster“-Projekt mit der Deutschen Börse beschäftigt. Grundsätzlich wären die Ausgabe von „wholesale token“ durch die Zentralbank ausschließlich an Banken vermutlich mit überschaubaren Risiken verbunden. Allerdings könnte man alternativ durchaus auch überlegen, ob man nicht einen etwaigen Marktbedarf auch durch eine effiziente Gestaltung von Schnittstellen zwischen klassischem Zahlungsverkehrssystem und innovativer Blockchain-Technologie zum Beispiel bei der Übertragung von Wertpapieren abdecken könnte.Bei digitalem Zentralbankgeld für jedermann sind wir aber noch deutlich zurückhaltender. Zwar analysieren verschiedene Zentralbanken die Chancen und Risiken von digitalem Zentralbankgeld für die breite Öffentlichkeit. Die chinesische Zentralbank hat sich bereits für die zeitnahe Einführung einer digitalen Bargeld-Alternative entschieden. Und die schwedische Zentralbank forscht ja schon länger zur „eKrona“. Aufgrund des stark rückläufigen Bargeldverkehrs in Schweden will man den Bürgerinnen und Bürger im Zahlungsverkehr weiter eine Alternative in Zentralbankgeld anbieten. Für uns sind aber viele Fragen noch offen. Ist es wirklich notwendig, dass wir neben Bargeld auch digitales Zentralbankgeld für jedermann herausgeben? Kann der Bedarf zum Beispiel im Internet-der-Dinge nicht auch mit von Banken herausgegebenen Token abgedeckt werden, also – wie bisher – mit Geschäftsbankengeld? Und wie könnten wir überhaupt sicherstellen, dass digitales Zentralbankengeld das Geschäftsbankengeld nur ergänzt, aber nicht verdrängt?Wir werden uns bei all diesen Fragen mit der EZB und unseren Partnern im Eurosystem eng abstimmen. Aber ein „digitaler Euro“ – unter diesem Schlagwort wird  nun vermehrt in Politik und Medien diskutiert – muss nicht notwendigerweise von der Zentralbank emittiert werden – das könnten auch Geschäftsbanken tun.4.2    Verbesserung bestehender InfrastrukturenDoch was können also darüber hinaus sowohl wir als Betreiber von Zahlungsverkehrsinfrastrukturen im Eurosystem, aber auch die Kreditwirtschaft tun?Zunächst sollten wir uns fragen, wie wir den traditionellen Zahlungsverkehr weiterentwickeln können. So könnte ich mir vorstellen, dass zum Beispiel über eine konsequente Echtzeit-Abwicklung von Zahlungen manche Hindernisse beseitigt würden. Und wenn ohnehin schon in vielen Teilen der Welt neue und innovative Instant Payment Systeme aufgebaut werden – warum dann nicht überlegen, ob man diese nicht verknüpfen und für grenzüberschreitende Zahlungen nutzen kann? Ein entsprechender Testlauf der Instant Payment Abwicklungsplattform des Eurosystems – TIPS – zusammen mit SWIFT gpi verlief erfolgsversprechend.Hiermit könnte es uns gelingen, auch ohne Libra die globalen und grenzüberschreitenden Zahlungsströme weiter zu beschleunigen. Darüber hinaus begrüßen wir privatwirtschaftliche Initiativen: Die „Europäische Lösung – PEPS-I“, als von den internationalen Kartensystemen und Technologiekonzernen unabhängige Bezahlalternative, ist im Laufe des Jahres bereits zum geflügelten Wort geworden. Lassen Sie mich kurz skizzieren, in welche Richtung die Weichen in 2020 gestellt werden sollten:Es gibt erfolgreiche etablierte Systeme und Lösungen in einzelnen Ländern, die deutsche Girocard ist hier das beste Beispiel. Doch europaweit funktionieren diese nicht oder nur, wenn mit den internationalen Kartensystemen kooperiert wird. Ähnliches gilt für Bezahlsysteme im e-commerce oder für Person-to-Person Payments (P2P).Aber mit Instant Payments ist ein Fundament gelegt, das als Basis für eine pan-europäische Abwicklung genutzt werden könnte. Dabei gilt es, auf bestehende Nutzerpräferenzen und etablierte Praktiken Rücksicht zu nehmen.Dies könnte zum Beispiel bedeuten, die Karte weiter zur Zahlungsauslösung zu nutzen, und die Abwicklung über die Instant-Kanäle gleichzeitig deutlich zu vereinfachen. Dabei müsste die Karte nicht nur in physischer Form, sondern auch zur Einbindung in Smartphone-Wallets verfügbar sein.Auch blieben die etablierten Beziehungen zu den Händlern bestehen. Die Kunden wiederum müssten nicht sofort auf Payment-Apps umsteigen. Sie könnten die geliebte girocard gegebenenfalls unter einer europäischen Marke weiter nutzen.Auch die neuen PSD2-Schnittstellen, die alle Banken seit September für lizensierte Marktakteure bereitstellen müssen, können ein weiteres Element für die europaweite Interaktion der Banken im Zahlungsverkehr bilden. Schließlich wurden mit Stichtag 14. September 2019 die neuen Regulierungsstandards zur „Starken Kundenauthentifizierung und sicheren Kommunikation“ wirksam – der wichtigste Meilenstein der PSD2-Umsetzung.Ein aus meiner Sicht sehr sinnvoller Schritt wurde ja bereits auf nationaler Ebene unternommen: So begrüße ich die Bestrebungen der Deutschen Kreditwirtschaft – ich sage nur Hashtag DK (#DK) – die verschiedenen Zahlungsservices im E-Commerce unter einer Marke und auf einer Plattform zu bündeln.Und auch wenn es um die Ausgestaltung und Vermarktung attraktiver, kundenfreundlicher Lösungen geht, wissen Sie, wie es geht: So haben zum Beispiel die Sparkassen und Volksbanken gemeinsam mit KWITT erfolgreich das Thema P2P Zahlungen besetzt – ein weiterer wichtiger Meilenstein.Kooperationen wie diese sind zu begrüßen und werden in Zukunft noch viel wichtiger werden. Denn in einer Netzwerkindustrie wie dem Zahlungsverkehr wird es künftig noch mehr darauf ankommen, zu kooperieren und die einzelnen Stärken zusammenzuführen – und dies nicht nur national, sondern auch grenzüberschreitend. Nur so kann es gelingen, das Potenzial Europas auszuspielen. Schließlich wird im Zahlungsverkehr am Ende nur derjenige Erfolg haben, der auch eine kritische Masse erreicht - eine zwingende Folge der Netzwerkökonomie. Dieses sollten alle Marktakteure in Europa, auch und gerade wegen des sich drastisch wandelnden Marktumfeldes, bedenken.Ich betone nochmal: Die Banken sind auf dem richtigen Weg. X-Pay, PEPS-I sind hier die Stichworte. Aber der Weg ist noch lang und die Zeit drängt. 2020 haben die europäischen Anbieter vermutlich die letzte Chance, eine zukunftsfeste Architektur der Zahlungssysteme mitgestalten zu können. Nutzen Sie diese Chance, denn das Vertrauen auf bewährte Geschäftsmodelle und die Dominanz und Überlegenheit nationaler Lösungen sind keine gute Antwort auf die Herausforderungen der digitalen Zukunft.5 Fazit und AusblickLassen Sie mich zum Abschluss noch einmal meine Überlegungen zusammenfassen:Welche Marktentwicklungen erwarte ich für 2020?Der „Formfaktor“ wird sich ändern: Neue Bezahlformen – sei es per Wearable oder per „Voice“ – werden Stück für Stück im Massenmarkt ankommen. Sicher bin ich, dass das Bezahlen mit dem Smartphone in 2020 und darüber hinaus zunehmen wird. Insbesondere im Vergleich zum Bargeld wird das Smartphone wegen des geänderten Nutzerverhaltens und der Bequemlichkeit an Bedeutung gewinnen.­Instant Payments werden an Fahrt aufnehmen und beim Endverbraucher ankommen. Denn ich bin weiterhin davon überzeugt, dass Instant Payments ein großes Potential bieten – sowohl im B2B-Bereich, als auch im Einzelhandel und im E-Commerce. Dabei zählt am Ende, was Verbraucher und Händler wollen: eine einfache, schnelle, sichere und kostengünstige Zahlungsabwicklung.­Die BigTechs werden ihre nächsten Schritte auf dem Parkett des Finanzsektors unternehmen. Ob nun mit Libra oder ohne – der Trend zur Ausweitung ihrer Geschäftsfelder in Richtung Finanz- und Zahlungsdienste wird sich fortsetzen. Die Nutzung von Daten spielt dabei eine wichtige Rolle. Auch im Zahlungsverkehr sind die Daten das „Öl des 21. Jahrhunderts“.Welche Aufgaben stehen 2020 an? Wo müssen wir „liefern“? Und hier sehe ich wohlgemerkt sowohl die Privatwirtschaft als auch die Regulatoren und Zentralbanken gefordert:­Klar ist, Regulierungsrahmen für Stablecoins (vor allem Libra) im Besonderen, aber auch Krypto-Token im Allgemeinen müssen entwickelt werden. Alles unter der Maxime „Same risk, same regulation“.­ Auf politischer Ebene kann sicherlich nicht schaden, dass Deutschland in der zweiten Jahreshälfte 2020 die EU-Ratspräsidentschaft innehat. Dies bietet die Chance, zentrale, den Finanzsektor betreffende Anliegen politisch voranzubringen.­Auch beim Thema Open Banking / offene Schnittstellen sollten wir in 2020 vorankommen. Insbesondere die Standardisierung von über die PSD2 hinausgehenden Mehrwertdiensten ist hier ein zentrales Anliegen. Kunden könnten von breiteren Service-Angeboten und Banken und FinTechs von neuen Geschäftsmodellen profitieren. ­Die Weiterentwicklung der bestehenden Zahlungsverkehrs-Infrastrukturen haben wir uns natürlich im Besonderen auf die Fahnen geschrieben – Stichworte „24/7-Zahlungsabwicklung in Echtzeit“ und „Verknüpfung“.­Für die Banken stehen im bleibenden Niedrigzinsumfeld wichtige Weichenstellungen und Investitionen an. Kundenfreundliche Angebote für mobilaffine Nutzer, Kooperationen zur Schaffung europaweit nutzbarer Bezahlalternativen, aber auch die Weiterentwicklung des Geschäftsmodells in Zeiten von Open Banking und offenen Schnittstellen stehen auf der Agenda.Meine Damen und Herren, auch im Zahlungsverkehr gilt, was John F. Kennedy vor langer Zeit einmal so formuliert hat: „Einen Vorsprung im Leben hat, wer da anpackt, wo die anderen erst einmal reden“. Dem habe ich nichts hinzuzufügen.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:Bundesbank Zahlungsverkehrsstatistik für 2018: https://www.bundesbank.de/resource/blob/802780/c05e924ad107d9fd36b71ee95062a371/mL/2019-07-26-zahlungsverkehrsstatistik-download.pdf Pressemitteilung EURO Kartensysteme: https://www.presseportal.de/pm/38715/4359966 Pressemitteilung EURO Kartensysteme: https://www.presseportal.de/pm/38715/4359966 ECB (2019): Card Payments in Europe. https://www.ecb.europa.eu/pub/pubbydate/2019/html/ecb.cardpaymentsineu_currentlandscapeandfutureprospects201904~30d4de2fc4.en.html#toc4 Vlg. Z. B. Hartmann, Hernandez, Plooij, Vandewever: „Are instant payments becoming the new normal. A comparative study“. ECB Occasional Paper Series No. 229, August 2019", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 953}