{"AUTHOR": "dr., prof., Hermann", "TITLE": " Bayern 2020 Unternehmerische Initiative für neues Wachstum ", "DATE": "13.11.2003", "SECTION": "reden", "RECORD_ID": "13.11.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.11.2003 Meine Damen und Herren, ich möchte Ihnen meine Überlegungen zur Globalisierung der Wirtschaft in drei Schritten vortragen. Ich be ginne mit einigen allgemeinen Überlegungen zum Globalisierungs prozess, zeige dann im zweiten Schritt, dass die deutsche Wirt schaft bei einem Exportanteil von 36,3°/o an der gesamtwirtschaftli chen Leistung und einer Importquote von 31 ,2°/o zugleich Subjekt und Objekt dieses Prozesses ist. Schließlich frage ich drittens nach den Konsequenzen und Begleiterscheinungen des Globalisierungs prozesses. Meine \"Botschaft\" lautet bei alldem, dass wir bei einer vernünftigen Wirtschaftspolitik keine Angst vor der Globalisierung zu haben brau chen. Wir können sie mit Zuversicht begleiten. Bedenken Sie zum Beispiel, dass unsere Ausfuhr von Mitte 2000 bis Mitte des laufen den Jahres, also in einer Zeit, in der die Wirtschaft insgesamt kaum noch gewachsen und die Inlandsnachfrage sogar rückläufig gewe sen ist, um 8°/o expandierte. Darüber hinaus ist es seit heute früh amtlich, dass der leichte Anstieg des Bruttoinlandsprodukts im 3. Quartal im Wesentlichen den Exporten zu verdanken ist. Nun aber der Reihe nach. Die Globalisierung der Wirtschaft ist -dies möchte ich bei meinem ersten Schritt zunächst betonen alles andere als ein neuartiges Phänomen. Dies verwundert auch nicht. Letztlich beruht die Entwicklung weltweiter Märkte für den Handel und die Produktion von Gütern und Dienstleistungen sowie für Finanzkapital auf dem fundamentalen ökonomischen Prinzip der Seite 2 von 18Deutsche Bundesbank, 13.11.2003 Arbeitsteilung. Sie ermöglicht es, komparative Vorteile in Produktion und Handel effizient zu nutzen und hierdurch die Produktivität zu steigern. Je stärker die Transaktions- und Translokationskosten sinken, z. 8. durch den Abbau von Zöllen und nicht-tarifären Handelshemmnis sen, aber auch durch den Fortschritt in der Informations- und Kom munikationstechnik, desto mehr setzt sich dieser Prozess der Ar beitsteilung und Spezialisierung auch über Staatsgrenzen hinweg fort. Insofern stellt die Globalisierung eine logische Entwicklungsstufe wirtschaftlicher Tätigkeit dar. Sie zeigt sich u. a. darin, dass das Wachstum des Welthandels seit dem Jahr 1980 etwa doppelt so hoch gewesen ist wie das der Weltproduktion. Dabei haben die poli tischen Umwälzungen in den ehemals zentralplanwirtschaftliehen Ländern Mittel- und Osteuropas zweifellos zu einem zusätzlichen Globalisierungsschub geführt. Zu den zentralen Bestimmungsfaktoren der Globalisierung gehören natürlich auch die Liberalisierung des Kapitalverkehrs, die Deregu lierung der Finanzmärkte und die Privatisierung von öffentlichen Unternehmen. Sie haben zu einer erhöhten Mobilität des Produkti onsfaktors Kapital beigetragen, so dass der Aspekt der intertempo ralen Allokation in den internationalen Wirtschaftsbeziehungen deut lich gestärkt worden ist: Unterschiedliche Zeit- und damit Konsum präferenzen können zunehmend auch zwischen Volkswirtschaften und Regionen ausgeglichen werden. Seite 3 von 18Deutsche Bundesbank, 13.11.2003 Ganz konkret spiegelt sich die höhere Kapitalmobilität in den Aktivi täten von multinationalen Unternehmen wider. Sie wirken wie Kata lysatoren auf die Marktintegration. Zugleich äußert sich die Kapital mobilität aber auch in der Härte des globalen Standortwettbewerbs. Kennzeichnend hierfür ist die rasante Zunahme der Direktinvestitio nen, also der Finanzbeziehungen zwischen in- und ausländischen verbundenen Unternehmen. Seit 1985 hat sich der weltweite Be stand an Direktinvestitionen im Ausland um durchschnittlich 14°/o pro Jahr erhöht. Grenzüberschreitende Direktinvestitionen und der Aufbau multina tionaler- oder wie man auch sagt \"transnationaler\" - Unternehmen führen zu einer eigenständigen Verflechtung von Volkswirtschaften; zugleich tragen diese Konzerne wesentlich dazu bei, die internatio nale Arbeitsteilung zu intensivieren. Trotz ihres Rückgangs in den letzten zwei Jahren zählen die Direktinvestitionsströme nach wie vor zu den wichtigsten \"Motoren\" der Globalisierung. Gleichwohl scheint die Globalisierung in den letzten Jahren an Tempo verloren zu haben. Zu diesem Eindruck haben mehrere Faktoren beigetragen. Mit der Ende 2000 einsetzenden Abschwä chung der Weltwirtschaft hat sich das Wachstum des Welthandels deutlich vermindert. Im Jahr 2001 kam es fast zum Erliegen, und man muss bis 1982 zurückgehen, um auf eine schwächere Ent wicklung zu stoßen. Auch die Direktinvestitionsbestände erhöhten sich 2001 und 2002 nicht mehr ganz so rasch wie noch Ende der 90er Jahre; der Um- Seite 4 von 18Deutsche Bundesbank, 13.11.2003 fang neuer Direktinvestitionen schrumpfte merklich. Eine solche Entwicklung ist jedoch in Phasen einer gedämpften Weltkonjunktur nicht unüblich. Am säkularen Trend zur Globalisierung ändert dies meines Erachtens wenig. Zu einer Verlangsamung des Globalisierungsprozesses könnte allerdings könnte auch das Scheitern der Welthandelskonferenz in Cancun im September dieses Jahres beitragen. Für mich ist aber noch offen, ob der Abbruch der WTO-Verhandlungen den Beginn eines \"Neuen Regionalismus\" in der internationalen Handelspolitik darstellt. Außerdem schließen sich Globalisierung und regionale Handelsver einbarungen nicht in jedem Fall gegenseitig aus. Die große Mehrheit der WTO-Mitglieder ist inzwischen in ein oder mehrere regionale Handelsabkommen eingebunden. Man kann also durchaus von ge wissen positiven Multiplikatoreffekten der regionalen Handelsverein barungen auf dem Weg zu einer stärkeren Liberalisierung des Welt handels ausgehen. Das multilaterale Handelssystem ist mittlerweile recht weit entwickelt und daher in seinen Grundfesten nicht ernsthaft gefährdet. Ein zu nehmender Regionalismus würde jedoch die Effizienz dieses Sy stems beeinträchtigen. Andererseits bietet das Scheitern von Cancun auch die Chance, die teilweise überfrachteten Welthandels runden von Ballast zu befreien und auf die Kernfrage zu konzentrie ren, nämlich den freien Zugang zu den Waren- und Dienstlei stungsmärkten. Seite 5 von 18Deutsche Bundesbank, 13.11.2003 Deutsche Bundesbank Sperrfrist: 13. November 2003 II Ich komme nun, meine Damen und Herren, bereits zum zweiten Schritt meiner Überlegungen. Ich möchte Ihnen zeigen, dass Deutschland in hohem Maße an der Globalisierung in ihren unter schiedlichen Formen partizipiert hat. Ähnlich wie andere Industrie nationen konnte Deutschland in den letzten Jahrzehnten ein hohes Wachstum der Warenexporte und -importe verzeichnen. So hat sich der deutsche Außenhandel mit Waren zwischen 1972 und 2002 preisbereinigt fast vervierfacht Bemerkenswert ist dabei vor allem, dass Deutschland seinen Anteil an den weltweiten Exporten von durchschnittlich mehr als zehn Pro zent in den letzten dreißig Jahren- wenn auch unter Schwankun gen- .. verteidigen\" konnte, während viele andere ..traditionelle\" In dustrienationen den Verlust von Weltmarktanteilen hinnehmen mussten. Dies lässt auf eine hohe Wettbewerbsfähigkeit der deut schen Firmen durch Produktqualität, Kundenservice und Liefer pünktlichkeit schließen. Zusammen mit einem Anstieg der preislichen Wettbewerbsfähigkeit hat sich der Anteil Deutschlands am Weltexport, der zuvor einige Jahre zurückgegangen war, seit Mitte der neunziger Jahre wieder merklich erhöht. So ist die Entwicklung der Lohnkosten als zentraler Bestandteil der Produktionskosten relativ günstig verlaufen, und auch die Inflationsrate in Deutschland ist im Vergleich zu anderen Ländern im Euro-Raum sehr moderat gewesen.Deutsche Bundesbank, 13.11.2003 Darüber hinaus hatte die deutsche Wirtschaft in den ersten Jahren der Währungsunion auch wechselkursbedingte Vorteile zu verzeich nen, die aber inzwischen wieder abgeschmolzen sind. An dieser Stelle drängt sich jetzt natürlich auch die Frage auf, was die Europäische Währungsunion für den Globalisierungsprozess der deutschen Wirtschaft und insbesondere für den Außenhandel be deutet. Grundsätzlich hat die Schaffung einer Währungsunion eine handelsfördernde Wirkung für die beteiligten Länder. Mit dem Wegfall des Wechselkursrisikos und der Reduktion der Transaktionskosten wird der Handel innerhalb der Europäischen Währungsunion kostengünstiger. Dies kann mit einer Handelsum lenkung einhergehen, denn der Handel innerhalb des Währungs raumes wird gegenüber anderen Ländern attraktiver. Statt von Glo balisierung würde man dann eher von einer Regionalisierung spre chen. Tatsächlich hat Deutschland aber innerhalb der fast fünf Jahre, auf die die europäische Gemeinschaftswährung inzwischen zurückblik ken kann, den Handel mit Ländern außerhalb des Währungsgebie tes noch stärker ausgedehnt als mit den Mitgliedsländern der Wt!tl rungsunion. Hier kamen die wechselkursbedingt verbesserte preisli che Wettbewerbsfähigkeit Deutschlands und vor allem die höheren Wachstumsraten der so genannten Drittländer zum Tragen. Zu den Drittländern zählen auch die mittel- und osteuropäischen Reform Iänder, die gerade im Hinblick auf die bevorstehende EU Erweiterung besonders wichtige Exportmärkte darstellen. Die Be- Seite 7 von 18Deutsche Bundesbank, 13.11.2003 deutungdieser Region für die deutschen Exporte hat in den letzten Jahren stark zugenommen. Während 1987 nur weniger als 5°/o der deutschen Warenexporte in die mittel- und osteuropäischen Reformländer gingen, erhöhte sich dieser Anteil bis auf rund 12% im letzten Jahr. Damit übertraf die Warenausfuhr Deutschlands in diese Länder sogar diejenige in die USA, die im letzten Jahr einen Anteil von gut 10% der gesamten 9eutschen Exporte auf sich vereinen konnte. Mittel- und Osteuropa nehmen also eine sehr wichtige Stellung unter den Zielregionen deutscher Exporte ein. Mit ihrer auch während der jüngsten Konjunkturflaute robusten Nachfrage trugen sie im übrigen nicht unwesentlich zur Stabilisierung der deutschen Wirtschaft bei. Dabei zeigen gerade die deutschen Wirtschaftsbeziehungen zu den mittel- und osteuropäischen Volkswirtschaften, dass Marktöffnung und internationale Arbeitsteilung keine Einbahnstraßen sind. Ähnlich wie die deutschen Exporte in diese Länder sind auch die deutschen Warenbezüge von dort in den vergangenen zehn Jahren nominal um durchschnittlich etwa 13% pro Jahr gestiegen. Schaut man nun auf die Warengruppen, dann zeigt sich, dass der so genannte intra-industrielle Handel schon seit vielen Jahren für das Wachstum im Außenhandel Deutschlands sorgt. So werden, um ein Beispiel zu nennen, deutsche Autos nach Frankreich und fran zösische Autos nach Deutschland exportiert. Seite 8 von 18Deutsche Bundesbank, 13.11.2003 Wegen des intra-industriellen Handels verwundert es kaum, dass in der Rangfolge der deutschen Handelspartner Industrieländer domi nieren. Bei den Einfuhren Deutschlands im Jahr 2002 belegten nur Industrienationen die ersten sieben Ränge, wobei sich die Volksre publik China auf die achte Stelle schob. Bei den Ausfuhren wurden sogar die ersten neun Plätze von Industrienationen belegt. Dabei war in beiden Fällen Frankreich der wichtigste Handelspartner. Etwa 43% unserer Exporte gehen in den Euro-Raum. Und vielleicht sollte ich auch noch hinzufügen, dass wir inzwischen mehr Waren nach China als nach Japan liefern. Lassen Sie mich nunmehr hervorheben, meine Damen und Herren, dass der Globalisierungsprozess der deutschen Wirtschaft nicht nur aus dem Blickwinkel des Außenhandels, sondern auch vom Wert papierverkehr und von den Direktinvestitionen aus betrachtet wer den kann. Der Umsatz im grenzüberschreitenden Wertpapierhandel ist in den letzten Jahren erheblich gestiegen: Im vergangenen Jahr war er mehr als 175 mal so groß wie im Jahr 1980. So sind die deutschen Finanzmärkte mittlerweile global vernetzt ln der Nachkriegszeit lässt sich der Beginn der Liberalisierung und Deregulierung der deutschen Kapitalmärkte mit der weitgehenden Abschaffung der Kapitalverkehrskontrollen im Jahre 1958 verbinden. ln den sechziger Jahren folgte dann die Freigabe der Zinssätze, und in den Achtzigern und Neunzigern konnte durch Änderung und Be seitigung weiterer Regulierungen die Attraktivität der deutschen Fi nanzmärkte gesteigert werden. Seite 9 von 18Deutsche Bundesbank, 13.11.2003 Wie für die Weltwirtschaft insgesamt werden grenzüberschreitende Direktinvestitionen auch für die deutsche Wirtschaft immer wichtiger. Direktinvestitionen in und aus Deutschland sind im langfristigen Trend gestiegen, wobei die Entwicklung nicht stetig verlief und teil weise, wie zum Beispiel im Jahre 2001, von großen Einzeltransak tionen geprägt wurde. Das primäre Ziel deutscher Investitionen im Ausland ist die Er schließung neuer sowie die Sicherung bestehender Absatzmärkte. Erst danach folgen die Nutzung von Arbeitskostenvorteilen und steuerliche Motive für deutsche Direktinvestitionen im Ausland. Di rektinvestitionen im Ausland müssen also keineswegs immer mit dem Export von Arbeitsplätzen verbunden sein. Sie können sogar zum Erhalt von inländischen Arbeitsplätzen beitragen. Außerdem führen ausländische Unternehmen ja auch Direktinvesti tionen in Deutschland durch. Sie sind seit 1998 deutlich angestie gen. Dies betraf insbesondere das Kredit- und Versicherungsgewer be, das verarbeitende Gewerbe, den Handel, die Instandhaltung und Reparatur von Kraftfahrzeugen und Gebrauchsgütern sowie den Verkehr und die Nachrichtenübermittlung. 111 Natürlich könnte man, meine Damen und Herrren, noch eine Reihe weiterer Facetten herausarbeiten, die den Globalisierungsprozess der deutschen Wirtschaft kennzeichnen. Statt dessen möchte ich mich jetzt jedoch im letzten Schritt meines Vortrags auf einige Kon sequenzenund Begleiterscheinungen dieses Prozesses konzentrie- Seite 10 von 18Deutsche Bundesbank, 13.11.2003 ren. Längerfristige Auswirkungen der Globalisierung sehe ich in Deutschland erstens im Bereich der Wirtschaftsstruktur und des Ar beitsmarkts, zweitens auf dem Konjunkturfeld und drittens in der Wirtschaftspolitik. 1. Der Strukturwandel der deutschen Volkswirtschaft wird durch die Globalisierung beschleunigt. Entscheidend hierfür ist, dass der er höhte internationale Wettbewerbsdruck zu Innovationen anregt, die ihrerseits die Produktivität und das Wirtschaftswachstum stimulie ren. Sowohl die zunehmende Wettbewerbsintensität als auch das stärkere Wirtschaftswachstum fördern die Ausweitung des Dienstle i stungssektors. Mit einem höheren Wachstum und steigendem Volkseinkommen nimmt tendenziell auch der Anteil der Nachfrage nach Dienstleistungen an der Gesamtnachfrage zu. Zugleich führt der zunehmende internationale Wettbewerbsdruck, dass sich die Unternehmen immer mehr auf ihre Kernkompetenzen konzentrieren. Dies bedeutet u. a., dass die den Produktionspro zess, aber auch den Absatz ergänzenden Dienstleistungen zuneh mend ausgegliedert und anschließend von außen bezogen werden. Während sich der Anteil des Verarbeitenden Gewerbes an der g e samten Bruttowertschöpfung in Deutschland von 31% im Jahre 1970 auf nur noch knapp 21% im Jahre 2002 verringerte. erhöhte sich der Anteil des Dienstleistungsbereichs von 52 %% auf 71 °/o. Einen Hinweis auf das Ausmaß der Ausgliederung von Produktion und Dienstleistungen erhält man, wenn man einmal auf den realen Wert der Vorleistungen schaut, die vom Verarbeitenden Gewerbe Seite 11 von 1 8Deutsche Bundesbank, 13.11.2003 bezogen werden. Sie haben sich von 1991 bis 2002 um fast 29% erhöht, während die preisbereinigten Produktionswerte dieses Wirt schaftsbereichs in demselben Zeitraum nur um 16 %0/o angestiegen sind. Die Globalisierung und der zumindest teilweise damit verbundene strukturelle Wandel im Produktionsprozess haben zweifellos auch erhebliche Auswirkungen auf den Arbeitsmarkt. Die im internationa len Wettbewerb stehenden Unternehmen in Deutschland haben auf den Druck von außen mit großen Rationalisierungsanstrengungen reagiert. Damit verbunden war ein kontinuierlicher Abbau von einfa chen Arbeitsplätzen. Entsprechend ist der Beschäftigungsanteil von geringer Qualifizierten gesunken, die Arbeitsnachfrage hat sich zu gunsten höherer Qualifikationen verschoben. Nach Ergebnissen des Mikrozensus ist unter den berufsqualifizie renden Abschlüssen der Anteil der Erwerbstätigen mit Fachhoch schul- oder Hochschulabschluß an allen Erwerbstätigen im Zeitraum von 1993 bis 2002 von knapp 12°/o auf über 15% gestiegen. ln dem selben Zeitraum hat sich bei den allgemeinen Schulabschlüssen der Anteil Erwerbstätiger, die lediglich einen Haupt- bzw. Volksschulab schluss erreichten, von 41 %% auf 34 %0/o verringert. Das Institut für Arbeitsmarkt- und Berufsforschung in Nürnberg prognostiziert, dass der Anteil der Erwerbstätigen ohne Berufsabschluss von 25% im Jahre 1985 auf knapp 11 %% im Jahre 2010 sinken wird. Die abnehmenden Beschäftigungschancen gering Qualifizierter zei gen sich auch in den Arbeitslosenstatistiken. Der Dienstleistungsbe- Seite 12 von 18Deutsche Bundesbank, 13.11.2003 reich konntetrotz seiner Expansion den Verlust an Einfacharbeits plätzen nicht ausgleichen. Dynamisch gewachsen sind nämlich in erster Linie die Bereiche der so genannten ungebundenen Dienstleistungen, die keinen persönli chen Kontakt zwischen Produzenten und Konsumenten vorausset zen. Das Wachstum dieser Dienstleistungsbereiche ist eng mit dem zunehmenden Einsatz der Datenverarbeitungstechnik verbunden. Sie zeichnen sich durch eine überproportionale Produktivitätszu nahme aus. Auch hier finden primär höher Qualifizierte eine Be schäftigung. Mit Sicherheit wäre es völlig überzogen, alle diese strukturellen Ver schiebungen auf dem Arbeitsmarkt allein der Globalisierung zuzu schreiben. Der Strukturwandel auf dem deutschen Arbeitsmarkt hat vielfältige Ursachen. Ich möchte hier lediglich betonen, dass der Globalisierungsprozess in diesem Zusammenhang eben auch eine wichtige Rolle spielt. 2. Eine wichtige Rolle dürfte die Globalisierung auch für den interna tionalen Konjunkturzusammenhang spielen. Zumindest deuten em pirische Untersuchungen darauf hin, dass sich der Konjunkturzu sammenhang zwischen den USA und Deutschland in den neunziger Jahren gegenüber den achtziger Jahren verstärkt hat. Eine mögliche Erklärung hierfür ist, dass sich mit der Globalisierung besonders in den vergangenen zehn Jahren das Spektrum relevanter Kanäle er weitert hat, über die die Konjunkturverläufe verschiedener Länder miteinander verbunden sind. Seite 13 von 18Deutsche Bundesbank, 13.11.2003 Der klassische Übertragungskanal ist der Handel mit Waren und Dienstleistungen. Steigende Anteile der Exporte und Importe am Bruttoinlandsprodukt erhöhen die konjunkturelle Verflechtung mit den Handelspartnerländern. Auf Deutschland trifft dies für die Zeit seit Mitte der neunziger Jahre in besonderer Weise zu. Die Summe aus dem realen Wert aller Ex porte und Importe im Verhältnis zum Bruttoinlandsprodukt hat von 48% im Jahre 1995 auf 67 Y2% im vergangenen Jahr zugenommen. Dabei erfolgt im Fall der USA die Konjunkturübertragung auf Deutschland stärker über so genannte Drittlandeffekte als über die direkten Handelsverflechtungen: Konjunkturelle Schwankungen in den Vereinigten Staaten beeinflussen nicht nur die Exporte deut scher Unternehmen in die USA, sondern z. B. auch die deutschen Lieferungen an asiatische Handelspartnerländer. Denn auch dort wird die wirtschaftliche Aktivität von der US-Entwicklung mit beein flusst. Bei alldem sollten wir berücksichtigen, dass schätzungsweise ein Drittel des gesamten Außenhandels innerhalb von multinationalen Unternehmen stattfindet. So gesehen gibt es einen unmittelbaren Zusammenhang zwischen dem Außenhandel und den Direktinvesti tionen im Prozess der internationalen Konjunkturübertragung. Darüber hinaus wirken sich Konjunkturschwankungen im Ausland direkt auf dort ansässige Töchter deutscher Unternehmen aus. Die Liquiditäts- und Ertragssituation der Konzerne bleibt hiervon nicht Seite 14 von 18Deutsche Bundesbank, 13.11.2003 unberührt. Dies dürfte Folgen für die Investitionstätigkeit sowohl im Inland als auch im Ausland haben. Schließlich ist davon auszugehen, dass auch die zunehmend inte grierten Finanzmärkte für die Konjunkturübertragung an Bedeutung gewonnen haben, insbesondere über den Aktienmarkt und den Zinsverbund. So hat die grundlegende und abrupte Neubewertung der \"Neuen Ökonomie\" fast zeitgleich an den großen Börsenplätzen der Industrieländer eingesetzt. Im Kern wurden also die Möglichkeiten der Eigenkapitalbeschaffung, aber auch die Vermögen privater Haushalte sowie das Wirtschafts klima gleichgerichtet beeinflusst. Aus der empirischen Analyse er geben sich Hinweise darauf, dass dieser Finanzverbund die vermu teten Auswirkungen der anderen geschilderten \"Verbundkanäle\" auf Investitionen und Konsum tendenziell verstärkt. 3. Es liegt wohl auf der Hand, meine Damen und Herren, dass die Globalisierung nicht nur für die Wirtschaft, sondern auch für die Po litik eine Herausforderung darstellt. Dabei geht es unter anderem um die Mitgestaltung des internationalen Ordnungsrahmens für den Globalisierungsprozess. Beispiele dafür sind solche Regelwerke wie der EU-Binnenmarkt, die WTO oder auch Basel II. Sie bedeuten letztlich eine Kompetenzübertragung in bestimmten Teilbereichen der Politik auf internationale Gremien. Ein begrenzter Machttransfer wird zugelassen, um die Vorteile von Marktintegration zu nutzen, um Rechtssicherheit in den Beziehungen zu anderen Seite 15 von 18Deutsche Bundesbank, 13.11.2003 Ländern zu schaffen und um die Stabilität der offenen Volkswirt schaft zu gewährleisten. Gelegentlich wird allerdings auch und vor allem mit Blick auf die Fi nanzmarktintegration argumentiert, dass sich die Politik den Anpas sungserfordernissen entziehen solle und könne. Danach soll \"Sand ins Getriebe\" des Globalisierungsprozesses gestreut werden. Derar tige Eingriffe ins Marktgeschehen stellen aber alles andere als eine adäquate Lösung dar. Sie führen im Gegenteil zu einem Verzicht auf Effizienzvorteile und damit letztlich zu einem Verzicht auf Wachstum und Wohlstand. Da her ist es viel sinnvoller, dass alle Länder, die am internationalen Kapitalverkehr teilnehmen, die Stabilität ihrer Finanzsysteme stär ken und krisenfest machen. Natürlich fordert der Globalisierungsprozess auch die heimische Wirtschaftspolitik heraus. So setzt insbesondere der internationale Standortwettbewerb, der aus der grenzüberschreitenden Mobilität von Kapital, Produktion und in etwas geringerem Ausmaß von Ar beitskräften resultiert. die nationale Politik zunehmend unter Re formdruck. Nach meiner Einschätzung bildet die Globalisierung zu sammen mit der demographischen Entwicklung den entscheidenden Hintergrund für die Reformagenda in Deutschland. Nicht zuletzt gilt es, den Abgabenkeil am Arbeitsmarkt zu verringern. Der Keil zwischen den Arbeitskosten der Arbeitgeber und den Net tolöhnen der Arbeitnehmer in Form von Beiträgen zur Sozialversi cherung und Lohnsteuer erhöhte sich von 43°/o im Jahr 1991 auf Seite 16 von 18Deutsche Bundesbank, 13.11.2003 48 %0/o im Jahr 1997. Zwar ging er seitdem leicht auf 47 %% im Jahr 2002 zurück, doch wirkten insbesondere die nach der Wiederverei nigung deutlich gestiegenen Lohnzusatzkosten negativ auf die Ar beitsnachfrage. Da der auch im internationalen Vergleich hohe Abgabenkeil in Deutschland ein Wachstumshemmnis darstellt, müssen praktisch alle Politikbereiche auf den Prüfstand, die ihn beeinflussen. Dies gilt insbesondere für die Sozial- und die Steuerpolitik. Die Steuerpolitik steht vor der Aufgabe, die hohe steuerliche Grenz belastung zu senken, um die Anreize für das Arbeitsangebot, die Arbeitsnachfrage sowie die Kapitalbildung zu erhöhen. Eine durchgreifende Vereinfachung des Steuerrechts würde einen großen Fortschritt darstellen. Die mit einem Abbau bisheriger Aus nahmetatbeständeeinhergehende Verbreiterung der steuerlichen Bemessungsgrundlage könnte dazu genutzt werden, die tarifliche Steuerbelastung weiter zu senken. Darüber hinaus könnte auch mit Blick auf eine umfassende Einkommensteuerreform an eine weitere Umschichtung von direkten zu indirekten Steuern durch den Abbau bisheriger Umsatzsteuerermäßigungen gedacht werden. Lassen Sie mich mit der Feststellung schließen. dass die Globalisie rung der deutschen Wirtschaft ein hohes Maß an Flexibilität auf dem Arbeitsmarkt erfordert. Und in der Tat haben Arbeitgeber und Ge werkschaften in den vergangenen Jahren eine Vielzahl von Maß nahmen vereinbart, um diese Flexibilität zu erhöhen. Ich denke da- Seite 17 von 18Deutsche Bundesbank, 13.11.2003 Deutsche Bundesbank Sperrfrist: 13. November 2003 bei zum Beispiel an Arbeitszeitkonten sowie an Entgeltkorridore und Öffnungsklauseln. Ebenso wichtig erscheint es mir vor dem Hintergrund der internatio nalen Entwicklung aber auch, das Richtige zu tun, um gering qualifi zierten Personen mit niedriger Produktivität Beschäftigungsmöglich keiten zu eröffnen. Dazu gehört nicht nur eine entsprechende Lohn spreizung im unteren Bereich der Qualifikationsskala, sondern viel mehr auch eine entsprechende Verzahnung des Steuersystems mit dem Sozialsystem. Wenn die Politik diese Hausaufgaben ordentlich macht, werden wir in Deutschland auch weiterhin vom Globalisie rungsprozess profitieren. * * *"}