{"AUTHOR": "ClaudiaBuch", "TITLE": "Systemic Risk and Expectations: Are We Too Optimistic? [1]\nStatement as part of the policy panel at the conference “Systemic Risk and the Macroeconomy” organized by Deutsche Bundesbank and European Central Bank.", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.05.2019", "TEXT": "Systemic Risk and Expectations: Are We Too Optimistic? [1]\n\nStatement as part of the policy panel at the conference “Systemic Risk and the Macroeconomy” organized by Deutsche Bundesbank and European Central Bank.\n\n\n\n15.05.2019\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\n1 Motivation2 Current state of the economy3 Why beliefs matter4 Are there signs of over-optimism?5 What can be done?6 References1 MotivationBroad economic conditions have been very good over the past decade. The German economy is no exception, having been on a stable growth path for more than nine consecutive years. Macroeconomic volatility has been low, and so have interest rates. In many ways, the macroeconomic situation resembles the “Great Moderation” – a period of low volatility and robust growth prior to the global financial crisis. With hindsight, we know that the questions asked at the time were incomplete and, in some case, misplaced: the Great Moderation was not only the result of “good luck” and “good policy”. In fact, policymakers and market participants misperceived the vulnerabilities that had been building up. Deregulation of financial markets, expansionary monetary policy, insufficient supervision, lax market discipline, and insufficient buffers against risks came together and eventually culminated in an unprecedented financial crisis. The scars remain visible today.One lesson from the crisis is that overly optimistic expectations play a role in the build-up of vulnerabilities. Benign economic and financial conditions, coupled with a backward-looking element in the formation of expectations, can lead to downside risks being underestimated. Buffers against adverse market developments and amplification effects can be insufficient. Once a tail event materialises, the consequences for financial stability may be severe.This note discusses implications for today’s discussion on risks and vulnerabilities. I will briefly sketch the current state of the economy and then discuss why beliefs matter, whether there are signs of over-optimism and what can be done about them. I argue that the long expansion we have experienced raises concerns about vulnerabilities in the financial system, and I use the German financial system as an example.2 Current state of the economyThe global economy has been growing steadily since the global financial crisis. Annual global growth has, on average, been 3.8% since 2010, which is almost as high as during the decade preceding the financial crisis (4.3%, figure 1).[2] Global growth has been robust, but it is expected to slow down to a more moderate level this year (IMF 2019, figure 2). Most forecasters expect growth to pick up in 2020: for the global economy, the IMF projects growth of 3.6%; the OECD is slightly less optimistic (3.4%, OECD 2019). Emerging markets are expected to grow at 4.8%, while growth for advanced economies is estimated to be 1.7%.\n\n\n\n\n\nFigure 1: Real GDP growth\n\n\nThe German economy is experiencing the longest expansion since reunification. Even though growth has slowed down recently, the current soft-patch is likely to be temporary. Growth in real GDP is expected to remain subdued this year but to increase in 2020.[3] While the industrial sector is negatively affected by weaker global demand, capacity utilisation remains above potential, and underlying fundamentals are still intact. Domestic demand, in particular, is expected to compensate for weaker external demand given the buoyant labour markets, increasing wages, and favourable financial conditions.\n\n\n\n\n\nFigure 2: Global real GDP growth and IMF projections\n\n\nDownside risks have increased, and there are significant risks and uncertainties surrounding the economic outlook. In particular, ongoing trade conflicts contribute to those. An escalation of trade tensions with repercussions for trade and global value chains could hurt the economy, as could a no-deal Brexit. As an export-oriented economy with an internationally interconnected financial system, Germany is particularly exposed to downside risks to global growth.It is difficult to measure these risks and uncertainties. An uncertainty index for Germany summarising information on forecast errors of a large set of macroeconomic and financial variables (Meinen and Röhe 2017) increased slightly at the end of 2018 but remains below its historical average (Figure 3). Stock market volatility spiked in December 2018 but has receded to its low previous levels. An indicator measuring the degree of “stress” in the German financial system reflects this temporary spike in volatility (Figure 4).[4] Overall, however, the level of stress signalled by this indicator remains low. This is primarily due to the fact that market and credit risk is low. In this index, market risk captures the volatility of equity, foreign exchange, and bond markets; credit risk captures different credit spread measures. The low level of the indicator is thus driven by below average volatilities and credit spreads.\n\n\n\n\n\nFigure 3: Macroeconomic uncertainty index\n\n\n\n\n\n\n\n\nFigure 4: Financial Stress Indicator\n\n\nMeanwhile, rising levels of debt have increased vulnerabilities to adverse economic conditions. While post-crisis financial sector reforms have contributed to an improved resilience of financial institutions and enhanced supervision, debt levels remain higher than prior to the financial crisis. Global debt of households, firms, and governments has risen by 34 percentage points since 2008 and amounted to 231% of GDP at the end of the third quarter of 2018.[5]From a financial stability perspective, it is crucial that the financial system is resilient and does not further amplify an economic downturn. This raises the question of whether financial intermediaries and investors have taken sufficient measures to guard against these risks and vulnerabilities.3 Why beliefs matterFinancial crises are often preceded by excessive credit growth. Asset price booms, financed through the accumulation of debt, are relatively good predictors of financial crises.[6] The global financial crisis is a prominent example demonstrating that a combination of high credit growth and asset overvaluation poses risks to the stability of the financial system. But it has not been the first time in economic history that unsustainable levels of debt have culminated in a crisis.The human tendency to form overly optimistic expectations during good times is one explanation why crises keep reoccurring (Gennaioli and Shleifer 2018; Minsky 1977). Distorted expectations and the neglect of downside risk are typical precursors of crises. After a long-lasting expansion, market participants expect growth to continue, and they underestimate the probability of an extreme downturn (Giglio, Maggiori, Stroebel, and Utkus 2019; Adam, Marcet, and Beutel 2017). Surveys on developments in housing and equity markets reveal that market participants tend to extrapolate past observations (Greenwood and Shleifer 2014; Case, Shiller, and Thompson 2012). Yet if investors rely too much on past trends to predict future returns, prices might be driven away from fundamentals (Barberis, Greenwood, Jin, and Shleifer 2018).The formation of beliefs and expectations can thus have important implications for credit markets. Distorted credit market expectations may result in strong credit growth and a decline in credit quality (Greenwood and Hanson 2013). Investors may underestimate credit risk if they base their risk assessment on low default rates observed in the past. Such beliefs may drive credit cycles if credit growth tends to increase after recent positive developments in credit markets (Bordalo, Gennaioli, and Shleifer 2018). Borrowers benefit temporarily. They appear more financially sound and can refinance more easily than their (future) fundamentals would justify. When the cycle turns, and there is bad news on borrowers’ repayment ability, optimism fades, and investors will adjust their expectations. As a consequence, credit growth can deteriorate quickly (Greenwood, Hanson, and Jin 2019). This may put downward pressure on real economic activity if consumption and investment become constrained by a lack of credit. Empirical studies show that overly optimistic credit market sentiment predicts a slowdown in real GDP growth over the following years (López-Salido, Stein, and Zakrajšek 2017).A prolonged period of low uncertainty can lead to an overly optimistic risk assessment. Low uncertainty can thus create incentives for risk-taking. Uncertainty cannot be measured directly, but indicators such as implied stock market volatility can be used as proxies. Extended periods of low stock market volatility, for example, are often followed by excessive credit growth and increasing leverage in the financial system (Danielsson, Valenzuela, and Zer 2018). Empirical results for Germany suggest that a low level of macroeconomic uncertainty, uncertainty in the corporate sector, and a low level of stock market volatility are associated with a higher likelihood of observing a financial crisis in the future.[7] These empirical results also show a trade-off between growth and stability: low uncertainty is associated with higher short-run growth. But low uncertainty is also reflected in a stronger signal of future financial market stress (Deutsche Bundesbank 2018).[8]Given the high connectivity of the financial system, shocks and common exposures to macroeconomic risks can amplify risks in the system. All of this creates systemic risk externalities. Even if all market participants properly manage their risks and behave prudently, amplification and contagion effects may threaten the stability of the system. Individually, market participants would underestimate the consequences of their behaviour.4 Are there signs of over-optimism?In the wake of a long expansion, market participants and policymakers may become overly optimistic. This is likely to happen when expectations about the future are based on past data and the probability of a downturn is underestimated. This risk is particularly acute during periods of high growth and low uncertainty.Over-optimism cannot be measured. Measurement would require information about the future evolution of fundamentals and about current expectations. However, survey data, coupled with information about vulnerabilities that have been building up in the financial system, can provide rough estimates. In its recent Financial Stability Report, the Bundesbank identified two such vulnerabilities: the potential underestimation of credit risk and the overestimation of collateral values (Deutsche Bundesbank 2018).Future credit risks might be underestimated because defaults, insolvencies, and risk provisioning have been on a declining trend for the past 10 years. The number of defaults of households, for example, has declined from 1.6 per 1,000 adults in 2010 to 1.04 in 2017. The good performance of the German economy is also reflected in low corporate sector default rates, with 10 insolvencies per 1,000 firms in 2010 as compared with 6.2 in 2017 (Federal Statistical Office of Germany, figure 5).[9] Declining defaults have been reflected in low credit risk, with non-performing loans decreasing from 3.3% to 1.5% of all loans between 2009 and 2017 (IMF Financial Soundness Indicators).[10] Correspondingly, risk provisioning by banks has reached historically low levels, and risk weights have decreased (figure 6). This is especially true for large banks using internal risk models to assess credit risk. These models are usually calibrated on past data, in which recessions may currently be underrepresented. The models are subject to approval by supervisors. Internal models provide a more precise picture of bank-specific risks than standardised approaches as the risk weights reflect the credit risk of the respective borrowers at each point in time. However, risk weights tend to be more sensitive to changes in the macroeconomic environment than risk weights in the standardised approach. Thus, new EBA guidelines stress the need for banks to account for the probability of a downturn in their risk models.[11] From a financial stability perspective, it is important to account not only for the impact of adverse macroeconomic shocks but also for contagion effects within the financial system as well as from the financial system to the real economy.\n\n\n\n\n\nFigure 5: Corporate insolvencies in Germany\n\n\n\n\n\n\n\n\nFigure 6: FigureIRBA RWA densities of German banks\n\n\nPrice trends for real estate are an example of the potential overvaluation of collateral. Since 2010, German property prices have been rising strongly. According to Bundesbank estimates, residential property prices in German municipalities may be overvalued by about 15% to 30% relative to fundamentals such as household income, available housing stock and demographic factors (Deutsche Bundesbank 2019a). But rising house prices alone do not pose an increased risk to financial stability, unless they are accompanied by strong loan growth and a decline in lending standards. While mortgage loans have been increasing at a rate of roughly 4% annually in the past two years (Deutsche Bundesbank 2019b), there are no signs of a significant weakening of credit standards, and household debt has remained almost unchanged over the past years.[12]However, in the wake of an ongoing appreciation in house prices, the value of loan collateral could be overestimated. In the event of an economic downturn and a correction in real estate prices, banks might have to suffer losses in their loan portfolios. A stress test exercise shows that, in response to a macroeconomic shock with falling house prices and rising unemployment, losses in real estate loans would rise to 0.5% of total loans over a three-year forecast horizon. These losses would translate into an expected decline in CET1 ratios by 0.5 percentage points.[13] Taken in isolation, this stress scenario thus seems manageable for the banks. However, the exercise does not include second-round effects which would amplify losses and the resulting decline in capital.Moreover, an unexpected and pronounced economic downturn could affect several parts of the financial system simultaneously. While these vulnerabilities appear manageable when viewed in isolation, macroeconomic shocks that expose several vulnerabilities at the same time might have system-wide repercussions. Take the example of a severe macroeconomic shock that leads to an abrupt increase in risk premia, to an increase in the default rates of households and firms, and to a drop in asset valuations. The resulting losses would put banks’ capital buffers under pressure. How could banks adapt to such a shock? In an adverse macro scenario, the route to higher capital – be it through retained profits or externally via capital markets – would be blocked. In times of crisis, market confidence will decline sharply. Consequently, the only way to stabilise capital ratios would be to deleverage. Credit to firms and households would drop, and contagion effects within the financial system could well amplify the economic downturn (Deutsche Bundesbank 2018).The underestimation of credit risk and the overvaluation of residential property prices point to an increase in cyclical risks in the German financial system (figure 7). Adequate capital buffers help to ensure that the banking system does not amplify these risks should they materialise. In recent years, stricter micro- and macroprudential capital requirements have led to an increase in banks’ capital. The countercyclical capital buffer (CCyB) is a particularly important tool with which to address cyclical risks as it allows capital requirements to fluctuate over the cycle: buffers against cyclical risks can be built up in good times, and these capital buffers can be released to absorb losses when the tide turns. Consequently, the risk of deleveraging during times of stress is reduced.\n\n\n\n\n\nFigure 7: Early warning indicator and spillover indicator for Germany\n\n\n5 What can be done?Risks to financial stability can arise when favourable macroeconomic conditions create overly optimistic expectations on the part of market participants. When expectations about the future insufficiently reflect downside risks, following a prolonged period of economic growth and low uncertainty, vulnerabilities in the financial system can build up. What can be done in order to mitigate these risks to financial stability? Surveillance of risks and building buffers against risks and uncertainties are two key policy areas.Surveillance of systemic risk requires an assessment of both, vulnerabilities and risks. There is no single model or analytical approach that provides a comprehensive assessment of the systemic stress building up in a financial system. Therefore, it is important to combine quantitative approaches such as stress tests, scenario analyses and forecasting models, with more qualitative surveillance tools. Importantly, tools that are used for surveillance need to account for the role of expectations, in particular with regard to the future evolution of real economic fundamentals. Monitoring of risks to financial stability cannot be decoupled from a deep understanding of the forces driving real economic developments, potential disruptions, and drivers of structural change. All too often, however, monitoring discussions focus on financial market indicators without linking them to real economic developments. Research and analysis can be helpful in providing information on linkages between the real and the financial sector and analysing indicators that should be monitored.Buffers against risks need to take into account the fact that uncertainty and systemic risks cannot be measured with any precision. It needs to be ensured that the financial system is resilient - even when losses are amplified through contagion within the system and feedback effects from the real economy. Building buffers and taking precautionary measures is, first and foremost, each market participant’s responsibility. Yet, market participants lack the information and the incentives to take into account externalities that their own choices may have for the financial system. Therefore, additional macroprudential policy tools and better information are needed to safeguard the stability of the overall financial system ensuring that it can perform its role even in times of stress.6 ReferencesAdam, Klaus, Albert Marcet, and Johannes Beutel (2017). Stock price booms and expected capital gains. American Economic Review 107(8), 2352-2408.Barberis, Nicholas, Robin Greenwood, Lawrence Jin, and Andrei Shleifer (2018). Extrapolation and bubbles. Journal of Financial Economics 129, 203-227.Beutel, Johannes, Sophia List, and Gregor von Schweinitz (2018). An Evaluation of Early Warning Models for Systemic Banking Crises: Does Machine Learning Improve Predictions?. Deutsche Bundesbank Discussion Paper No 48/2018. Frankfurt am Main.Bordalo, Pedro, Nicola Gennaioli, and Andrei Shleifer (2018). Diagnostic Expectations and Credit Cycles. Journal of Finance 73(1), 199-227.Case, Karl E., Robert J. Shiller, and Anne Thompson (2012). What Have They Been Thinking? Homebuyer Behavior in Hot and Cold Markets. Brookings Papers on Economic Activity 45, 265-315.Danielsson, Jon, Marcela Valenzuela, and Ilknur Zer (2018). Learning from History: Volatility and Financial Crises. Review of Financial Studies 31(7), 2774-2805.Deutsche Bundesbank (2013). Financial Stability Report 2013. Frankfurt am Main.Deutsche Bundesbank (2018). Financial Stability Report 2018. Frankfurt am Main.Deutsche Bundesbank (2019a). Monthly Report. February. Frankfurt am Main.Deutsche Bundesbank (2019b). System of indicators for the German residential property market. Frankfurt am Main.Drehmann, Mathias, Claudio Borio, and Kostas Tsatsaronis (2011). Anchoring Countercyclical Capital Buffers: The Role of Credit Aggregates. International Journal of Central Banking 7(4), 189-240.Gennaioli, Nicola and Andrei Shleifer (2018). A Crisis of Beliefs: Investor Psychology and Financial Fragility. Princeton University Press. Princeton, NJ.Giglio, Stefano, Matteo Maggiori, Johannes Stroebel, and Stephen Utkus (2019). Five Facts about Beliefs and Portfolios. NBER Working Paper 25744. Cambridge, MA.Greenwood, Robin, Samuel G. Hanson, and Lawrence J. Jin (2019). Reflexivity in Credit Markets. NBER Working Paper 25747. Cambridge, MA.Greenwood, Robin and Samuel G. Hanson (2013). Issuer Quality and Corporate Bond Returns. Review of Financial Studies 26(6), 1483-1525.Greenwood, Robin and Andrei Shleifer (2014). Expectations of Returns and Expected Returns. Review of Financial Studies 27(3), 714-746.International Monetary Fund (IMF) (2019). World Economic Outlook. April. Washington, D.C.Jordà, Oscar, Moritz Schularick, and Alan M. Taylor (2015). Leveraged Bubbles. Journal of Monetary Economics 76(S), 1-20.Jurado, Kyle, Sydney C. Ludvigson, and Serena Ng (2015). Measuring Uncertainty. American Economic Review 105(3), 1177-1216.López-Salido, David, Jeremy C. Stein, and Egon Zakrajšek (2017). Credit-Market Sentiment and the Business Cycle. Quarterly Journal of Economics 132(3), 1373-1426.Minsky, Hyman P. (1977). The Financial Instability Hypothesis: An Interpretation of Keynes and an Alternative to “Standard” Theory. Challenge 20(1), 20-27.Meinen, P. and O. Röhe (2017). On Measuring Uncertainty and its Impact on Investment: Cross-Country Evidence from the Euro Area. European Economic Review 92, 161-179.Organisation for Economic Co-operation and Development (OECD) (2019). Interim Global Economic Outlook Assessment, March 2019.Schularick, Moritz and Alan M. Taylor (2012). Credit Booms Gone Bust: Monetary Policy, Leverage Cycles, and Financial Crises, 1870–2008. American Economic Review 102(2), 1029-1061.Footnotes:I would like to thank Stefanie Evdjić, Katharina Knoll and Sophia List for their most helpful contributions to an earlier draft. All remaining errors and inconsistencies are my own.These numbers have been calculated based on the IMF’s World Economic Outlook Database. World output is measured at purchasing power parity weights.Forecasts for 2019 range between 0.7 % (OECD) and 1.1 % (EU) while those for 2020 range between 1.1 % (OECD) and 1.8 % (Joint Economic Forecast by several German economic research institutes, “Gemeinschaftsdiagnose”). The most recent forecasts published by the Ministry of Economics (April 17) and the European Commission (May 7) both predict real GDP to grow by 0.5 % in 2019 and by 1.5 % in 2020. The last published forecast by the IMF in early April was a bit more optimistic: 0.8 % in 2019 and 1.4 % in 2020. Note that the IMF refers to working day adjusted figures. The working day effect will be particularly severe in 2020 with a difference of about 0.4 percentage points between the unadjusted and adjusted predictions (according to own estimates).The financial stress indicator is an extension of the indicator described in Deutsche Bundesbank (2013). It is calculated as the common factor of selected financial market variables and is subdivided into risk categories such as liquidity risks, credit risks and market risks.This information is based on the data provided by the Bank for International Settlements (BIS). It includes total credit to the non-financial sector - core debt; aggregate of all reporting countries at market value, as a percentage of GDP – adjusted for breaks (also see https://stats.bis.org/statx/srs/table/f1.1)See Drehmann, Borio, and Tsatsaronis (2011), Schularick and Taylor (2012), Jordà, Schularick, and Taylor (2015), or Beutel, List, and von Schweinitz (2018).The proxy for macroeconomic uncertainty is calculated based on the approach by Jurado, Ludvigson, and Ng (2015) who aggregate information of over 100 macroeconomic time series. Specifically, they aggregate conditional volatilities of forecast errors for these variables. Corporate sector uncertainty is measured as the dispersion of production and employment expectations in industry surveys.Future financial market stress is measured through the Bundesbank’s early warning indicator (Deutsche Bundesbank 2018). This indicator shows the extent to which current developments in the German financial system exhibit similarities with developments leading up to past crises. For this purpose, a set of macrofinancial variables (e.g. real estate prices and the credit-to-GDP gap) is aggregated into an overall early warning indicator using an econometric model. For details on the calculation of the indicator see Beutel, List, and von Schweinitz (2018) and Deutsche Bundesbank (2018).These numbers have been calculated based on data provided by the Federal Statistical Office of GermanySee IMF Financial Soundness Indicators (FSIs): Core FSIs for Deposit Takers, Non-performing Loans to Total Gross Loans (in percent) for Germany.In March 2019, the European Banking Authority (EBA) published its final Guidelines on how institutions should quantify the estimation of loss given default (LGD) appropriate for conditions of an economic downturn. According to the EBA the aim is to reduce unjustified variability in the outcomes of internal models, while preserving the risk sensitivity of capital requirements. The Guidelines will apply as of 1 January 2021, but earlier implementation is encouraged.These numbers are part of Bundesbank’s system of indicators for the German residential property market which is based on the Bundesbank’s monthly balance sheet statistics.For details on the stress test, see Deutsche Bundesbank (2018).", "SECTION": "reden", "RECORD_ID": 36}