{"AUTHOR": "AndreasDombret", "TITLE": "Was bedeutet der Brexit für die europäischen Banken?\nRede auf einer Veranstaltung des Bundesverbands deutscher Banken am Center for Financial Studies der Goethe-Universität Frankfurt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.07.2016", "TEXT": "Was bedeutet der Brexit für die europäischen Banken?\n\nRede auf einer Veranstaltung des Bundesverbands deutscher Banken am Center for Financial Studies der Goethe-Universität Frankfurt\n\n\n\n13.07.2016\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Unmittelbare wirtschaftliche Konsequenzen für die Banken3 Politische Ungewissheit auf absehbare Zeit4 Vorwärts unter Unsicherheit1 EinleitungSehr geehrte Damen und Herren,eines der wohl meistgebrauchten Wörter der letzten Tage war \"Verstörung\", gefolgt von \"Verunsicherung\". Beide Begriffe drücken das Gefühl vieler Menschen nach dem britischen Votum für den Austritt aus der Europäischen Union aus, ein Ergebnis, das nicht im Einklang mit dem stand, was die Fachleute kurz vor dem Referendum erwartet hatten. Der Brexit könnte sicherlich einen Wendepunkt für Europa bedeuten.Der deutsche Philosoph Jürgen Habermas drückte es in der Wochenzeitung \"DIE ZEIT\" folgendermaßen aus: \"Ich hatte nicht damit gerechnet, dass der Populismus den Kapitalismus in dessen Ursprungsland schlagen würde. Angesichts der existenziellen Bedeutung des Bankensektors für Großbritannien und im Hinblick auf die Medienmacht und politische Durchsetzungsfähigkeit der City of London war es unwahrscheinlich, dass sich Identitätsfragen gegen Interessenlagen durchsetzen würden.\"[1]Wir alle im Finanzsektor waren am Morgen des 24. Juni etwas verstört und sind es wahrscheinlich immer noch angesichts der vielen ungeklärten Fragen, mit denen wir uns jetzt auseinandersetzen müssen. Die ganze Tragweite des Brexits wird sich erst im Laufe der Zeit herausstellen - weil die offiziellen Beziehungen zwischen dem Vereinigten Königreich und der EU in einem Verhandlungsprozess entschieden werden, der noch nicht begonnen hat. Ein britischer Antrag auf Austritt aus der Union gemäß Artikel 50 des EU-Vertrags ist noch nicht gestellt worden.Erst nach Abschluss dieses Austrittsverfahrens werden wir die ganzen Folgen dieses Votums - sowohl in wirtschaftlicher als auch politischer Hinsicht - besser abschätzen können. Die Menschen suchen jedoch Orientierung und wollen über dieses Thema sprechen. Deshalb sind Podiumsdiskussionen wie die heutige äußerst wertvoll, und ich danke dem Bankenverband und dem Center for Financial Studies für ihre Initiative.Ich möchte die Gelegenheit heute nutzen, um zu den möglichen wirtschaftlichen und politischen Konsequenzen des Ausgangs des britischen Referendums Stellung zu nehmen.2 Unmittelbare wirtschaftliche Konsequenzen für die BankenAuch wenn die Brexit-Entscheidung die meisten Europäer auf dem falschen Fuß erwischt hat, sind die unmittelbaren finanziellen Folgen wie vorhergesagt eingetreten.Insgesamt entsprach die Reaktion der Finanzmärkte auf die Nachricht vom Brexit weitgehend den Erwartungen. Die Nachricht kam offenkundig überraschend, aber es brach keine Panik aus: Das britische Pfund geriet unter Druck, ebenso wie Bankaktien und Immobilienfonds mit Anlagen in der Londoner City oder anderen Teilen Großbritanniens. Auch die Anpassungen des Länderrating waren vorhersehbar. Der Euro Stoxx 50 wies eine erhöhte Volatilität auf, als der Tag der Abstimmung näherrückte, die aber innerhalb der Bandbreite während der Marktspannungen Anfang dieses Jahres und im August letzten Jahres blieb. Die Aktienkurse brachen am Tag nach dem Referendum rapide ein; bis zum Nachmittag hatte sich die Lage jedoch wieder beruhigt.Bei genauerer Betrachtung haben die Aktien zahlreicher Finanzinstitute seit dem Referendum stark nachgegeben und sind weiterhin deutlich niedriger als Aktien außerhalb des Finanzsektors bewertet - nicht nur in Großbritannien, sondern auch in den übrigen Ländern des Euroraums. Dies ist ein Zeichen dafür, dass andere, tiefer verwurzelte strukturelle Probleme im europäischen Bankensektor existieren. Ich werde darauf später noch zu sprechen kommen.Die meisten Banken hatten die Möglichkeit eines Brexits jedoch hinreichend ernst genommen und deshalb sorgfältige Vorbereitungen getroffen. Die Aufsichtsbehörden hatten sie aufgefordert, eine rechtzeitige Bewertung ihrer Risiken im Zusammenhang mit ihren Aktien-, Anleihe- und Fremdwährungsbeständen vorzunehmen. Insofern waren die Banken gezwungen, Notfallpläne zu erstellen. Dank strengerer Kapital- und Liquiditätsvorschriften sind die Banken heute erheblich besser aufgestellt als zu Beginn der globalen Finanzkrise 2007.In diesem Zusammenhang möchte ich der Bank of England meine Anerkennung aussprechen für ihr professionelles Vorgehen vor und nach dem Referendum - das von ausgezeichneter Vorbereitung und Umsetzung gezeugt hat. Die EZB und andere Zentralbanken haben ebenfalls erklärt, dass sie bei Bedarf Liquidität zur Verfügung stellen werden. Bisher war die Zuführung zusätzlicher Liquidität jedoch nicht nötig.Alle ergriffenen Maßnahmen haben sicherlich dazu beigetragen, stärkere Reaktionen der Finanzmärkte abzuwehren. Dies bedeutet jedoch nicht zwangsläufig, dass die Finanzmärkte ihr neues Gleichgewicht bereits gefunden haben. Niemand kann weitere Kursschwankungen oder Kapitalverschiebungen von einer Anlageklasse in die andere ausschließen. Trotzdem kann man vorsichtig optimistisch sein, dass eine Panikreaktion auf den Brexit - an den Finanzmärkten - derzeit eher unwahrscheinlich ist.Ohne Zweifel wird größtenteils das Vereinigte Königreich die Folgen des Referendums zu tragen haben. Das Verbrauchervertrauen ist massiv gefallen. Bereits im Mai erwartete die Bank of England für 2016 eine Verlangsamung des britischen BIP-Wachstums auf zwei Prozent[2] infolge der erhöhten Unsicherheit. Neue Prognosen nach dem Referendum dürften natürlich ein düsteres Bild zeichnen. Für die Gesamt-EU haben die europäischen Finanzminister ihre Wachstumserwartungen für 2017 um 0,2 bis 0,5 Prozentpunkte gesenkt.In den vom Eurosystem vorgelegten Wirtschaftswachstumsprognosen stellt ein Brexit eines der Negativrisiken für die Projektionen dar. Die Auswirkungen auf das mittelfristige Wirtschaftswachstum werden sehr stark von den Erwartungen hinsichtlich der langfristigen wirtschaftlichen Folgen des Referendums abhängen, die wiederum vom Ausgang der Austrittsverhandlungen abhängig sind. Die Kausalkette zieht sich vom Binnenmarkt bis zur Produktivität: Je eingeschränkter der Zugang zum Binnenmarkt wird, desto stärker wird der Handel gebremst und die Produktivität gedrosselt - sowohl im Vereinigten Königreich als auch in der EU.Die Auswirkungen des Brexits auf das Wachstum werden also negativ sein. Gleichwohl scheinen Befürchtungen eines Rückgangs im Euroraum um etwa 0,6 Prozentpunkte im Jahr 2017, wie von Consensus Economics vorhergesagt, in jedem Fall übertrieben.3 Politische Ungewissheit auf absehbare ZeitWas bedeutet der Ausgang des Referendums für die Zukunft des gesamteuropäischen Finanzsystems? In gewisser Hinsicht würde ich mit deutlichen Folgen rechnen.Hier meine ich vor allem die Zugkraft Londons als Finanzplatz für den Handel mit europäischen Anleihen, Derivaten und Fremdwährungen. Die Bankenaufseher bewerten den Umstand kritisch, dass Euro-Geschäfte hauptsächlich über London und somit außerhalb des Euroraums abgewickelt werden. Diese Kritik hat seit dem Referendum natürlich zugenommen. Gleiches gilt für das Clearinggeschäft und die Dienstleistungen der Zentralverwahrer, zumindest für Transaktionen in Euro. Die Aufsichtsbehörden müssten sich noch wesentlich toleranter zeigen, sollten diese Geschäfte nicht nur außerhalb des Euroraums, sondern auch ganz außerhalb der EU ausgeführt werden dürfen. Ehrlich gesagt, kann ich mir solch ein Toleranzniveau nicht vorstellen und es auch nicht befürworten.Vor diesem Hintergrund sind die bekannt gegebenen Fusionspläne der Deutschen Börse und der Londoner Börse neu zu bewerten. Es mag zunächst bizarr klingen, aber ein solcher Zusammenschluss hat durch das Referendum positive Impulse erhalten und ergibt wirtschaftlich nun sogar noch mehr Sinn. Gerade wenn Großbritannien der Europäischen Union den Rücken kehrt, sind wirtschaftliche Brücken zwischen den beiden Lagern wichtiger denn je. Die geplante Fusion zwischen der LSE und der Deutschen Börse hat das Potenzial, eine solche Brücke zu werden.Natürlich stellt das Austrittsvotum die Corporate Governance des Zusammenschlusses vor neue Herausforderungen: Die betroffenen Parteien müssen eine Unternehmensführungsstruktur finden, die eine Balance zwischen allen berechtigten Interessen herstellt - selbst zulasten von Synergien. Außerdem bin ich davon überzeugt, dass das Euro-Clearing mittelfristig nicht im bisherigen Umfang in London stattfinden kann. Frankfurt wäre die bessere Alternative. Der von der Deutschen Börse und der LSE eingerichtete Referendumsausschuss wird jetzt seine Fähigkeit unter Beweis stellen müssen, mit ruhiger Hand zu operieren, und muss die wirtschaftlichen Argumente der geplanten Fusion berücksichtigen, die durch das Brexit-Votum an Glaubwürdigkeit gewonnen haben.Doch die Verunsicherung nach der Brexit-Entscheidung hat nicht so sehr wirtschaftliche, sondern vielmehr politische Gründe. Tatsächlich haben nahezu sämtliche wirtschaftlichen Folgen mit der politischen Unsicherheit zu tun. Wie wir alle wissen, ist wirtschaftliche Unsicherheit ein Produkt von politischer Unsicherheit.Dass der Mechanismus für einen Austritt aus der EU in Artikel 50 des EU-Vertrags niedergelegt ist, dürfte inzwischen allgemein bekannt sein, aber dieser Artikel regelt nur den Verhandlungsprozess, ohne etwas an der Komplexität des Austritts an sich zu ändern. Es liegt auf der Hand, dass die praktischen Auswirkungen eines Brexits großenteils davon abhängen, was in den Brexit-Verhandlungen vereinbart werden wird.Das gilt auch für die Banken auf beiden Seiten des Ärmelkanals. Viele Institute haben ihre Geschäftsmodelle auf den finanziellen Kooperationsrahmen in der EU abgestimmt. Europäische Banken mit Sitz auf dem europäischen Festland sind auf dem britischen Markt tätig und haben Niederlassungen in London. Die Londoner City ist auch Standort einer Großzahl von nichteuropäischen Instituten, die den Europäischen Pass für die Geschäftstätigkeit in anderen EU-Ländern nutzen. Somit ist London eine Drehscheibe für den gesamten europäischen Bankenmarkt.Wie könnte die Regelung des Europäischen Passes aussehen, wenn die Verhandlungsphase zu Ende ist? Eines ist klar: Dies wird sehr stark von der Politik abhängen.Falls sich das Vereinigte Königreich für einen Verbleib im Europäischen Wirtschaftsraum (EWR) entscheidet, würde sich für die Banken und Unternehmen auf beiden Seiten des Ärmelkanals nicht viel ändern. Die EU-Vorschriften für die Bankenaufsicht gelten ebenso für EWR-Mitglieder. Die derzeitigen Aufsichtsbefugnisse blieben ebenfalls unberührt.Eine EU-Mitgliedschaft betrifft natürlich nicht nur den freien Handel. Sie bedeutet auch die Anwendung des gesamten Korpus der EU-Rechtsvorschriften, von denen die Freizügigkeit einen wesentlichen Bestandteil darstellt. Einerseits haben die Finanzinstitute in London von dem Zustrom an Humankapital vom Festland profitiert. Andererseits sind es die behaupteten negativen Folgen der Freizügigkeit, die von zahlreichen Brexit-Befürwortern vor dem Referendum als Gründe dafür angeführt wurden, warum Großbritannien ihrer Ansicht nach aus der EU ausscheiden sollte. Einigen kommt eine EWR-Mitgliedschaft einem Sprung vom Regen in die Traufe gleich. Es sind aber auch viele andere Formen der Zusammenarbeit denkbar, darunter bewährte Modelle wie der WTO-Rahmen.Für die Banken wären in einer Situation, in der das Vereinigte Königreich zu einem Drittstaat wird, verschiedene Konstellationen denkbar - je nach Verhandlungsergebnis. Am unteren Ende der Kooperationsskala stünde ein gewöhnlicher Drittland-Status, bei dem britische Banken sowie Banken aus dem außereuropäischen Ausland Zulassungen für ihre Niederlassungen in einem bestimmten EU-Land bräuchten. Außerdem wäre als Grundlage für die Aufsicht eine Mindestkapitalausstattung vor Ort erforderlich; das kann ich zumindest für Deutschland bestätigen. Dies dürfte für Banken aus Drittländern de facto Anreize schaffen, nur in ein einem einzigen EU-Land Tochtergesellschaften zu gründen und dadurch die Notwendigkeit zu umgehen, mehr als eine Zulassung in der EU zu erlangen.Selbst dann könnte der Status als Drittland die aktuellen Geschäftsmodelle der Banken signifikant durchkreuzen. Für ausländische Banken, die derzeit ihre britischen Tochtergesellschaften als Sprungbrett für den europäischen Markt nutzen, wäre ein Drittland-Status Großbritanniens eine Gefährdung ihrer Geschäftsmodelle in der EU.Sicherlich gäbe es noch Spielraum für weitere bilaterale Abkommen. So könnten die deutschen Behörden Ausnahmen für ausländische Institute gewähren. Für Banken mit einer britischen Zulassung wäre eine entgegenkommendere aufsichtliche Behandlung denkbar. Die Aufsicht könnte sogar in etwa so erfolgen, als ob Großbritannien ein Mitglied des EWR wäre. Das hängt jedoch von mehreren Voraussetzungen ab. Zu allererst müsste das Vereinigte Königreich den international anerkannten Katalog von Aufsichtsmaßnahmen anwenden. Wäre dies der Fall, würden sich die EU-Mitglieder gegen jede Form von Regulierungsarbitrage zu schützen suchen. Gleichzeitig würde dies einen erheblichen politischen Willen auf beiden Seiten voraussetzen. Ein solcher guter Wille der Politik könnte jedoch leiden, falls bzw. wenn sich der Brexit konkretisiert. Wir werden es vorerst abwarten und weiter beobachten müssen.Grundsätzlich lassen sich keine verlässlichen Vorhersagen über den zukünftigen Rechtsrahmen für das Bankenwesen jenseits des Ärmelkanals treffen. Planung unter Unsicherheit ist stets kostspielig. Weder auf der einen noch auf der anderen Seite des Kanals können Unternehmen längerfristig planen, solange diese Bedingungen nicht geklärt sind. Andererseits brauchen Standortverlagerungen ihre Zeit, was die Banken veranlassen sollte, rechtzeitig zu reagieren, noch bevor wieder politische Sicherheit eingekehrt ist. Überdies ist heute noch nicht abzusehen, ob das Damoklesschwert der Unsicherheit nach Ablauf von zwei Jahren verschwunden sein wird oder aber die Verhandlungspartner den Verhandlungszeitraum im gegenseitigen Einvernehmen verlängert haben werden.  4 Vorwärts unter UnsicherheitMeine Damen und Herren, der Kern meiner Botschaft ist einfach: Egal, wie die Brexit-Verhandlungen rechtlich ausgehen mögen, Resultate sollten so rasch wie möglich herbeigeführt werden. Im Interesse der Banken sowie der Wirtschaft insgesamt sollte jegliche Unsicherheit auf einem absoluten Minimum gehalten werden.Im Laufe der Verhandlungen werden beide Seiten wahrscheinlich darauf aus sein, die bestehenden Handelsbeziehungen aufrechtzuerhalten. Gleichwohl sollte kein Zweifel darüber bestehen, dass die EU Rosinenpickerei, bei der das Vereinigte Königreich die günstigsten Bedingungen herausklaubt, nicht zulassen wird. Somit werden Einzelvereinbarungen für den Zutritt zu den EU-Märkten nach aller Voraussicht ohne Zugeständnisse nicht möglich sein.Wenngleich die Verhandlungen noch nicht einmal begonnen haben, lässt das Ergebnis des Referendums eine Reihe eindeutiger Schlussfolgerungen zu:Finanzinstitute müssen in Erwägung ziehen, dass der Handel und das Clearing von Euro-Produkten außerhalb der EU möglicherweise keine Zukunft hat.Was die Fusion zwischen der Deutschen Börse und der London Stock Exchange anbetrifft, so ergibt ein Zusammenschluss nach dem Referendum wirtschaftlich sogar noch mehr Sinn. Um jedoch die Vorteile zu nutzen, sollten die Vertragspartner jetzt in eine gut ausbalancierte Unternehmensführungsstruktur investieren.Die Akteure an den europäischen Finanzmärkten haben das etwas überraschende Abstimmungsergebnis soweit recht gut verdaut. Auch eine weiter anhaltende Volatilität darf nicht als Entschuldigung dienen, die Säulen der Finanzstabilität zu umgehen, die wir in der EU gerade erst errichtet haben.Lassen Sie mich kurz auf diesen letzten und dennoch wichtigen Punkt eingehen. Ich meine damit insbesondere die Herausforderung, die Gläubiger von Banken im Fall einer Schieflage tatsächlich zur Haftung heranzuziehen, d. h. die so genannte \"Bail-in\"-Regel durchzusetzen. Zu diesem Zweck gibt es jetzt einen kodifizierten Bail-in-Mechanismus, der seit Anfang dieses Jahres rechtskräftig ist. Wenn wir es zulassen, dass Staaten ihren Banken nach Belieben finanziell unter die Arme greifen, schadet dies einem wesentlichen Element der Bail-in-Regelung, nämlich ihrer Glaubwürdigkeit.Wenn der Bail-in-Mechanismus aufgeweicht oder gar ausgehebelt werden sollte, würde seine disziplinierende Wirkung auf den Markt wegfallen. Die Geschäftsführungen der Banken werden wahrscheinlich immer einen Sicherheitspuffer oberhalb der aufsichtlichen Kapitalanforderungen vorhalten, da ihnen bei Nichterfüllung dieser Anforderungen die Abwicklung droht. Sollten Bankenaufseher eine Aushebelung des Bail-in-Mechanismus feststellen, wäre es für sie, davon bin ich überzeugt, die logische und erforderliche Konsequenz, die Kapitalanforderungen weiter zu verschärfen, um die mangelnde Marktdisziplin so wieder auszugleichen.In Anbetracht des Brexit-Referendums und der kritischen Stimmen zur Governance der EU sollte es ein noch größeres Anliegen sein, unsere Regeln glaubwürdiger zu machen. Das Brexit-Votum darf unter keinen Umständen als Entschuldigung dienen, um Reformen aufzuschieben oder sogar Errungenschaften in der europäischen Integration rückgängig zu machen. Vielmehr sollte die EU diesen Weckruf hören und entsprechend reagieren.Bitte erlauben Sie mir eine letzte, persönliche Bemerkung: Ich spreche wahrscheinlich für die meisten, wenn nicht für alle meiner deutschen Kollegen, wenn ich sage, dass ich unsere britischen Kollegen in den europäischen Institutionen vermissen werde, nicht zuletzt wegen ihres Bekenntnisses zu Stabilität und freier Marktwirtschaft. Aber glücklicherweise werden wir als Zentralbanker unsere Zusammenarbeit auf vielen anderen Ebenen, wie der G7, der G20, dem IWF und der BIZ, fortsetzen können.  FußnoteDIE ZEIT Nr. 29, 7. Juli 2016, S. 37http://www.bankofengland.co.uk/publications/Documents/speeches/2016/speech915.pdf", "SECTION": "reden", "RECORD_ID": 315}