{"AUTHOR": "Axel A.Weber", "TITLE": "Rede anlässlich des Wechsels im Präsidentenamt der HV Berlin", "PDF_URL": "https://www.bundesbank.de/resource/blob/688976/bd1cf5de09160ba3dc64feca2dbc099d/mL/2010-01-21-weber-wechsel-praesidentenamt-hv-berlin-download.pdf", "LOCAL_PDF_FILE": "2010-01-21-weber-wechsel-praesidentenamt-hv-berlin-download.pdf", "DATE": "21.01.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Rede anlässlich des Wechsels  im Präsidentenamt der HV Berlin    in Berlin am 21. Januar 2010", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung................................................................................................................................2 2 Zur Verabschiedung von Herrn Matysik\n...................................................................................3\n 3 Zur Begrüßung von Herrn Tigges.............................................................................................4\n 4 Zur Neustrukturierung der Bankenaufsicht\n...............................................................................6\n 5 Anmerkungen zur aktuellen Wirtschaftspolitik\n..........................................................................7\n 6 Schluss.....................................................................................................................................9\n  1 Begrüßung Sehr geehrter Herr Tigges, sehr geehrter Herr Matysik, \nmeine sehr verehrten Damen und Herren, ich freue mich sehr, Sie in den Räumen der Bundesbank-Hauptverwaltung Berlin begrüßen zu können und heiße Sie herzlich willkommen. Wir sind zusammengekommen, um den Wechsel im \nAmt des Präsidenten der Bundesbank-Hauptverwaltung Berlin zu feiern.  \nEs ist schön zu sehen, dass sich dazu so viele Vertreter des diplomatischen Korps, des Bundestags \nund der beiden Länderparlamente, von Bundes- und Landesministerien, der Verbände und des \nregionalen Kreditgewerbes sowie viele weitere Gäste, die der Bundesbank verbunden sind, die Zeit \n\ngenommen haben.", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Zur Verabschiedung von Herrn Matysik \nHerr Claus Tigges hat das Amt des HV-Präsidenten zum Jahresbeginn 2010 übernommen. Herr \nMatysik war bereits zum 31. Mai 2009 aus dem Amt geschieden, um das gleiche Amt in einem \n\nanderen Hauptverwaltungsbereich, nämlich in Düsseldorf, zu übernehmen.  \nSie, lieber Herr Matysik, kehrten damit in Ihre berufliche Heimat zurück. Schließlich hatten Sie dort \n\n27 Jahre lang in ganz verschiedenen Positionen \ngewirkt, bevor Sie im Herbst 2006 für gut \nzweieinhalb Jahre nach Berlin kamen. \nHerausforderungen, die seinerzeit absehbar auf Sie zukamen, waren die Koordination des Umzugs \n\nvon HV, Filialen und Servicezentren in die modernisierten Dienstgebäude hier in der Leibnizstraße \nsowie die Schließung der beiden Filialen in Frankfurt/Oder und Potsdam. Nicht absehbar waren \nindes die Herausforderungen, die mit der Finanzkrise auf uns alle zukamen. Als HV-Präsident hat \nsie die Finanzkrise in vielfältiger Weise beschäftigt. Sie haben mit dazu beigetragen, das \nVerständnis der Krisenentwicklung zu verbessern, und Positionen der Bundesbank gegenüber \nanderen Institutionen und der Öffentlichkeit vert\nreten. Sie haben die Möglichkeiten des Amtes \ngenutzt und das Netzwerk der Bundesbank in Berlin um viele neue Verknüpfungen erweitert. \nHaben Sie herzlichen Dank für Ihre engagierte Arbeit in Berlin, und für Ihre Aufgaben in Düsseldorf \n\nwünsche ich Ihnen weiterhin alles Gute! \nMeinen Dank möchte ich bei dieser Gelegenheit auch Herrn Preiß aussprechen. Sie haben während \nder siebenmonatigen Vakanz die Amtsgeschäfte vertretungsweise ausgeübt und den reibungslosen \nÜbergang damit unterstützt.", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Zur Begrüßung von Herrn Tigges \nMit Herrn Tigges hat nun ein neuer Präsident sein Amt angetreten. \nDer Name Claus Tigges wird vielen von Ihnen ein Begriff sein. Lassen Sie mich seinen Werdegang \nkurz vorstellen: Nach dem Studium der Volkswirtschaftslehre \nin seiner Geburtsstadt Bonn und an der Harvard \nUniversity heuerte er 1996 bei der Frankfurter Allgemeinen Zeitung an, wo er zunächst als \n\nWirtschaftsredakteur das Börsengeschehen beobachtete. Schon bald übernahm er die \nBerichterstattung und Kommentierung der nationalen und internationalen Geld- und \nWährungspolitik. Nationale Geldpolitik gab es zu jener Zeit noch, aber die Vorbereitungen für die \nWährungsunion und die Einführung des Euro liefen bereits auf Hochtouren. Herr Tigges hat die \nEntwicklungen journalistisch begleitet, bis er Anfang 2001 als Wirtschaftskorrespondent der FAZ \nnach Washington D.C. entsandt wurde. Neun Jahre lang hat er über die Wirtschafts- und Finanzpolitik der USA berichtet. Sein besonderes \nAugenmerk galt dabei der Geldpolitik der Federal Reserve. Regelmäßiger Beobachter war er bei \nden Frühjahrs- und Herbstkonferenzen des Internationalen Währungsfonds und der Weltbank. Bei \n\ndiesen Gelegenheiten sind wir uns auch des Öfteren begegnet, sei es zu Interviews, \nPressekonferenzen oder anderen Anlässen. \nHerr Tigges ist in der Tat kein —Eigengewächsﬁ der Bundesbank. Mit seiner Persönlichkeit und seiner \nfachlichen Expertise in wirtschafts- und geldpolitischen Themen passt er aber sehr gut in die \nBundesbank. Für die Position des HV-Präsidenten in Berlin ist er nach Auffassung des Vorstandes \neine ideale Besetzung.", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAls Präsident hat er die administrative Verantwortung für die Hauptverwaltung, die zwei verbliebenen \nFilialen und die drei in Berlin ansässigen Servicezentren zu tragen. Darüber hinaus ist das Amt in \n\nBerlin mit einer hohen Außenwirkung verbunden. Eine medienerfahrene und bestens vernetzte Persönlichkeit wie Claus Tigges ist in besonderem \n\nMaße dafür geeignet, oberster Repräsentant der Bundesbank in Berlin zu sein. Es ist freilich nicht \n\nso, dass wir erst am Anfang stünden, mit unseren Bemühungen, die Präsenz, Interessenvertretung \nund Öffentlichkeitsarbeit in der Bundeshauptstadt zu verstärken. Herr Matysik hat hier schon einiges \nvorangebracht, was Herr Tigges fortsetzen kann.  \nEbenso darf die Arbeit von Herrn Szewczyk nicht uner\nwähnt bleiben. Er hat in seinem ersten Jahr \nhier in Berlin einiges dafür getan, dass die Bundesbank im politischen Berlin präsenter geworden ist. \nSo wurde mit großem Erfolg die Reihe —Bundesbank im Dialogﬁ initiiert. Bei den \n\nInformationsveranstaltungen, die von Mitarbeitern von Parlamentariern und Bundesministerien mit \nbeachtlichem Interesse aufgenommen werden, erläutern zum Beispiel Mitarbeiter des \nZentralbereichs Volkswirtschaft unsere halbjährlichen Konjunkturprognosen. Die Reihe ist damit ein \n\nwichtiger Teil unserer Bemühungen, die Entscheidungsträger in Berlin an der vielfältigen Expertise \nder Bundesbank teilhaben zu lassen. \nDazu wollen wir den Dialog aber nicht nur auf der Arbeitsebene intensivieren. Wir wollen auch den \ndirekten Informationsaustausch mit den Parlamentariern und politisch Verantwortlichen ausbauen. \nHier wird Herr Tigges eine wichtige Schnittstelle se\nin, auch im Kontakt zu den Medien. Natürlich ist \nHerr Tigges auch ein wichtiger Gesprächspartner für die Vertreter des Kreditgewerbes, wenngleich \nder Präsident einer Hauptverwaltung keine tragende Rolle in der Bankenaufsicht spielt.", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Zur Neustrukturierung der Bankenaufsicht \nApropos Bankenaufsicht. Gestatten Sie mir dazu eine Bemerkung, zumal dies bestimmt Gegenstand \nzahlreicher Gespräche im Anschluss an diese Feierstunde sein wird.  \nWie Sie wissen, hat die Bundesbank die Übertragung der vollen Verantwortung in der Ban-\nkenaufsicht von der Politik nicht gefordert, wir sind aber zur Übernahme der Verantwortung bereit, \nwenn die neue Struktur so gestaltet ist, dass wir die Erwartungen auch einlösen können, die mit den \n\nNeustrukturierungen verbunden werden. Dazu gehört, dass die Unabhängigkeit, die die Bundesbank bisher in der laufenden Bankenaufsicht \nim Einklang mit den Baseler Regeln für eine wirksame Aufsicht hat, weitestgehend erhalten bleibt Œ \n\nwas selbstverständlich nicht einer notwendigen engen Information der Bundesregierung \nentgegensteht und auch eine Koordination bei schwerwiegenden Verwaltungsakten durchaus \nermöglicht. Dazu gehört auch, dass die Bankenaufsicht in die Struktur der Bundesbank voll integriert \nwird. Nur so können die erwarteten Informationssynergien erzielt werden. \nWir haben mit der Spitze des BMF einen engen Kontakt und kontinuierliche Gespräche, mit dem \nZiel, dass eine Neuregelung zum 1. Januar 2011 erfolgen kann. Die dazu notwendigen Gespräche \n\nund Verhandlungen mit dem BMF und den beteiligten Stellen der BaFin wird für die Bundesbank \nVizepräsident Prof. Zeitler führen. \nLassen Sie mich im Folgenden noch einen kurzen Bli\nck auf die Konjunktur und die Finanzpolitik \nwerfen.", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n5 Anmerkungen zur aktuellen Wirtschaftspolitik \nDie deutsche Wirtschaftsleistung hat im vergangenen Jahr den stärksten Rückgang seit Kriegsende \nverkraften müssen. Nach der ersten Schätzung des Statistischen Bundesamtes ging das BIP im \n\nJahresdurchschnitt um 5 % zurück. \nDiese Jahresrate überdeckt freilich, dass der wirtschaftliche Einbruch vor allem im vorigen \n\nWinterhalbjahr stattfand und seitdem eine spürbare Erholung zu verzeichnen war. Die expansive \n\nAusrichtung von Geld- und Fiskalpolitik, aber auch die Wende im Lagerzyklus und Impulse von den \nExportmärkten haben zu einem recht \ndynamischen Sommerhalbjahr geführt. \nDas laufende Winterhalbjahr ist wiederum v\non nachlassender wirtschaftlicher Dynamik \ngekennzeichnet. Da eine Reihe von Sondereffe\nkten wie der Lagerzyklus oder Teile des \nKonjunkturprogramms an Wirkung verlieren, ist diese Entwicklung aber wenig überraschend.  \nEntsprechend haben wir bereits im vergangenen Jahr wiederholt vor zu viel Konjunkturoptimismus \ngewarnt. Ebenso wenig ist nun aber Schwarzmaler\nei angebracht. Der Erholungsprozess bleibt im Kern intakt. Wir rechnen mit seiner Fortsetzung, wenngleich mit etwas reduziertem Tempo. Es gibt \naber keinen Grund, den Aufschwung grundsätzlich in Frage zu stellen. \nDie expansive Ausrichtung der Staatsfinanzen, so wichtig sie für die Stabilisierung der Konjunktur \nund der Finanzmärkte auch war, schlägt sich in dramatisch steigenden Defizit- und Schuldenquoten \nnieder. Ausgehend von einem in etwa ausgeglichenen Haushalt in den Jahren 2007 und 2008 ist \n\ndas gesamtstaatliche Defizit auf gut 3 % im letzten Jahr hochgeschnellt. Es dürfte im laufenden Jahr \n5 % erreichen und auch im kommenden Jahr nur geringfügig sinken.", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer überwiegende Teil des Defizits ist nicht bloß konjunkturbedingt, sondern strukturell, wird sich im \nZuge der Erholung also nicht von selbst zurückbilden. Die Beseitigung dieser Schieflage in den \n\nöffentlichen Haushalten ist die zentrale wirtschaftspolitische Herausforderung der kommenden \nJahre.  Deshalb begrüße ich die erklärte Absicht der Bundesregierung, den Stabilitäts- und Wachstumspakt \nund die Mindestvorgaben für die Korrektur des übermäßigen Defizits einzuhalten. Deutschland hat \nhier eine wichtige Vorbildfunktion für die gesamte EU. Ein Aufweichen des Stabilitäts- und \nWachstumspakts und Scheitern der Konsolidierungsbemühungen können wir uns auch mit Blick auf \n\ndie Folgen für die Währungsunion nicht erlauben. \nAls europäischer Geldpolitiker erlaube ich mir in\n diesem Zusammenhang einen Hinweis auf die \nWechselwirkungen zwischen Fiskalpolitik und Geldpolitik: Eine nicht nachhaltige Haushaltspolitik der \nMitgliedstaaten wird auf Dauer nicht ohne Konsequenzen für die Inflationserwartungen bleiben. Ein \nKonsolidierungsaufschub, der Zweifel an der Tragfähigkeit der Staatsfinanzen sät, kann daher mit \nsteigenden Risikoprämien verbunden sein und die Geldpolitik zu einem restriktiveren Kurs zwingen, \nals er anderenfalls erforderlich wäre. Die vermeintlich expansiven Wirkungen einer unterbleibenden \nKonsolidierung sind vor diesem Hintergrund stark zu relativieren. \nWorauf es auch in Deutschland nun ankommt, ist, die grundsätzlich erklärte Bereitschaft zur \nHaushaltskonsolidierung zu konkretisieren und dadurch mit Leben zu füllen. Dies ist naturgemäß der \nschwierige Teil, der umfangreiche und unbequeme Einschnitte insbesondere auf der Ausgabenseite \nerfordert. Bei einer Steuersenkung müssten diese Einsparungen sogar noch härter ausfallen. Denn \n\nes sollte außer Frage stehen, dass eine nicht gegenfinanzierte Entlastung in der aktuellen \nHaushaltslage keine vertretbare Option ist. Dies stünde im eindeutigen Gegensatz zu den \neuropäischen und nationalen Haushaltsregeln. Daran hat mit explizitem Verweis auf das Thema", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSteuersenkungen auch der EZB-Rat in der vergangenen Woche noch einmal mit allem Nachdruck \nerinnert. 6 Schluss Angesichts der langen Rednerliste möchte ich es dabei bewenden lassen.  \nZum Abschluss möchte ich Herrn Matysik noch einmal für seine Arbeit in Berlin danken.  \nUnd Ihnen, Herr Tigges, sage ich: herzlich willkommen in der Deutschen Bundesbank. Ich freue \n\nmich auf die Zusammenarbeit und wünsche Ihnen viel Erfolg in Ihrem neuen Amt als Präsident der \nHauptveraltung Berlin der Deutschen Bundesbank. \nBevor Herr Finanzsenator Nussbaum den Reigen der Grußworte eröffnet, hören wir Œ passend zum \nSchumann-Jahr 2010 Œ eine musikalische Einlage, die uns dargeboten wird von Jakob Spahn und \nHolger Groschopp. Vielen Dank. *    *    *"], "SECTION": "reden", "RECORD_ID": 693}