{"AUTHOR": "Hans", "TITLE": "Die Strategie der Deutschen Bundesbank", "DATE": "06.10.2003", "SECTION": "reden", "RECORD_ID": "06.10.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 06.10.2003 Sehr geehrte Damen und Herren, Gestern ging hier in München das 170. Oktoberfest zu Ende. Eine gute, eben echt bajuwarische Tradition: Seit dem frühen 19. Jahr hundert strömen Jahr für Jahr Menschenmassen zur Theresienwie se. Mein Vortrag beleuchtet auch Massen; aber es geht eben nicht um die Bier-Maß, sondern vielmehr um die Strategie der Bundes bank im Massenzahlungsverkehr. I. Die Ziele der Zentralbanken im (Massen)-Zahlungsverkehr Was sind die Ziele der Zentralbanken im Zahlungsverkehr? Die Bundesbank ist als Zentralbank der Bundesrepublik Deutschland integraler Bestandteil des Europäischen Systems der Zentralban ken, des ESZB. Artikel 105 Abs. 2 EG-Vertrag legt als eine grundle gende Aufgabe des ESZB fest, \"das reibungslose Funktionieren der Zahlungssysteme zu fördern\". Aber auch nach dem Bundesbank Gesetz hat sie den Auftrag, für die bankmäßige Abwicklung des Zahlungsverkehrs zu sorgen und das reibungslose Funktionieren der Zahlungssysteme zu fördern. Zur Erreichung dieser Ziele nehmen Zentralbanken eine Überwa chungsrolle wahr. ln vielen Fällen bieten sie zusätzlich selbst Zah lungsverkehrsdienstleistungen an. Dies gilt auch für die Bundes bank. - 2-Deutsche Bundesbank, 06.10.2003 II. Operative Beteiligung der Bundesbank im Vergleich ln den meisten Ländern betreiben Zentralbanken eigene Systeme für den lndividualzahlungsverkehr; so ist die Bundesbank Setreiber von RTGSplus. Der Grund liegt in der Bedeutung dieser Systeme für die Finanzmarktstabilität und die Durchführung der Geldpolitik. Eine operative Rolle im Massenzahlungsverkehr ist bei den Zentral banken aber eher die Ausnahme, wenngleich die Satzung des ESZB und der EZB (Artikel 22) den Zentralbanken die Möglichkeit gewährt, Einrichtungen zur Verfügung stellen, um effiziente und zu verlässige Verrechnungs- und Zahlungssysteme zu gewährleisten. Hierbei wird nicht zwischen Massen- und Individualzahlungsverkehr unterschieden. Die operative Beteiligung ist aber insbesondere dort historisch ge wachsen, wo die Bankenstruktur nicht selbst zu einem flächendek kenden, privaten Automated Clearinghause (ACH) für das lnter bankclearing geführt hat. Deutschland ist hierfür ein gutes Beispiel. Die Bundesbank bietet traditionell eine Möglichkeit für die Abwick lung von Massenzahlungen; ihr Elektronischer Massenzahlungsver kehr- kurz EMZ- ist das Rückgrat im Massenzahlungsverkehr. ln dieser Rolle sind wir nicht Wettbewerber der Banken, sondern ih re Dienstleister. Wir haben das Jedermann-Geschäft mit Wertpapie ren bereits eingestellt und die aus historischen Gründen noch re stehenden Konten von Wirtschaftsunternehmen zum Jahresende - 3-Deutsche Bundesbank, 06.10.2003 gekündigt. Ein Wettbewerb um den Bankkunden ist damit ausge schlossen. Einige große Clearing-Institute, die ihrerseits als Bank für andere Banken agieren, sehen uns gelegentlich als Wettbewerber. Dazu möchte ich folgendes anmerken: Operativ ist die Bundesbank nur ergänzend für die Restmengen tätig, für die der bilaterale Austausch zwischen Banken nicht effizient genug ist. Zudem sind die gerade erwähnten großen Clearer auch die stärksten Nutzer des EMZ. Die Bundesbank hat demnach nur eine komplementäre Rolle als ei ne Art nationales ACH mit flächendeckender Infrastruktur. Ergän zend sehen wir unsere Aufgabe darin, ordnungspolitisch den direk ten Zugang kleinerer Institute ohne eigenes Gironetz zum Zahlungs verkehr sicherzustellen. Die Bundesbank schafft damit Chancen gleichheit. Sie stellt ein wettbewerbsneutrales und für alle offenes Zahlungssystem zu kostendeckenden Preisen zur Verfügung. Dass die Bundesbank nur eine ergänzende Rolle im deutschen Massen zahlungsverkehr spielt, ist im übrigen auch an ihrem Marktanteil von circa 15% erkennbar. Wie ist die operative Beteiligung der Bundesbank im europäischen Quervergleich zu bewerten? Zwar betreiben in nur 5 Ländern der EU Zentralbanken ein Massenzahlungssystem in eigener Regie, aber in vier weiteren Ländern ist die Zentralbank zumindest am Be trieb beteiligt. Allgemein lässt sich sagen: Je stärker das Kreditg e werbe das Clearing in einem nationalen ACH umfassend organisiert hat, um so weniger ist die Zentralbank operativ tätig. -4-Deutsche Bundesbank, 06.10.2003 Alle Zentralbanken sind aber für die nationalen Systeme als Settle mentagenten tätig. Sie gleichen Bruttobeträge oder Salden auch aus dem Massenzahlungsverkehr auf den Zentralbank-Konten der Ban ken aus. Der Zahlungsausgleich {\"Settlement\") in Zentralbankgeld ist nicht nur besonders sicher, sondern auch sehr effizient. Die Bun desbank bietet hierfür ihr Zentralbankgeld in Form des Innertages kredits gebührenfrei und, im Rahmen der gestellten Sicherheiten, auch unbegrenzt an. Grundsätzlich wäre ein Settlement auch mittels Bankengeld auf den Konten eines Kreditinstituts möglich, etwa eines Zentralinstituts oder einer Großbank. Aber nicht nur die Bundesbank bevorzugt- aus den von ihr verfolgten Sicherheitsaspekten - das Settlement mit Zentral bankgeld, sondern auch die Kreditwirtschaft selbst: Schließlich wird dadurch die zentrale Liquiditätshaltung und das Liquiditätsmanage ment wesentlich erleichtert. II I. Strategie der Überwachung des Massenzahlungsverkehrs Um effiziente und zuverlässige Zahlungs- und Verrechnungssyste me zu gewährleisten, hat die EZB auch die Möglichkeit, Verordnun ~en zu erlassen (Artikel 22 ESZB/EZB Satzung); bislang hat sich die EZB nicht als Regulator präsentiert, sondern als Katalysator, um das europäische Kreditgewerbe bei seinem Weg zu einem einheitlichen Euro-Zahlungsverkehrsraums zu unterstützen. Dies wurde in dem im Juni veröffentlichten Bericht der EZB ,Jowards a single euro payments area\" abermals verdeutlicht. - 5-Deutsche Bundesbank, 06.10.2003 Das Selbstverständnis der Bundesbank in der Zahlungsverkehrs überwachung entspricht schon immer dieser politischen Leitlinie: Wir führen diesen Auftrag möglichst marktkonform und in enger Koope ration mit der Kreditwirtschaft aus, um unnötige regulatorische Bela stung zu vermeiden. Innovationsbereitschaft und -fähigkeit der Zah lungsverkehrsindustrie werden somit nicht erdrückt, sie erhalten vielmehr Luft zum Atmen. Der hohe Grad an Durchgängigkeit im nationalen Zahlungsverkehr wird durch einheitliche Standards erreicht, die frühzeitig in einem Unterausschuss des Zentralen Kreditausschusses (ZKA) entwickelt wurden - dies ist insbesondere der Arbeitsstab Automation des Be triebswirtschaftlichen Arbeitskreises. Die Bundesbank ist dort maß geblich beteiligt. Der Betriebswirtschaftliche Arbeitskreis des ZKA bereitete unter Mitarbeit der Bundesbank die zwischenbetrieblichen Abkommen für eine voll automatisierte Zahlungsabwicklung vor. Diese betrafen vornehmlich Lastschriften, Überweisungen und Schecks. Die Kreditwirtschaft setzte die Abkommen im Wege einer flächendeckenden Selbstbindung um, die in Europa erst noch ver wirklicht werden muss. Die Koordination des rechtlichen Rahmens und der organisatori schen Verfahren war eine entscheidende Voraussetzung, um einen Banken und Kunden schädigenden Wettbewerb mittels unterschied licher Standards zu vermeiden. Standards, die nicht einheitlich sind, bedeuten einen hohen Konvertierungsaufwand und fehlende Durch gängigkeit für Kunden und Kreditwirtschaft. Tatsächlich entstand -6-Deutsche Bundesbank, 06.10.2003 aber auf dieser Grundlage gemeinsamer Standards und Verfahren ein harter Wettbewerb unter den Banken bei Geschäftszeiten, Prei sen und Laufzeiten, der sich sehr positiv für die Kunden auswirkte. Die Strategie der Bundesbank, über ihre Rolle als Katalysator mit tels einheitlicher Standards und Kooperation die Sicherheit und Effi zienz zu verbessern, war bisher durchaus erfolgreich. Sie passt meines Erachtens in die europäisch definierte Rolle des Überwa chers. Andere Mittel der Einflussnahme als \"moral suasion\" haben wir nicht anwenden müssen. Weil nicht nur lndividualzahlungssysteme, sondern auch Massen zahlungssysteme Risiken für die Finanzstabilität in sich bergen kön nen und das Vertrauen in die Währung gefährden können, hat der EZB-Rat im Sommer 2003 Leitlinien für eine harmonisierte Überwa chung der Euro-Massenzahlungssysteme im gemeinsamen Wfi\"l rungsraum beschlossen. Sie stützen sich auf die zehn \"Grundprinzi pien für Zahlungsverkehrssysteme, die für die Stabilität des Finanz systems bedeutsam sind\". Diese Leitlinien des EZB-Rates unter scheiden in systemisch relevante, besonders bedeutsame und al dere Euro-Massenzahlungssysteme. Entsprechend dieser Einstufung haben systemisch relevante und besonders bedeutsame Systeme entweder alle zehn oder sechs Grundprinzipien zu erfüllen. Sie beziehen sich unter anderem auf die Rechts- und Abwicklungssicherheit, Effizienz und Führungs struktur eines Systems. Andere Massenzahlungssysteme, die kein so hohes Risiko für das Finanzsystem darstellen, müssen gegebe- - 7-Deutsche Bundesbank, 06.10.2003 nenfalls die für sie geltenden nationalen Überwachungsstandards erfüllen. Die Umsetzung der Überwachung liegt nach dem Subsidiaritätsprin zip bei den nationalen Zentralbanken des Eurosystems; also auch bei der Bundesbank. Zwar handelt es sich hier nur um so genanntes \"soft law\". Aber eine Nichterfüllung von Grundprinzipien hätte doch erhebliche negative Auswirkungen auf die internationale Reputation eines Setreibers und seines Heimatlandes. Auch Korrespondenzbankbeziehungen werden - ergänzend zu den Zahlungssystemen - im Zuge einer jährlichen Befragung von den Zentralbanken in der EU untersucht, um systemische Auswirkungen auf die Stabilität des Zahlungsverkehrs und des Finanzsystems als Ganzem frühzeitig zu analysieren. Im Zentrum stehen dabei große, international tätige Korrespondenzbanken mit einem Clearingpoten zial ähnlich einem Zahlungssystem. Die Überwachung durch die Bundesbank im Rahmen ihres Geset zes erstreckt sich darüber hinaus auch auf Instrumente des Zah lungsverkehrs. Von besonderem Interesse sind in jüngerer Zeit die so genannten e-payments, wenngleich sich manche neue Bezahl formen -via Internet bzw. Mobilfunkgerät oder in Form des elektro nischen Geldes - bisher am Markt nicht etablieren konnten. Im Bericht der EZB über Elektronisches Geld wurden bereits 1998 bestimmte Mindestanforderungen aufgestellt, z.B. hinsichtlich der technischen Sicherheit sowie dem Schutz vor Missbrauch. Im Mai - 8-Deutsche Bundesbank, 06.10.2003 dieses Jahres hat das Eurosystem seine Erwartungen an die Si cherheit dieser E-Geld-Systeme konkretisiert: Zu den wichtigsten Sicherheitselementen zählen neben der Verfügbarkeit, der Vertrau lichkeit und der Autorisierung auch die Integrität weitergeleiteter oder gespeicherter Informationen im Zusammenhang mit elektroni schen Zahlungen. Unabhängig davon prüft die Bundesbank bereits jetzt die technische und organisatorische Sicherheit von E-Geld Systemen. Zur Zeit be schränkt sich die Prüfung auf die deutschen Geldkarte. Sie vollzieht die Prüfung aber nicht selbst, sondern hat damit das Bundesamt für Sicherheit in der Informationstechnologie- kurz BSI- beauftragt. IV. Optimierungspotenzial im nationalen Massenzahlungsverkehr Im internationalen Vergleich fällt der deutsche Massenzahlungsver kehr neben dem hohen Automationsgrad vor allem durch relativ niedrige Kosten und Preise auf. Das ist nicht zuletzt auf die von mir bereits angeführte Zusammenarbeit im ZKA zurückzuführen. Doch wir können keinesfalls die Hände in den Schoß legen und uns 2U rücklehnen, denn der Rationalisierungsdruck im deutschen Kredit gewerbe hin zu verstärkter Kooperation und zum Auslagern von Funktionen ist gleichwohl enorm. Der deutsche Massenzahlungsverkehr besitzttrotzaller Vorzüge noch Optimierungspotenzial -vor allem im Hinblick auf die Vielzahl der beteiligten Setreiber und Zwischenstellen mit der Folge noch zu geringer Losgrößen und doppelter Prozessschritte. Die Zahlungen - 9-Deutsche Bundesbank, 06.10.2003 werden auf ihrem Weg vom Auftraggeber bis zum Empfänger mei nes Erachtens zu häufig \"angefasst\". Dies führt in Einzelfällen auch zu verlängerten Laufzeiten. Ein weiterer Aspekt liegt in dem hohen, eingangsseitigen Belegaufkommen. Der Beleganfall ist durch das Homebanking und Selbstbedienungsterminals zwar zurück gegan gen; andererseits ist aber auch zu bedenken, dass die Einreichung nur erster Teil in der Prozesskette eines Zahlungsvorgang ist. Hier hinken wir im internationalen Vergleich hinterher. So haben beispielsweise nicht nur kleinere Länder wie die Niederlande oder Belgien, sondern auch Frankreich ein einziges nationales Clearing haus geschaffen; in Großbritannien können auch Unternehmen und öffentliche Institutionen direkt mit dem nationalen ACH Zahlungen austauschen. Natürlich hinken solche Ländervergleiche meist we gen der unterschiedlichen Struktur der Kreditbranchen. Aber mittel fristig werden die Effizienzgewinne weitaus höher sein als die zu meist einmalig anfallenden Kosten. Welche Position nimmt nun die Kreditwirtschaft zu gemeinsamen Transaktionsbanken und ACHs in Deutschland ein? Es ist vielfach betont worden, dass auf Grund der hohen Abschreibungen zunächst die Kosten den Nutzen einer weitergehenden Zusammenarbeit überwiegen werden. Offenbar wird auch die Ansicht vertreten, dass Skalenerträge ~­ meinsam genutzter Transaktionsinstitute oder ACHs im \"reinen\" Clearing keinesfalls überschätzt werden sollten. Vielmehr würden merkliche Kosteneffekte erst bei einer eher langen Prozess- und - 10-Deutsche Bundesbank, 06.10.2003 Wertschöpfungskette eintreten, auf die aber e1ne Verständigung schwer falle. Einige Banken fürchten auch die bekannten Nachteile eines weitgehenden Auslagerns. Sie verweisen nämlich darauf, dass wichtige Kompetenzen und Expertise beim Einzelinstitut verlo ren gehen oder gar die Bindung zum Kunden gelockert werden könnte. ln dieser Sichtweise könnte das Potenzial für Allfinanzange bote und cross selling schrumpfen. Neue Abhängigkeiten entstün den und die Flexibilität würde eingeschränkt; ein Weg zurück wäre für die Beteiligten eines ACH sehr schwierig. All diese Gründe haben offensichtlich zum bisherigen Scheitern von einigen Kooperationsbemühungen beigetragen. Die theoretisch sehr weit gehenden Effizienzgewinne von nationalen Transaktionsbanken oder von ACHs lassen sich jedoch nur bei hohen Transaktionsvolu mina ausschöpfen. Hier gibt es keine ad-hoc Lösung, vielmehr wird der Konsolidie rungsprozess - getrieben von den Rationalisierungsbemühungen der Marktteilnehmer - mittelfristig weitergehen. Die Bundesbank möchte diesen Prozess aber fördern. Sie bietet ihre Vermittlerrolle mit dem Ziel einer möglichst weit gehenden Bündelung an. Sie kann sich sehr wohl vorstellen, ihren EMZ in ein künftiges, umfassende res ACH mit Transaktionsbankfunktion einzubringen. Nicht zuletzt deshalb setzt sie sich auch in der derzeitigen Initiative ,,Finanz standort Deutschland\" für eine stärkere Ausschöpfung der Konsoli dierungspotenziale in inländischen Zahlungsverkehrsmechanismen ein. - 11 -Deutsche Bundesbank, 06.10.2003 V. Neue Wege im grenzüberschreitenden Massenzahlungsverkehr Die Optimierung des nationalen Massenzahlungsverkehrs ist nicht die einzige Herausforderung für das deutsche Kreditgewerbe; denn ein zusammenwachsendes Europa stellt auch an den grenzüber schreitenden Euro-Massenzahlungsverkehr neue Anforderungen, obwohl diese eigentlich nicht ganz so neu sind. Schon seit den frü hen neunziger Jahren hat das Eurosystem das Europäische Kredit gewerbe verschiedentlich aufgefordert, den grenzüberschreitenden Zahlungsverkehr in einem gemeinsamen Währungsraum zu optimie ren. 1999 wurden in einem Beitrag zum EZB-Monatsbericht schließ lich sieben Ziele definiert, die auf dem Weg zu einem gemeinsamen Euro-Massenzahlungsverkehrerreicht werden sollten. Doch das Kreditgewerbe setzte lange Zeit nicht auf eine ganzheitli che Konzeption, sondern auf Club-Lösungen. Nicht zuletzt deshalb griff die EU-Kommission vor zwei Jahren zu einer drastischen Maß nahme und gab u.a. vor, dass die Preise für grenzüberschreitende Euro-Überweisungen innerhalb der EU den jeweiligen inländischen Preisen mit Wirkung vom 1. Juli 2003 anzugleichen sind. Dass damit Länder mit sehr niedrigen Preise für Inlands-Überweisungen wie Deutschland im Vergleich benachteiligt werden, liegt auf der Hand. Allerdings hat die EU-Verordnung erstmalig zielgerichtete, ganzheit lich angelegte Aktivitäten des europäischen Kreditgewerbes bewirkt. Zunächst erfolgte im März 2002 die Verständigung auf ein gemeines Ziel, die Single Euro Payments Area- kurz SEPA. Und nur drei Mo nate später institutionalisierte sich die Europäische Kreditwirtschaft - 12-Deutsche Bundesbank, 06.10.2003 durch das European Payments Council - kurz EPC. Mittlerweile wurden in den Arbeitsgruppen des EPC mit dem Überweisungs standard CREDEURO sowie den Interbank Charging Principles er ste Standards erarbeitet und vom EPC verabschiedet; auch die Ar beit an einem paneuropäischen Lastschriftverfahren ist in vollem Gange. Das Eurosystem ist, vornehmlich durch EZB-Mitarbeiter, in fast allen Arbeitsgruppen und Gremien des EPC als Beobachter vertreten. Der EPC ist das zentrale Beschlussorgan, fast eine Art europäi sches ZKA. Aber eben nur fast. Denn während die Beschlüsse des deutschen ZKA durch die Unterzeichnung der beteiligten Banken und Verbände bindende Wirkung für die angehörigen Institute ent falten, ist Vergleichbares auf europäischer Ebene noch nicht sicht bar. Man könnte natürlich wenigstens hierzulande die europäischen Beschlüsse durch ZKA-Abkommen für alle Institute für verbindlich erklären. Dem steht aber die Befürchtung entgegen, dass die EPC Standards in anderen EU-Ländern nicht konsequent umgesetzt werden. Bislang gibt es dort keine verpflichtenden Vereinbarungen, die den ZKA-Abkommen ähnlich sind. Eine weitere Initiative im Bereich der Infrastruktur kommt von der Euro Banking Association (EBA). Sie hat mit dem so genannten STEP 2 ein Clearing-System für grenzüberschreitende Massenzah lungen entwickelt und in Gang gesetzt. Auch wenn hier die Volumi na noch nicht sehr hoch sind, könnte STEP 2 doch den Beginn ei nes ersten umfassenden pan-europäischen ACH darstellen. - 13-Deutsche Bundesbank, 06.10.2003 Entsprechend ihrer Rolle als komplementärer Dienstleister des Kre ditgewerbes wird sich die Bundesbank in wenigen Wochen mit dem EMZ an STEP2 anbinden. Damit eröffnet sich kleineren und mittle ren Kreditinstituten in Deutschland eine wettbewerbsneutrale Brücke ins Euroland, wenn sie sich der Bundesbank als indirekter Teilneh mer anschließen möchten. Deshalb wird die Bundesbank auch die Funktion eines deutschen \"Country Agent\" übernehmen, d.h. sie liefert Gutschriften aus STEP2 an deutsche Kreditinstitute, die nicht anderweitig über STEP2 erreichbar sind, an diese über den EMZ aus. Wir sind nicht das einzige Institut in Deutschland, das als Country-Agent fungiert, aber natürlich dafür prädestiniert, weil alle deutschen Banken eine Kontoverbindung mit der Bundesbank besit zen. Es drängt sich vor dem Hintergrund des Aufbaus eines ersten pan europäischen ACH natürlich die Frage auf, ob dann noch Raum für ein nationales ACH ist? Meines Erachtens ist ein deutsches ACH kein Widerspruch zu einem pan-europäischen Ansatz, sondern vielmehr eine optimale Ergänzung. Wenn man bedenkt, dass täglich etwa 60 Millionen Zahlungen im deutschen Massenzahlungsverkehr durchgeschleust werden, stellt sich die Frage, ob ein einzelnes pan europäisches ACH diese Zahlungsmasse mit seinen Ressourcen abdecken kann. Zudem kann ein nationales ACH durchaus eine Art Vorclearing für die Abwicklung nationaler Zahlungen bieten. Dies könnte kosten günstiger sein als eine generelle Leitung nationaler Zahlungen über zentrale europäische Einrichtungen, weil beispielsweise effiziente - 14-Deutsche Bundesbank, 06.10.2003 nationale Standards weiterhin genutzt werden könnten. Letztlich sollte die Effizienz neben der Sicherheit in der Abwicklung von Mas senzahlungen die höchste Priorität genießen. VI. Fazit Im Massenzahlungsverkehr stehen einschneidende Veränderungen an - sowohl in nationaler als auch europäischer Hinsicht. Teilweise sind die notwendigen Anpassungen schon auf den Weg gebracht, andere stecken noch in den Kinderschuhen. Man könnte auch mit Blick auf das gestern zu Ende gegangene Oktoberfest sagen, der Maß-Krug ist bereits halbvoll. Die Bundesbank will nun aber nicht die halbe \"Maß\" Bier austrinken, sondern den Banken beim Auffüllen des Kruges helfen, damit dieser möglichst rasch randvoll wird. Wir sind kein Wettbewerber, sondern vielmehr ein verlässlicher Anker im Massenzahlungsverkehr- auch oder gerade in stürmischen Zeiten. Ich danke Ihnen für Ihre Aufmerksamkeit."}