{"AUTHOR": "JensWeidmann", "TITLE": "Die Geldpolitik nach der Krise\nIMFS Distinguished Lecture in Frankfurt am Main", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.09.2017", "TEXT": "Die Geldpolitik nach der Krise\n\nIMFS Distinguished Lecture in Frankfurt am Main\n\n\n\n14.09.2017\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Liquiditätspolitik3 Staatsanleihekäufe4 Geldpolitik und Finanzstabilität5 Fazit1 EinleitungLieber Volker Wieland,meine sehr verehrten Damen und Herren,auf den Tag genau vor zehn Jahren, am 14. September 2007, standen Sparer vor den Filialen der britischen Bank Northern Rock Schlange, um ihre Ersparnisse in Sicherheit zu bringen. Sie hatten ihr Vertrauen in die Bank verloren, nachdem bekannt geworden war, dass das Institut bei der Bank of England Notfallhilfen beantragt hatte.Diese Hilfen waren der letzte Rettungsanker für Northern Rock, das sich über die Märkte nicht mehr finanzieren konnte. Angesichts sich abzeichnender Kreditverluste fand das Institut keine Käufer mehr für das große Volumen seiner hypothekarisch besicherten Wertpapiere, die in der Vergangenheit eine wesentliche Finanzierungsquelle der Bank gewesen waren. Es war der erste Run auf eine britische Bank seit 150 Jahren.Wie wir heute wissen, sollte Northern Rock nicht die einzige Bank bleiben, die aufgrund der Finanzkrise und der anschließenden Wirtschaftskrise in Schwierigkeiten geriet.In Folge der Finanzmarktturbulenzen fiel die Wirtschaftsleistung so stark wie nie zuvor in der Nachkriegsgeschichte. Die Schärfe des Wirtschaftseinbruchs traf nicht nur die breite Öffentlichkeit weitgehend unvorbereitet, sie überraschte auch Ökonomen. So hatte zum Beispiel Nobelpreisträger Robert Lucas[1] im Jahr 2003 erklärt, das zentrale Problem der Vermeidung von wirtschaftlichen Depressionen sei gelöst.Und ein Jahr später hielt der damalige Fed-Gouverneur Ben Bernanke[2] eine Rede über die aus seiner Sicht bemerkenswerteste ökonomische Entwicklung der vergangenen 20 Jahre: nämlich die ausgesprochene wirtschaftliche Stabilität in den Industrieländern.Ähnlich wie Francis Fukuyama in seinem Buch \"das Ende der Geschichte\" die Hoffnung hegte, mit dem Ende des Kalten Krieges seien die großen weltanschaulichen Auseinandersetzungen ein für alle Mal entschieden, schien vielen Ökonomen das Ende der großen volkswirtschaftlichen Krisen zum Greifen nahe.Hintergrund dieser Einschätzung war, dass sich seit Mitte der 1980er Jahre Inflation und Wirtschaftsleistung mit beispielloser Gleichmäßigkeit entwickelten. Der Titel der Rede Ben Bernankes lautete dementsprechend auch \"The Great Moderation\".Er führte die stetigere Entwicklung der Wirtschaft vor allem auf eine bessere Geldpolitik zurück: Noch in den 1960er und 1970er Jahren war unter Ökonomen und Notenbankern die Vorstellung verbreitet, Geldpolitik ermögliche eine dauerhafte Wahl zwischen Inflation und Arbeitslosigkeit. Ein wenig mehr Inflation könnte dauerhaft die Arbeitslosigkeit senken.Wie Ben Bernanke in seiner Rede darlegte, hatte sich diese Vorstellung jedoch als falsch erwiesen. Auf Dauer lässt sich durch eine höhere Inflation die Arbeitslosigkeit nicht senken. Denn ist die Inflationsrate erst einmal gestiegen, erwarten die Arbeitnehmer beziehungsweise die Gewerkschaften diese expansive Geldpolitik – und damit die höhere Inflationsrate – auch für die Zukunft. Sie fordern deshalb höhere Nominallöhne, um den damit verbundenen realen Kaufkraftverlust auszugleichen. Und das steht der Entstehung von Arbeitsplätzen entgegen. Dieses Phänomen wird heute in der Ökonomie als Zeitinkonsistenzproblem bezeichnet.Eine Geldpolitik, die auf kurzfristige Beschäftigungserfolge abzielt oder gar versucht, die Arbeitslosigkeit unter ihr strukturelles Niveau zu drücken, wird am Ende nur höhere Inflationsraten bringen. So war es in den 1970er und frühen 1980er Jahren, als die Inflationsrate in den wichtigsten Industrieländern im Durchschnitt bei rund 8 ½ % lag. Dabei spielten neben den energiebedingten Preissteigerungen auch die stärker beschäftigungsorientierte geldpolitische Zielsetzung der Notenbanken und die vielerorts noch nicht ausgeprägte Zentralbankunabhängigkeit eine entscheidende Rolle.Eine Geldpolitik, die sich auf die Sicherung eines stabilen Geldwerts konzentriert, wird hingegen tendenziell auch Schwankungen der Wirtschaftsleistung reduzieren. Ist die Zentralbank bei der Inflationsbekämpfung glaubwürdig, verstetigen sich auch die Lohnabschlüsse. Das wiederum wirkt stabilisierend auf die Konjunktur.Ben Bernanke äußerte in seiner Rede die Hoffnung, dass die Geldpolitiker die Lehren der Hochinflationsphase in den 1970er und frühen 1980er Jahren nicht vergessen und die Ära der makroökonomischen Stabilität noch lange anhalten wird.Doch wie wir alle wissen, bauten sich bereits zu dieser Zeit Finanzstabilitätsrisiken auf, die massive Verwerfungen im Finanzsystem und eine schwere Wirtschaftskrise auslösten.In Reaktion auf die Finanzkrise – und später im Euroraum auch die Staatsschuldenkrise – griffen Notenbanken in der ganzen Welt zu Maßnahmen, die vorher undenkbar schienen: Sie senkten die Zinsen auf null oder sogar darunter, stellten quasi unbegrenzt Liquidität bereit und kauften in großem Umfang Wertpapiere.Ist damit aber nun ein neues geldpolitisches Paradigma entstanden oder bleibt der geldpolitische Ansatz letztlich unverändert? Im Folgenden möchte ich mich darauf konzentrieren, wie die Liquiditätsbereitstellung der Zukunft aussehen soll, ob Staatsanleihekäufe dauerhaft zum Instrumentenkasten der Notenbanken gehören sollen und welche Rolle die Geldpolitik für die Stabilität des Finanzsystems spielen soll. Nicht auf jede dieser Fragen kann es heute bereits eine abschließende Antwort geben. Aber sehen Sie es positiv: Die geldpolitischen Diskussionen der Zukunft bleiben spannend.2 LiquiditätspolitikMeine Damen und Herren,beginnen möchte ich mit einem der wohl deutlichsten Symptome der zurückliegenden Finanzkrise: der sprunghaft gestiegenen Liquiditätsbereitstellung durch die Notenbanken. So stieg die Überschussliquidität im Euroraum von Juli 2007 bis Ende 2008 von 1,2 Mrd. € auf 230 Mrd. €. Im Vergleich zur Überschussliquidität heute von 1.668 Mrd. €, die mit dem Wertpapierankaufprogramm des Eurosystems immer noch kontinuierlich ausgeweitet wird, erscheint das vielleicht wenig. Damals war es aber ein bemerkenswerter Sprung.Im Euroraum sah vor der Finanzkrise die Vorstellung über den geldpolitischen Transmissionsmechanismus vereinfacht gesprochen wie folgt aus: Die Notenbank verändert die Zinsen für ihre kurzfristigen, weitgehend risikolosen Refinanzierungsgeschäfte, dies wirkt sich auf den Interbankenmarkt aus und die Banken leiten den geldpolitischen Impuls an die übrigen Bereiche des Finanzmarktes und schließlich an die Realwirtschaft weiter. So wirkt die Geldpolitik auf die Preisentwicklung ein.Mit Ausbruch der Krise drohte die Weitergabe geldpolitischer Impulse jedoch abrupt gestoppt zu werden.Die Banken zweifelten an der Solidität ihrer Geschäftspartner. Die Risikoaufschläge zwischen besicherten und unbesicherten Geldmarktforderungen schnellten in die Höhe, das Volumen der Geldmarkttransaktionen ging zurück und das Austrocknen des Geldmarkts drängte die Banken in die geldpolitische Refinanzierung. Die Teilnehmerzahl an den geldpolitischen Geschäften stieg deshalb sprunghaft.Der EZB-Rat reagierte, indem er bei seinen Refinanzierungsgeschäften auf Vollzuteilung der Liquiditätsgebote umstellte. Sofern die Banken angemessene Sicherheiten hinterlegen konnten, erhielten sie vom Eurosystem damit unbegrenzt Liquidität. Faktisch wurde ein Bypass um den stark angespannten Interbankenmarkt gelegt.Darüber hinaus bot der EZB-Rat zusätzliche Refinanzierungsgeschäfte mit längerer Laufzeit an, vor allem natürlich die dreijährigen Refinanzierungsgeschäfte Ende 2011 und Anfang 2012. Außerdem lockerte er die Bonitätsanforderungen an geldpolitische Sicherheiten und verschaffte den Banken so einen größeren Spielraum für ihre Refinanzierungskredite beim Eurosystem.Die Notenbanken des Eurosystems – wie andere Notenbanken weltweit auch – übernahmen damit in der Krise zu großen Teilen die Intermediationsfunktion des Geldmarktes. Indem sie als Kreditgeber der letzten Instanz für Banken fungierten, konnten sie die Gefahr eines flächendeckenden BankRuns einhegen.Problematisch wird dieses Vorgehen aber dann, wenn die großzügige Bereitstellung von Zentralbankgeld nicht nur vorübergehende Liquiditätsengpässe überbrückt, sondern dazu beiträgt, Banken ohne tragfähiges Geschäftsmodell dauerhaft über Wasser zu halten.Denn solche Institute neigen dazu, die Kredite ihrer bestehenden Kunden zu prolongieren, um mögliche Verluste nicht realisieren zu müssen. In der Folge vergeben sie aber auch weniger Neukredite. Das bedeutet, dass Finanzierungsmittel bei weniger produktiven Firmen verbleiben, anstatt dass sie innovativeren Unternehmen zugeführt werden. Das japanische Beispiel ist in dieser Hinsicht eine Warnung[3].Schwache Banken begünstigen also tendenziell schwache Unternehmen – und die damit einhergehende ineffiziente Verteilung der Finanzierungsmittel dämpft die Innovationskraft und Dynamik einer Volkswirtschaft.Untersuchungen der OECD[4] belegen, dass der Anteil der sogenannten Zombiefirmen nicht vernachlässigbar ist. So waren im Jahr 2013 in Griechenland, Italien und Spanien 28 %, 19 % beziehungsweise 16 % des gesamtwirtschaftlichen Kapitals in Firmen gebunden, die ihre Kapitalkosten nicht verdienen konnten.Die Ökonomen Fabiano Schivardi, Enrico Sette und Guido Tabellini[5] zeigen, wie der Zustand des Bankensystems die Kapitalallokation beeinflusst. So schätzen sie, dass die fehlgeleitete Kreditvergabe in Italien das jährliche BIP-Wachstum zwischen 2008 und 2013 um 0,2 bis 0,35 Prozentpunkte gedrückt hat.Es zeigt sich also, dass Liquiditätsbereitstellung für die Notenbank eine Gratwanderung darstellt: Eine zu restriktive Liquiditätsgewährung kann aus einem Funken einen Flächenbrand werden lassen. Eine zu generöse Liquiditätsgewährung, die Banken ohne tragfähige Geschäftsmodelle am Leben erhält, kann dazu führen, dass der Boden, auf dem unsere wettbewerbliche Wirtschaftsordnung steht, aufgeweicht wird.Dieses Dilemma kann die Geldpolitik allein nicht lösen. Deshalb ist es wichtig, dass die Banken ausreichend kapitalisiert sind, um zum Beispiel Kreditausfälle verkraften zu können. Deshalb ist es gut, dass die Banken mittlerweile mehr und besseres Eigenkapital vorhalten müssen. Außerdem müssen sie ihren Bestand an uneinbringlichen Forderungen weiter verringern.Letztlich geht es insbesondere darum, die Anreize zu stärken, damit die Banken risikobewusstere Entscheidungen treffen als vor dem Ausbruch der Finanzkrise. Dafür muss gewährleistet sein, dass Institute mit einem riskanteren Geschäftsmodell auch höhere Risikoprämien zahlen.Das setzt aber ein entsprechend risikoorientiertes Verhalten der Anleger voraus. Und dafür ist es entscheidend, dass Banken im Fall der Fälle scheitern können – und zwar ohne dass dabei das Finanzsystem in die Knie geht – und dass in erster Linie die Investoren und Gläubiger für die Verluste der Banken einstehen und nicht der Steuerzahler.Deshalb sind die neuen europäischen Regeln für die Abwicklung von Banken und ihre konsequente Anwendung so wichtig. Bei aller kritischen Diskussion haben die jüngsten Fälle zumindest gezeigt, dass inzwischen auch Banken aus dem Markt ausscheiden können, ohne die Funktionsfähigkeit des Finanzsystems zu gefährden.Doch um diese Regeln nicht zu konterkarieren, muss das Eurosystem langfristig zu einer marktgerechteren Liquiditätsbereitstellung zurückfinden. Der geldpolitische Handlungsrahmen vor der Krise wies in dieser Hinsicht einige Vorzüge auf. Banken bekamen Liquidität vom Eurosystem nicht deutlich günstiger als am Interbankenmarkt. Wenn Zentralbankkredite, deren Bepreisung nicht nach der Bonität der Kreditinstitute differenziert wird, deutlich günstiger sind als die Refinanzierung über den Geldmarkt, gibt es für die Banken wenig Anreize, über ein entsprechendes Risikomanagement ihre Risikoaufschläge am Geldmarkt zu senken.Das gilt auch für längerfristige Refinanzierungsgeschäfte. Werden die Zinsen für die längerfristige Refinanzierung nicht am Markt bestimmt, schwächt das die Eigenverantwortung der Banken für ihr Liquiditäts- und Kreditrisikomanagement. Außerdem wird so der Wettbewerb verzerrt, weil Institute ohne tragfähiges Geschäftsmodell unabhängig von ihrem jeweiligen Risiko dauerhaft Refinanzierungsmittel vom Eurosystem erhalten können – und das mit Sicherheiten, deren Qualität unter denen von Sicherheiten am Interbankenmarkt liegt.3 StaatsanleihekäufeMeine Damen und Herren,das Eurosystem ist in der Krise nicht nur dazu übergegangen, Liquidität voll zuzuteilen und den Sicherheitenrahmen auszuweiten, sondern es hat auch Ankaufprogramme für Staatsanleihen aufgelegt.Bereits im Mai 2010 wurden im Rahmen des so genannten Securities Markets Programme Anleihen des griechischen Staats gekauft. Später kamen dann Anleihen der bonitätsschwachen Länder Irland, Portugal, Spanien und Italien hinzu.Dieses Programm wurde im Sommer 2012 bekanntlich durch das Outright Monetary Transactions Programme, OMT, abgelöst, das zwar nie zu Käufen geführt, aber trotzdem die Kapitalmärkte spürbar beeinflusst hat.Und seit März 2015 kauft das Eurosystem nun in großem Stil Staatsanleihen im Rahmen des Public Sector Purchase Programme.Dabei ist unstrittig, dass solche Käufe auf das geldpolitische Ziel wirken. Auch Analysen der Bundesbank zeigen, dass Staatsanleihekäufe einen expansiven Effekt auf die gesamtwirtschaftliche Nachfrage und die Inflation entfalten. Allerdings ist die Schätzunsicherheit groß und verschiedene Modellansätze führen zu sehr unterschiedlichen Einschätzungen im Hinblick auf die Wirksamkeit solcher Käufe.[6]Gleichzeitig sind mit Staatsanleihekäufen aber auch unbeabsichtigte Nebenwirkungen verbunden. So zeigt eine Analyse der Ökonomen Viral Acharya, Tim Eisert, Christian Eufinger und Christian Hirsch[7], dass das OMT-Programm des Eurosystems die Kreditallokation im Euroraum beeinträchtigt hat. Die Autoren argumentieren, dass die Ankündigung möglicher Käufe von Anleihen in Not geratener Staaten die Kurse dieser Staatanleihen und damit auch die Aktivseite der Bankbilanzen stabilisiert habe. Die so gestützten Banken hätten aber auch viele Kredite an weniger produktive Firmen vergeben und damit zu einer ineffizienten Kreditallokation beigetragen.Staatsanleihekäufe, die auf die Risikoprämien einzelner Staaten abzielen, sind im Euroraum aber nicht nur in dieser Hinsicht problematisch. Werden fiskalische Risiken über die Notenbankbilanz vergemeinschaftet, birgt das die Gefahr, die im Maastrichtvertrag verankerte Eigenverantwortung der Mitgliedstaaten für ihre Finanzen auszuhebeln. Können staatliche Verbindlichkeiten auf die europäische Ebene überwälzt werden, reduziert das die Anreize zu nachhaltigem Haushalten.Um dieses Problem abzumildern, unterliegen die im Rahmen des gegenwärtigen Staatsanleihekaufprogramms PSPP von den nationalen Zentralbanken erworbenen Anleihen der Mitgliedstaaten auch nicht der Verlustteilung innerhalb des Eurosystems.Die Anleihen werden zudem im Verhältnis des Kapitalschlüssels gekauft. Auch so versucht das Eurosystem, Fehlanreize zu vermeiden, die durch den überproportionalen Ankauf von Anleihen hoch verschuldeter Staaten entstehen könnten.Außerdem sind die Ankäufe auf maximal 33 % pro Land und Anleiheserie begrenzt. Diese Grenze wurde gezogen, damit das Eurosystem nicht in die Verlegenheit kommt, im Fall der Fälle eine als notwendig angesehene Restrukturierung staatlicher Schulden verhindern zu müssen. Denn würde das Eurosystem zu viele Anleihen erwerben, hätte es bei der Abstimmung über einen Schuldenschnitt eine Sperrminorität. Und von dieser müsste es auch Gebrauch machen, um nicht gegen das Verbot der monetären Staatsfinanzierung zu verstoßen.Doch auch unterhalb dieser Schwelle haben die Käufe das Eurosystem zum größten Gläubiger der Mitgliedstaaten werden lassen. Auch wirken Änderungen in der Geldpolitik bei Anleihekäufen viel direkter auf die Finanzierungskosten der Staaten als Leitzinsanpassungen. Das hat die Grenze zwischen der Geldpolitik und der Fiskalpolitik weiter verwischt. Am Ende könnte das dazu führen, dass bei einer gebotenen geldpolitischen Normalisierung die Notenbank stärker unter politischen Druck gerät, die Finanzierungskosten weiter gering zu halten – selbst wenn dies zulasten des Ziels der Preisstabilität ginge.Da zudem die Staaten für den Teil ihrer Schulden, den die Notenbanken halten, einen weitgehend gleichen Zinssatz zahlen, ist für diesen Teil auch die disziplinierende Wirkung der Kapitalmärkte ausgehebelt.Angesichts der vielen Probleme halte ich Staatsanleihekäufe für ein reines Notfallinstrument, etwa wenn es darum geht, eine gefährliche Deflationsspirale aus sinkenden Preisen und fallenden Löhnen abzuwehren. Die Deflationsbefürchtungen habe ich aber schon in der Vergangenheit für übertrieben gehalten. Mittlerweile sind sie weitestgehend verschwunden.Die wirtschaftliche Erholung im Euroraum gewinnt nämlich weiter an Fahrt und ist breit angelegt. Das belegt auch die Aufwärtsrevision der Wachstumsprojektion des EZB-Stabs. Doch die Projektion hat auch gezeigt, dass der Inflationsdruck nach wie vor recht verhalten ist. Die in der Prognose aufgezeigte Entwicklung des binnenwirtschaftlichen Preisdrucks steht aber durchaus im Einklang mit einem Pfad hin zu unserer Definition von Preisstabilität.Dass es derzeit ein wenig länger dauert, die geldpolitischen Zielvorstellungen zu erreichen, hat auch damit zu tun, dass die Unternehmen und die privaten Haushalte in vielen Ländern des Euroraums noch damit beschäftigt sind, ihre teilweise hohe Verschuldung zurückzuführen.Und einige Krisenländer haben es geschafft, ihre Wettbewerbsfähigkeit zu stärken und Leistungsbilanzdefizite in -überschüsse zu verwandeln. Aber eine Verbesserung der preislichen Wettbewerbsfähigkeit über Lohnzurückhaltung dämpft natürlich ebenfalls den heimischen Preisdruck.Angesichts des gedämpften Preisauftriebs ist eine expansive Ausrichtung der Geldpolitik im Euroraum nach wie vor angemessen. Darüber, wie stark allerdings geldpolitisch Gas gegeben werden muss und welche Instrumente dabei genutzt werden sollten, kann man freilich unterschiedlicher Auffassung sein.Dabei ist klar: Selbst nach einem Auslaufen der Nettokäufe im Rahmen des Anleihekaufprogramms wird die Geldpolitik des Euroraums weiterhin außerordentlich akkommodierend bleiben. Zum einen kommt es für den Expansionsgrad der Geldpolitik nicht so sehr auf die Höhe der monatlichen Zukäufe an, sondern vor allem auf das Gesamtvolumen der Staatsanleihen in unseren Büchern.Und der vom Eurosystem gehaltene Bestand wird auch bei einem Auslaufen der Nettokäufe auf einem sehr hohen Niveau bleiben. Schließlich hat der EZB-Rat den Beschluss gefasst, die Erlöse aus den fällig werdenden Anleihen wieder zu reinvestieren.Zum anderen hat der Rat entschieden, eine Anhebung der Zinsen erst nach dem Auslaufen der Nettokäufe vorzunehmen. Bildlich gesprochen bedeutet das: Wir sprechen geldpolitisch nicht über eine Vollbremsung, sondern darüber, das Gaspedal nicht noch ständig weiter durchzutreten.Auch vor diesem Hintergrund muss der EZB-Rat darauf achten, den richtigen Zeitpunkt für eine geldpolitische Normalisierung nicht zu verpassen. Gerade weil die monetären Bedingungen noch lange Zeit konjunkturstützend wirken, stellt sich die Frage, wieviel Wasser unter dem Kiel der Geldpolitik bleibt, wenn der nächste Abschwung kommt.4 Geldpolitik und FinanzstabilitätMeine Damen und Herren,die Ökonomie verdankt ihren Namen dem griechischen Philosophen Aristoteles. Er verstand sie als umfassende Sozialwissenschaft, die auf einem sicheren moralischen Fundament stehen müsse.Für Aristoteles war das Konzept der Mäßigung – im Englischen \"moderation\" – in jeder Hinsicht zentral. Nach dieser Sichtweise würde sicherlich zu einer wirklichen \"Great Moderation\" nicht nur die Mäßigung von Inflation und wirtschaftlichen Schwankungen gehören, sondern auch die Vermeidung von Exzessen im Finanzsystem.Wie sieht also die neue Arbeitsteilung in der Makroökonomie aus? Welche Rolle soll die Geldpolitik bei der Sicherung der Finanzstabilität haben? Das ist im Übrigen ein Forschungsschwerpunkt der Bundesbank, die den damit verbundenen Fragen im so genannten Trinity Forschungsnetzwerk gemeinsam mit der schwedischen Riksbank, der Bank of Canada und der Federal Reserve Bank of New York auf den Grund geht.Eines scheint mir gesichert zu sein: Die Geldpolitik beeinflusst die Risikobereitschaft der Wirtschaftsteilnehmer. So zielt die Geldpolitik ja aktuell auch darauf ab, dass durch die sehr niedrigen risikofreien Zinsen riskantere Finanzanlagen im Verhältnis attraktiver werden – die Geldpolitik setzt auf den sogenannten \"Portfolio Rebalancing Channel\".Und das zeigt sich auch in den Zahlen: So investieren momentan selbst die in Anlageentscheidungen sehr konservativen Deutschen mehr in potenziell ertragreichere, aber eben auch riskantere Finanzanlagen wie Aktien und Investmentfondsanteile. Und der Überschwang auf einigen Vermögensmärkten, der sich derzeit im Euroraum beobachten lässt, steht sicher auch im Zusammenhang mit dem Niedrigzinsumfeld.Die Geldpolitik kann also auf die Risikobereitschaft der Finanzakteure einwirken. Und sie beeinflusst die Risikoneigung der Banken noch auf eine andere, nicht intendierte Art und Weise: Je stärker eine Notenbank Banken gegen mögliche Risiken absichert und ihnen im Fall der Fälle Notenbankfinanzierung in Aussicht stellt, desto geringer wird deren Scheu, übermäßige Risiken einzugehen.Untersuchungen unter anderem vom früheren IWF-Chefökonomen und Gouverneur der indischen Notenbank, Raghuram Rajan, und von Nobelpreisträger Jean Tirole, liefern überzeugende Belege dafür, dass das implizite Versprechen der Notenbank, im Krisenfall durch Zinssenkungen und Liquiditätsbereitstellung einzuspringen, die Risikoneigung von Banken erhöht.[8] [9]Geldpolitik beeinflusst also die Finanzstabilität. Aber folgt daraus, dass sie auch dieses Ziel explizit verfolgen sollte, womöglich gleichrangig zum Ziel der Preisstabilität?Das wäre aus meiner Sicht gefährlich. Denn je mehr Ziele die Geldpolitik verfolgt, desto eher könnte die Geldpolitik in einem Zielkonflikt gefangen sein und gezwungen werden, zwischen Zielen abzuwägen. Dadurch könnte die Geldpolitik nicht nur stärker unter politischen Druck geraten, sondern es könnte auch der Eindruck der geldpolitischen Beliebigkeit entstehen.Dieses Problem ist bei der Finanzstabilität besonders ausgeprägt. Schließlich ist das Konzept der Finanzstabilität deutlich schwerer zu fassen als das der Preisstabilität. Jene lässt sich mit einem einzelnen Indikator, dem Verbraucherpreisindex, abbilden. Diesen einen Indikator gibt es im Fall der Finanzstabilität nicht. Deshalb wird Finanzstabilität oft sehr allgemein als ein Zustand definiert, in dem das Finanzsystem seine gesamtwirtschaftlichen Funktionen vollumfänglich erfüllt.Wenn es aber keinen klaren Indikator gibt, an dem man das Erreichen eines geldpolitischen Ziels messen kann, kann das der Glaubwürdigkeit der Geldpolitik schaden.Ein möglicher Zielkonflikt von Preisstabilität und Finanzstabilität ergibt sich im Übrigen daraus, dass die Geldpolitik nicht nur finanziellen Ungleichgewichten vorbeugen kann. Sie kann im Nachhinein auch deren Folgen abmildern – durch die Erzeugung von Inflation, die den realen Schuldenstand reduziert. Zwischen dem Ziel der Preisstabilität und dem der Finanzstabilität besteht daher ein kurzfristiger Trade-off, der zu einer langfristig höheren Inflation führen kann.Meine Damen und Herren,wie immer ist die Welt aber nicht nur schwarz oder weiß: Neben dem Preisstabilitätsziel ein zusätzliches Finanzstabilitätsziel für die Geldpolitik abzulehnen heißt nicht, dass Notenbanken keine Verantwortung bei der Sicherung der Finanzstabilität übernehmen sollten. Schließlich verfügen Notenbanken üblicherweise über eine hohe Expertise bei der Analyse von Risiken für die Finanzstabilität.Aber das Mittel der Wahl, um gegen diese Risiken vorzugehen, ist eben nicht die Geldpolitik, sondern die makroprudenzielle Politik. Denn makroprudenzielle Instrumente lassen sich viel zielgerichteter einsetzen als die Geldpolitik. Gerade im Falle des Euroraums liegt der große Vorteil der makroprudenziellen Politik darin, dass mit ihr nationalen Fehlentwicklungen, die mit der einheitlichen Geldpolitik nicht adressiert werden können, gezielt entgegengewirkt werden kann.Zu den makroprudenziellen Instrumenten gehören Maßnahmen wie antizyklische Kapitalpuffer und Maßnahmen, die an der Kreditnachfrage ansetzen, etwa solche zur Eindämmung von Übertreibungen an den Immobilienmärkten. Zu nennen sind hier Begrenzungen der Kredithöhe im Verhältnis zum Beleihungswert oder zum Einkommen.Während die Geldpolitik mit Blick auf die Finanzstabilität also der Hammer im Instrumentenkasten einer Notenbank ist, sind die makroprudenziellen Instrumente das Skalpell. Dabei müssen makroprudenzielle Instrumente nicht zwingend von Notenbanken eingesetzt werden. In Deutschland entscheidet aus guten Gründen nicht die Bundesbank über den Einsatz makroprudenzieller Maßnahmen, sondern die Politik. Denn viele dieser Instrumente können recht weitgehend in die Lebensplanungen der Bürgerinnen und Bürger eingreifen und erfordern daher eine demokratische Legitimation.Apropos makroprudenzielle Maßnahmen: Sollte es überhaupt so etwas wie einen Krisengewinner geben, dann wäre das wahrscheinlich das Wort \"makroprudenziell\".Maßnahmen der Bankenaufsicht sind aber natürlich weiterhin notwendig, um die Solidität der einzelnen Institute sicherzustellen. Die weltweiten Verwerfungen der Finanzkrise hatten allerdings auch gezeigt, dass die Widerstandsfähigkeit des Finanzsystems generell gestärkt werden muss.Hier sind wir dank Basel III nach der Krise ein großes Stück vorangekommen. Auch Mario Draghi hat in seiner Rede in Jackson Hole vor wenigen Wochen betont, wie wichtig das Erreichte für die Stabilität des globalen Finanzsystems ist.Ein \"Rollback\" der Reformen wäre aus meiner Sicht deshalb äußerst problematisch. Das heißt natürlich nicht, dass man die beschlossenen Maßnahmen und ihre Interaktion nicht evaluieren sollte, um das angestrebte Ziel der Finanzstabilität möglichst effizient zu erreichen. Die deutsche G20-Präsidentschaft hat daher im Financial Stability Board einen Prozess angestoßen, der das Kosten-Nutzen-Verhältnis einzelner Regulierungen unter die Lupe nimmt.Bedeutet die Existenz makroprudenzieller Instrumente aber nun, dass die Geldpolitik beim Aufbau finanzieller Ungleichgewichte tatenlos an der Seitenlinie stehen bleiben soll?Das wäre nach den Erfahrungen der Krise mit dem Mandat der Preisstabilität nur schwer zu vereinbaren. Auch für eine rein am Ziel der Preisstabilität orientierte Geldpolitik kann es ratsam sein, Entwicklungen an den Finanzmärkten zu berücksichtigen.Finanzkrisen haben, wie wir jüngst erleben mussten, einen erheblichen Einfluss auf den geldpolitischen Transmissionsprozess und die Fähigkeit der Geldpolitik, Preisstabilität gewährleisten zu können. Dabei haben Finanzkrisen ihren Ursprung fast immer in einer zu lockeren Kreditvergabe der Banken.[10] Das war auch in der letzten Krise nicht anders. Im Euroraum stieg das Wachstum der Geldmenge M3 von 5½ % im Jahr 2004 auf gut 11 % im Jahr 2007. Und das Wachstum der Kredite an den nichtfinanziellen Privatsektor erhöhte sich in dieser Zeit im gleichen Tempo. Geldmengen- und Kreditaggregate sind also gute Indikatoren für finanzielle Ungleichgewichte.Die zweite, die monetäre Säule der geldpolitischen Strategie des Eurosystems hat deshalb nichts an Bedeutung verloren. Zumal monetäre Entwicklungen wertvolle zusätzliche Informationen zur wirtschaftlichen Analyse des Eurosystems liefern können, das zeigen unter anderem die Arbeiten von Volker Wieland[11] und natürlich die Erfahrungen der Bundesbank.Die längerfristige Perspektive, die die monetäre Analyse einbringt, ist auch noch aus einem anderen Grund von Bedeutung: Makroökonomische Variablen wie die Produktionslücke sind mit großer Schätzunsicherheit behaftet. Unsicherheit besteht auch über Geschwindigkeit und Intensität der Umsetzung geldpolitischer Impulse. Eine etwas längere Perspektive kann die Geldpolitik also davor bewahren, einer Feinsteuerungsillusion zu erliegen.Claudio Borio, der Chefökonom der BIZ, weist im Übrigen darauf hin, dass, \"je mehr man sich [in der Geldpolitik] auf eine Langfrist-Perspektive konzentriert, desto eher ergänzen sich Preisstabilität und Finanzstabilität und widersprechen sich nicht mehr\".5 FazitMeine Damen und Herren,Geldpolitik dient der Gesellschaft am besten, wenn sie sich auf die Sicherung stabiler Preise konzentriert. Diese Lehre der \"Great Moderation\" ist unverändert gültig.Genauso sehr gilt allerdings, dass dauerhafte makroökonomische Stabilität ohne Finanzstabilität nicht zu haben ist. Makroprudenzielle Instrumente sind hier das erste Mittel der Wahl, um auch im Finanzsystem Maß und Mitte zu wahren. Aber wenn sich Finanzstabilitätsrisiken aufbauen und zum Beispiel eine übermäßige Kreditentwicklung die längerfristige Preisstabilität gefährdet, darf die Geldpolitik nicht tatenlos zusehen.Mein Beitrag zu Maß und Mitte besteht nun darin, an dieser Stelle zum Ende zu kommen. Ich freue mich jetzt auf unsere Diskussion!Fußnoten:R Lucas (2003), Macroeconomic Priorities, American Economic Review, 2003, vol. 93, issue 1, 1-14.Ben Bernanke, \"The Great Moderation\", 20 February 2004Caballero, R J, T Hoshi, and A K Kashyap (2008), \"Zombie Lending and Depressed Restructuring in Japan,\" American Economic Review 98: 1943-77.Müge Adalet McGowan, Dan Andrews and Valentine Millot (2017), \"The Walking Dead? Zombie Firms and Productivity Performance in OECD countries\", OECD Working Paper 1372Schivardi, Fabiano, Enrico Sette, and Guido Tabellini, \"Credit Misallocation During the European Financial Crisis\", CEPR Discussion Paper No. 11901Deutsche Bundesbank (2016), Zu den gesamtwirtschaftlichen Auswirkungen der quantitativen Lockerung im Euro-Raum, Monatsbericht Juni 2016, S. 29ff..Viral V Acharya, Tim Eisert, Christian Eufinger and Christian Hirsch (2017), Whatever it takes: the real ef-fects of unconventional monetary policy, CEPR Discussion Paper DP12005.Diamond, D W and R G Rajan (2012), Illiquid Banks, Financial Stability, and Interest Rate Policy, Journal of Political Economy 120(3), 552-591.Farhi, E and J Tirole (2012), Collective Moral Hazard, Maturity Mismatch, and Systemic Bailouts, American Economic Review 102(1), 60-93.hularick, Moritz, and Alan M. Taylor. 2012. \"Credit Booms Gone Bust: Monetary Policy, Leverage Cycles, and Financial Crises, 1870-2008.\" American Economic Review, 102(2): 1029-61.Guenter Coenen, Andrew Levin and Volker Wieland (2005), Data Uncertainty and the Role of Money as an Information Variable for Monetary Policy , European Economic Review , Vol. 49 (4), May 2005, pp. 975-1006.", "SECTION": "reden", "RECORD_ID": 193}