{"AUTHOR": "Axel A.Weber", "TITLE": "Notenbanken und Finanzstabilität", "PDF_URL": "https://www.bundesbank.de/resource/blob/688876/5eff588de2618c16d7ba50eb6b5a2734/mL/2008-11-04-weber-notenbanken-und-finanzstabilitaet-download.pdf", "LOCAL_PDF_FILE": "2008-11-04-weber-notenbanken-und-finanzstabilitaet-download.pdf", "DATE": "04.11.2008", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Notenbanken und Finanzstabilität Vortrag auf dem Arbeitgebertag 2008  in Berlin am 4. November 2008 Œ Es gilt das gesprochene Wort Œ Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Inhalt 1 Begrüßung....................................................................................... 2 2 Finanzmarktkrise Œ Wo stehen wir? ................................................ 2 3 Realwirtschaftliche Perspektiven..................................................... 6 4 Schluss............................................................................................ 7 1 Begrüßung Sehr geehrte Damen und Herren, sehr geehrter Herr Dr. Hundt, seit mehr als einem guten Jahr bildet die Finanzmarktkrise das beherrschende Thema für Finanzmarktteilnehmer, Notenbanken, Aufseher und Politiker rund um den Globus. Notenbanken sind in diesem Prozess an mehreren Frontenvolviert. Erstens, mit unseren geldpolitischen Operationen stützen wir seitraumer Zeit einen nicht mehr funktionsfähigen Interbankengeldmarkt. Zweitens, als Mitwirkende in der Bankenaufsicht wachen wir über die Solvenz der Institute und die Stabilität des gesamten Finanzsystems. Notenbanken siner dritten Dimension betroffen: Mittels unserer Zinspolitik beeinflussen wir dieRealwirtschaft und stabilisieren sie im Falle eines systemischen Risikos. Über diesen letzten Aspekt will ich jedoch heute nicht sprechen. Der Grund ist nicht, das es ihm an Aktualität mangelte, snerstag anstehenden Sitzung des EZB-Rats und der damit einhergehendegenannten Purdah-Periode in der Woche datuellen Geldpolitik des Eurosystems sagen. Deshalb möchte ich heute über die Finanzmarktkrise in einem etwas breiteren Kontext sprechen. Wo stehen wir gegenwärtig? Was sind die hauptsächlichen Risiken aus heutiger Sicht; was sind die unmittelbaren realwirtschaftlichen Perspektiven? Es wird mir dabei weniger um eine zu reihen sich die Ereignisse in diesen Wochen viel zu schnell aneinander. Stattdessen werde ich versuchen, den roten Faden hinter der naler Ebene geführten Diskussionen deutlich zu machen hen auf die staatlichen Rettungspakete für die Finanzmärkte und deren Impliktionen für die Realwirtschaft. 2 Finanzmarktkrise Œ Wo stehen wir? Ausgelöst wurden die Verwerfungen an den globalen Finanzmärkten im Somer letzten Jahres durch steigende Ausfalpothekenkredite in den USA, dem US-Subprime-Markt. Ausgehend von diesem im Vergleich zu den Gesamtengagements der Banken relativ kleinen Markt-Seite 2 von 7", "segment breiteten sich die Turbulenzen schockwellenartig nicht nur im US-Finanzsektor, sondern im gesamten internatte und schwerste dieser Schockwellen liegt nur wenige Wochen zurück: Seit Mitte September setzte ein Vertrauensschwund an den globalen Finanzmärkten ein, dessen Nachwirkungen wir noch heute spüren. In der Tat hat sich das Tempo der Finanzmarktverwerfungen in den vergangenen Wochen nochmals deutlich beschleunigt. Die rasche Abfolge negativer Wirtschaftsmeldungen hat Schwarzmzu veranlasst, das Ende des Kapitalismus auszurufen. Eine derartige Panikmche ist aber fehl am Platz. Man muss gerade in der gegenwärtinerung rufen, dass die marktwirtschaftliche Ordnung Garant für Wachstum und Wohlstand ist. Und man muss die Marktwirtschaft gerade vor Kritikern in Schutz nehmen, die gegenwärtig ein Zerrbild dieses Systems konstruieren, um die Axt an die wirtschaftlichen Fundamente eines freiheitlichen Ordnungsrahmens zu legen. Gerade wir Deutschen haben mit deschaft eine Tradition entwickelt, deren Kern auf der Erkenntnis gründet, dass Märkte eines funktionierenden Ordnungsrahmens bedürfen. Dies war insbesonderlauf der Realwirtschaft fungieren, eine geläufige Wahrheit. Insoweit kann es bei der Analyse der Konsequenzen der Finanzla rasaﬁ zu machen. Man muss vielmehr die schwierigere Frage stellen, an wechen Punkten die Ausgestaltung eines funktionierenden Ordnungsrahmens in den letzten Jahren nicht mit der Dynamik auf diesen Märkten Schritt gehalten hat. Ein funktionierender und tragfähilich gewährleisten, dass die Akteure an den Finanzmärkten unter der Prämisse eines Grundstocks an Vertrauen in die Solidität des Gesamtsystems operieren.  Vertrauen ist das Element, das die Tanker an den Finanzmärkten über Wasser hält. Dort, wo Vertrauen tiefgreifend gestört ist, ist die Stabilität des gesamten Systems gefährdet. Dies ist der Kern der Entwicklungen der letzten Wochen. Und es ist der Schlüssel, um die innahmen zu verstehen. Der Kern der aktuellen Turbulenzen liegt also in einem allgemeinen Mangel an Vertrauen. Banken misstrauen ihren Refinanzierungspital- und Wholesalemärkten; und sie misstrauen der Kreditwürdigkeit ihrer Kontrahenten ebenso wie der Werthaltigkeit vieler Finanzprodukte. Ein Großteil der damit verbundenen Unsicherheit hat mit den in den letzten Jahren kräftig gewachsenen Möglichkeiten des Kreditrisikotransferssicherheit aus der damit einhergehenden Intransparenz dreht sich um die Frge, welches Finanzinstitut welche Risiken übernommen hat, und zum anderen um Schwierigkeiten in der Preisfindung vieler Finanzinstrumente.  Mittlerweile fehlt Vertrauen aber nicht nur in den Bereichen, die direkt mit der Verbriefung und dem Verkauf von Kreditrisiken zusammenhängen. Das Einfren der Wholesalemärkte, also der Märkte, an denen sich Banken kurzfristig Seite 3 von 7", "und großvolumig refinanzieren können, hat dafür gesokongruente Fristentransformation für Institute mit schwacher Einlagenbasis zur Achillesferse werden kann. Wie lässt sich in einem solchen Umfeld das Vertrauen an den globalen Finamärkten wieder herstellen? Zwei Ansatzpunkte sind in diesem Zusammenhang relevant: die Liquidität und das Eigenkapital der Banken. Beideinander und beides hat sich im Zuge des rückläufigen Vertrauens zunehmend verknappt. Zunächst zur Liquidität: Seit Mitte September haben sispannungen an den globalen Geldmärkten nochmals verstärkt. Der Euribor-Eurepo-Spread, der den Rischerte Mittelvergabe im Euro-Raum einfordern, hat in den letzten Wochen ein Allzeithoch erreicht, von dem aus er sich nur langsam erholt. Liquidität wird von den Banken nach wie vor lieber gehortet anstatt umverteilt; der Euro-Geldmarkt ist damit dysfunktional. Das Eurosystem Œ wie auch andere großschlossen reagiert und seinen Handlungsspielraum flexiquiditätsversorgung ist großzügig; unsere wöchentlichen Hauptrefinanzierungsgeschäfte sowie die längerfristigen Refinanzierungsgeschäfte werden derzeit als Mengentender voll zugeteilt; wir stellen auf Basis onen mit anderen Zentralbanken auch umfangreiche Liquidität in USD und CHF zur Verfügung. Unvermeidliche Folge dieser Maßnahmen ist allerdings, dass an die Stelle des Interbankenmarkts zunehmhender) Intermediär getreten ist. Hier wird es zu gegebener Zeit darum gehen, geeignete Exit-Strategien zu entwickeln. Neben Liquiditätsaspekten haben aber mend wichtige Rolle eingenommen. Bei einigen Finanzintalausstattung infolge hoher Abschreibungen und re-intermediatisierter Aktiva stark gelitten. Die Aufnahme von Eigenkapital an demärkten ist derzeit aber schwierig und teuer. Um das hieraus entstehende stemische Risiko zu begrenzen und Domirungen in aller Welt öffentliche Rettungspakete für den Finanzsektor geschnürt.  In Deutschland ist mit dem jüngst verabschiedeten Finanzmarktstabilisierungesetz eine solide Grundlage geschaffen worden, um system Halt zu geben und die Vertrauenskrise an den Finanzdämmen. Im Mittelpunkt steht die Einrichtung eines Stabilisierungsfonds, der SoFFin, der operativ von der Bundesbank unterstützt, jedoch organisatorisctrennt ist. Der SoFFin will vor allem zwei Ziele erreichen: (1) mit Hilfe von umfangreichen Garantien etwaigen Refinanzierungsschwierigkstituten an den Wholesale-Märkten zu begegnen und (2) deuttute Œ sofern erforderlich Œ zu rekapitalisierdem ein funktionierender längerfristiger Interbankenmarkt wiederhergestellt Seite 4 von 7", "werden. Die ebenfalls im Stabilisierungspaket enthaltene Möglickaufs illiquider Finanzprodukte ist dagegen klar als nachrang zu sehen. Andere Staaten in der EU und Amerika, aber auch in weiteren Teilen der Welt, haben vergleichbare, wenn auch in Teilen anders gewichtetgriffen. All diese Aktionen werden ihre Wirkung nicht über Nacht entfalten; sie werden aber dazu beitragen, größeren Schalten. Und lassen Sie mich noch hinzufügen, dass derart weitreichende Eingriffe der Notenbanken und Regierungen in unser Wirtschaftssystem eine Seltenheit sind und bleiben sollten. Sie sind derzeit zur Stabilisierung des innanzsystems notwendig; eine Dauerlösung werden sie keinesfalls sein. In Deutschland hat sich das Bankensystletzt aufgrund seiner Aufstellung als Universalbankensystem und des damit verbundenen hohen Grades an Diversifikation als robust und widerstandsfähig erwiesen. Die Risikotragfähigkeit hat in einigen Fällen allerdings stark gelitten.  Banken, aber auch andere Finanzunternehmen, müssen nun mittels privater Lösungen oder auch mit staatlicher Hilfe einen Weg aus der Finanzkrise finden. Der damit verbundene tief greifende Anpassungsprozle andauern. Ich bin aber zuversichtlich, dass das daraus erwachsene Finanzsystem wieder voll funktionsfähig sein wird. Es ist zugleich davon ausger hoch verschuldet und dafür besser mit aus muss das Finanzsystem in wichtigen Teilbereichen wieder zu einer weniger riskanten Fristentransformation finden. In den letzten Jahren wurden zu viele langfristige Aktiva über teils exotische Konstruktionen sehr kurzfristig finanziert. Dieses Geschäftsmodell wurde in den letzten Wochen in Frage gestellt Œ und dies muss Konsequenzen haben. Mit anderen Worten: Das Bankgeschäft der Zukunft muss sichaufgabe der Kreditversorgung für investitionswillige Unternehmen und Private zurückbesinnen. Diese Art von Bankgeschäft ist mit Sicherheit langweiliger als Vieles, was auf den künstlich aufgeblähten Finanzmägangenheit als vermeintlich renditestarkes Geschäftsmodell propagiert wurde. Es ist aber auch tragfähiger. Politisch kann es demnach nicht darumsungsprozess zu verhindern, sondern ihn nur insoweit abzufedern, als dasssiken in einem geordneten Prozess abgebautner realwirtschaftlichen Abwärtsspirale beinhaltet.  Neben dem aktuell dominierenden Krisenmanagement bedeutet dies vor allem, die richtigen Antworten mit Blick auf men zu geben. Ich möchte jedoch nicht nur über meine Welt, die Geld- und Seite 5 von 7", "3 Kreditsphäre reden, und deshalb im Folgenden kurz auf die Perspektive für die Realwirtschaft, also ihre Welt, wenn ich so sagen darf, eingehen. Realwirtschaftliche Perspektiven Die deutsche Wirtschaft steht zuletzt unter einem verstärkten konjunkturellen Belastungsdruck. Wir haben ausgehend von einer vorausgegangenen günsgen gesamtwirtschaftlichen Entwicklung imchen zyklischen Rückschlag zu rechnen. Bei einem voraussichtlich sehr gedämpften globalen Umfeld und einer durch Vorsicht und Zurückhaltung geprägten Grundstimmung schaftliche Entwicklung in den kommenden Quartalen nicht aufwärtsgerichtet sein. Eine merkliche Belebung der Weltwirtschaft setzt voraus, dass sich Fortschritte bei der Stabilisierung der Immobilienmärkte in zahlreichen Ländern, allen voran den USA zeigen, und dass sich die Kapitalposition der Banken nachhaltig vebessert. Um es zu wiederholen: Der im Zpoverlust der Weltwirtschaft ist allerdings zu einem Gutteil Ausdvermeidlichen Anpassung. Die Politik ist in diesem Zufordert, mögliche zusätzliche Schäden einer angstgetriebenen Abwärtsspirale zu verhindern. Angesichts der Finanzmarktkrise leistet die Wirtschaftspolitik bereits in starkem Maße einen Stabilisierungsbeitrag. Mit dem Finanzmarktstabilisierungsfonds hat die Finanzpolitik einer systemisctik wirkt mit einem breiten Einsatz zins- und liquiditätspolitischer Operationen. Die von der Bundesregierung gegenwärtig beabsicpolitischen Maßnahmen sollen einer weiteren Begrenzung des konjunkturellen Risikos dienen. Sie könnten dabei durchaus einen gewissen Impuls entfalten, der aber nicht überbewertet werden sollte. Grundsätzlich sollte aber darauf geachtet werden, dass solchenanzierten Maßnahmen nur sehr vorübergehenden Charakter haben und mit keinen unnötigen Verzerrungen des Wirtschaftsgeschehens verbunden sind.  Dabei sollte der Staat das grundsätzliche Ziel eines lgeglichenen Haushalts und solider Staatsfinanzen beibehalten.  Damit konsistent sollten die automatischen Stabilisatoren ihre volle Wirkung entfalten können. Angesichts der ungünstiten gegebenenfalls auch darüber hinaus gehende, unerwartete Steuerausfälle zunächst hingenommen werden. Hierdurch tisches Stabilisierungspotenzial genutzt. Seite 6 von 7", "4 Nach Überwindung des Abschwungs sind zügig Maßnahmen einzuleiten, um die strukturellen Haushaltsziele dann schnell zu erreichen. In guten Zeiten sind Œ spiegelbildlich zu Defiziten in schlechten Zeiten Œ Überschüsse zu erzielen.  Eine Politik, die diesen Maximen folgt, leistet aus heutiger Sicht eine weseche Bedingung dafür, dass die vor uns liegende zyklische Schwäche sich nicht zu einer hartnäckigen Stagnation auswächst, sondern Auftriebskräfte allmählich im kommenden Jahr an Kraft gewinnen können. Insoweit gibt es gerade in Deutschland Œ bei allen Risiken Œ keinen Grund, die realwirtschaftlichen Perspektiven in der mittleren Frist nur in dunklen Farben zu malen. Unsere Arbeitsmarktverfassung ist bislang bemerkenswert robust, und die Anspannungen an den Finanzmärkten zeigen sich nicht in eiknappung, die die Unternehmen in der Breitede Preisdruck in der Folge niedrigerer Energie- und Rohstoffpreise ist ein egen wirkender Entlastungsfaktor, der die reale Kaufkraft stützen sollte. Schluss Meine Damen und Herren, lassen Sie mich zum Schluss meine wesentliche Aussage noch einmal zusammenfassen: Der Finanzmarktstabilisierungsfonds ebenso wie die großzügige Liquidreitstellung des Eurosystems sollten dazu beitragen, den deutmarkt zu stabilisieren. Die deutsche Wirtschaft steht milen Belastungsdruck; die Finanzpolitik sollte automatische Stabilisatoren voll wirken lassen und das grundsätzliche Ziel langfristig solider Staatsfinanzen nicht aus dem Auge verlieren. Ich freue mich nun auf eine hoffentlich lebhafte Diskussion und bedanke mich schon einmal für Ihre Aufmerksamkeit. * * * Seite 7 von 7"], "SECTION": "reden", "RECORD_ID": 757}