{"AUTHOR": "Meister, Edgar", "TITLE": " Finanzindustrie unter Reformzwang ", "DATE": "16.07.2003", "SECTION": "reden", "RECORD_ID": "16.07.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Meine sehr geehrten Damen und Herren, I seit einiger Zeit sehen s~ch deutsche Unternehmen mit Ei ner restriktiveren Kreditvergabepolitik der Banken konfro n tiert. Dies äußert sich darin, dass zum Teil höhere Margen verlangt werden oder aber strengere Kreditbedingungen in Bezug auf Sicherheiten, Volumen und Fristigkeit gestellt werden. Unternehmen m~t schlechter Bonität haben teilwei se Probleme, die gewünschten Kredite zu erhalten, da Ban ken mittlerweile ein stärkeres Risikobewußtsein zeigen und verstärkt auf Transparenz drängen, sowohl in Bezug auf das Unternehmen insgesamt als auch auf die zu finanzie renden Investitionsprojekte. Einige empirische Untersuchungen, so z.B. eine Studie des Rheinisch-Westfälischen Instituts für Wirtschaftsforschung (RWI) wollen in diesem Zusammenhang Anzeichen einer \"Kreditklemme\" erkannt haben, d.h. eine Situation, in der das Angebot der Banken an Krediten niedriger ist als auf Seite 2 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Grund der herrschenden Zinssätze und der Wirtschaftlich keit der Investitionsprojekte zu erwarten wäre. Eigene Untersuchungen der Bundesbank können diese The se jedoch nicht belegen: Die Wachstumsraten der Kredit vergabe (auf Jahresbasis) liegen derzeit bei ca. 0,5 °/o. Zu dem ist die Abschwächung der Kreditexpansion nach unse rer Einschätzung überwiegend auf konjunkturelle Gründe zurückzuführen, d.h. vor allem auf eine schwache Kredit nachfrage. Allerdings belegen Ergebnisse aus den ersten drei Umfra gerunden des Bank Lending Survey, einer Umfrage unter Banken zum Kreditgeschäft im Euro-Raum, im Januar, April und Juli d. J. auch eine etwas größere Zurückhaltung der Banken bei der Kreditvergabe. Befragte Banken begründe ten diese vor allem mit der veränderten Risikoeinschätzung ihrer Kreditnehmer sowie ihren eigenen Finanzierungsko sten und bilanziellen Restriktionen. Seite 3 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Insgesamt haben die im Rahmen der Erhebung zutage ge tretenen Veränderungen bei den Banken hin zu restriktive ren Kreditvergabebedingungen aber über die bisherigen Befragungszeitpunkte deutlich nachgelassen und waren in diesem Monat nur noct1 schwach ausgeprägt. Dagegen bleibt der Trend zu einer Margenausweitung insbesondere bei risikoreicheren Krediten weiter erhalten. Hinweise auf eine Kreditklemme ergab die Umfrage nicht. II In diesem Zusammenhang stellt sich die Frage, in wie weit die Neue Baseler Eigenkapitalvorschrift zu Änderungen bei den Finanzierungskonditionen für Ausleihungen an Unter nehmen führt. Diese Frage erscheint insbesondere für die Gruppe von Unternehmen von Bedeutung, die in ihrer AJ ßenfinanzierung besonders stark oder ausschließlich auf Bankkredite angewiesen sind, also vorwiegend die kleinen und mittleren Unternehmen (KMUs). Laut der Definition der Europäischen Union zählen zu den kleinen und mittleren Seite 4 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Unternehmen Betriebe mit einem jährlichen Umsatz von bis zu 50 Mio. Euro. Im 4. Quartal 2002 wurde eine dritte Auswirkungsstudie (QIS3) zu den neuen Eigenkapitalregelungen durchgeführt. Dabei wurden zum ersten Mal die Kapitalanforderungen für den gesamten Basel II -Akkord erfasst: für das Kreditrisiko einschließlich der Forderungsverbriefung, und für die ope rationellen Risiken. In Deutschland haben insgesamt 93 Banken teilgenommen, davon 6 sog. Gruppel-Banken und 87 Gruppe2-Banken, von denen in der Studie jedoch nur 52 Institute berücksichtigt wurden. Zu den Gruppel-Banken zählen international aktive Banken mit einem Kernkapital von mindestens 3 Mrd. Euro, die übrigen Banken werden der Gruppe2 zugeordnet. Die Ergebnisse der QIS3 zeigen, dass gerade die Kapital anforderungen für Kredite an kleine und mittlere Unter nehmen im Durchschnitt deutlich sinken. Gemäß den Re gelungen von Basel II können Kredite an kleinere Unter- Seite 5 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr nehmen unter bestimmten Voraussetzungen wie Ausleihu n gen an Privatkunden (Re1taii-Kredite) behandelt werden. Zu diesen Kriterien gehört u.a. eine maximale Höhe des <::e samtengagements von 1 Mio. Euro sowie ein Jahresumsatz, der einen bestimmten Schwellenwert nicht überschreiten darf; für die QIS3 wurde diese Schwelle auf 5 Mio. Euro festgelegt. Dadurch konnten mehr als 90°/o der Forderun gen an KMUs dem Retaii-Portfolio zugeordnet werden. Für Forderungen an KMUs, die nicht dem Retaii-Portfolio zugeordnet werden, wurde für mittelständische Unterneh men mit einem Jahresun1satz von unter 50 Mio. Euro eine umsatzabhängige Absenkung der Risikogewichtsfunktion im internen Ratingansatz eingeführt. Diese Änderung soll im Durchschnitt zu einer Entlastung von 10°/o bei den Eigenka pitalanforderungen gegenüber Krediten an Unternehmen mit mehr als 50 Mio. Euro Jahresumsatz führen; die maxi mal mögliche Erleichterung beträgt 20°/o. Unsere Analysen haben für Deutschland ergeben, dass sich die Eigenkapitalanforderung allein durch die Einführung die- Seite 6 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr ser größenabhängigen Entlastung um ca. 17 °/o gegenüber dem Fall einer Gleichbehandlung mit großen Unternehmen verringert, also deutlich günstiger als der angestrebte Durchschnittswert liegt. Unter dem Strich zeigt sich, dass sowohl bei den Krediten an KMUs, die dem Retaii-Portfolio zugeordnet werden als auch bei denen, die von der größenabhängigen Erleichte rung profitieren, die Kapitalanforderungen unter Basel II gegenüber den heute gültigen Anforderungen z.T. erheblich sinken. Weiterhin hat sich im Rahmen der QIS3 gezeigt, dass viele KMUs von der Anerkennung mittelstandstypischer Sicher heiten im IRB-Ansatz profitieren. Dazu gehören insbeson dere die Abtretung von Forderungen aus Lieferungen und Leistungen sowie die Übertragung von physischen Sicher heiten, wie z.B. Kraftfahr:zeugen. Die Ergebnisse der QIS3 machen damit deutlich, dass von Basel II keine Gefährdung für die Finanzierung mittelständi scher Unternehmen aus~~eht, sondern vielfach - abhängig Seite 7 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr vom individuellen Kreditrisiko - Kapitalerleichterungen möglich werden. Auch insgesamt zeigen die Ergebnisse der QIS3, dass die Kapitalziele des Baseler Ausschusses auf GlO-Ebene, aber auch in Deutschland erreicht werden. Für die deutschen Gruppel-Banken kommt es im einfachen internen Ratingansatz durchschnittlich zu einem Anstieg der Kapitalanforderungen urr1 16°/o. Das Konzept von Basel II sieht allerdings vor, dass diese Institute i.d.R. den fortge schrittenen !RB-Ansatz anwenden. Hierbei weisen die deut schen Gruppel-Banken einen Kapitalanstieg von 5 °/o auf; dieser liegt nur leicht über dem Durchschnitt aller Banken in den GlO-Ländern ( -2°/cl). Bei den Gruppe2-Banken zeigt sich, dass diese zumeist stark im mittelständischen Kreditgeschäft engagierten In stitute größere Vorteile von Basel II haben als Banken, die sich im Kreditgeschäft auf große Firmenkunden konzen trieren. So sinken bei den Gruppe2-Banken im einfachen Seite 8 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr internen Ratingansatz die Kapitalanforderungen um durch schnittlich 10 °/o gegenüber dem Status quo. Für die - wohl in erster Linie kleineren - Institute in Deutschland, die den Standardansatz wählen, bleiben die Kapitalanforderungen unter Basel li im Durchschnitt unver ändert (unter Einbeziehung der KapitalunterlegunQ für operationelles Risiko). Die teilweise nicht unerhebliche Streuung der Ergebnisse wird von uns derzeit noch näher untersucht; sie dürfte in einigen Fällen durch Probleme mit der Datenqualität zu a- klären sein. Es ist zu erwarten, dass sich die Ergebnisse im Laufe der Zeit annähern werden, da die Institute sicherer werden in der Bewertung bzw. Anwendung der neuen 63- seler Eigenkapitalregelung. Gewisse Spannweiten wird es aber natürlich auch in der Zukunft geben, u.a. in Abhängig keit von der Portfoliostruktur und -qualität. Die Ergebnisse weisen allerdings auch darauf hin, dass sich die Konjunkturschwäche in der bankaufsichtlich geforderten Eigenkapitalunterlegung, insbesondere der internen Rating- Seite 9 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr ansätze niederschlägt. Dass Basel li das Potential für pro zyklische Wirkungen beinhaltet, hat der Baseler Ausschuss frühzeitig erkannt. Durch Abflachung der Risikogewichts funktionen wurde dieses Potential reduziert. Eine gewisse Prozyklität ist einem risikosensitiven Ansatz jedoch sy stemimmanent und lässt sich daher nie ganz reduzieren. Selbstverständlich werden wir bis zum Inkrafttreten von Basel II diesen gesamtwirtschaftlich bedeutenden Aspekt weiter untersuchen und mit den Banken diskutieren. Ich unterstütze die Forderung der deutschen Kreditwirtschaft, im Jahr 2004 eine weitere Auswirkungsstudie durchzufüh ren. Man wird dann den Umfang möglicher prozyklischer Wirkungen genauer abschätzen können. Die Schwankungen aufgrund der größeren Risikosensitivität der Eigenkapitalregelungen müssen für die Institute be herrschbar bleiben, damit der Bankensektor seine gesamt wirtschaftliche Funktion -- die Finanzierung der Wirtschaft - voll erfüllen kann. Seite 10 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr III Die neuen Baseler Eigenkapitalvorschriften haben bereits heute einen indirekten Einfluss auf die Kreditvergabepraxis der Banken bei den Mittelstandskrediten. Die Auseinander setzung mit den neuen Regelungen hat das Ertrags- und Risikobewußtsein der Banken geschärft und dürfte damit die ohnehin vorhandenen Tendenzen zu einer verstärkten Differenzierung in den Kreditkonditionen fördern. Unternehmen spüren die erhöhten Anforderungen von Sei ten der Banken bei der Kreditverhandlung: Um eine ad äquate Bonitätsbeurteilung abgeben zu können, werden die Banken in der Zukunft von den Unternehmen aussagekräf tigere Auskünfte erwarten. Dazu gehören sowohl quantita tive Informationen wie z.B. Kennzahlen aus den Jahresab schlüssen des Unternehmens oder Daten zur Auftragslage oder zur Branchensituation als auch Aussagen über qualita tive Merkmale wie z. B. die Qualität des Managements, die Strategie des Unternehmens oder die Klärung der Nachfol geregelung. Transparenz wird hier das Stichwort sein: Ohne Seite 11 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Offenlegung relevanter Informationen ist kein zutreffendes Rating möglich. Von dieser Offenheit können jedoch auch die Unternehmen profitieren, die das bankinterne Rating als Chance begreifen sollten, eigene Schwachstellen zu identifi zieren und entsprechende Massnahmen zu ergreifen. Gleichzeitig werden die Kreditinstitute vor die Aufgabe ~­ stellt, Rating-Kompetenz zu erwerben oder auszubauen und diese den Unternehmen im Sinne eines Unternehmensbe raters zur Verfügung zu stellen. Dadurch kann Basel II über eine Intensivierung des Dialogs zwischen der Bank und ihren Firmenkunden zu einer Stär kung des Hausbankenprinzips führen und stellt somit auch einen wichtigen Beitrag zu einer flächendeckenden Kredit versorgung dar. Bei der Beurteilung der Bonität eines Kreditnehmers wird häufig die Eigenkapitalquote als eines der wichtigsten Merkmale angesehen. Im Vergleich zu anderen Ländern ist die Eigenkapitaldecke deutscher Unternehmen vergleichs weise gering. Untersuchungen zeigen, dass die durch- Seite 12 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr schnittliehe Eigenkapitalausstattung des deutschen Mit- telstands weniger als 17°/o beträgt. Dabei weisen laut In- formationen der Creditreform knapp 37°/o der mittelständi- sehen Unternehmen eine Eigenkapitalquote auf, die unter- halb von 10°/o liegtl. Dies ist unter anderem darauf zurückzuführen, dass in der Vergangenheit Gewinnausschüttungen gegenüber Gewinn- thesaurierung steuerlich begünstigt wurden2. Dennoch ist nicht von der Hand zu weisen, dass für viele Unternehmen die Eigenkapitalausstattung bedrohlich knapp geworden ist. Einerseits werden Unternehmen dadurch anfälliger für Kri- sen, andererseits schränkt sich ihr Fremdfinanzierungs- spielraum ein, was wiederum negative Auswirkungen auf Neuinvestitionen und die Gewinnaussichten der Unterneh- men hat. Laut einer aktuellen Unternehmensbefragung der KfW ha- ben viele Unternehmen inzwischen diese Schwäche er- 1 Hierbei sollte bedacht werden, dass bei vielen Einzelunternehmen und Personengesell schaften in Deutschland aufgrund der Besicherung durch das Privatvermögen der Unter nehmer das tatsächliche Haftungskapital in der Regel größer ist als das ausgewiesene Ei genkapital. 2 Seit 2001 beträgt die KöSt sowohl bei GewinnthesaurierunQ als auch Ausschüttung einheit lich 25 %. Seite 13 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr kannt. Mehr als die Hälfte der Befragten streben demnach eine Erhöhung der Eigenkapitalquote an (z. B. durch ver stärkte Gewinnthesaurierung, Erhöhung eigener Einlagen oder stille Beteiligungen), auch wenn beachtet werden muss, dass die Eigenkapitalbildung aus thesaurierenden Gewinnen bei ungünstiger Geschäftslage für viele Unter nehmen eine nur schwer zu realisierende Option darstellt. Daher stehen momentan viele Unternehmen vor dem Pro blem, wie sie ihren Finanzierungsbedarf weiterhin abdecken können. Hier werden vor allem in jüngster Zeit verschiedene Alter nativen diskutiert. Eine Möglichkeit zur Verbesserung der Eigenkapitalbasis bietet z. B. die Aufnahme von BeteiligungskapitaL War der Markt für privates Beteiligungskapital bislang auf junge, wachstumsstarke Branchen konzentriert, so ist augenblick lich zu beobachten, dass sowohl Banken als auch Kapital beteiligungsgesellschatten in Kooperation mit den Wirt schaftsverbänden die etablierten Unternehmen als Kunden Seite 14 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr zu gewinnen versuchen. Besonders die Mittelständischen Beteiligungsgesellschaften (MBGs) haben sich auf dieses Marktsegment konzentriert3. Noch stehen viele Mittelständler solchen offenen Beteiligun gen eher skeptisch gegenüber. Viele Unternehmer sträuben sich noch dagegen, unternehmensinterne Daten an mögli che Investoren weiterzugeben, und befürchten zudem eine Einschränkung ihrer Entscheidungsbefugnisse und Einfluß nahme auf die Steuerung des Unternehmens. Weiterhin wollen sie verhindern, dass ihre Eigentumsanteile an Dritte weiterverkauft werden. Es sollte von Seiten dieser Unter nehmen jedoch auch bedacht werden, dass ihnen eine Be teiligung neben dem Zugang zu Eigenkapital auch den Zu gang zur Beratungskompetenz, den Branchenkenntnissen und dem Netzwerk des Investors bietet. Weiterhin gehen viele Unternehmen dazu über, auch alter native Finanzierungsformen in Betracht zu ziehen. Dazu gehören u.a. die Kapitalrnarktfinanzierung: Auf den ersten 3 Beteiligungen der MBG's liegen im Sc:hnitt bei 360.000 €, verglichen mit einem durchschnitt- Seite 15 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Blick erscheint diese Finanzierungsform eine attraktive Al ternative darzustellen, da i.d.R. Anleihenzinsen niedriger als Kreditzinsen sind. Es muss jedoch beachtet werden, dass mit einer Anleiheemission z.T. erhebliche Zusatzkosten ver bunden sind, so z.B. für Prospekterstellung, Beratung, Pla zierung der Anleihe und ein meist erforderliches externes Rating. Deshalb dürfte eine Kapitalmarktfinanzierung nur für wenige, größere Mitte!lständler mit einem entsprechend hohen Finanzierungsbedarf relevant sein. Eine weitere Finanzierungsform stellt die Nutzung von Lea sing oder Factoring dar. Gerade Leasing erfreut sich in Deutschland einer steigen den Beliebtheit. In verschiedenen branchenübergreifenden Studien zu den Finanzierungsperspektiven deutscher Un ternehmen messen die befragten Führungskräfte dem Lea sing auch in Zukunft eine wachsende Bedeutung als Alter native zum Bank- und Lieferantenkredit bei. Lag die Lea- Iichen Beteiligungswert von 4,2 Mio € der Deutschen Kapitalbeteiligungsgesellschaft:en. Seite 16 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr singquote 1970 noch bei 3°/o, so beträgt sie heute bereits 17°/o. Leasing kann sich in mehrfacher Hinsicht positiv auf die R nanzierung von Unternehmen auswirken. Als ,pff-balance sheet\"-Finanzierung kann Leasing z. B. verschiedene Bilanz kennzahlen und damit die Aussendarstellung des Unter nehmens verbessern. Außerdem werden liquide Mittel ge spart, die ansonsten für die Finanzierung des Objektes ein gesetzt worden wären. Darüber hinaus bleiben die Kredit spielräume des Unternehmens erhalten. Dennoch sollten die Unternehmen nicht erwarten, dass Leasingverpflichtun gen bei einem internen Rating durch die Banken übersehen werden. Auch das Factoring, d.h. der Verkauf von Forderungen an eine Factoring-Gesellschaft, kann für mittelständische Un ternehmen eine alternative Finanzierungsquelle darstellen. Derzeit nutzen nur etwa 2°/o der deutschen Unternehmen Factoring, allerdings wird von Seiten der Factoring-Branche erwartet, dass mittelständische Unternehmen in Zukunft verstärkt Factoring in Anspruch nehmen werden. Zu- Seite 17 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr wachsraten beim Factoring-Umsatz von 5 bis 10°/o werden für möglich gehalten. Der Verkauf von Forderungen kann dazu beitragen, dass ein Unternehmen ein positiveres Rating erhält, u.a. auf grund verbesserter Eigenkapitalquote, erhöhter Liquidität und erhöhter Planungssicherheit. Damit kann ein Unter nehmen nach Basel II Erleichterungen bei der Bankkredit aufnahme erhalten. Eine für alle Unternehmen nutzbare R nanzierungsalternative stellt Factoring jedoch nicht dar, es ist nur für bestimmte Branchen und mittelständische Unter nehmen mit entsprechender Kundenstruktur geeignet. Sowohl Leasing als auch Factoring können daher nicht ~­ nerell als Substitut für den Bankkredit angesehen werden. Seide Finanzierungsformen werden aber den klassischen Kredit weiterhin ergänzen. Mittelbar gehört in diese Reihe alternativer Finanzierungs formen auch die Verbrie1Fung von Forderungen. Bei True Sale Verbriefungen veräußern Banken bestehende Kredit forderungen an eine Zweckgesellschaft, die diesen Ankauf Seite 18 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr durch die Begebung von Anleihen, sog. Asset Backed Secu rities (ABS), finanziert. Durch die Verbriefung von Krediten an mittelständische Unternehmen eröffnen True-sale Ver briefungen dem Mittelstand einen indirekten Zugang zum Kapitalmarkt. Institutionelle Anleger werden damit in der Zukunft eher in der Lage sein, in Kredite an mittelständi sche Unternehmen zu investieren. Für die Banken ergeben sich durch den Forderungsverkauf zusätzliche Refinanzie rungsmöglichkeiten. Dadurch eröffnet sich wiederum Spielraum für neue Geschäfte, z. B. auch die Vergabe zu sätzlicher Kredite. Zudem kann auch die Ertragssituation der Banken durch eine günstigere Refinanzierung nachhal tig verbessert werden. Die kürzlich von 12 deutschen Banken gemeinsam mit der KfW initiierte \"true-sale\"-Initative hat die Förderung der True-sale Verbriefungstransaktionen in Deutschland zum Ziel. Sie ist ein marktkonformer Weg, um zur Förderung des Finanzplatzes beizutragen. Die Bundesregierung unter stützt im Rahmen des Finanzmarktförderplans 2006 diesen Weg, indem Zweckgesellschaften, auf welche die Kreditrisi- Seite 19 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr ken übertragen werden, von der Gewerbesteuer befreit werden. Unter Basel II werden die Rahmenbedingungen für das stark wachsende Geschäftsfeld der Verbriefung von Forde rungen neu gesteckt. Mit Basel II wird es erstmals interna tional harmonisierte Regelungen für ABS geben, und zwar für die auf beiden Seiten beteiligten Parteien: Originatoren, also Banken, welche die Forderungen ursprünglich in ihrer Bilanz haben, und Investoren, die die von der Zweckgesell schaft begebenen Wertpapiere erwerben. Das Regelungskonzept von Basel II für ABS sieht - anders als von einzelnen Marktteilnehmern angenommen - keinen generellen Kapitalzuschla~~ für Verbriefungen vor. Die deut sche Bankenaufsicht sieht Forderungsverbriefungen als ein sinnvolles und wichtiges Instrument an, um Kreditrisiken aktiv zu steuern. Deshalb haben wir uns auch im Rahmen von Basel II für eine risikoadäquatere KapitalunterlegunQ eingesetzt. Dies schlägt sich in erster Linie in einer deutl i chen Spreizung der Risikogewichtung nieder und wird ins besondere für sehr gut geratete Tranchen aufgrund ihres Seite 20 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr großen Volumens zu einer erheblichen Absenkung der Ka pitalunterlegung führen. Als verantwortungsbewußte Bankenaufsicht haben wir aber auch dafür Sorge zu tragen, dass Risiken tatsächlich trans feriert werden, wenn es z:u Kapitalerleichterungen kommen soll. Ebenso muss sichergestellt sein, dass für Positionen mit hohem Risikogehalt auch dementsprechend höheres Kapital gehalten wird. Im Gegensatz zu den in den letzten Wochen verschiedent lich geäußerten Bedenken über die Höhe der Kapitalanfor derungen für Verbriefungen unter Basel II kommen unsere eigenen Analysen sowie die Resultate der QIS 3 zu dem Er gebnis, dass keine generelle Benachteiligung von Forde rungsverbriefungen im Rahmen von Basel II gegeben ist. Für jeden einzelnen Beteiligten ist im internen Ratingansatz sichergestellt, dass die erhobene zentrale Forderung - \"aus der Verbriefung eines Portfolios darf es bei den verbriefen den Banken nicht zu einer höheren Eigenkapitalanforderung Seite 21 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr kommen\"- schon jetzt erfüllt ist. Die weitergehende Forde rung, dass es auch im gesamten Bankensystem zu keiner höheren Eigenkapitalanforderung kommen darf, halten wir allerdings nicht in allen Fällen für gerechtfertigt. Wenn ich in diesem Zusarnmenhang auf unser heutiges Re gime verweise, in dem aUe Tranchen einer Transaktion mit 100°/o plus Abzug des first-loss-piece angerechnet werden, sehe ich - wenn überhaupt - eher in den aktuellen Regeln einen verhältnismäßig großen systemischen Nachteil. Die ser Nachteil hat aber die Entwicklung des Marktes weder bei uns noch in anderen Lc3ndern nachhaltig gebremst. Insofern wird Basel II, anders als gelegentlich dargestellt, zu einer erheblichen Verbesserung führen. Betonen möchte ich in diesem Zusammenhang auch, dass Basel II nicht die Zielgenaue Kapitalunterle~Jung auf Einzeltransaktionsebene leisten kann. Verbriefungen sind komplexe Transaktionen, bei deren Beurteilung durch die Rating Agenturen z. B. auch Besonderheiten der Strukturierung oder die beteiligten In stitute berücksichtigt werden. Seite 22 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Solche Faktoren können mit dem bankaufsichtliehen Unter legungsinstrumentarium für den nicht verbrieften Forde rungspool kaum gegriffen werden. Auch dadurch sind Ab weichungen nach oben oder unten prinzipiell möglich. Für uns ist ausschlaggebend, dass wir im Durchschnitt und für die breite Masse der Transaktionen richtig liegen. IV Meine Damen und Herren, trotz vielfältiger Bestrebungen zur Erschließung alternativer Finanzierungsquellen werden Kredite auch in Zukunft be sonders für mittelständische Unternehmen das zentrale R nanzierungsinstrument darstellen. Daher ist die Neue Ba seler Eigenkapitalvorschrift von erheblicher Bedeutung nicht nur für die Banken, sondern gleichfalls für die Unterneh men. Auch wenn Probleme bei der Kreditversorgung derzeit für die Kreditnehmer subjektiv spürbar sind, so zeigen 8- fahrungen in anderen Ländern, wie z. B. der Schweiz oder den USA, dass der Anpassungsprozess in den Banken vorü bergehender Natur sein wird. Seite 23 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr Die deutschen Kreditinstitute können es sich selbst in einer Phase der Konsolidierung und Neuausrichtung auf Dauer nicht leisten, ihre Unternehmenskunden an konkurrierende Investoren zu verlieren. Basel II übt in diesem Konsolidie rungsprozess lediglich eine Katalysatorfunktion aus, indem auch von Seiten der Aufsicht die Entwicklung verfeinerter Risikomeßverfahren gefördert wird. Berücksichtigt man die Kapitalerleichterungen, die - insbe sondere auch auf Drängen der deutschen Verhandlungsde legation - für Kredite an kleine und mittlere Unternehmen durchgesetzt werden konnten, und betrachtet man die in der QIS3 ermittelten Auswirkungen auf die Eigenkapitalun terlegunQ von Krediten an kleine und mittlere Unterneh men, so kann davon ausgegangen werden, dass die ban kaufsichtlichen Eigenkapitalanforderungen für Kredite an den Mittelstand im Vergleich zur heutigen Regelung niedri ger liegen. Durch Basel II werden die Finanzierungsbedi n gungen für den Mittelstand nicht verschärft, sondern im Gegenteil erhebliche Erleichterungen bei der Kreditvergabe Seite 24 von 25Deutsche Bundesbank, 16.07.2003 Deutsche Bundesbank Sendesperrfrist 16. Juli 2003, 18:30 Uhr an kleine und mittlere Unternehmen geschaffen. Und Ba sel II stellt damit auch kein Hemmnis für Wachstum und Beschäftigung dar. Vielen Dank für Ihre Aufmerksamkeit. * * * Seite 25 von 2 5"}