{"AUTHOR": "JürgenStark", "TITLE": "Zur Bedeutung von Institutionen in der wirtschaftlichen und finanziellen Entwicklung - Institution Building im Finanzsektor -", "PDF_URL": "https://www.bundesbank.de/resource/blob/688654/34d20e3a82b74e7ac14fa31e58ec89c9/mL/2005-06-01-stark-bedeutung-institutionen-wirtschaftlichen-finanziellen-entwicklung-institution-building-finanzsektor-download.pdf", "LOCAL_PDF_FILE": "2005-06-01-stark-bedeutung-institutionen-wirtschaftlichen-finanziellen-entwicklung-institution-building-finanzsektor-download.pdf", "DATE": "01.06.2005", "TEXT": "-", "PDF_TEXT": ["Deutsche Bundesbank Ł Externe Kommunikation Ł Wilhelm-Epstein-Straße 14 Ł 60431 Frankfurt am Main www.bundesbank.de Ł E-Mail: presse-information@bundesbank.de Ł Tel.: 069 9566-1 Ł Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.  Frankfurt am Main 1. Juni 2006 Seite 1 von 1 Rede Aus Anlass seiner Bestellung zum Honorarprofessor an der wirtschaftswis-senschaftlichen Fakultät der Eberhard Karls Universität Tübingen hielt Vize-präsident Dr. Stark am 1. Juni 2006 seine öffentliche Antrittsvorlesung. Das Thema seiner Vorlesung, die er um 10.15 Uhr im Kupferbau der Universität Tübingen hielt, lautete —Zur Bedeutung von Institutionen in der wirtschaftlichen und finanziellen Entwicklung Œ Institution Building im Finanzsektor Œﬁ.   Vordr. 1985  (PC)   09.03", "Seite 1 von 22 \n  Dr. Jürgen Stark  Zur Bedeutung von Institutionen in der  \nwirtschaftlichen und finanziellen Entwicklung Œ Institution Building im Finanzsektor Œ \n Öffentliche Antrittsvorlesung anlässlich der Bestellung zum Honorarprofessor an der Wirtschafts\nwissenschaftlichen Fakultät der Eberhard Karls Universität zu Tübingen \nam Mittwoch, 1. Juni 2005", "I Das Thema meiner Vorlesung Zur Bedeutung von Institutionen in der wirtschaftlichen und finanziellen Entwicklung Œ Institution Building im Finanzsektor Œ mag unterschiedliche Erwartungen und Fragen hervorrufen:   Was ist mit dieser Themenstellung gemeint?  Inwieweit ist dieses Thema überhaupt aus wissenschaftlicher, ökonomischer und politischer Sicht relevant?  Oder folgt der Referent möglicherweise einem aktuellen Trend?  Es scheint tatsächlich so zu sein, dass Institutionen und —Institution Buildingﬁ in jüngerer Zeit erneut Aufmerksamkeit auf sich gezogen haben.  Der Internationale Währungsfonds und die Weltbank1 und neuere Forschungsarbeiten2 tragen verstärkt der Bedeutung von Institutionen für wirtschaftliches Wachstum Rechnung.  Horst Siebert fordert in seinem jüngsten Buch —Jenseits des sozialen Marktesﬁ einen —institutionellen Urknallﬁ in Deutschland.3  Und Francis Fukuyama stellt den Aufbau von Regierungsinstitutionen in seinem Buch —Staaten bauenﬁ als wichtigste Aufgabe der Weltgemeinschaft heraus.4 Tatsache ist, die Bedeutung von Institutionen und die Schaffung von Institutionen hat seit etwa einem Jahrzehnt wieder besonderes Interesse sowohl in akademischen Zirkeln als auch bei politischen Entscheidungsträgern gefunden. Dies gilt mehrdimensional. Lassen Sie mich folgende Aspekte nennen:  1. Außen- und sicherheitspolitisch: schwache, instabile oder gescheiterte Staaten Œ also nationale Krisen oder Katastrophen Œ können Ausgangspunkt für ausufernde politische Instabilitäten und regionale Konflikte sein. Durch die Schaffung eines verlässlichen und stabilisierenden institutionellen Rahmens auf nationaler Ebene soll das möglichst reibungslose Funktionieren von Gesellschaften gewährleistet werden. Institutionen sollen also der Stabilität der gesellschaftlichen Beziehungen und damit von Staaten beitragen. Die Schaffung von Institutionen ist                                                  1  Vgl. IWF (2003), World Bank (2002). 2  Vgl. bspw. Hall/Jones (1999); Acemoglu/Johnson/Robinson (2001); Rodrik/Subramanian/ Trebbi (2002). 3  Vgl. Siebert (2005).  4  Vgl. Fukuyama (2004).  Seite 2 von 22", "insbesondere bedeutsam bei der Systemtransformation eines Landes bzw. in Post-Konflikt-Situationen. Sowohl der Zerfall der Sowjetunion, die Transformation der Nachfolgestaaten als auch die Erfahrungen in Afghanistan oder dem Nahen Osten zeigen dies: Der alte institutionelle Rahmen gilt nicht mehr und wenn versäumt wurde, ein neues tragfähiges institutionelles Gerüst zu etablieren, führt das zu erheblichen gesellschaftlichen, wirtschaftlichen und politischen Instabilitäten oder sogar Chaos.  2. Wirtschafts- und finanzpolitisch: Marktwirtschaften benötigen Institutionen, um die makroökonomische Stabilisierung zu unterstützen - insbesondere mit Vorkehrungen, um die Stabilität des Geldwertes zu garantieren und die Nachhaltigkeit der öffentlichen Finanzen zu sichern. Ferner: um Rechtsicherheit zu gewährleisten, das Funktionieren der Märkte und den sozialen Zusammenhalt zu fördern. Institutionen Œ richtig ausgestaltet Œ sind maßgeblich für die allgemeinen Investitions- und Wachstumsbedingungen. Es geht darum, die Anreizstrukturen und Regeln für das wirtschaftliche und soziale Zusammenspiel zu schaffen. Ein geeigneter institutioneller Rahmen reduziert Unsicherheit, schafft Vertrauen und fördert Effizienz durch Stärkung des Marktmechanismus mittels einer angemessenen Regulierung der Produkt-, Arbeits- und Finanzmärkte.   3. Entwicklungspolitisch: hier geht es gewissermaßen um die Verbindung der beiden zuerst genannten Punkte. Günstige institutionelle Rahmenbedingungen sind wesentlicher Faktor, wenn nicht Voraussetzung, für effektive Entwicklungshilfe und Armutsbekämpfung. Im Vordergrund stehen hier erneut Rechtssicherheit (—rule of lawﬁ) und gute Regierungsführung (—good governanceﬁ), im engeren Sinne als Ausmaß der Korruption verstanden. Hohe Priorität ist außerdem der Effizienz im öffentlichen Sektor und der Stärkung der vorhandenen administrativen Kapazitäten beizumessen, um die Absorptionsfähigkeit der Hilfe von außen sicherstellen zu können. Die institutionellen Bedingungen sind auch ein wesentlicher Faktor zur Erklärung der Extreme in der internationalen Einkommensverteilung und daraus abgeleiteten Handlungsalternativen für die Entwicklungspolitik und die Armutsbekämpfung.  Seite 3 von 22", "Diese drei miteinander verbundenen Aspekte zeigen, dass —Institution Buildingﬁ ein äußerst breites Konzept ist. Ich möchte gleich zu Beginn festhalten: Trotz der Bedeutung von Institutionen ist wenig darüber bekannt, wie Institutionen auszugestalten oder welche institutionellen Reformen am wirksamsten sind. Der institutionelle Rahmen sollte einem Land auch nicht von außen vorgegeben werden. Die Schaffung z.B. demokratischer Institutionen nach einem System- oder Regimewechsel muss Œ unter Einbeziehung der Zivilgesellschaft Œ den jeweiligen kulturellen Rahmen und die gesellschaftlichen Strukturen berücksichtigen. Institutionen in unserem europäischen Verständnis sind offenbar Œ entgegen v.a. der politischen Annahmen Œ keineswegs universell.  Empirische Untersuchungen zeigen denn auch, dass hohes Einkommen und Wohlstand mit höchst unterschiedlichen institutionellen Rahmenbedingungen, einschließlich verschiedener rechtlicher und regulatorischer Ansätze und unterschiedlichem Grad der staatlichen Einflussnahmen auf die Volkswirtschaft erzielt werden können.5 Dies gilt nicht nur für Industrieländer, sondern auch für Schwellenländer.   Wenn hier über staatliche Institutionen gesprochen wird, dann ist zugleich die Dimension der Staatlichkeit und die Rolle des Staates berührt. Auf diesen höchst komplexen Sachverhalt kann ich verständlicherweise hier nicht näher eingehen. Nur soviel sei gesagt, um möglichen Missverständnissen vorzubeugen: Es ist zu unterscheiden zwischen der Bandbreite staatlicher Aktivitäten, also den verschiedenen Funktionen des Staates, und der Stärke des Staates als dessen Fähigkeit zu gestalten und Gesetze durchzusetzen. Vom letzteren soll weiterhin die Rede sein, von der staatlich- institutionellen Kapazität.  Nach diesen Vorbemerkungen lassen Sie mich zunächst auf den Begriff —Institutionﬁ eingehen, um dann einen kurzen historischen Rückblick zu geben. Denn die Bedeutung von Institutionen für politische Stabilität und wirtschaftliche Entwicklung ist nicht etwa eine Erkenntnis der letzten zehn Jahre. In den Wirtschaftswissenschaften hatte man sich bereits lange zuvor mit institutionellen Fragestellungen beschäftigt Œ insbesondere in Deutschland. Des weiteren werde ich auf die aus meiner Sicht                                                  5  Vgl. Rodrik (2004).  Seite 4 von 22", "wichtigsten Bausteine des Institution Building im Finanzsektor eingehen und auf deren internationale Umsetzung.  II Die wohl am häufigsten verwendete Definition von Institutionen stammt von Douglass North, der sie als die formellen wie informellen Spielregeln einer Gesellschaft beschreibt, die die Anreizstrukturen für das politische, wirtschaftliche und gesellschaftliche Zusammenspiel festlegen.6 Richter und Furubotn schließen in ihre Definition7 noch die Vorkehrungen ein, die zur Durchsetzung dieser Regeln erforderlich sind und erinnern dabei an die enge Verwandtschaft zu Gustav Schmollers Definition aus dem Jahr 1900. Das zeigt, institutionelle Fragestellungen haben in den Wirtschaftswissenschaften eine lange Tradition, auch wenn die beiden großen —Mainstreamﬁ-Theorien, die Neoklassik und der Keynesianismus, Institutionen nicht weiter beachteten, oder Œ etwas wohlwollender formuliert Œ als gegeben unterstellten.  Adam Smith, John Stuart Mill oder Alfred Marshall haben auf Rahmenfaktoren wie Moral, Sitten und Traditionen hingewiesen, die das menschliche Handeln bestimmen. Adam Smith stellte bereits in seinem Werk —Wealth of Nationsﬁ heraus:  ﬁHandel und Manufakturen können selten lange in einem Staate blühen, wenn die Rechtspflege nicht wohlgeordnet ist, das Volk sich nicht im Besitz seines Eigentums gesichert fühlt, die Erfüllung der Verträge nicht durch Gesetze gewährleistet wird, und die Macht des Staates nicht jeden Schuldner, der zahlen kann, auch wirklich zum Bezahlen anhält. Kurz, Handel und Manufakturen können selten in einem Staate blühen, wenn nicht ein gewisser Grad von Vertrauen auf die Gerechtigkeit der Regierung vorhanden ist.\" 8Allerdings standen institutionelle Fragen in der klassischen Theorie nicht im Vordergrund.9 Ansätze, die das Etikett —institutionalistischﬁ wirklich verdienen,                                                  6  Vgl. North (1991). 7  Vgl. Richter und Furubotn (2003), S. 7. 8  Übersetzung nach: Adam Smith (1923): Eine Untersuchung über Natur und Wesen des Volkswohlstandes (5. Buch, 3. Kapital: Staatsschulden, S. 312). Ausgabe Jena, 1923, Bd. III. 9  Vgl. die Übersicht in Richter/Furubotn (2003), S. 45ff; oder auch in Erlei, Leschke, Sauerland (1999), S. 27ff.  Seite 5 von 22", "entstanden erst in Reaktion auf die neoklassische Theorie. Hier ist die deutsche Historische Schule einzuordnen, mit ihrem Hauptvertreter Gustav Schmoller, der als Student übrigens einige Semester in Tübingen verbrachte10. Er kritisierte, dass die Neoklassik den institutionellen —Knochenbauﬁ nicht berücksichtigt. Um die Effekte dieser Rahmensetzungen auf das menschliche Handeln und auf die wirtschaftlichen Aktivitäten im Zeitablauf zu analysieren, führte er vergleichende Analysen von Institutionen anhand wirtschaftshistorischer Daten durch.11Die deutsche Historische Schule beeinflusste einen weiteren institutionalistischen Zweig der Wirtschaftswissenschaften, den amerikanischen Institutionalismus. Schumpeter bezeichnete Schmoller als dessen geistigen Vater. John Commons, einer der Hauptrepräsentanten, stellte die Bedeutung kollektiver —Institutionenﬁ (kollektives Handeln) zur Wahrung der Ordnung individueller Transaktionen heraus.12  Wie die Historische Schule untersuchte auch die Freiburger Schule um Walter Eucken und Franz Böhm13 zunächst die Wirkung unterschiedlicher institutioneller Rahmensetzungen auf die wirtschaftliche Entwicklung. Daraus entwickelte sich eine Theorie der Wirtschaftsordnung, die nach einem geeigneten institutionellen Rahmen für eine funktionsfähige Marktwirtschaft suchte (Ordoliberalismus).14 Dieser Ansatz hat im übrigen große Gemeinsamkeiten mit der auf James Buchanan15 (Nobelpreis 1986) zurückgehenden amerikanischen Verfassungstheorie, die sich damit beschäftigt, wie eine Gesellschaft zu neuen institutionellen Regeln findet.  Dennoch fristeten diese Ansätze in den letzten 50 Jahren praktisch ein Schattendasein, wenn man vom doch weitgehenden Einfluss der deutschen Ordnungspolitik auf die Wirtschaftspolitik im Nachkriegsdeutschland absieht. Insbesondere durch die keynesiansche Revolution rückten Institutionen in den Hintergrund. Mit dem —wohlwollenden Diktatorﬁ stand ein aktiver Staat im Fokus der Analyse, der stets die geeigneten wirtschaftpolitischen Mittel zur Bekämpfung                                                  10  Gustav Schmoller (1838-1917) studierte einige Jahre —Staatswissenschaftenﬁ an der Staatswirtschaftlichen Fakultät der Universität Tübingen.  11 Vgl. Schmoller (1900, 1904). Allerdings ging Schmollers Kritik an der Neoklassik so weit, dass er mit dem ausschließlich sein Eigeninteresse verfolgenden homo oeconomicus nicht viel im Sinn hatte und insbesondere psychologische Faktoren als wichtigere Determinanten des menschlichen Verhaltens einstufte. Vgl. Richter (1996) S. 574; Richter/Furubotn (2003), S. 47. 12  Vgl. Richter/Furubotn (2003), S. 45f.13  Eucken (1950), Böhm (1937). 14  Vgl. Richter/Furubotn (2003), S. 47f. 15  Buchanan (1987).  Seite 6 von 22", "makroökonomischer Ungleichgewichte zur Hand hatte. Um institutionelle Rahmensetzungen kümmerte er sich jedoch nicht. Gleichwohl wurzelt gerade in dieser Zeit die moderne oder Neue Institutionenökonomik.  1937 stellte Ronald Coase16 (Nobelpreis 1991) in seinen Arbeiten als erster die Bedeutung der Kosten der Marktnutzung (Transaktionskosten) für die ökonomische Analyse heraus, die in der neoklassischen Welt keine Rolle spielten. Die Ansätze von Coase ähnelten übrigens teilweise verblüffend denjenigen von Schmoller. Sowohl Schmoller als auch Coase beschrieben beispielsweise die klassische Denkweise als Versuch, den Blutkreislauf ohne die dazugehörende Anatomie des Körpers zu untersuchen.17Erst in der 60er Jahren des vergangenen Jahrhunderts begann die wirtschaftswissenschaftliche Forschung mehr und mehr die Ergebnisse von Coase zu berücksichtigen. Es entstanden mehrere Forschungsrichtungen, die alle auf Transaktionskosten aufbauten und unter dem Begriff —Neue Institutionenökonomikﬁ subsummiert werden.18 Hervorzuheben sind: (1) die Property-Rights-Analyse, die untersucht, wie Verfügungs-rechte die Anreizstrukturen und damit das Verhalten der Wirtschaftssubjekte beeinflussen; (2) die Principal-Agent-Theorie, die Probleme der asymmetrischen Information analysiert und (3) die Transaktionskostenökonomik, die sich mit der Bedeutung von Transaktionskosten19 für die Organisation der wirtschaftlichen Transaktionen befasst. Der Vollständigkeit halber möchte ich auch noch den neuen institutionalistischen Ansatz in der Wirtschaftsgeschichte erwähnen, der insbesondere mit dem Namen des Nobelpreisträgers Douglass North [Preisverleihung 1993] verbunden ist. North untersuchte die historische Entwicklung verschiedener Volkswirtschaften und stellte                                                  16  Vgl. Coase (1937). 17 Vgl. Richter (1996), S. 573f. und Richter/Furubotn (2003), S. 47.  18  Vgl. Richter, Furubotn (2003), Kapitel 1. 19  Such- und Informationskosten, Verhandlungs- und Entscheidungskosten, Überwachungs- und Durchsetzungskosten. Vgl. Richter/Furubotn (2003), S. 40ff.  Seite 7 von 22", "die Rolle von Institutionen wie Rechtssicherheit als entscheidende Variable für deren unterschiedliche Entwicklung heraus.20III Trotz dieser doch umfassenden Vorarbeiten dauerte es noch eine ganze Weile bis Institutionen nicht nur in theoretischen Arbeiten sondern auch in der wirtschaftspolitischen Diskussion verstärkt Aufmerksamkeit geschenkt wurde. Als sich Ende der 80er Jahre die Fragen stellten, wie die Planwirtschaften in Osteuropa umgebaut werden sollten oder wie es den Schwellenländern gelingen könnte, die Folgen der Schuldenkrisen zu überwinden, spielten institutionelle Fragen eine eher untergeordnete Rolle. Die Notwendigkeit des —Institution Buildingﬁ wurde erkannt, aber letztlich als zu abstrakt vernachlässigt. Die wirtschaftspolitischen Reformkonzepte konzentrierten sich auf Privatisierung, Deregulierung und Liberalisierung. Die Marktkräfte waren voll zur Entfaltung zu bringen, um in den betreffenden Ländern für Wohlstand zu sorgen. Ein prinzipiell richtiger Ansatz, der allerdings das unter den Bedingungen der Systemtransformation entstandene institutionelle Vakuum nicht in Rechnung stellte. Das institutionelle Defizit in der wirtschaftspolitischen Beratung der damaligen Zeit möchte ich exemplarisch am so genannten —Washington Consensusﬁ (1989) verdeutlichen. Dies war Œ oder ist Œ eine wirtschaftspolitische 10-Punkte-Agenda21 für Lateinamerika, die in Reaktion auf die Schuldenkrise und die sog. verlorenen Dekade der 80er Jahre entstanden war. John Williamson hatte die Agenda in einem Hintergrundpapier für eine Konferenz des Institute for International Economics in Washington im November 1989 zusammengestellt und mit dem Titel —Washington Consensusﬁ überschrieben. Sie sollte all jene Politikmaßnahmen umfassen, von denen anzunehmen war, dass sie den kleinsten gemeinsamen Nenner der anwesenden Experten darstellten. Die Agenda empfahl den Ländern Lateinamerikas, ihre staatlich gelenkten Volkswirtschaften durch Rückführung der staatlichen Einflussnahme, fiskalische Disziplin und Öffnung der Märkte für Handel und                                                  20  Vgl. North (1981).  21  Die 10 Reformen: 1. Fiskalische Disziplin; 2. Umstrukturierung der öffentlichen Ausgaben; 3. Steuerreform; 4. Liberalisierung der Zinssätze; 5. wettbewerbsfähiger Wechselkurs; 6. Handelsliberalisierung; 7. Liberalisierung der einfließenden ausländischer Direktinvestitionen; 8. Privatisierung; 9. Deregulierung; 10. Eigentumsrechte. Vgl. Williamson (1990) Kapitel 2.  Seite 8 von 22", "Direktinvestitionen wettbewerbsfähiger zu machen. Obwohl Williamson die Agenda auf Lateinamerika zugeschnitten hatte, entwickelte sie sich gewissermaßen zu einer Politik-Schablone der internationalen Finanzinstitutionen IWF und Weltbank sowie der US-Administration in Washington für alle Schwellen- und Entwicklungsländer. Gleichzeitig wurde sie wegen der Akzente, die sie in den Bereichen Deregulierung, Privatisierung und Liberalisierung setzte, zum Synonym —neoliberalﬁ geprägter Politikempfehlungen. Spätestens Mitte der 90er Jahre rückte der Consensus ins Zentrum zunehmender Kritik und ideologischer Auseinandersetzungen. Die Länder Lateinamerikas, die sich weitgehend am Washington Consensus orientiert hatten oder vorgaben, dies getan zu haben, gerieten in eine Verschuldungskrise, zunächst Mexiko 1994/95, später Brasilien und Argentinien.  Die Krisen gingen zum Teil darauf zurück, dass die notwendigen Reformansätze nicht konsequent genug umgesetzt worden waren, zum Teil darauf, dass die 10 Punkte Agenda Defizite aufwies.22 Die Schwellenländer Lateinamerikas und auch die anderen von den Verschuldungskrisen betroffenen Länder Asiens hatten die Deregulierung und Liberalisierung ihrer Märkte institutionell nicht abgesichert und dadurch ihre Krisenanfälligkeit beträchtlich erhöht.  Den Kern der Krisenursachen bildeten Währungsinkongruenzen, die durch institutionelle Schwächen in den heimischen Finanzsektoren begünstigt worden waren.23 Bedingt durch die Liberalisierung des Kapitalverkehrs wurden heimische langfristige Investitionsprojekte in großem Umfang mit kurzfristigen Fremdwährungskrediten finanziert. Das lag an den institutionell unterentwickelten nationalen Finanzsektoren, die nicht in der Lage waren, langfristige Mittel in heimischer Währung bereitzustellen. Diese Verbindlichkeiten in Fremdwährungen Œ denen keine entsprechenden Forderungen gegenüberstanden Œ in Kombination mit einer schwachen Banken- und Finanzmarktaufsicht machten die Länder extrem anfällig gegenüber Abwertungen. Explodierende Staatsausgaben, Unternehmens-insolvenzen und Bankenkrisen waren die zwangsläufige Folge, wenn sich der Schuldendienst in heimischer Währung gerechnet schlagartig erhöhte. Die von                                                  22  Vgl. Ortiz (2003). 23  Vgl. Turner und Goldstein (2004).   Seite 9 von 22", "Zahlungsbilanzkrisen erfassten Länder gerieten somit in eine umso gravierendere Wirtschaftskrise.  Neben institutionellen Regelungen im Finanzsektor fehlten im Washington Consensus auch institutionelle Vorkehrungen im sozialen Bereich. Es wurde versäumt, die auf Freisetzung der Marktkräfte zielenden Reformen, mit Elementen zu kombinieren, die (a) eine gewisse soziale Grundsicherung,  (b) eine breitere Streuung der Einkommen und  (c) einen gewissen Grad der Chancengleichheit gewährleisten. Gerade die sozialen Aspekte dürften dazu beigetragen haben, dass der Washington Consensus unter Schwellenländern an politischem Rückhalt verlor und zu einem politischen Reizwort wurde. Im Klima steigender Arbeitslosigkeit und schlagartig zunehmender Armut im Gefolge der Verschuldungskrisen wurde und wird auch Fundamentalkritik an den marktorientierten Empfehlungen des Washington Consensus laut. Das Fehlen der institutionellen Dimension bedeutet aber nicht, dass die Empfehlungen der Washington Consensus falsch waren. Die Länder Lateinamerikas, die ihre Wirtschaftspolitik Anfang der 90er Jahre am Consensus ausrichteten, erzielten durchaus beachtliche Erfolge. Durch monetäre und fiskalische Disziplin gelang es, Budgetdefizite und Inflationsraten spürbar zurückzuführen. Viel eher ist der Vorwurf gerechtfertigt, dass die Empfehlungen nicht in jedem Land zügig und konsequent umgesetzt wurden. Beispielsweise gab es insbesondere bei der Privatisierung und der Stärkung der formellen Arbeitsmärkte nur bedingt Fortschritte.  IV Die Auseinandersetzung um den Wert des Washington Consensus hat den Fokus in der internationalen wirtschaftspolitischen Diskussion auf die Bedeutung institutioneller Rahmenbedingungen für die langfristige Entwicklung einer Volkswirtschaft gelenkt. In neueren Forschungsarbeiten wurde die Relevanz institutioneller Rahmensetzungen für das Wirtschaftswachstum bestätigt. Diese Arbeiten haben im Ergebnis insbesondere einen positiven  Seite 10 von 22", "Zusammenhang zwischen der Qualität der institutionellen Rahmensetzungen eines Landes und seinem Pro-Kopf-Einkommen gefunden. Damit liefern sie eine Erklärung für die enormen Einkommensunterschiede zwischen Entwicklungs- und Industrieländern, die - aller Anstrengungen der Entwicklungshilfe zum Trotz - nicht geringer geworden sind.  Die Ergebnisse der traditionellen Modelle auf Basis aggregierter Produktionsfunktionen, in denen Wachstum von der Akkumulation von Kapital, Wissen und technologischem Fortschritt abhängt, nehmen diese neueren Arbeiten als Ausgangspunkt. Dann gehen sie aber einen Schritt weiter. Insbesondere wird die Frage gestellt, ob die hochwertigen Institutionen in Industrieländern dafür verantwortlich waren, dass sie auf lange Sicht mehr Kapital akkumuliert, ein höheres Ausbildungsniveau erreicht oder wirkungsvollere innovative Impulse gesetzt haben als die Entwicklungsländer.  Robert Hall und Charles Jones24 finden in ihren Regressionen für 127 Länder einen signifikanten positiven Zusammenhang zwischen dem Pro-Kopf-Einkommen eines Landes und der Qualität der —sozialen Infrastrukturﬁ, die bestimmt wird vom Grad der Rechtssicherheit, der Qualität der Bürokratie, der Korruptionsanfälligkeit, dem Enteignungsrisiko25 und dem Grad der Offenheit der betreffenden Volkswirtschaft.  Auch in den Untersuchungen von Dani Rodrik26 stellt sich die institutionelle Qualität als wesentliche Bestimmungsgröße des Pro-Kopf-Einkommens heraus. Seine ökonometrischen Untersuchungen zeigen, dass geographische und integrative Erklärungsmuster nur wenig zur Erklärung der weltweiten Einkommensdifferenzen beitragen. Zuvor hatte Jeffrey Sachs27 die unterschiedlichen Einkommensniveaus zwischen Industrie- und Entwicklungsländern auf geographische Faktoren, also bspw. die Lage Œ Binnenland oder Meerzugang Œ , die Ausstattung mit Energierohstoffen oder die Belastung mit Krankheitserregern, zurückgeführt. Und die internationale                                                  24  Vgl. Hall/Jones (1999). 25  Auch Acemoglu, Johnson und Robinson (2001) weisen einen signifikanten Einfluss des Enteignungsrisikos auf Investitionsentscheidungen nach. 26  Rodrik/Subramanian/Trebbi (2002). 27  Vgl. Sachs (2001).   Seite 11 von 22", "Integration hatten Jeffrey Frankel und David Romer28 als wichtige Bestimmungsgröße des Einkommens identifiziert. Rodrik hat nun gezeigt, dass beide Faktoren dann keinen signifikanten Einfluss mehr auf das Einkommen haben, wenn die Qualität des institutionellen Rahmenwerks in den Regressionen berücksichtigt wird. Allerdings zeigt er, dass sich eine stärkere Integration in die Weltwirtschaft und eine günstigere geographische Lage positiv auf die institutionelle Qualität auswirken und somit einen positiven indirekten Einfluss auf das Pro-Kopf-Einkommen haben.  V Mit der offenkundigen Diskrepanz zwischen Anspruch und Wirklichkeit, die auch mit seiner nicht sachgerechten geographischen Überdehnung zusammenhängt, verlor der Washington Consensus Reputation und politischen Rückhalt. Damit fiel er als internationale Benchmark-Agenda für die Politik aus, denn nur die Verpflichtung auf breit akzeptierte Grundsätze kann der nationalen Politik bei der Überwindung nationaler Politikwiderstände Schützenhilfe geben. Hier stellen sich folgende Fragen: 1. Wie kann die Programmatik für wirtschaftliche und damit auch institutionelle Reformen verstärkt und erweitert werden? Denn Œ um dies noch mal zu betonen Œ die Programmatik des Washington Consensus ist nicht überholt, aber sie bedarf der Ergänzung.  2. Wie können die potentiellen Schwächen in den Finanzsystemen verringert werden?  Um die Fragen zu beantworten: Entscheidend ist es, eine breitere, supranational angelegte politische Basis zu generieren und global eine Verständigung über die wesentlichen Politikvoraussetzungen für dauerhaftes wirtschaftliches Wachstum zu erzielen. Es geht um die Schaffung eines institutionellen Rahmens für eine konsistente stabilitätsorientierte makroökonomische nationale Politik, für strukturelle Anpassung und eine umsichtige Regulierung der Märkte.                                                  28  Vgl. Frankel/Romer (1999).  Seite 12 von 22", "Für mich als Vertreter einer Notenbank haben Fragen zum Aufbau institutioneller Rahmensetzungen für den Finanzsektor besondere Relevanz. Lassen Sie mich hierzu acht programmatische Punkte hervorheben, die für sogenannte fortgeschrittene Volkswirtschaften selbstverständlich klingen, die aber für Schwellen- und Entwicklungsländer essentielle Bedeutung haben. Dies sind Punkte, die aus theoretischen Vorarbeiten und praktischen Erfahrungen abgeleitet wurden:  (1) Währungs- und Finanzstabilität: Sie ist eine unerlässliche Voraussetzung für die Entwicklung funktionstüchtiger heimischer Finanzsektoren. Als wichtige institutionelle Vorkehrungen, die geeignet sind, die langfristige Stabilitätsausrichtung abzusichern, sind die Unabhängigkeit der Zentralbank und nationale oder supranationale Haushaltsregeln Œ also die Regelbindung Œ zu betonen.  (2) Solider Rechtsrahmen: Märkte und Banken sind angewiesen auf ein Rechtssystem, das die Erfüllung von Verträgen garantiert und Eigentumsrechte durchsetzt. Für die Bereitstellung langfristigen Kapitals ist insbesondere ein Sicherheiten- und Insolvenzrecht entscheidend, das Investoren und Gläubiger vorrangig schützt.  (3) Umsichtige Deregulierung und Liberalisierung. Der Finanzsektor sollte auf der Grundlage einer soliden Geld- und Fiskalpolitik zunächst verstärktem heimischen Wettbewerb ausgesetzt werden. Erst im Anschluss daran sollten diese Maßnahmen um eine stufenweise Liberalisierung des Kapitalverkehrs ergänzt werden. Vorzugsweise ist der langfristige Kapitalverkehr Œ insbesondere die ausländischen Direktinvestitionen Œ vor den kurzfristigen Transaktionen freizugeben. Und: Der vollständigen Deregulierung und Liberalisierung sollte die Schaffung einer wirkungsvollen Banken- und Finanzmarktaufsicht vorausgehen.  (4) Kapitalverkehrsliberalisierung mit zunehmender Wechselkursflexibilität verbinden. Die Erfahrungen mit den internationalen Verschuldungskrisen haben gezeigt, dass die Krisenanfälligkeit rapide steigt, wenn die Liberalisierung des Kapitalverkehrs - unter Beibehaltung eines Regimes fester Wechselkurse - mit dem Aufbau von Währungsinkongruenzen (currency mismatches) einhergeht.  Seite 13 von 22", "Daher sollte eine Liberalisierung des Kapitalverkehrs mit zunehmender Wechselkursflexibilisierung kombiniert werden, um die Gefahr abrupter Wechselkursanpassungen zu mindern. Ein flexibler Wechselkurs stärkt auch den Anreiz der Marktteilnehmer, Währungsinkongruenzen gering zu halten, nicht zuletzt durch Absicherung von Währungspositionen gegen Wechselkursänderungen. (5) Robuste Märkte benötigen robuste Banken. Für die Entwicklung von Wertpapiermärkten ist ein stabiler Bankensektor unentbehrlich, da Kreditinstitute bei der Emission eigener und fremder Wertpapiere eine wichtige Rolle spielen. Außerdem stellen sie eine entscheidenden Schnittstelle zwischen Investoren und dem Wertpapiermarkt dar. Hemmnisse für Direktinvestitionen im Finanzsektor sind abzubauen, um sich beim Aufbau des Finanzsektors ausländisches Know-how nutzbar zu machen.  (6) Zielgenaue Finanzmarktpolitik. Die Entwicklung der langfristigen Wertpapiermärkte sollte durch institutionelle Rahmensetzungen entscheidend vorangetrieben werden. Beispielsweise können auf der Nachfrageseite kapitalgedeckte soziale Sicherungssysteme der Marktentwicklung entscheidende Impulse geben.29 Auf der Angebotsseite ist das staatliche Schuldenmanagement relevant, da liquide Staatspapiere, die ein breites Laufzeitenspektrum abdecken, wichtige Benchmark-Funktionen übernehmen können.  (7) Stabile und effiziente Zahlungsverkehrs- und Settlementsysteme. In die Liste der wichtigsten institutionellen Prinzipien ist schließlich ein funktionierendes Zahlungsverkehrssystem aufzunehmen, wobei die wichtige Rolle der Notenbanken als Anbieter eigener Zahlungsverkehrssysteme und Aufsichtsinstanz zu betonen ist.  (8) Implementierung von Standards und Kodizes. Die von internationalen Finanzinstitutionen und anderen Gremien erarbeiteten Standards und Kodizes für transparente, stabile und effiziente Finanzsysteme sind eine wertvolle Hilfestellung für Länder, die die institutionellen Rahmensetzungen für ihren Finanzsektor stärken wollen. Diese Leitlinien ziehen auf verbesserte                                                  29  Vgl. IWF (2004).  Seite 14 von 22", "Transparenz der Wirtschaftspolitik und Wirtschaftsdaten sowie auf Schaffung einer effizienten Aufsicht und Infrastuktur für den Finanzsektor. IWF und Weltbank haben inzwischen gemeinsame Verfahren entwickelt, mit denen die Implementierung von Standards und Kodizes spürbar vorangebracht wird.  VI Die entscheidende Frage ist nun, wie man ein solches Programm international auf eine breitere Basis stellen kann. Und ich komme damit zu einem wesentlichen Teil meiner Arbeit während der vergangenen zweieinhalb Jahre.  Auf internationaler Ebene haben sich auf deutsche und mexikanische Initiative hin die G20 mit Institution Building im Finanzsektor und den Bedingungen für dauerhaftes Wachstum befasst. Gemäß ihrem Mandat ist es Hauptziel der G20 dabei zu helfen, weltweit die Voraussetzungen für Wachstumsgewinne, die Verringerung der Armut und Finanzstabilität zu schaffen, damit sich die Globalisierung für alle Länder zum Vorteil entwickelt. In der Praxis geht es der Gruppe darum, auf Basis eines internen Erfahrungsaustauschs gemeinsame Positionen zu entwickeln und diese dann mittels beispielhaften Vorgehens politisch zu etablieren. Das was die G20 vereinbart reflektiert einen breiten internationalen Konsens, denn die G20 kann ein beträchtliches weltwirtschaftliches Gewicht in die Waagschale werfen. Die Mitgliedsländer stellen zwei Drittel der Weltbevölkerung und produzieren über 90 % des weltweiten Bruttosozialproduktes.30Das Projekt —Institution Building in the Financial Sectorﬁ hatte ich im Jahr 2003 noch unter mexikanischem Vorsitz angestoßen, das unter deutscher Präsidentschaft im vergangenen Jahr fortgeführt und abgeschlossen wurde. Ausgangsbasis unserer Diskussion im G20-Kreis waren 16 Fallstudien, die                                                  30  Die G20, ein informelles Dialogforum, das am 15./16. Dezember 1999 in Berlin ins Leben gerufen wurde, ist gewissermaßen eine Antwort der internationalen Staatengemeinschaft auf die Globalisierung, denn die Gruppe umfasst neben den G7-Ländern auch die bedeutendsten Schwellenländer. In dem Forum sind die Finanzministerien und Zentralbanken von 19 Ländern vertreten: Argentinien, Australien, Brasilien, China, Deutschland, Frankreich, Indien, Indonesien, Italien, Japan, Kanada, Korea, Mexiko, Russland, Saudi-Arabien, Südafrika, die Türkei, das Vereinigte Königreich und die Vereinigten Staaten. Außerdem ist die Europäische Union ein eigenständiges Mitglied, vertreten durch die Ratspräsidentschaft und die Europäische Zentralbank. Ferner nehmen der IWF und die Weltbank an den Gesprächen als Ex-Officio-Mitglieder teil.  Seite 15 von 22", "einzelne Mitglieder31 über ihre Erfahrungen mit dem Aufbau von Institutionen für einen stabilen und effizienten heimischen Finanzsektor angefertigt hatten. Auch die Bundesbank beteiligte sich an diesem Projekt und legte ein Papier vor, das einen Überblick über die wichtigsten institutionellen Rahmensetzungen im deutschen Finanzsektor seit Ende des Zweiten Weltkriegs gibt.  Ich kann jetzt selbstverständlich nicht die Bundesbank Studie in ihrer ganzen Breite wiedergeben. Drei Punkte erscheinen mir dabei erwähnenswert:  1. Die 1948 de facto eingeführte Unabhängigkeit der Notenbank als integralen Bestandteil des deutschen Finanzsystem. Die Geldpolitik etablierte eine Stabilitätskultur, die die Zinssätze auf relativ niedrigem Niveau verankerte, was insbesondere vor dem Hintergrund der deutschen Inflationsangst die Bereitstellung langfristigen Kapitals erleichterte.  2. Des weiteren wurde der Bundesbank stets eine maßgebliche Rolle in der Bankenaufsicht eingeräumt, um ihre Kompetenz auf den Gebieten des Geld-, Kapital und Devisenmarktes sowie des Zahlungsverkehrs zu nutzen. Die deutsche Aufsicht ist fest in marktwirtschaftlichen Prinzipien verankert. So gilt grundsätzlich das Prinzip, dass die Vorstände der Banken die alleinige Verantwortung für ihr Geschäft tragen und nicht die Bankenaufsicht.  3. Schließlich ging es um den Zahlungsverkehr, der für die Stabilität jedes Finanzsektors eine entscheidende Größe darstellt. Die Bundesbank wurde bereits mit dem Bundesbankgesetz 1957 damit betraut, die bankmäßige Abwicklung des Zahlungsverkehrs im Inland und mit dem Ausland sicherzustellen. Dies geschah vor dem Hintergrund, dass jede Zentralbank ein ureigenes Interesse an einem stabilen und effizienten Zahlungsverkehrssystem hat, da die Geldpolitik auf das reibungslose Funktionieren dieser Systeme angewiesen sind.  Auf Basis des deutschen Papiers und der Fallstudien der anderen Mitglieder hat die G20 Folgerungen gezogen, die weitgehend auch die vorgenannten acht Punkte widerspiegeln.                                                   31  Australien, Kanada, China, Frankreich, Deutschland, Indien, Indonesien, Italien, Japan, Korea, Mexiko, Saudi-Arabien, Großbritannien, USA, EZB und IWF. Die Fallstudien können unter www.bundesbank.de/g20/public/ abgerufen werden.  Seite 16 von 22", "Es wurde Einvernehmen erzielt, dass dem Aufbau hochwertiger Institutionen im Finanzsektor politisch ein hohes Gewicht einzuräumen ist. Sie gehören zu den essentiellen Voraussetzungen für ein nachhaltiges und inflationsfreies Wachstum. Die Deregulierung des heimischen Finanzsektors und die Liberalisierung des Kapitalverkehrs wurden als wichtige Triebkräfte für die Verbesserung der heimischen institutionellen Fundamente identifiziert. Allerdings wurde auch vor den Risiken gewarnt, wenn Deregulierung und Liberalisierung zu schnell und ohne gute institutionelle Vorbereitung vollzogen werden.  Was die konkreten Ergebnisse dieses Themenschwerpunkts betrifft, so lag das Gewicht auf Fragen, die für die Schwellenländer große Relevanz haben. Diese Länder stehen vor entscheidenden institutionellen Weichenstellungen, um ihren Finanzsektor zu stärken, damit ihre Ersparnisbildung gesteigert, Kapitalflucht verhindert und Kapital ohne Wechselkursrisiko importiert werden kann.  Diese Elemente wurden in einen breiteren Politikansatz eingebettet, auf den sich die G20 Ende 2004 in Berlin verständigt hat: den —G20-Accord für dauerhaftes Wachstumﬁ. D.h. es wurden von der G20 nicht nur Grundsätze zur Verbesserung der Krisenresistenz von Schwellenländern beschlossen. Es wurden auch Grundsätze für eine langfristig erfolgreiche Wachstumspolitik verabschiedet, an denen sich alle G20-Staaten künftig orientieren wollen.  Es geht dabei um Prinzipien für eine langfristig orientierte Wirtschaftspolitik. Indem der Accord die Rolle des Marktmechanismus bzw. des Wettbewerbs als Grundvoraussetzung für Wirtschaftswachstum hervorhebt, bestätigt er auf der einen Seite grundlegende Elemente des —Washington Consensusﬁ. Auf der anderen Seite betont er die Bedeutung leistungsfähiger Institutionen für das Funktionieren der Märkte und die Sicherung wirtschaftlicher Chancengleichheit. Es wurden drei Prinzipien für die nationale Politik festgelegt: (1) Die Sicherung der Währungs- und Finanzstabilität, (2) die Förderung des Wettbewerbs sowie (3) die Armutsbekämpfung und die Sicherung von Chancengleichheit.  Seite 17 von 22", "Mit der Etablierung von Prinzipien und dem Verzicht auf einen ausbuchstabierten, für alle Länder undifferenziert gültigen Katalog mit Politikempfehlungen wird anerkannt, dass den nationalen Entscheidungsträgern erheblicher Spielraum in der Wirtschaftspolitik und beim Aufbau adäquater Institutionen einzuräumen ist. Der Accord trägt damit der Tatsache Rechnung, dass sich der Grad der institutionellen Entwicklung in den einzelnen Mitgliedstaaten stark unterscheidet.32VII  Wie sind diese Ergebnisse in der internationalen Zusammenarbeit zu bewerten?  Was kann dieser Accord bewirken?  Werden damit bessere Voraussetzungen für die wirtschaftliche Entwicklung weltweit geschaffen?  Werden die Finanzsysteme widerstandsfähiger d. h. weniger krisenanfällig? Die Antworten darauf müssen sicherlich differenziert und abwartend ausfallen. Lassen Sie mich zusammenfassend als Antwortversuch folgendes festhalten. 1. Solide und effiziente Institutionen als Spielregeln in einer Gesellschaft, die Anreizstrukturen für das politische, wirtschaftliche und gesellschaftliche Handeln und Zusammenwirken festlegen, dienen der gesellschaftlichen, politischen und wirtschaftlichen Stabilität. Institutionen müssen anpassungsfähig und der gesellschaftlichen und wirtschaftlichen Entwicklung förderlich sein. Die Relevanz von Institutionen macht sich erst bei deren Fehlen oder bei auftretenden Schwächen bemerkbar. Zum Beispiel durch Instabilitäten von Gesellschaften und Staaten mit möglichen Folgen für die regionale oder globale Sicherheitslage, durch Wirtschafts- und Finanzkrisen oder in der Fortsetzung der Armuts- und Konfliktspirale in Entwicklungsländern. Adäquate Institutionen sind deshalb Œ in jeder Hinsicht - Teil der Krisenprävention.                                                  32  Die Notwendigkeit der länderspezifischen Ausgestaltung von Institutionen wird auch in Rodrik (2004) betont.   Seite 18 von 22", "2. Marktwirtschaften benötigen Institutionen, die   Rechtssicherheit durch einen soliden Rechtsrahmen gewährleisten,  das reibungslose Funktionieren der Märkte sichern,  makroökonomische Stabilität durch Regelbindung unterstützen und  den sozialen Zusammenhalt fördern. Das gilt ebenso für den Finanzsektor. Über diese grundlegenden marktwirtschaftlichen Prinzipien hinaus sind die Voraussetzungen zu schaffen für   umsichtige und stufenweise Deregulierung und Liberalisierung,  flexible Wechselkurse,  ein stabiles Bankensystem,  zielgerichtete Finanzmarktpolitik und  stabile und effiziente Zahlungsverkehrs- und Abwicklungssysteme. Die Orientierung an internationalen Standards und Kodizes kann helfen, diese Ziele zu erreichen.  3. Die internationale Zusammenarbeit, die zum —G20-Accord für dauerhaftes Wachstumﬁ führte, ist beispielhaft dafür, wie Elemente einer wissenschaftlichen Diskussion verbunden mit unterschiedlichen praktischen nationalen Erfahrungen, zu einem gemeinsamen wirtschaftspolitischen Ansatz von Industrie- und Schwellenländern führen können. Die Tatsache, sich überhaupt auf die genannten Grundsätze verständigt zu haben, ist ein Wert und Fortschritt an sich. Der Accord verfügt wegen der Breite der Mitgliedschaft in der G20 und wegen des ökonomischen Gewichts über einen hohen Grad an Legitimität. Eine solche konnte der —Washington Consensusﬁ nie für sich in Anspruch nehmen. 4. Bei der Beantwortung der Frage, was der Accord bewirken kann, ist Realismus und Bescheidenheit angezeigt. Für viele Beobachter enthält der Accord ökonomische Selbstverständlichkeiten. Dennoch ist der Inhalt nicht trivial. Manchmal ist es nötig, die Politik an ökonomische —Selbstverständlichkeitenﬁ und die Bedeutung eines vertrauensbildenden institutionellen Rahmens zu erinnern. Zweifellos ist der Accord ein Kompromiss, den alle G20 bereit waren  Seite 19 von 22", "mit zutragen. Der Anspruch besteht aber, den Accord nicht nur als unverbindlichen Leitfaden für die nationale Wirtschaftspolitik zu verstehen [s. Reform Agenda]. Die explizite Verpflichtung auf die Grundsätze des Accord soll vielmehr der nationalen Politik helfen, eventuelle Politikwiderstände zu überwinden. Gleichzeitig bleiben der nationalen Politik erhebliche Spielräume für die Umsetzung. Denn letztlich benötigen Institutionen ein länderspezifisches Design, das die gesellschaftlichen Strukturen und die kulturellen Besonderheiten reflektiert. Aber Institutionen müssen auch anpassungsfähig sein, mit dem Ziel einer höheren Qualität. 5. Der Aufbau stabiler, effizienter und vertrauenswürdiger Institutionen ist ein äußerst zeitintensiver Prozess. Die Wirkungen des Accord werden auch davon abhängen, ob und wie die Industrieländer beispielhaft mit der Umsetzung konkreter Reformvorhaben vorangehen und die institutionellen Rahmenbedingungen verbessern. So wie die Europäer mit den selbst gesetzten Haushaltsregeln des Stabilitäts- und Wachstumspaktes umgegangen sind, haben sie kein gutes Beispiel gesetzt.  Gerade diese letzte Beispiel zeigt trotz erheblicher wissenschaftlicher Vorarbeit und dem Versuch diese mit praktischen Erfahrungen zu verbinden, Grenzen des Institution Building auf.  ﬁMan kann keine narrensicheren Institutionen konstruieren. Institutionen sind wie Festungen. Sie müssen klug angelegt und richtig bemannt sein.ﬁ33 Mit diesem abschließenden Zitat von Karl Popper danke ich für Ihre Aufmerksamkeit.                                                  33  Vgl. Popper (1957/87), zitiert nach Richter/Furubotn (2003), S. 10.  Seite 20 von 22", "Literatur- und Quellenverzeichnis Acemoglu, D., S. Johnson, J. A. Robinson (2001): The Colonial Origins of Comparative Development: An Empirical Investigation. American Economic Review, 91, 5, Dezember 2001, S. 1369-1401.  Böhm, F. (1937): Die Ordnung der Wirtschaft als geschichtliche Aufgabe und rechtsschöpferische Leistung. Stuttgart/Berlin.  Buchanan, J. M. (1987): Constitutional Economics. In: J. Eatwell, M. Milgate und P. Newman, Hrsg., The New Palgrave: A Dictionary of Economics, Band 1, London.  Coase R. H. (1937): The Nature of the Firm. Economica 4, S. 386-405. Erlei, M., M. Leschke, D. Sauerland (1999): Neue Institutionenökonomik. Schäfer Poeschel Verlag, Stuttgart. Eucken, W. (1950): Die Grundlagen der Nationalökonomie. Berlin.  Frankel J. A. and David Romer (1999): Does Trade cause Growth? The American Economic Review, June 1999, S. 379-399. Fukuyama, F. (2004): Staaten bauen. Propyläen, Berlin. G20 (2004): Kommuniqué der Finanzminister und Notenbankgouverneure 2004. November 2004, Berlin. Hall, R. E. and C. I. Jones (1999): Why do some countries produce so much output per worker than others? The Quarterly Journal of Economics, vol. 114, No 456, S. 83-116. IWF, Global Financial Stability Report (2004): Institutional Investors in Emerging Markets. April, Washington D.C. IWF, World Economic Outlook (2003): Growth and Institutions. April 2003, IWF, Washington D.C. North, D. C. (1981): Structure and Change in Economic History. Norton, New York.  North, D. C. (1991): Institutions, Institutional Change and Economic Performance. Cambridge University Press, Cambridge.  Ortiz, G. (2003): Overcoming Reform Fatigue. In: Finance and Development September 2003, S. 14-17. Popper, K. R. (1957/87): The Poverty of Historicism. Deutsch: Das Elend des Historizismus. Tübingen, 1965, 6. Auflage 1987. Richter R. und E. G. Furubotn (2003): Neue Institutionenökonomik. Mohr Siebeck, Tübingen.  Seite 21 von 22", "Richter R. (1996): Bridging Old and New Institutional Economics: Gustav Schmoller, the Leader of the Younger German Historical School, Seen with Neoinstitutionalsts™ Eyes. Journal of Institutional and Theoretical Economics, Vol. 152, S. 567-592. Rodrik, D. (2004): Growth Strategies. Kennedy School of Government, Harvard University, August, Cambridge. Rodrik, D., A. Subramanian, F. Trebbi (2002): Institutions Rule: The Primacy of Institutions over Geography and Integration in Economic Development. Kennedy School of Government, Harvard University, October 2002. Sachs, J. D. (2001): Tropical Underdevelopment. National Bureau of Economic Research, Working Paper Nr. 8119, Cambridge, MA. Schmoller, G. (1900, 1904): Grundriss der allgemeinen Volkswirtschaftslehre. München-Leipzig. Siebert, H. (2005): Jenseits des sozialen Marktes. Deutsche Verlags-Anstalt.  Smith, A. (1923): Eine Untersuchung über Natur und Wesen des Volkswohlstandes. 5. Buch, 3. Kapital: Staatsschulden, Ausgabe Jena, Bd. III. Turner, P. und M. Goldstein (2004): Controlling Currency Mismatches in Emerging Markets. Institute for International Economics, Washington D.C. Williamson, J. (1990): What Washington means by Policy Reform. In: Latin American Adjustment: How Much Has Happened? Hrsg. J. Williamson. Institute for International Economics, Washington. World Bank (2002): Building Institutions for Markets. World Development Report, Oxford University Press.  Seite 22 von 22"], "SECTION": "reden", "RECORD_ID": 867}