{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Konjunkturelle Perspektiven und Wachstumschancen im", "DATE": "13.10.2000", "SECTION": "reden", "RECORD_ID": "13.10.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.10.2000 Konjunkturelle Perspektiven und Wachstumschancen im Euro-Raum und in Deutschland· Blickt man auf die Wirtschaftsdiskussion der letzten zwei Jahre zurück, so fällt ein rascher Themen- bzw. Stimmungswechsel in der Debatte auf. War zunächst die Deflationsthese in aller Munde, dominieren nun lnflationsängste. Galt die Fortsetzung des Auf schwungs noch im Frühjahr d. J. als ausgemachte Sache und sahen einige Beobachter die ,new economy' bereits in Europa eingetroffen, so mehren sich in letzter Zeit angesichts kräftig gestiegener Rohölpreise und der Euro-Schwäche die Stimmen, die ein Abbrechen oder zumindest eine deutliche Verlangsamung des Wachstumsprozesses in der EWU nicht ausschließen. Als Belege dafür werden unter anderem der mehrfache Rückgang des Geschäftsklimaindex in Deutschland, die relativ bescheidene ,Performance' in Italien sowie Kursabschläge an den Aktienmärkten genommen. Die verschiedenen Protestaktionen gegen die gestiege nen Energiekosten in einigen Mitgliedsländern der EWU und die * Ich danke Herrn Dr. Scheuer und Herrn Weth für ihre Unterstützung.Deutsche Bundesbank, 13.10.2000 nicht immer überzeugende Reaktion der Wirtschaftspolitik dämpften die Stimmung ebenfalls. Schließlich scheint durch die ölpreis- und wechselkursbedingte Verschlechterung der TermsofTrade Sand in das Konjunkturgetriebe gekommen zu sein. Nach meiner Auffassung deuten jedoch wichtige Indikatoren darauf hin, dass die wirtschaftliche Entwicklung im Euro-Raum bei einem möglicherweise etwas flacheren Anstiegswinkel aufwärtsgerichtet bleibt. I. Nach den ersten vorläufigen Ergebnissen von Eurostat hat sich der Aufschwung in der EWU im ersten Halbjahr mit unverminderter Dynamik fortgesetzt. Die gesamtwirtschaftliche Produktion nahm weiter zu. Sie lag im zweiten Quartal um 3, 7 % höher als vor Jahresfrist. Dies war die stärkste Expansion seit dem Boom Anfang der neunziger Jahre. Dabei gingen vom Export zwar erneut kräftige Impulse aus, dem standen aber noch stärkere Importsteigerungen gegenüber, so dass das BIP-Deutsche Bundesbank, 13.10.2000 Wachstum per saldo ausschließlich von der Binnennachfrage getragen wurde. Vor allem der private Verbrauch und die Vorratsinvestitionen nahmen deutlich zu, während die Brutta anlageinvestitionen stagnierten. Hier sollte jedoch beachtet werden, dass die Vorratsinvestitionen bei späteren BIP-Berechnungen erfahrungsgemäß nach unten und andere Nachfragekomponenten nach oben korrigiert werden. Dafür spricht auch, dass das Verarbeitende Gewerbe nach der Umfrage vom März/April seine Investitionspläne gegenüber der Befragung vom Herbst 1999 kräftig nach oben revidiert hat. Den vorliegenden Informationen zufolge hat die günstige konjunktu relle Entwicklung in der EWU auch nach der Jahresmitte angehalten. Der Indikator für das Vertrauen in der Industrie lag im August/September zwar geringfügig unter dem Stand vom Juni/Juli, er bewegte sich aber immer noch auf dem Rekordniveau in der Boomphase Ende der achtziger/ Anfang der neunziger Jahre. Die KapazitätsauslastunQ in der Industrie ist von April bis Juli nochmals gestiegen, wenn auch nur leicht. Die anhaltend kräftige Produktionsausweitung im Euro-Raum hat auch maßgeblich zu der weiteren Verbesserung der Arbeitsmarktlage beigetragen. Die standardisierte Arbeitslosenquote lag im August mit saisonbereinigt 9 °/o um fast einen Prozentpunkt niedriger als vor Jahresfrist. ln fünfDeutsche Bundesbank, 13.10.2000 der elf EWU-Staaten waren zuletzt weniger als 5 °/o der Erwerbspersonen als arbeitslos registriert. Sorgen bereitet die aktuelle Preisentwicklung in der EWU. Die Teue rungsrate auf der Verbraucherstufe hat sich zwar im August auf Grund einer vorübergehenden Beruhigung an den Ölmärkten leicht auf 2,3 °/o vermindert, für September ist aber mit einer erneuten Verstärkung des Preisauftriebs zu rechnen. ln acht der elf Staaten lagen die Preissteigerungsraten in den ersten acht Monaten über der mittelfristigen Stabilitätsnorm in der EZB. Maßgeblich für den seit Jahresende 1999 zu beobachtenden verstärkten Preisauftrieb war der kräftige Anstieg der Energiepreise. Die Kerninflation, bei der die Preise für Energie und Nahrungsmittel ausgeschaltet werden, belief sich im August - wie schon seit einiger Zeit - auf 1 ,3 °/o. Gebremst wurde die Preisentwicklung in der EWU insbesondere durch die industriellen Konsumgüter (ohne Energie) sow1e bearbeitete Nahrungsmittel, deren Preise sich nur unterdurchschnittlich erhöhten. ln Deutschland hat sich der Aufschwung im ersten Halbjahr 2000 ebenfalls weiter gefestigt. Das BIP-Wachstum verstärkte sich imDeutsche Bundesbank, 13.10.2000 zweiten Quartal sogar. Im gesamten ersten Halbjahr wurde (saison und kalenderbereinigt) ein auf Jahresrate umgerechnetes Expan sionstempo von 3 Y2 °/o erreicht. Anders als in der EWU insgesamt waren in Deutschland die Exporte weiterhin die Hauptantriebskraft Die Binnenkonjunktur hat jedoch im Frühjahr ebenfalls etwas an Schwung gewonnen. Belastet wurde der Aufschwung in Deutschland freilich bis zuletzt durch die harte Landung der Sauwirtschaft, die vor allem in Ostdeutschland - nach der stürmischen Bautätigkeit in der ersten Hälfte der neunziger Jahre immer noch unter hohem Anpassungsdruck steht. Hier liegt auch ein wesentlicher Grund dafür, dass Deutschland innerhalb der EWU nicht zur konjunkturellen Spitzengruppe zählt. Die erneute Schwäche der Baukonjunktur zur Jahresmitte hat auch maßgeblich zur Verschlechterung des Geschäftsklimas in der gewerblichen Wirtschaft insgesamt beigetragen. Dagegen ist der Indikator für das Verarbeitende Gewerbe jüngst wieder etwas gestiegen, nachdem er in den beiden Monaten zuvor rückläufig gewesen war. Zu dieser Stimmungseintrübung hatte nicht zuletzt der rückläufige Pkw-Absatz im Inland beigetragen, was häufig schon als Vorbote einer allgemeinen Abschwächung derDeutsche Bundesbank, 13.10.2000 Konsumnachfrage interpretiert worden ist. Die Beruhigung der Autokonjunktur sollte aber vor dem Hintergrund der sehr hohen Ver kaufszahlen in den Vorjahren und dem jungen Fahrzeugbestand gesehen werden. Insgesamt betrachtet signalisiert der Stimmungsindikator kein Abbrechen des Aufschwungs, sondern eher eine leichte Abschwächung des Expansionstempos der Wirtschaft im Herbst. Auf eine Fortsetzung der guten Industriekonjunktur deutet der Auf tragseingang beim Verarbeitenden Gewerbe nach der Jahresmitte hin. Das Auslandsgeschäft hat im Juli/August weiter expandiert. Die Inlandsnachfrage konnte sich weitgehend auf hohem Niveau behaupten. Die Industrieproduktion überschritt im gleichen Zeitraum saisonbereinigt nochmals den bereits hohen Stand der Frühjahrsmonate und war arbeitstäglich 8 °/o höher als ein Jahr zuvor. Im Gefolge des konjunkturellen Aufschwungs hat sich auch die Lage am deutschen Arbeitsmarkt weiter verbessert. Von einem \"Wachstum am Arbeitsmarkt vorbei\" kann in Deutschland nicht die Rede sein. Binnen Jahresfrist ist dieDeutsche Bundesbank, 13.10.2000 Arbeitslosigkeit insgesamt um eine viertel Million zu rückgegangen. Nach den Berechnungen der Bundesanstalt für Arbeit lag die Arbeitslosenquote zuletzt mit saisonbereinigt 9,4 °/o (bzw. 8,3 °/o in der standardisierten Abgrenzung) deutlich unter dem EWU-Durchschnitt. Korrek turbedürftig ist auch das Bild, wonach die deutsche Wirtschaft nicht in der Lage sei, Arbeitsplätze zu schaffen. Nach den neuesten Erkenntnissen liegt die Zahl der Erwerbstätigen für das Jahr 1998 nunmehr um 3 Y2 Millionen oder 10 Y2 °/o höher als nach der alten Rechnung. Allerdings sollte man auch mit diesen Zahlen vorsichtig umgehen. Vor allem ist zu beachten, dass ein wesentlicher Teil dieses Zuwachses auf die Einstellung von Teilzeitkräften zurückgeht. Auf Grund der im August deutlich gestiegenen Ölnotierungen über schritt die Teuerungsrate auf der Verbraucherstufe im September mit + 2,5 °/o erstmals seit 1997 wieder die zwei Prozentmarke. Gleichwohl hat sich die Teuerung in der Grundtendenz bislang nicht nennenswert verstärkt. Die Kerninflationsrate, die den EinflussDeutsche Bundesbank, 13.10.2000 volatiler Komponenten auszuschließen versucht, belief sich in letzter Zeit auf lediglich rund 1 °/o. Das war kaum mehr als in den ersten Monaten dieses Jahres. Dazu hat die entspannte Kostensituation in Deutschland maßgeblich beigetragen. Die gesamtwirtschaftlichen Lohnstückkosten waren im ersten Halbjahr sogar etwas niedriger als vor Jahresfrist. Die Unterschiede zwischen den einzelnen Mitgliedsländern in der EWU beim Wirtschaftswachstum und bei den Preisen haben sich in den letzten Jahren zwar verringert, sie sind aber immer noch beachtlich. Vor allem einige kleinere Länder und Spanien zeichnen sich durch deutlich höhere Wachstumsraten aus als die großen Staaten, insbesondere Italien und Deutschland. Soweit die Differenzen damit zusammenhängen, dass die Länder 1n unterschiedlicher Weise vom Zinskonvergenzprozess im Vorfeld der dritten Stufe der Währungsunion profitiert haben oder die Expansion durch Sonderfaktoren - beispielsweise den erwähnten Anpas sungsprozess in der deutschen Bauwirtschaft- belastet wird, dürfte die zyklisch bedingte Wachstumsdivergenz mit fortschreitender Zeit kleiner werden. Zum Teil spiegelt das Wachstumsgefälle jedoch Abweichungen beim Potenzialpfad wider, die in der RegelDeutsche Bundesbank, 13.10.2000 längerfristiger Natur sind. Solche Unterschiede stellen eine not wendige Voraussetzung für den Aufholprozess jener Volkswirtschaften dar, deren Wohlstandsniveau noch deutlich unter dem EWU-Durchschnitt liegt. ln ähnlicher Weise muss auch bei den Inflationsunterschieden zwi schen zyklischen Faktoren und längerfristigen Tendenzen getrennt werden. ln einigen kleineren Teilnehmerstaaten liegen die Teuerungsraten inzwischen um ein bis dreieinhalb Prozentpunkte über dem EWU-Durchschnitt. Dies liegt einerseits an einem verstärkten hausgemachten Preisdruck auf Grund konjunktureller Überhitzungen, der jetzt mit den inflationären Impulsen von außen zusammentrifft. Andererseits spielen in diesen Ländern aber auch die in der Literatur als Balassa-Samuelson-Effekt beschriebenen strukturellen Faktoren eine Rolle. Danach steigen in den Ländern, die sich im wirtschaftlichen Aufholprozess befinden, die Preise für nicht-handelbare Güter von einem niedrigeren Niveau aus stärker als in den wirtschaftlich fortgeschritteneren Ländern. Auf diese Weise gleichen sich die Preisniveaus einander an. Deswegen bilden die relativ hohen Preissteigerungsraten in den wirtschaftlichDeutsche Bundesbank, 13.10.2000 aufholenden EWU-Ländern auch keinen geeigneten \"Frühindikator\" für die gesamte Preisentwicklung in der EWU. Die drastische Ölverteuerung hat im Zusammenwirken mit der Euro Schwäche nicht nur das Preisklima in der EWU belastet, sondern sie dämpft tendenziell auch die Binnenkonjunktur. Mit der Verschlechterung der Terms of Trade ist ein beträchtlicher realer Einkommenstransfer zu Gunsten der ölexportierenden Länder verbunden, der in den Ölverbraucherländern einen entsprechenden Kaufkraftentzug zur Folge hat. Darin wird vielfach ein erhöhtes Risiko für die weitere Aufwärtsentwicklung in der EWU und in Deutschland gesehen. Man darf jedoch nicht vernachlässigen, dass dem Kaufkraftentzug in den Ölverbraucherländern Realeinkom mensgewinne bei den Ölförderstaaten gegenüberstehen, die mit einer gewissen zeitlichen Verzögerung zu einer höheren Nachfrage nach Exportgütern in den Industrieländern führen. Dies gilt umso mehr, als sich die meisten Ölexport-Länder in den Jahren 1997/98 auf Grund der niedrigen Erlöse aus dem Ölgeschäft gezwungen sahen, \"den Gürtel enger zu schnallen\". Der Nachholbedarf dürfte deshalb bei den Ölförderländern recht groß sein. Dies gilt in besonderem Maße für die bevölkerungsreichen Staaten, die in derDeutsche Bundesbank, 13.10.2000 Regel eine hohe gesamtwirtschaftliche Absorptionsneigung auf weisen. Nicht überzeugend sind in diesem Zusammenhang Szenarien, die sich allein an den negativen Auswirkungen der starken Ölpreiserhöhungen in den siebziger und Anfang der achtziger Jahre orientieren. Dabei wird zum einen außer Acht gelassen, dass die Abhängigkeit der Industrieländer vom Öl heute sehr viel geringer ist als damals. Zum anderen ist das stabilitätspolitische Umfeld derzeit günstiger. Die starken Ölverteuerungen in den siebziger und Anfang der achtziger Jahre lösten in den Industrieländern einen Vertei lungskampf aus, der zu einer beträchtlichen Verstärkung der Inflation führte und die Geldpolitik veranlasste, die monetären Zügel kräftig anzuziehen. Im Gegensatz dazu ist es in der EWU bisher nur vereinzelt zu Zweitrundeneffekten gekommen. Hier ist aber große Wachsamkeit geboten, zumal sich vor allem in den kleineren Ländern bereits erste konjunkturelle Überhitzungserscheinungen gezeigt haben. ln Deutschland sind die Tarifabschlüsse in der diesjährigen Lohnrunde für weite Teile der Wirtschaft niedriger ausgefallen alsDeutsche Bundesbank, 13.10.2000 1999. Damit ist ein Gegengewicht zur Verteuerung importierter Vorleistungen geschaffen worden. Zudem weisen die Tarifverträge für die großen Branchen Laufzeiten zwischen 21 Monaten und zweieinhalb Jahren auf. Von der Tarifseite ist in Deutschland keine Beschleunigung des Preisanstiegs angelegt. Die Gewinnmargen der deutschen Unternehmen dürften deshalb nur vergleichsweise wenig in Mitleidenschaft gezogen werden, so dass bei weiterhin günstigen Finanzierungsbedingungen und steuerlichen Erleichterungen ab 2001 wichtige ,fundamentals' für ein Anhalten der lebhaften Investitionskonjunktur recht gut sind. Nach der vom IWF veröffentlichten Herbstprognose wird die ge samtwirtschaftliche Produktion im Euro-Raum in diesem und im nächsten Jahr um jeweils 3 V2 °/o expandieren. Damit könnte 2001 erstmals seit 1991 wieder eine höhere Expansionsrate erzielt werden als in den USA, wo sich das Wirtschaftswachstum nach der IWF-Prognose ausgehend von 5 1/4 °/o im laufenden Jahr auf 3 Y4 °/o verlangsamen wird. Es spricht im Übrigen wenig dafür, dass der Euro-Raum durch die Ölverteuerung erheblich stärker in Mitleidenschaft gezogen wird als die amerikanische Wirtschaft. ln den USA ist zwar die Verschlechterung der Terms of TradeDeutsche Bundesbank, 13.10.2000 moderater ausgefallen, dem steht aber gegenüber, dass - abgesehen von der niedrigen steuerlichen Belastung - die Energieeffizienz dort erheblich niedriger ist als in Europa. Die Wachstumseinbußen im Euro-Raum und in Deutschland werden sich voraussichtlich auch deshalb in Grenzen halten, weil im nächsten Jahr von der Fiskalpolitik expansive Impulse auf die Binnennachfrage ausgehen. So haben Frankreich, Italien, Deutschland sowie die Niederlande umfangreiche Steuer- und Abgabenentlastungen beschlossen oder in Aussicht gestel1t. Die französische Regierung hat Ende August für die Jahre 2001 bis 2003 Steuersenkungen im Umfang von 120 Mrd Franc bzw. gut 1 °/o des BIP angekündigt. Die für 2001 geplante erste Stufe der Steuererleichterungen wird mit reichlich Y2 °/o des BIP am stärksten ins Gewicht fallen. Die zur Jahresmitte in Deutschland beschlossene Steuerreform stellt insgesamt betrachtet einen wichtigen Beitrag zur Verbesserung der Wachstums- und Beschäftigungsbedingungen dar. Die beachtliche Senkung der Steuersätze führt grundsätzlich dazu, dass die an reizverzerrenden Wirkungen des Steuersystems reduziert werdenDeutsche Bundesbank, 13.10.2000 und der Staat seine Ansprüche an die volkswirtschaftlichen Ressourcen zurücknimmt. Darüber hinaus ist zu erwarten, dass die Steuerbefreiung der Gewinne aus Beteiligungsveräußerungen viele Kapitalgesellschaften zur Umstrukturierung ihres Beteiligungsbesit zes veranlassen wird. Der von der Steuerreform wahrscheinlich aus gehende zusätzliche Nachfrageimpuls im Inland, der im kommenden Jahr vor allem den privaten Konsum betrifft, lässt sich auf 1f2 °/o des Bruttoi n Iandsprodukts veranschlagen. Die Bruttoanlageinvestitionen in der EWU werden in den nächsten Jahren zusätzlich vom Aufbau des neuen UMTS-Standards beflügelt werden. So sollen in Europa insgesamt etwa 60 neue Netze errichtet werden, was erhebliche Investitionen in die Infrastruktur und in periphere Bereiche erfordert. Allein für Deutschland werden die zusätzlichen Ausrüstungsinvestitionen im Zusammenhang mit den UMTS-Lizenzen auf 1 1f2 °/o der gesamtwirtschaftlichen Bruttoanlageinvestitionen bzw. 1/3 °/o des realen BIP geschätzt. Dabei ist aber zu beachten, dass sich die Investitionen über mehrere Jahre verteilen. Zudem soll in Deutschland ein beträchtlicher Teil der Zinseinsparungen des Staates zur Finanzierung öffentlicher Investitionen, eingesetzt werden.Deutsche Bundesbank, 13.10.2000 II. Im Zusammenspiel mit der zyklischen Aufwärtsentwicklung und unterstützt durch strukturelle Reformen haben sich nach meiner Einschätzung auch die längerfristigen Wachstumsperspektiven im Euro-Raum und in Deutschland inzwischen deutlich verbessert. Der Kapazitätseffekt der laufenden Investitionen wird, wenngleich erst mit einer gewissen zeitlichen Verzögerung, die Zunahme des Kapitalstocks positiv beeinflussen. Zudem ist die Korrektur der Erwerbstätigenzahl in Deutschland zu berücksichtigen. Oft wird in diesem Zusammenhang auch darauf verwiesen, dass sich durch den vermehrten Einsatz der Informations- und Kommunikationstechnologie das Produktivitätswachstum beschleunigt, die Ausweitung der Produktionskapazitäten einer Volkswirtschaft dauerhaft verstärkt und der Spielraum für ein spannungsfreies Produktionswachstum erhöht. ln den USA scheint es einen solchen positiven Einfluss auf den Produktivitätsanstieg, der unter dem Schlagwort \"New Economy\" diskutiert wird, seit Mitte der neunziger Jahre zu geben. Dieser Effekt hat dort wohl mit dazuDeutsche Bundesbank, 13.10.2000 beigetragen, dass die Wirtschaft ein sehr kräftiges Wachstum bei langer Zeit moderater Teuerung erzielen konnte. ln Deutschland und den übrigen Mitgliedstaaten der EWU - aber auch in den übrigen Industriestaaten - hat sich der vermehrte Einsatz der Informations- und Kommunikationstechnologie bisher zumeist noch nicht in einer messbaren nennenswerten Verstärkung der gesamtwirtschaftlichen Produktivitätsrate niedergeschlagen. Dies könnte daran liegen, dass die neuen Technologien in Westeuropa noch ein relativ geringes Gewicht haben. Die \"New Economy\" könnte sich aber hier zu Lande mit rasch zunehmender Verbreitung von IT-Produkten mehr und mehr bemerkbar machen. Im Bereich der Telekommunikation zeichnet sich nach Ansicht einiger Beobachter sogar ein technologischer Vorsprung Westeuropas gegenüber den USA ab. Zum Teil lässt sich das in den amtlichen Statistiken erscheinende Gefälle zwischen den USA und der Mehrzahl der anderen Industrieländern auch auf methodische Unterschiede bei der Erfassung der Produktion und der Nutzung von EDV- und Kommunikationsgeräten zurückführen. Deshalb dürfte dieDeutsche Bundesbank, 13.10.2000 \"Technologielücke\" zwischen den USA und dem Euro-Raum weniger groß sein, als es der Blick in die amtliche Statistik nahegelegt Dies lässt sich am Beispiel der EDV-Investitionen als Indikator für die Nutzung neuer Technologien gut demonstrieren. ln den USA sind die realen Ausgaben für diese Güter im Zeitraum von 1992 bis 1999 im Jahresdurchschnitt um rund 40 °/o gestiegen. Dagegen haben sie in Deutschland nach der amtlichen Statistik lediglich um 6 °/o p. a. zugenommen. Diese Diskrepanz wird jedoch auf Grund unterschiedlicher Methoden der Deflationierung, insbesondere der Qualitätsbereinigung, in beiden Ländern überzeichnet. Nach der US-Statistik sind Computer von 1991 bis 1999 um vier Fünftel billiger geworden, während die Preise der deutschen Statistik zufolge nur um ein Fünftel gesunken sind. Verwendet man für die Preisbereinigung der EDV-Ausrüstungen in Deutschland dem US-Deflator, so ergibt sich ein Anstieg um jahresdurchschnittlich 27 V2 °/o. Dies ist zwar immer noch weniger als in den USA, die Wachstumsdifferenz in diesem Segment ist jedoch erheblich geringer als bei einem Vergleich auf der Grundlage der traditionellen Preismessung in Deutschland.Deutsche Bundesbank, 13.10.2000 Ein stärkeres Wachstum der realen EDV-Ausrüstungen in Deutschland bedeutet rein rechnerisch einen höheren Beitrag der Ausrüstungsinvestitionen zur Expansion des Bruttoinlandsprodukts. Wie groß der BIP-Wachstumseffekt tatsächlich ist, lässt sich jedoch nur im Rahmen umfangreicher Berechnungen abschätzen. Nachdem im Monatsbericht der Deutschen Bundesbank vom August 2000 auf diese Problematik hingewiesen worden war, sind solche Berechnungen von verschiedener Seite angestellt worden. Die Ergebnisse liegen in einer Bandbreite von 0,1 Prozentpunkt bis 0,5 Prozentpunkte. Selbst wenn sich zeigen sollte, dass der Wachstumseffekt nicht sehr stark ins Gewicht fällt, so ist m. E. nicht zu bestreiten, dass die neuen Technologien in Deutschland - und wohl auch im Euro-Raum insgesamt - erheblich stärker verbreitet sind und intensiver genutzt werden, als bisher angenommen worden ist.Deutsche Bundesbank, 13.10.2000 Eine nachhaltige Zunahme der wirtschaftlichen Dynamik lässt sich jedoch nicht allein durch den vermehrten Einsatz neuer Technologien bewerkstelligen. Hinzukommen muss eine hohe Flexibilität an den Produkt- und Arbeitsmärkten, die in Westeuropa - trotz der bereits gemachten Fortschritte - weniger gegeben ist als in der amerikanischen Wirtschaft. Die Regierungen in Europa bleiben deshalb gefordert, den eingeschlagenen Weg in der Deregulierung und bei der Privatisierung von bisher staatlich kontrollierten oder regulierten Unternehmen fortzusetzen. Zur Verbesserung der Funktionsfähigkeit der Arbeitsmärkte ist es darüber hinaus notwendig, den Steuer- und Abgabenkeil zwischen Produzenten- und Konsumentenlohn zu reduzieren. Insgesamt betrachtet scheint es um die internationale Wettbewerbsfähigkeit der EWU-Länder jedoch besser bestellt zu sein, als es in den letzten Monaten gelegentlich dargestellt worden ist. Zusammengefasst heißt all dies, dass im Euro Raum trotz der Risiken \"am aktuellen Rand\" ein beachtliches langfristiges Wachstumspotenzial steckt."}