{"AUTHOR": "JensWeidmann", "TITLE": "Krisenökonomik - die Krise als Herausforderung für die Ökonomen\nFestvortrag bei der Jahresfestveranstaltung des Münchner Volkswirte Alumni-Clubs e.V. in München am 13. Juni 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.06.2013", "TEXT": "Krisenökonomik - die Krise als Herausforderung für die Ökonomen\n\nFestvortrag bei der Jahresfestveranstaltung des Münchner Volkswirte Alumni-Clubs e.V. in München am 13. Juni 2013\n\n\n\n13.06.2013\n\n|\nMünchen\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Haben die Ökonomen versagt?3 Müssen die Ökonomen neu denken?3.1 Finanzmarktregulierung3.2 Rolle der Notenbanken3.3 Europäische Währungsunion4 Schluss1 BegrüßungSehr geehrter Herr Baader, sehr geehrte Mitglieder des Münchner Volkswirte Alumni-Clubs, sehr geehrte Damen und Herren,ich darf Sie sehr herzlich in der Deutschen Bundesbank in München begrüßen.Gleichzeitig danke ich dem Volkswirte Alumni-Club für die Einladung, den diesjährigen Festvortrag zu halten. So viele Volkswirte versammeln sich auch in der Bundesbank nicht alle Tage, und die Bundesbank beschäftigt eine große Zahl von Volkswirten.Ich möchte dies deshalb als Gelegenheit nehmen, über die Volkswirte und ihre Rolle in der Krise zu sprechen. Zuvor möchte ich allerdings den Preisträgern des heutigen Abends recht herzlich zu ihren Auszeichnungen gratulieren.2 Haben die Ökonomen versagt?Am 6. April 2009 gab es in der italienischen Stadt L’Aquila ein schweres, tragisches Erdbeben, bei dem mehr als 300 Menschen ums Leben kamen. Nur sechs Tage vor dem Beben tagte eine Risikokommission. Nach ihrem Treffen erklärten die Experten öffentlich, trotz einiger Kleinbeben in den vergangenen Tagen bestehe derzeit kein erhöhtes Erdbeben-Risiko in der Region.Meine Damen und Herren,ich erzähle ihnen diese Begebenheit, weil sie interessante Bezüge zur Rolle der Ökonomen in der Krise herstellen lässt. Ähnlich wie den Seismologen Vorwürfe gemacht werden, sie hätten nicht hinreichend vor einem möglichen Erdbeben gewarnt, wird den Ökonomen vorgeworfen, sie hätten nicht hinreichend vor der drohenden Finanz- und Schuldenkrise gewarnt.Und ähnlich wie Technikern Vorwürfe gemacht werden, sie hätten nicht erdbebensicher gebaut, wird den Ökonomen der Vorwurf gemacht, sie hätten für Konstruktionsmängel im Finanz- und Wirtschaftssystem gesorgt, unter deren Folgen nun ganze Nationen zu leiden hätten.Ökonomen haben seit jeher nicht den allerbesten Ruf, auch in der akademischen Welt. Zu profan mögen Manchem die Themen vorkommen, mit denen sich Ökonomen beschäftigen: Zum Beispiel Geld.So schrieb Silvio Gesell im Jahre 1911: \"Es gibt interessantere Studienobjekte als das Geld, besonders für hochfliegende Geister und vornehme Naturen. Religion, Biologie, Astronomie usw., all das ist unendlich an- und emporziehender als das Studium des Geldes.\"Silvio Gesell selbst fand das Studienobjekt übrigens interessant genug, um eine eigene Lehre vom Geld zu entwickeln, die aus heutiger Sicht allerdings nicht gerade dem Mainstream zuzurechnen ist. Zum Glück gab es in den darauffolgenden 100 Jahren aber noch genügend andere \"hochfliegende Geister\", die das Studium des Geldes und der Wirtschaft anziehend und emporziehend fanden.So haben sich die Ökonomen im Laufe der Zeit auch in der Politik gehörigen Einfluss verschafft, den die Gegner dieser Entwicklung aber schon seit längerem als \"Ökonomisierung\" von Politik und Gesellschaft brandmarken. Mit der Finanzkrise von 2007 und den darauf folgenden Krisenentwicklungen bekam das Unbehagen gegenüber den Ökonomen indes deutlichen Auftrieb.Ökonomenschelte ist in Mode gekommen. Der Mitherausgeber der Financial Times, Philip Stephens, schrieb zum Beispiel kürzlich: \"The economy is too important to be left to economists.\"Die Vorwürfe gegenüber den Ökonomen sind meines Erachtens jedoch bestenfalls zum Teil berechtigt. Lassen Sie mich zur Illustration noch einmal die Ereignisse von L’Aquila heranziehen.Die globale Finanzkrise wurde ja des Öfteren mit dem Bild vom \"Beben an den Finanzmärkten\" umschrieben. Das Bild ist jedoch schief. Denn im Gegensatz zu einem Erdbeben ist die Finanzkrise keine Naturkatastrophe. Im Gegenteil: Die Krise ist zu 100 % von Menschen verschuldet.Die Ökonomie ist auch keine exakte Naturwissenschaft, sondern eine Sozialwissenschaft. Ökonomische Gesetzmäßigkeiten sind keine Naturgesetze. Erdbeben lassen sich mit Naturgesetzen erklären. Wann, wo und in welcher Stärke eines stattfinden wird, lässt sich allerdings nicht voraussagen. Jedoch lassen sich Voraussagen treffen, welche Gebiete stark Erdbeben gefährdet sind und welche weniger.Sicherlich hat es in den Finanzstabilitätsberichten und anderen ökonomischen Studien vor der Krise Hinweise auf Verschiebungen im Finanzsystem gegeben. So wies zum Beispiel die BIZ wiederholt auf das Rückschlagpotenzial aus den rasant wachsenden Segmenten der Kreditverbriefungen und der Kreditderivate hin. Nur zur Erinnerung: Das Volumen an Credit Default Swaps wuchs zwischen 2001 und 2007 um den Faktor 100.Die gesamtwirtschaftlichen Risiken, die sich aus dieser Entwicklung der Finanzmärkte ergaben, wurden jedoch nur sehr unzureichend gesehen. Ein wesentlicher Grund dafür dürfte darin liegen, dass in den Makromodellen, die als eine wichtige Basis für wirtschaftliche Prognosen dienen, die Finanzmärkte bestenfalls rudimentär modelliert waren.Rückblickend könnte man sagen, Finanzökonomik und Makroökonomik haben in den letzten Jahrzehnten beeindruckende Fortschritte gemacht – leider eher nebeneinander als miteinander. Erst in jüngerer Zeit ist die Forschung dazu übergegangen, die Interaktionen von Finanzsektor und Realwirtschaft stärker in den Blick zu nehmen.Apropos Fortschritt: Die Fortentwicklung statistisch-ökonometrischer Methoden und ihre Anwendung in der Wirtschaftsforschung haben bedeutende Erkenntnisse zutage gefördert. Gleichwohl hat die Krise gewisse Zweifel am Siegeszug der Mathematik in der Ökonomie geweckt. Dagegen finden die bereits auf dem Abstellgleis gewähnten Wirtschaftshistoriker wieder mehr Beachtung.Dabei bedienen sich die modernen Wirtschaftshistoriker durchaus auch der Methoden der empirischen Wirtschaftsforschung, blicken aber weiter in die Vergangenheit zurück als üblich. Das Buch \"This time is different\" von Reinhart und Rogoff ist nicht nur einer der meistverkauften Titel der Krisenliteratur; es hat auch ins Bewusstsein gebracht, dass Finanz- und Schuldenkrisen seit Jahrhunderten ein immer wiederkehrendes Phänomen sind.Ein Klassiker der Finanzgeschichte, \"Manias, Panics and Crashes\" von Charles Kindleberger wird in jeder Krise neu entdeckt. Kindleberger zeigt darin in vielen Episoden, dass es auch in früheren Jahrhunderten immer wieder Spekulationsblasen und Übertreibungen an Vermögensmärkten gab: Die Tulpenmanie in Holland im 17.Jhd. zum Beispiel oder die Südsee- und die Mississippi-Blase im 18. Jhd., die vielleicht die erste internationale Finanzkrise auslösten.Einen Bankier, der 1720 in Südseeaktien investierte, zitiert Kindleberger mit den Worten: \"Wenn der Rest der Welt verrückt ist, muss man bis zu einem gewissen Grad mitmachen\". Das erinnert doch sehr an den früheren Citigroup-Chef Chuck Prince, der 2007 den legendären Spruch prägte: \"Solange die Musik spielt, muss man tanzen\".Alles schon mal da gewesen, könnte man also zusammenfassend sagen.3 Müssen die Ökonomen neu denken?3.1 FinanzmarktregulierungJedoch hat die Krise auch eine Reihe von wirtschaftspolitischen Paradigmen in Frage gestellt. Die Finanz- und Schuldenkrise hat vor allem Konstruktionsmängel im Finanz- und Währungssystem offengelegt.Die Liberalisierung der Finanzmärkte wird heute wesentlich kritischer gesehen als vor der Krise. Das Vertrauen auf die Effizienz der Märkte ist von der Finanzkrise gehörig erschüttert worden und manche Finanzmarktprodukte sind den Nachweis schuldig geblieben, dass sie die gesamtwirtschaftliche Wohlfahrt fördern. Nun wird die Finanzmarktregulierung verschärft, weil die negativen gesamtwirtschaftlichen Folgen von Finanzkrisen wieder stärker in den Blick gerückt sind.Lord Turner, der frühere Leiter der britischen Finanzmarktaufsichts­behörde FSA, brachte es 2010 auf den Punkt, als er zum Thema Finanzinnovationen und Regulierung selbstkritisch bekannte: \"We were philosophically inclined to accept that if innovation created new markets and products that must be beneficial and that if regulation stymied innovation that must be bad. We are now more aware of the instability risks which might offset the benefits of such innovation.\"3.2 Rolle der NotenbankenVerstärkt diskutiert wird seit der Finanzkrise auch über die Rolle der Notenbanken. Zum einen hat die Erfahrung der Finanzkrise die Frage neu aufgeworfen, wie die Geldpolitik mit Vermögenspreisblasen umgehen soll.Die vorherrschende Meinung vor der Krise lautete: Die Geldpolitik ist ein stumpfes Schwert im Umgang mit Übertreibungen an den Vermögensmärkten. Zum \"Anstechen einer Blase\" müssten die Zinsen derart kräftig angehoben werden, dass gravierende gesamtwirtschaftliche Kollateralschäden damit einhergingen.Als weiteres Argument gegen ein Anstechen von Blasen wurde angeführt, dass Notenbanken die Entstehung von solchen Blasen nicht besser oder frühzeitiger erkennen könnten als andere gut informierte Marktteilnehmer. Stattdessen sollten die Notenbanken nach dem Platzen einer Blase durch massive Zinssenkungen und Liquiditätszuführungen gewissermaßen die Scherben zusammenkehren.Die Krise hat diesen Ansatz, der auch als Jackson Hole-Konsens, Greenspan-Doktrin oder \"mop up\"-Ansatz bekannt ist, jedoch diskreditiert. Zwar spricht sich weiterhin kaum jemand für ein aktives Anstechen von Spekulationsblasen aus, jedoch findet eine Politik des aktiven Gegensteuerns nunmehr eine breitere Unterstützung. Diesen Ansatz kann man als \"symmetrischere Geldpolitik\" oder \"Leaning against the wind\" bezeichnen. Das bedeutet nicht, dass die Geldpolitik die Verantwortung für die Finanzstabilität übernehmen sollte. Für die Gewährleistung von Finanzstabilität ist die sog. makroprudenzielle Politik mit ihrem eigenen Instrumentenkasten besser geeignet.In diesem Zusammenhang weist das \"Gesetz zur Überwachung der Finanzstabilität\" der Bundesbank wichtige Aufgaben bei der makroprudenziellen Überwachung zu. So soll die Bank insbesondere für die Finanzstabilität maßgebliche Sachverhalte analysieren, Gefahren identifizieren, dem Ausschuss für Finanzstabilität Warnungen und Empfehlungen vorschlagen und deren Umsetzung bewerten.Die Geldpolitik kann aber im Einklang mit ihrem Mandat, Preisstabilität zu gewährleisten, etwas für die Stabilität des Finanzsystems tun, indem sie Finanzmarktübertreibungen nicht befördert. Die regelmäßige und detaillierte Beobachtung von Kreditaggregaten im Hinblick auf deren Auswirkungen auf die langfristige Preisentwicklung, wie sie das Eurosystem im Rahmen der monetären Analyse betreibt, liefert dabei wertvolle Informationen.Denn Finanzkrisen gehen typischerweise übermäßige Kreditexpansionen voraus, oder um Charles Kindleberger noch einmal zu zitieren: \"Most increases in the supply of credit do not lead to a mania – but nearly every mania has been associated with rapid growth in the supply of credit to a particular group of borrowers.\"Die extremen Niedrigzinsen, die wir derzeit in vielen Volkswirtschaften haben, sind auf Dauer mit Risiken verbunden. Darauf hat auch Fed-Chef Ben Bernanke kürzlich hingewiesen. Es stehen daher alle Notenbanken vor der Herausforderung, die derzeit extrem lockeren geldpolitischen Zügel rechtzeitig wieder anzuziehen, wenn sich Gefahren für die Preisstabilität abzeichnen.Der EZB-Rat hat vor dem Hintergrund des niedrigen Preisdrucks und der schwachen Konjunktur im Euro-Raum den geldpolitischen Kurs im Mai noch einmal gelockert und den Leitzins auf ein neues Rekordtief gesenkt.Nicht nur im Euro-Raum hat die Geldpolitik seit Ausbruch der Krise Wirtschaft und Finanzsystem massiv und in einem nie dagewesenen Maße gestützt. Neben den Zinssenkungen auf ein historisch niedriges Niveau hat das Eurosystem auch unkonventionelle Maßnahmen ergriffen: eine nahezu unbegrenzte Zuteilung von Zentralbankliquidität, die Verlängerung der Laufzeiten der Refinanzierungsgeschäfte auf bis zu drei Jahre, die Ausweitung des Sicherheitenrahmens und endgültige Ankäufe von Wertpapieren, darunter auch Staatsanleihen, sind dabei die bedeutendsten.Den Notenbanken wurde im Zuge der Krise immer mehr an Verantwortung übertragen – offiziell und inoffiziell: Die Notenbanken des ESZB sind maßgeblich an der makroprudenziellen Aufsicht, also dem Europäischen Systemrisikorat oder – im Falle der Bundesbank – dem deutschen Ausschuss für Finanzstabilität beteiligt. Die einheitliche europäische Bankenaufsicht soll unter dem Dach der EZB angesiedelt werden.Zudem wurde das Eurosystem im Zuge der Krisenbewältigung von der Politik, von Märkten und Medien zum einzig handlungsfähigen Akteur stilisiert.Diese Entwicklung birgt aber die Gefahr einer Überfrachtung der Notenbanken mit Aufgaben und Verantwortung.Nicht nur im Euro-Raum, auch in anderen Wirtschaftsräumen hat die Krisenpolitik der Notenbanken eine Diskussion in Gang gesetzt, die alles andere als erfreulich ist und vor allem längst beendet schien. Nach den Inflationsschüben der 1970er Jahre entwickelte sich in den 1980ern nach und nach als Konsens heraus, dass sich Notenbanken vorrangig um Preisstabilität kümmern und dazu möglichst unabhängig sein sollten.Unabhängige Notenbanken wie die Bundesbank oder die Schweizerische Nationalbank waren im Kampf gegen die Inflation deutlich erfolgreicher als andere Notenbanken, die von der Regierung gelenkt wurden. Als Konsequenz wurde den Notenbanken weltweit Unabhängigkeit verliehen, damit sie glaubwürdig gegen Inflation kämpfen können.Neuerdings werden die Unabhängigkeit und die Stabilitätsorientierung der Notenbanken jedoch wieder in Frage gestellt. Doch daran sind die Notenbanken nicht ganz unschuldig. Sie haben ihr Mandat in der Krise zuweilen arg gedehnt.Zu der damit verbundenen Problematik hat Otmar Issing kürzlich treffend bemerkt: \"Es liegt auf der Hand, dass Notenbanken (…) umso stärker in das Schussfeld politischer Auseinandersetzungen geraten, je mehr sie Aufgaben übernehmen, die den Rahmen der Geldpolitik für eine stabile Währung sprengen. Notenbanken gefährden ihre Unabhängigkeit auch dann, wenn sie mehr versprechen, als sie mit ihren geldpolitischen Instrumenten tatsächlich erreichen können\".3.3 Europäische WährungsunionZu den wesentlichen Ursachen der aktuellen Krise im Euro-Raum gehören übermäßige und durch unzureichende Finanzmarktregulierung begünstigte Kreditentwicklungen, nicht ausreichend beachtete Fiskalregeln, eine unproduktive Verwendung von Kapitalzuflüssen und kumulative Verluste an Wettbewerbsfähigkeit in einigen Ländern des Euro-Raums.So wie ein Erdbeben die Konstruktionsmängel eines Gebäudes offenkundig macht, hat die Finanzkrise die Konstruktionsmängel der Währungsunion deutlich vor Augen geführt. Die Währungsunion hat gefährliche Risse im Fundament bekommen.Zum Fundament des Maastricht-Rahmens gehört neben der unabhängigen Notenbank mit vorrangigem Ziel Preisstabilität die nationale Souveränität in der Finanzpolitik. Haftung und Kontrolle über die Staatsfinanzen liegen im Maastricht-Rahmen auf nationaler Ebene.Zur Absicherung dieses Arrangements wurden elementare Prinzipien vereinbart: Die Mitgliedstaaten verpflichten sich zu soliden öffentlichen Finanzen, ihnen ist es grundsätzlich nicht gestattet, sich gegenseitig finanziell Beistand zu leisten (No-Bailout-Regel), wobei hier im Einzelfall Ausnahmen ermöglicht wurden, und die Notenbanken dürfen die Staaten nicht finanzieren. Die Krisenpolitik hat die Bindungskraft dieser Regeln indes erheblich in Frage gestellt.Wenn die Geldpolitik für fiskalische Zwecke eingespannt wird, verliert sie über kurz oder lang ihre Fähigkeit, die Preise stabil zu halten. Und eine umfassende Gemeinschaftshaftung sollte nur dann verwirklicht werden, wenn mit einer Verschiebung der Haftung auf die europäische Ebene auch eine Verschiebung der Kontrolle auf die europäische Ebene einhergeht. Die Bereitschaft seitens der Mitgliedstaaten, veritable Eingriffs- und Durchgriffsrechte nach Brüssel abzugeben, sehe ich derzeit allerdings nicht.Ob eine Währungsunion krisenfest ist, lässt sich nicht mit letzter Sicherheit sagen. Ökonomen haben jedoch Konstruktionsmängel erkannt und bereits im Vorfeld darauf hingewiesen. In manchem hat sich die Politik damals jedoch über den Rat der Ökonomen hinweggesetzt.Der Wirtschaftshistoriker Harold James benutzt in seinem Buch zum \"Making of\" der Währungsunion ebenfalls eine technische Analogie: Er sagt, dass die Währungsunion ohne gemeinsames Fiskalregime und ohne ein stabiles Finanzsystem einen sehr hohen Schwerpunkt habe, der sie angreifbar und instabil mache.Auch die Bundesbank wies vor den Maastrichter Beschlüssen darauf hin, dass die monetäre Integration ohne politische Integration auf Dauer nicht tragfähig sei. In einer Stellungnahme zur Errichtung einer Wirtschafts- und Währungsunion vom September 1990 hieß es: \"Letzten Endes ist eine Währungsunion damit eine nicht mehr kündbare Solidargemeinschaft, die nach aller Erfahrung für ihren dauerhaften Bestand eine weitergehende Bindung in Form einer umfassenden politischen Union benötigt.\" Anstelle einer politischen Union wurde dann aber der erwähnte Maastricht-Rahmen geschaffen, der sich nun als angreifbar erwiesen hat.Solange eine politische Union aber nicht durch die europäische Bevölkerung und Politik getragen wird ist, ist eine Bekräftigung des Maastricht-Rahmens im Sinne eines \"Maastricht 2.0\"der richtige Weg um die Währungsunion zu stabilisieren.\"Maastricht 2.0\" bedeutet für mich:Den Grundsatz der nationalen Eigenverantwortung mit einem gehärteten Regelwerk zu bekräftigen, und somit Haftung und Kontrolle wieder miteinander in Einklang zu bringen.Den Krisenmechanismus zur Abwehr von Risiken für die Finanzstabilität des Euro-Raums als Ultima Ratio-Lösung beizubehalten. Allerdings müssen künftig auch Staatsinsolvenzen und Insolvenzen von Banken möglich sein, ohne dass die Finanzstabilität stark gefährdet wird; dazu gehört für mich auch, die regulatorische Privilegierung von Staatsschulden zu beenden.Eine Bankenunion zu etablieren, die neben einer einheitlichen Aufsicht für systemrelevante Finanzinstitute ein klares Abwicklungs- und Restrukturierungsregime umfasst.Die Notwendigkeit einer Bankenunion zu erkennen und anzuerkennen gehört zweifelsohne zu den großen Lerneffekten der Krise im Euro-Raum. Die in Angriff genommene Schaffung einer europäischen Bankenunion ist daher ein wichtiger Baustein einer stabileren Währungsunion. Im Zusammenwirken mit einer effizienten Regulierung kann sie die gemeinsame Geldpolitik entlasten und die krisenverschär­fenden Verknüpfungen von Banken und Staaten verringern.4 SchlussLassen Sie mich zum Schluss kommen.Die Krise, die uns nun seit 2007 in unterschiedlicher Ausprägung begleitet, ist für die Ökonomen eine große Herausforderung. Sie hat so einiges in Frage gestellt, was vor der Krise nicht in Frage stand. Und die Krise hat neue Fragen aufgeworfen.Die Ökonomen müssen sich diesen Fragen stellen, ihre Rolle und Verantwortung auch selbstkritisch hinterfragen. Und sie müssen auf manchen Feldern neu denken:Wir brauchen eine kluge Finanzmarktregulierung,wir müssen die Stabilität des Finanzsystems stärker im Blick haben undwir brauchen für die Währungsunion einen krisenfesten Rahmen.Gleichzeitig gibt es aber auch Themen, bei denen Paradigmenwechsel nicht angebracht sind: Die unabhängige, auf Preisstabilität festgelegte und von der Fiskalpolitik klar getrennte Geldpolitik ist durch die Krise nicht überholt worden – im Gegenteil: Sie ist wichtiger denn je.Es besteht also auch kein Anlass, in der Ökonomie gewissermaßen alles in Frage zu stellen. Selbst der bereits zitierte Philip Stevens hält in seinem FT-Kommentar noch einen kleinen Trost bereit: \"Economists are not always wrong\".Ich danke Ihnen für die Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 513}