{"AUTHOR": "JensWeidmann", "TITLE": "Finanzmarktintegration aus Notenbanksicht\nRede beim Eurobörsentag 2015", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.07.2015", "TEXT": "Finanzmarktintegration aus Notenbanksicht\n\nRede beim Eurobörsentag 2015\n\n\n\n23.07.2015\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 EinleitungSehr geehrter Herr Döring,sehr geehrte Damen und Herren,ich bedanke mich für die Einladung und freue mich, heute zum Thema Finanzmarktintegration aus Notenbanksicht zu Ihnen zu sprechen.Vor rund drei Wochen, genauer gesagt am 1. Juli, wurde dem 25. Jahrestag des Inkrafttretens des Vertrages zur Währungs-, Wirtschafts- und Sozialunion zwischen der Bundesrepublik Deutschland und der Deutschen Demokratischen Republik gedacht.Der 1. Juli 1990 stellt darüber hinaus aber auch im Hinblick auf die Europäische Integration ein bedeutsames Datum dar. An diesem Tag trat nämlich die Erste Stufe der Europäischen Wirtschafts- und Währungsunion in Kraft. Mit ihr sollten die nationalen Wirtschafts- und Währungspolitiken in der Gemeinschaft stärker auf die Erfordernisse von Geldwertstabilität und Haushaltsdisziplin ausgerichtet und die Europäische Gemeinschaft damit zu einer Stabilitätsgemeinschaft entwickelt werden.  Und mit ihr sollte zugleich die uneingeschränkte Kapitalverkehrsfreiheit gewährleistet werden, die eine der vier Grundfreiheiten im Europäischen Binnenmarkt darstellt.Spätestens mit der Einführung des Euro sollten schließlich nicht nur die institutionellen Hürden für die Integration der europäischen Finanzmärkte aus dem Weg geräumt worden sein, sondern auch das bedeutendste ökonomische Hemmnis für eine umfassende Integration: das Wechselkursrisiko.Tatsächlich haben Kapitalfreiheit und Euro die europäischen Finanzmärkte zusammen wachsen lassen. So hat sich der Grad der finanziellen Offenheit, definiert als die Summe der grenzüberschreitenden Vermögenswerte und Verbindlichkeiten im Verhältnis zum Bruttoinlandsprodukt (BIP), in Deutschland zwischen 1990 und 2000 mehr als verdoppelt. In den übrigen Ländern des Euro-Raums war eine ähnliche Entwicklung zu beobachten.Seit dem Ausbruch der Finanzkrise und insbesondere seit dem Zusammenbruch von Lehman Brothers ist das europäische Finanzgewebe aber einem gehörigen Belastungstest ausgesetzt. Einige Teile haben sich zwar als reißfest erwiesen. Andere sind jedoch ausgefranst. Und manche Verbindungen sind sogar ganz gerissen. Dementsprechend ging der finanzielle Offenheitsgrad in Deutschland von Ende 2007 auf Ende 2008 um 16 %, in Italien um 18 % und in Frankreich um 21 % zurück.Die Finanzmarktintegration in Europa steht also wieder auf der wirtschaftspolitischen Agenda in Europa. Aus Sicht eines Notenbankers ist dabei klar: Eine gemeinsame Geldpolitik braucht integrierte Finanzmärkte. Nur dann kommen geldpolitische Impulse auch im gesamten Währungsraum rasch und sicher an.Doch klar ist auch: Eine gemeinsame Geldpolitik bedeutet nicht, dass die Zinsen überall gleich sein müssen. Es gilt, was schon der erste Ökonom Aristoteles wusste: Gleiches ist gleich, Ungleiches ungleich zu behandeln. Wenn Ungleiches geldpolitisch gleichgemacht wird, drohen allokative Verzerrungen. Und welche negativen wirtschaftlichen Folgen fehlgeleitetes Kapital langfristig haben kann, hat nicht zuletzt die Krise im Euro-Raum gezeigt.Klar ist zudem, dass die Notenbanken mit ihren Instrumenten die Finanzmärkte beeinflussen, sei es durch Refinanzierungsoperationen, durch Wertpapiergeschäfte oder durch andere Maßnahmen.Was aber bedeutet das nun für die Integration der europäischen Finanzmärkte? Welche Rolle spielen also die Notenbanken für die Finanzmarktintegration? Und wie wirkt am Ende eine stärkere Integration auf die Geldpolitik?Auf diese Fragen möchte ich in den nächsten 20 Minuten eingehen. Dabei werde ich die verschiedenen Finanzmarktsegmente einzeln betrachten: den Geldmarkt, den Markt für Bankkredite, den Anleihemarkt und die Märkte für Eigenkapital.2 Der GeldmarktLassen Sie mich mit dem Bereich des Finanzmarktes beginnen, der für die Geldpolitik besondere Bedeutung hat: mit dem Geld- beziehungsweise dem Interbankenmarkt.Über diesen Markt werden die geldpolitischen Impulse traditionell von der Notenbank an die Banken gegeben, die dann an die übrigen Bereiche des Finanzmarktes und schließlich an die Realwirtschaft weitergeleitet werden, womit die Geldpolitik auf die Preisentwicklung einwirkt.  Die Einführung des Euro bewirkte eine weitgehende Integration des europäischen Interbankenmarktes. Das zeigte sich sowohl in einer starken Zunahme der grenzüberschreitenden Interbankengeschäfte, der geringen Differenz zwischen den Leitzinsen und Interbankzinsen und auch in einer kurzen Notenbankbilanz. Wenige Refinanzierungsgeschäfte reichten aus, um geldpolitische Impulse zu übermitteln. Der Interbankenmarkt sorgte dafür, dass die Zentralbankliquidität den Weg zu den Instituten fand, die sie benötigten.Mit Ausbruch der Finanzkrise änderte sich dies schlagartig. Das Misstrauen unter den privaten Geldmarktakteuren hielt Einzug und die Risikoaufschläge zwischen besicherten und unbesicherten Geldmarktforderungen schnellten in die Höhe, das Volumen der Geldmarkttransaktionen ging zurück und die Teilnehmerzahl bei den geldpolitischen Geschäften stieg sprunghaft an.Der EZB-Rat reagierte schnell und entschlossen, in dem er bei seinen Refinanzierungsgeschäften auf Vollzuteilung der Liquiditätsgebote umstellte. Sofern die Banken angemessene Sicherheiten hinterlegen konnten, erhielten sie vom Eurosystem also unbegrenzt Liquidität. Damit wurde faktisch ein Bypass um den stark angespannten Interbankenmarkt gelegt. Darüber hinaus bot der EZB-Rat zusätzliche Refinanzierungsgeschäfte mit längerer Laufzeit an, vor allem natürlich die dreijährigen Refinanzierungsgeschäfte Ende 2011 und Anfang 2012.Das Eurosystem übernahm damit zu großen Teilen die Intermediationsfunktion des Geldmarktes. Diese stärkere Einbeziehung des Eurosystems ist natürlich mit Risiken verbunden. Sie kann aber die Gefahr eines flächendeckenden Bankruns einhegen, wovon dann die gesamte Wirtschaft profitiert.3 Das BankensystemProblematisch wird es aber insbesondere dann, wenn die großzügige Bereitstellung von Zentralbankgeld nicht nur vorübergehende Liquiditätsengpässe überbrückt, sondern im Extremfall insolvente Banken dauerhaft am Leben erhält.Denn je stärker die Notenbank die Banken gegen Risiken absichert und ihnen Notenbankfinanzierung auch in zweifelhaften Situationen in Aussicht stellt, desto stärker wird natürlich auch der Anreiz, übermäßige Risiken einzugehen. Aktuelle Untersuchungen unter anderem vom früheren IWF-Chefökonomen und aktuellem Gouverneur der indischen Notenbank, Raghuram Rajan, sowie vom letztjährigen Gewinner des Wirtschaftsnobelpreises, Jean Tirole,[1],[2] liefern Belege dafür, dass das implizite Versprechen der Notenbank, im Schadensfall durch Zinssenkungen und Liquiditätsbereitstellung einzuspringen, die Risikoneigung der Banken erhöht.Hier zeigt sich ebenfalls, dass die Wahl der angemessenen Liquiditätsbereitstellung auch in dieser Hinsicht eine Gratwanderung bedeutet: eine zu restriktive Liquiditätsgewährung kann aus einem Funken einen Flächenbrand werden lassen. Eine zu generöse Liquiditätsgewährung, die Institute ohne tragfähige Geschäftsmodelle am Leben erhält, kann aber auch dazu führen, dass am Ende der Löschwasserschaden größer als der Brandschaden ist.Ein Bonmot des amerikanischen Ökonomen Allan Meltzer bringt es auf den Punkt: \"Kapitalismus ohne Scheitern ist wie Religion ohne Sünde: Es funktioniert nicht.\" Auch Banken müssen scheitern können - und zwar ohne dass dabei das Finanzsystem in die Knie geht. Oder anders ausgedrückt: Keine Bank sollte mit dem übrigen Finanzsystem so fest verwoben sein, dass ein Scheitern das ganze Gewebe zerreißt - Stichwort too-big-too-fail.  Klar ist, dass die eben beschriebenen Anreizprobleme weiter bestehen, wenn Bail-outs lediglich von der Notenbank auf die Finanzpolitik verlagert würden, zum Beispiel weil Banken mit Steuergeldern gerettet werden, auch wenn sie eigentlich abgewickelt werden müssten.Eine kostenlose Versicherung durch den Staat darf es nicht geben, denn eine solche implizite Subvention durch den Staat lässt die Banken zu groß und zu riskant werden. Gerade die systemrelevanten Banken müssen deshalb durch höheres Eigenkapital und das Vorhalten von verlustfähigen Verbindlichkeiten (TLAC) einen eigenen Versicherungsbeitrag gegen den Schadensfall leisten.Indem die Banken die Kosten für ihre Versicherung selbst tragen, werden Anreize zu risikobewusstem Wirtschaften gesetzt. Und gleichzeitig werden die Widerstandskraft erhöht und die Ansteckungseffekte verringert, falls eine Bank doch in Schieflage gerät.Was das Eigenkapital angeht, hat sich bereits einiges getan. Basel III hat die Anforderungen deutlich gestärkt, sowohl was die Quantität, aber auch was die Qualität des Eigenkapitals angeht. Die bindenden Regeln setzten bisher jedoch ausschließlich beim risikogewichteten Kapital an.Die Risikogewichtung soll Banken davon abhalten, übermäßig stark in Aktiva mit hohen Risiken zu investieren. Doch dass die Risikogewichtung nicht immer das tatsächliche Risiko eines Investments widerspiegelt, haben wir in der Finanzkrise schmerzhaft lernen müssen. Eine Eigenkapitalregel, die sich auch an der Bilanzsumme orientiert, ist daher aus meiner Sicht unbedingt notwendig. Die Leverage Ratio sollte daher ab 2018 Teil der sogenannten ersten Säule der Basler Regeln und damit verbindlich werden.Höhere Eigenkapitalanforderungen helfen, die Risikotragfähigkeit der Banken zu erhöhen. Aber Eigenkapital ist nicht zum Nulltarif zu bekommen. Deshalb können höhere Anforderungen auch die Bereitschaft der Banken verringern, überhaupt Risiken einzugehen, sprich Kredite zu vergeben. Das aber würde die wirtschaftliche Dynamik bremsen. Am Ende handelt es sich also auch hier um eine Abwägungsfrage.Allerdings scheint klar zu sein, dass zusätzliche Anstrengungen zur Ausweitung der Kapitalbasis vernünftig sind, vor allem bei den systemrelevanten Banken und bei solchen, die die Basel III-Anforderungen nur gerade so erfüllen werden.Aber auch höhere Kapitalanforderungen werden nicht vollständig verhindern können, dass einzelne Banken scheitern. Und das ist auch gut so, denn schließlich ist die Möglichkeit des Scheiterns wesentlich für die Marktwirtschaft.Deshalb kommt es bei der Reform des Finanzsystems in Europa entscheidend auf funktionierende Abwicklungssysteme an. Mit der Einführung der Bankenunion und der Verabschiedung von BRRD und SRM wurden bereits bedeutende Schritte in die richtige Richtung eingeleitet.Ein entscheidender Schritt steht jedoch noch aus: die Festlegung eines Standards für verlustfähige Verbindlichkeiten, also für Fremdkapital, das zum Bail-in herangezogen werden kann. In Deutschland hat kürzlich die Regierung einen Gesetzentwurf vorgelegt, um die Bildung von Bail-in-fähigen Verbindlichkeiten zu fördern. Das ist zu begrüßen, aber es muss noch mehr geschehen.Zwar gibt es in Europa bereits einen Bail-in-Standard in Form der Minimum Requirement for Eligible Liabilities, MREL. Doch dieser erlaubt es Banken bisher, Bail-in-Verbindlichkeiten anderer Banken ohne zusätzliche Auflagen zu halten. Im Krisenfall erhöht das natürlich die Ansteckungsgefahr. Daher sollte eine Bank Bail-in-Verbindlichkeiten anderer Banken zumindest vollständig mit Eigenkapital unterlegen.4 StaatsanleihemärkteMeine Damen und Herren,die Rolle der Notenbank bei der Liquiditätsbereitstellung kann problematisch sein, wenn sie dadurch Anreize zu leichtfertiger Kreditvergabe setzt und die Möglichkeit des Scheiterns ausschließt.Bei Interventionen auf den Staatsanleihemärkten sind die Probleme noch vielfältiger und schwerwiegender. Deshalb ist auch eine etwaige Rolle der Notenbank als Kreditgeber für Staaten abzulehnen. Und deshalb setzt Artikel 123 über das Verbot der monetären Staatsfinanzierung dem Eurosystem auch klare Grenzen.Denn der Blick in die europäische Geschichte zeigt: Wenn die Geldpolitik signalisiert, im Zweifel für die Solvenz des Staates einzuspringen, läuft sie Gefahr, die Kontrolle über die Preisentwicklung aufzugeben. Es bekommt der Geldpolitik nicht, Diener zweier Herren zu sein.Eine neuere Studie[3] zeigt außerdem, dass es schwierig und kostspielig ist, verlorene Glaubwürdigkeit bei der Inflationsbekämpfung zurückzugewinnen. Nicht nur die Kosten der Inflation selbst sind daher zu berücksichtigen, sondern auch die Kosten, die entstehen, wenn die Gesellschaft wieder zur Preisstabilität zurückfinden will. Vertrauen wird eben mühsam gewonnen, ist aber schnell zerronnen. Außerdem hebelt eine Notenbank in der Rolle eines Kreditgebers an Staaten die disziplinierende Wirkung der Kapitalmärkte aus. Schlechte Fiskalpolitik wird nicht bestraft, gute Fiskalpolitik nicht durch niedrigere Finanzierungskosten belohnt. Das ist gerade in einer Währungsunion problematisch, da hier die Folgen einer unsoliden Haushaltspolitik zum Teil auf alle anderen Mitglieder abgewälzt werden können.Ökonomen wie Paul de Grauwe[4] halten dem entgegen, dass es mit der disziplinierenden Wirkung im Vorfeld der Staatsschuldenkrise nicht weit her gewesen sei. Darüber hinaus könne ein eigentlich solventer Staat, der vom Markt plötzlich skeptisch beurteilt wird, durch die gestiegene Zinslast dann tatsächlich insolvent werden. Die verschlechterte Einschätzung der Märkte könne sich als selbsterfüllende Prophezeiung erweisen - Ökonomen sprechen hier von Märkten mit multiplen Gleichgewichten.In diesen Fällen sei ein Einspringen der Notenbank zwingend erforderlich - ähnlich wie eine umfassende Liquiditätsbereitstellung oder die Rolle der Notenbank als \"Kreditgeber der letzten Instanz\" der Finanzstabilität dienen, könnten Notenbankinterventionen im Staatsanleihemarkt das gleiche Ziel erreichen.Das sehe ich aber aus mehreren Gründen kritisch:Erstens lässt sich die \"richtige\" Risikoprämie ex ante mitunter nur schwer bestimmen. Dementsprechend ist auch für eine Notenbank nicht immer klar, ob ein Staat nur illiquide oder tatsächlich insolvent ist - als Beispiel seien hier nur die Ankäufe griechischer Staatsanleihen im Rahmen des SMP-Programms genannt. Die Diskussion der vergangenen Tage und Wochen zeigt, dass die Markteinschätzung über die Zahlungsfähigkeit Griechenlands nicht gänzlich falsch war. Nicht alles lässt sich also durch selbsterfüllende Prophezeiungen und multiple Gleichgewichte erklären.Zweitens ist beim Einspringen der Notenbank auch noch ein weiteres Gleichgewicht vorstellbar - nämlich das der von mir bereits angesprochenen fiskalischen Dominanz. Wenn die Notenbank ins Schlepptau der Fiskalpolitik gerät, werden sich die Wirtschaftsakteure über kurz oder lang darauf einstellen und eine höhere Inflationsrate erwarten. Das Ergebnis wird dann tatsächlich eine höhere Inflation sein.Denn das Moral-Hazard-Problem besteht eben auch bei Staaten, was zu wachsenden Finanzierungswünschen und abnehmenden Eigenanstrengungen führen kann. Der rasch erlahmende Reformeifer der Regierung Berlusconi nach den SMP-Ankäufen italienischer Staatsanleihen ist ein Beispiel dafür, wie schnell Reformwillen bei einer lockereren Budgetrestriktion verschwinden kann.Und drittens ist das Eurosystem zur Umverteilung fiskalischer Risiken zwischen Mitgliedsländern nicht legitimiert. Das sollte den Parlamenten und Regierungen in den Euro-Ländern vorbehalten bleiben. Zu einer solchen Umverteilung würde es aber gerade dann kommen, wenn zum Beispiel das Eurosystem einzelnen Mitgliedstaaten Kredit gewährt.Um nicht de facto über die Notenbankbilanz eine umfassende Gemeinschaftshaftung für Staatsschulden durch die Hintertüre einzuführen, hat der EZB-Rat beim jüngsten Staatsanleihekaufprogramm, an dessen Notwendigkeit ich durchaus Zweifel hatte, diese Art der Risikoteilung zumindest weitgehend ausgeschlossen.Für die Euro-Staaten existiert im Übrigen bereits ein Kreditgeber der letzten Instanz, und zwar in Form des ESM. Doch auch beim ESM bleibt das Problem, dass die Frage Illiquidität oder Insolvenz ex ante nur schwer zu beurteilen ist. Dazu braucht es erfahrungsgemäß Zeit.Die Frage ist aber auch für den ESM entscheidend. Denn Kredite an sich später als insolvent erweisende Mitgliedstaaten zu vergeben, dürfte spätestens dann schwer mit der No-bail-out-Klausel in Einklang zu bringen sein, wenn tatsächlich ein Schuldenschnitt nötig wird und die privaten Gläubiger durch andere, nämlich öffentliche, zuvor ersetzt worden sind. Auch das zeigt die aktuelle Diskussion um Griechenland.Wie kann man also in turbulenten Zeiten eine Brückenfinanzierung durch den ESM gewährleisten, ohne die bisherigen Gläubiger aus der Haftung zu entlassen?  Ein Vorschlag der Bundesbank sieht zum Beispiel eine automatische dreijährige Laufzeitenverlängerung für alle Anleihen vor, sobald ein Staat ein ESM-Programm beantragt. Das würde den Finanzierungsbedarf eines möglichen Programms drastisch verringern. Dieses wird dann nur noch gebraucht, um die fiskalische Anpassung zeitlich zu strecken und damit zu erleichtern, aber nicht, um damit Altschulden zu begleichen.Wenn aber nach einem dreijährigen Programm der Marktzugang noch nicht wieder gegeben ist und man deshalb von einer tiefergehenden Zahlungsunfähigkeit ausgehen muss, werden die am Markt begebenen Anleihen restrukturiert, um die dauerhafte Zahlungsfähigkeit des Staates wiederherzustellen.Entscheidend ist, dass dabei anfallende Verluste auch von den Haltern der Anleihen getragen werden können, ohne dass das Finanzsystem zusammenbricht. Im Eurosystem sind die Halter häufig Banken. Um die enge Verbindung von Banken und Staat zu lösen, muss die regulatorische Privilegierung von Staatsanleihen so schnell wie möglich beendet werden. Nur wenn die Banken Staatsanleihen mit ausreichend Eigenkapital hinterlegen und einzelne Engagements in ihrer Höhe begrenzt sind, können die Banken die Restrukturierung von Staatsschulden auch verkraften. Und nur dann dürfte es den politischen Willen hierfür auch tatsächlich geben.5 RisikoteilungÖkonomen wie Peter Kenen[5] haben schon vor über 40 Jahren darauf hingewiesen, dass eine funktionierende Währungsunion eine Risikoteilung zwischen den Mitgliedstaaten benötige.Die eben diskutierten Forderungen nach einem Kreditgeber der letzten Instanz für Staaten können ebenso als Ausdruck dieser Überlegungen gesehen werden wie die Idee, im Euro-Raum eine gemeinsame Arbeitslosenversicherung oder im Extremfall Gemeinschaftshaftung in Form von Euro-Bonds einzuführen.Neben den bereits erwähnten Problemen mit einer solchen Risikoteilung in einer Währungsunion und der Frage nach der notwendigen Einheit von Haftung und Kontrolle würde es aus meiner Sicht aber auch zu kurz greifen, die Debatte über die Risikoteilung auf die fiskalische Dimension zu verengen.In den Vereinigten Staaten etwa zeigen Untersuchungen[6], dass die Fiskalpolitik lediglich 10 % bis 20 % der wirtschaftlichen Schocks auffängt und so verhindert, dass ein lokaler Einkommensschock zu einem Konsumrückgang gleichen Ausmaßes führt.Private Formen der Risikoteilung spielen eine viel größere Rolle. Integrierte  Kapitalmärkte glätten konjunkturelle Schwankungen zwischen den US-amerikanischen Bundesstaaten viel stärker - vor allem integrierte Eigenkapitalmärkte, die rund 40 % der Schwankungen abfedern. Wenn die Besitzer eines Unternehmens sich auf viele verschiedene Staaten verteilen, verteilen sich bei einem den Heimatstaat des Unternehmens treffenden Schock auch die möglichen Verluste auf verschiedene Staaten.Das wirtschaftliche Auseinanderdriften der einzelnen Bundesstaaten wird also gedämpft. Umgekehrt profitieren die Aktionäre im Aufschwung durch eine breitere Streuung ihrer Engagements auch von der Wirtschaftsentwicklung in anderen Bundesstaaten. Die konjunkturelle Divergenz wird auch in diese Richtung begrenzt.Private Risikoteilung vollzieht sich aber auch über Kredite, die man im Abschwung zur Konsumglättung aufnimmt. Auf diese Weise werden in den USA 25 % eines ökonomischen Schocks abgefedert.Zusammengenommen wird ein wirtschaftlicher Schock in den USA zu rund 80 % aufgefangen, bevor er sich auf den Konsum auswirken kann. Untersuchungen zu Kanada kommen zu ähnlichen Ergebnissen.[7]In Europa sieht es jedoch anders aus. Hier sind es in erster Linie die Kreditmärkte, die wirtschaftliche Schocks abfedern - besonders effektiv sind sie dabei allerdings nicht. Insgesamt wird ein gegebener Schock nur zu rund 40 % aufgefangen, bevor er konsumwirksam werden kann.[8]Eine Erhöhung des Anteils der Eigenkapitalmärkte sowie deren grenzüberschreitende Integration würden somit dazu beitragen, die Risikoteilung in Europa zu verbessern. Und sie würde gerade diejenigen regionalen Schocks abfedern, auf die eine gemeinsame Geldpolitik gerade nicht reagieren kann.6 KapitalmarktunionAus diesem Grund ist die Kapitalmarktunion auch für die Geldpolitik wichtig.Ein Vergleich mit den USA zeigt, dass bei der Integration der Kapitalmärkte noch viel Luft nach oben ist: Der amerikanische Aktienmarkt ist 50 % größer als der europäische, der Risikokapitalmarkt ist fünf mal so groß, und beim Verbriefungsmarkt liegen die Zahlen sogar noch weiter auseinander.Zwar wird das europäische Finanzsystem in absehbarer Zeit nicht genauso aussehen wie das amerikanische. Die Struktur des Finanzsystems spiegelt die Unternehmensstruktur einer Volkswirtschaft wider - und in einer Volkswirtschaft wie der europäischen mit einem vergleichsweise hohen Anteil an kleinen Unternehmen wird es auch in Zukunft wohl ein Übergewicht der bankbasierten Finanzierung geben - und das ist auch erfreulich.Doch Ansatzpunkte für eine Verbesserung der Kapitalmarktintegration gibt es reichlich, und auf einige davon geht die Europäische Kommission mit ihren Vorschlägen zur Ausgestaltung einer Europäischen Kapitalmarktunion ein: Als Beispiel sei hier der Markt für Qualitätsverbriefungen genannt. Andere vordringliche Bereiche sind etwa Privatplatzierungen, Crowdfunding oder die Prospektharmonisierung.Die Beseitigung von Hindernissen in diesen Bereichen wäre damit ein Schritt hin zu mehr Wohlstand in Europa, daher verdient die Initiative der Kommission unsere Unterstützung.Auf längere Sicht sollten wir aber wohl noch weitergehen. So würde beispielsweise die europaweite Harmonisierung des Insolvenzrechts auch die Integration der Kapitalmärkte - und insbesondere der Risikokapitalmärkte - verbessern.7 Ungleichbehandlung von Fremd- und EigenkapitalNeben den bestehenden Hemmnissen leidet die Entwicklung der Eigenkapitalmärkte allgemein an dem, was der Economist kürzlich als \"the great distortion at the heart of the world’s economy\" (also \"die große Verzerrung im Herzen der Weltwirtschaft\") bezeichnet hat, nämlich an der steuerlichen Vorzugsbehandlung von Fremdkapital gegenüber Eigenkapital.Zinsausgaben können steuerlich geltend gemacht werden, Eigenkapitalkosten hingegen nicht. Die Beseitigung dieser Verzerrung würde Unternehmen dazu ermutigen, ihre Eigenkapitalbasis zu stärken.Dies ist nicht nur wichtig für die Entwicklung der Eigenkapitalmärkte, mit all den positiven Nebeneffekten, die ich bereits beschrieben habe: Die Prozyklizität der Finanzmärkte würde verringert, die Risikoteilung gestärkt.Eine Stärkung der Eigenkapitalbasis würde sich natürlich auch bei solchen Unternehmen positiv auswirken, für die sie in den vergangenen Jahren am stärksten diskutiert und gefordert wurde: bei den Banken. Ein Abbau der steuerlichen Vorzugsbehandlung von Fremdkapital würde dazu führen, dass sich die Finanzierungsstruktur der Banken aus ihrem eigenen wirtschaftlichen Kalkül heraus in Richtung Eigenkapital verschiebt. Nach einer Studie[9] von IWF-Ökonomen würde sich das durchschnittliche ungewichtete Eigenkapital der Banken um 2,2 bis 4,2 Prozentpunkte erhöhen - was im Mittel nicht weniger als eine Verdoppelung der Leverage Ratio bedeuten würde.Wenngleich die Autoren zu bedenken geben, dass die Auswirkungen für die größten Banken geringer sein dürften, sind diese Zahlen doch beachtlich, vor allem unter Berücksichtigung der im Rahmen von Basel III vorgeschlagenen Leverage Ratio von 3 %.Beachtlich wären demensprechend auch die möglichen Einsparungen, die sich aus geringeren Belastungen der Staaten für einen Bail-out der Banken ergeben würden. Ökonomen der Europäischen Kommission[10] haben errechnet, dass ein vollständiger Abbau der Steuervergünstigungen für Fremdkapital die Verluste der öffentlichen Hand im Falle einer erneuten Krise ähnlicher Dimension deutlich verringern würde.Ein Ende der steuerlichen Vorzugsbehandlung von Fremdkapital könnte sich somit auch als wichtige Stütze für die Finanzstabilität erweisen und so die öffentliche Hand möglicherweise nachhaltig entlasten.8 SchlussMeine Damen und Herren,das europäische Finanzgewebe hat sich in den vergangenen 25 Jahren deutlich verdichtet. Trotzdem droht der Riss eines einzelnen Fadens mitunter das ganze Gewebe aufzulösen - hier kommen die neuen Abwicklungsregeln ins Spiel, die eine Verbreiterung des Risses verhindern sollen.An anderer Stelle ist das Gewebe immer noch recht fadenscheinig, mitunter sogar löchrig. Hier kann die Kapitalmarktunion helfen und zu einer stärkeren Integration beitragen.Und die Widerstandfähigkeit des gesamten Gewebes könnte noch deutlich gesteigert werden, wenn in Zukunft vermehrt ein reißfesterer Faden zum Einsatz kommt: Eigenkapital.So kann das europäische Finanzsystem für die europäische Wirtschaft gewissermaßen zu Sicherheitsnetz und Trampolin zugleich werden - und so auch der Geldpolitik das Leben deutlich erleichtern.Vielen Dank für Ihre Aufmerksamkeit! Fußnoten:Diamond, D. und Rajan, R. (2012), Illiquid Banks, Financial Stability, and Interest Rate Policy, Journal of Political Economy 120(3), 552-591.Farhi, E. und Tirole, J. (2012), Collective Moral Hazard, Maturity Mismatch, and Systemic Bailouts, American Economic Review 102(1), 60-93.Hollmayr, J. und  Matthes, C. (2015) Tales of Transition Paths: Policy Uncertainty and Random Walks, Bundesbank Discussion Paper 14/2015.De Grauwe,P. und Ji, Y. (2012), “Mispricing of Sovereign Risk and Multiple Equilibria in the Eurozone”, CEPS Working Documents.Kenen, P. (1969). The Theory of Optimum Currency Areas: An Eclectic View, in R. Mundell and A. Swoboda eds, Monetary Problems of the International Economy, The University of Chicago Press,.Asdrubali, B..Sørensen und Yosha, O. (1996). Channels of Interstate Risk Sharing: US 1963-1990, in: Quarterly Journal of Economics, 111(4), S. 1081-1110.Balli, F. S, Kalemli-Ozcan S. und B. E. Sørensen (2012). Risk Sharing Through Capital Gains, in: Canadian Journal of Economics, Bd. 45(2), , S. 472-492.Afonso, A. und Furceri, D. (2007). Business Cycle Synchronization and Insurance Mechanisms in the EU, Working Paper der EZB, Nr. 844De Mooij, R. A., Keen, M und Orihara, M, (2013) Taxation, Bank Leverage, and Financial Crises, IMF Working Paper No. 13/48.Langedijk, S, G Nicodeme, A Pagano und A Rossi (2015) \"Debt bias in corporate income taxation and the costs of banking crises\", CEPR Discussion Paper 10616.", "SECTION": "reden", "RECORD_ID": 387}