{"AUTHOR": "JensWeidmann", "TITLE": "Reformen für eine stabile Währungsunion\nRede beim Jahresempfang des Hessischen Ministerpräsidenten", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "05.06.2018", "TEXT": "Reformen für eine stabile Währungsunion\n\nRede beim Jahresempfang des Hessischen Ministerpräsidenten\n\n\n\n05.06.2018\n\n|\nBrüssel\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 20 Jahre Euro3 Reformen im Euroraum3.1 Anpassungsfortschritte in den Mitgliedstaaten3.2 Bisherige Änderungen am Ordnungsrahmen4 Weitergehende Reformen4.1 Leitlinien4.2 Risikoteilung und Vorsorge4.3 Private Risikoteilung5 Fokussierung der EU6 Schluss1 BegrüßungSehr geehrter Herr Ministerpräsident, lieber Herr Bouffier,vielen Dank für Ihre freundlichen Worte.Ich freue mich über die große Anzahl von Gästen und grüße die Vertreter des diplomatischen Korps, die Abgeordneten, die Vertreter der Kommission, des Rates und anderer EU-Institutionen, die Mitglieder der hessischen Landesregierung und alle anderen, die sich heute eingefunden haben.Ich wohne und arbeite seit vielen Jahren in Hessen, genauer gesagt im schönen Rheingau beziehungsweise im pulsierenden Frankfurt, und fühle mich dort längst heimisch. Hessen liegt nicht nur in der Mitte Deutschlands, sondern auch im Herzen Europas.Der Kabarettist Matthias Beltz schrieb einmal: „Die Hessen sind umzingelt von lauter Deutschen, haben keinen Zugang zum Meer, zu den Alpen und zum Ausland und daher keinen direkten Kontakt zur Freiheit.“ Aber glücklicherweise kommt die Freiheit zu uns. Hessen und vor allem der Großraum Frankfurt sind international geprägt und die weltoffene Atmosphäre macht die Region lebens- und liebenswert.Hessen ist Heimat gleich mehrerer EU-Institutionen. Eine davon ist die Europäische Zentralbank (EZB), die vor wenigen Tagen 20 Jahre alt wurde. Sie nahm am 1. Juni 1998 in Frankfurt ihre Arbeit auf, einige Monate vor dem Beginn der dritten Stufe der Wirtschafts- und Währungsunion.2 20 Jahre EuroIn den zwei Jahrzehnten seit seiner Einführung hat sich der Euro als Erfolg erwiesen: Das Gründungsversprechen einer stabilen Währung wurde eingelöst, der Euro ist nach innen wie außen stabil. Mit 1,7 Prozent im Mittel der vergangenen 20 Jahre ist die Teuerungsrate niedriger als viele erwartet hatten.Deswegen überrascht es auch nicht, dass die Zustimmung zum Euro in der Bevölkerung hoch ist. Laut dem jüngsten Eurobarometer unterstützen drei Viertel (74 Prozent) der Befragten im Euroraum den Euro, nur jeder Fünfte (21 Prozent) lehnt die Gemeinschaftswährung ab. In einigen Ländern, darunter Deutschland, liegt die Zustimmungsrate sogar bei über 80 Prozent.Die erfreulichen Umfrageergebnisse sollten aber nicht darüber hinwegtäuschen, dass das zweite Jahrzehnt des Euro von Krisen und Problemen geprägt war: Finanzkrise, Wirtschaftskrise, Euro-Schuldenkrise, Bankenkrise, doppelte Rezession und hohe Arbeitslosigkeit. Mehrere Länder erlebten eine hartnäckige wirtschaftliche Schwächeperiode und die notwendigen Anpassungsmaßnahmen waren mit sozialen Härten verbunden.Im übertragenen Sinn könnte man sagen: Der Euro hatte eine unbeschwerte Kindheit, aber eine schwierige Jugend.Die Notenbanken des Eurosystems waren in den letzten Jahren in bis dato nicht gekannter Weise gefordert, und das nicht nur in ihrer Kernkompetenz, dem Gewährleisten von Preisstabilität. Denn während der Krise sahen sie sich in die Rolle der Krisenfeuerwehr gedrängt und stießen bisweilen in den Grenzbereich ihres Mandats vor.Otmar Issing hat in einem Interview in der vergangenen Woche gemahnt: „Für die Politik ist das sehr bequem: Sie verlässt sich darauf, dass die EZB es schon richten wird. Das wird auf Dauer nicht funktionieren.“Auch wurde der Ton zwischen den Mitgliedstaaten zeitweise rauer und ruppiger. Dabei sollte das Projekt „Währungsunion“ doch eigentlich der europäischen Integration und letztlich sogar der Vertiefung der Völkerfreundschaft dienen.Dennoch möchte ich eines klar betonen: Der Euroraum steht heute in vielerlei Hinsicht besser da als vor der Krise. Dazu haben sowohl Maßnahmen in den Mitgliedstaaten beigetragen als auch Neuerungen im Aufbau der Währungsunion. Beides möchte ich kurz beleuchten.3 Reformen im Euroraum3.1 Anpassungsfortschritte in den MitgliedstaatenDie Krise hat uns allen gezeigt, was es heißt und verlangt, einer Währungsunion anzugehören. Und es ist wirklich beachtlich und wird zu wenig gewürdigt, wie die Länder, die im Fokus der Krise standen, an den Ursachen der Probleme angesetzt und beispielsweise an Wettbewerbsfähigkeit aufgeholt haben.So lag in Griechenland, Portugal, Irland, Spanien und Zypern das durchschnittliche Wachstum der Lohnstückkosten vor der Krise (1999–2007) über dem Durchschnitt des Euroraums. Das trug zum Verlust an Wettbewerbsfähigkeit bei.Seit der Krise sind die Lohnstückkosten in allen fünf genannten Ländern langsamer als im Euroraum-Durchschnitt gewachsen. Die Volkswirtschaften sind dadurch wettbewerbsfähiger geworden.Und auch die bereits umgesetzten Strukturreformen beginnen Früchte zu tragen und haben zum Aufschwung beigetragen. So ist etwa die strukturelle Arbeitslosigkeit im Euroraum um gut einen Prozentpunkt zurückgegangen, in Spanien etwas mehr und in Portugal und Irland gar um 5 bzw. 7 Prozentpunkte, was zeigt, dass hier nicht nur die gute Konjunktur wirkt.Auch wurden teils sehr hohe Leistungsbilanzdefizite ausgeglichen oder gar in Überschüsse verwandelt. Es wäre vor diesem Hintergrund tragisch, wenn Reformen zurückgedreht und Konsolidierungserfolge verspielt würden. Vielmehr gilt es, auf den erzielten Erfolgen aufzubauen.Das gilt im Übrigen auch für Länder wie Deutschland, die recht gut durch die Krise gekommen sind.3.2 Bisherige Änderungen am OrdnungsrahmenAber nicht nur in den Mitgliedstaaten hat sich als Folge der Krise vieles getan. Auch institutionell hat sich im Euroraum einiges zum Besseren gewandelt.Positiv hervorzuheben ist der dauerhafte Euro-Rettungsschirm ESM, der den Mitgliedstaaten im Krisenfall unter Auflagen Finanzhilfen gewährt und damit verhindern kann, dass eine nationale Krise die Stabilität des gesamten Euro-Finanzsystems bedrohen kann.Ebenso zu begrüßen ist die Schaffung der Bankenunion. Zur Bankenunion gehören bislang ein einheitlicher Aufsichtsmechanismus und ein einheitlicher Abwicklungsmechanismus sowie harmonisierte nationale Einlagensicherungssysteme.Mit diesen Reformen wurden Schwachstellen im Aufbau der Währungsunion beseitigt, die bei der Gründung der Währungsunion ausgeblendet oder übersehen worden waren.Die Altgedienten unter Ihnen werden sich vielleicht noch erinnern, dass eine gemeinsame Finanzaufsicht schon in der Delors-Gruppe Ende der 1980er-Jahre durchaus diskutiert, aber letztlich verworfen wurde.Die Krise hat eben auch auf diesem Feld und nicht nur in den Mitgliedstaaten einen Lernprozess in Gang gesetzt, bei dem alte Überzeugungen in Frage gestellt wurden. Das gilt übrigens ebenso für die Bundesbank, die etwa einer gemeinsamen Finanzaufsicht lange Zeit skeptisch gegenüberstand.ESM und Bankenunion haben im Zusammenwirken mit einer strengeren Finanzmarktregulierung die Währungsunion zweifellos stabiler gemacht. Käme es zu neuen Verwerfungen im Finanzsystem oder einzelnen Mitgliedstaaten, wären wir heute deutlich besser darauf vorbereitet als 2010, dem Jahr, in dem die griechische Schuldenkrise den Euroraum kalt erwischte.4 Weitergehende Reformen4.1 LeitlinienIn den Mitgliedstaaten und auf europäischer Ebene wurde also einiges erreicht. Dauerhaft krisenfest ist die Währungsunion damit aber noch nicht. Das illustrieren auch die Finanzmarktturbulenzen in der vergangenen Woche im Hinblick auf Italien.Es besteht Einigkeit, dass die bisherigen Reformen nicht ausreichen, um den Euroraum so solide aufzustellen, wie wir uns das alle wünschen.Dabei ist das wirtschaftliche Umfeld derzeit insgesamt weiterhin außergewöhnlich günstig, das gilt es zu nutzen.Insofern besorgt es mich, dass der Konsolidierungseifer im Euroraum erkennbar nachgelassen hat: Während im Jahr 2012 noch fast alle Euro-Mitgliedstaaten ihr strukturelles Defizit um einen halben Prozentpunkt oder mehr verringerten, verbessert im Jahr 2018 kein einziges Euro-Land seinen strukturellen Haushaltssaldo. Die reformierten Fiskalregeln haben offensichtlich eine genauso schwache Wirkung wie die alten.Zudem betont der EZB-Rat immer wieder, dass gerade im derzeitigen günstigen wirtschaftlichen Umfeld die Umsetzung von Strukturreformen in den Euro-Ländern deutlich intensiviert werden müsste: damit die Volkswirtschaften im Falle von stärkerem Gegenwind widerstandsfähiger werden und die strukturelle Arbeitslosigkeit weiter sinkt – also die Arbeitslosigkeit, die auch bei guter Konjunktur bestehen bleibt. Und damit die Produktivität und das Potenzialwachstum im Euroraum steigen.Mit etwa 1½ Prozent hat sich das Potenzialwachstum im Euroraum zwar von der Krise erholt, es liegt aber immer noch deutlich unterhalb der Vorkrisenwerte, die bei etwa 2 Prozent lagen.In diesem Zusammenhang wird in einigen Mitgliedstaaten ja derzeit leidenschaftlich über Souveränität diskutiert. In der Tat steht die nationale Wirtschaftspolitik in der Verantwortung, die Voraussetzungen für Wachstum, Beschäftigung und sozialen Zusammenhalt zu verbessern, etwa durch ein gutes Bildungssystem, eine funktionierende öffentliche Verwaltung, eine wachstumsfreundliche und faire Besteuerung, angemessene Infrastruktur und vieles mehr.Das liegt im eigenen nationalen Interesse und ist zugleich der beste Beitrag jedes einzelnen Landes für die Stabilität Europas. Europa muss als Verantwortungsgemeinschaft funktionieren, nur dann können wir das europäische Projekt wirklich voranbringen und den Bürgern Europas zeigen, dass es Wohlstand schafft.Während also viele wichtige Fragen auf nationaler Ebene zu diskutieren und zu entscheiden sind, gibt es auch eine intensive Reformdiskussion bezüglich der künftigen Ausgestaltung der Währungsunion und der EU. Das Thema steht, wie sie alle wissen, auch auf der Agenda des EU-Gipfels Ende dieses Monats hier in Brüssel.Der französische Staatspräsident Emmanuel Macron hat für diese Debatte wichtige Impulse gegeben, die in Deutschland mit einer Mischung aus Wohlwollen und Skepsis aufgenommen wurden. Darüber hinaus hat er – und das halte ich für ein großes Verdienst – ein überzeugendes, lebendiges Narrativ für das gemeinsame Europa geschaffen, das die Bürger für Europa einnehmen und im besten Fall sogar begeistern kann.Klar scheint mir, dass die Debatte nur dann vorankommen wird, wenn Deutschland und Frankreich an einem Strang ziehen, und zwar in die gleiche Richtung.Auch die Bundesbank beteiligt sich schon lange mit eigenen Vorschlägen an dieser Debatte, in der eben auch die Weichen für die Stabilität der gemeinsamen Währung gestellt werden.Ausgangspunkt sind für mich dabei drei Leitlinien:Die Europäische Union sollte sich und ihre Mittel stärker auf Aufgaben konzentrieren, die einen Mehrwert für die Bürger Europas haben.Die institutionellen und ökonomischen Rahmenbedingungen der Währungsunion müssen so gestaltet werden, dass das Eurosystem sein Mandat gut erfüllen kann und nicht regelmäßig als Krisenfeuerwehr ausrücken muss.Zu einer stabilen Währungsunion gehört beides: Solidarität und Solidität. Die Einheit von Handeln und Haften muss gewährleistet sein.Lassen Sie mich im Folgenden insbesondere den letzten Punkt etwas näher erläutern.Einheit von Handeln und Haften bedeutet, dass die Befugnis, Entscheidungen treffen zu können, mit der Verantwortung für die Folgen dieser Entscheidungen verknüpft sein muss. Oder anders gewendet: Nur wer Entscheidungen beeinflussen kann, ist auch bereit, die Risiken daraus mitzutragen.Als in Maastricht die Schaffung einer Wirtschafts- und Währungsunion beschlossen wurde, vereinbarten die Mitgliedstaaten, ihre Währungssouveränität an die europäische Ebene abzugeben. Die Verantwortung für die Finanzpolitik ebenso wie für die allgemeine Wirtschaftspolitik liegt im geltenden Ordnungsrahmen hingegen bei den Mitgliedstaaten – ich bin darauf schon eingegangen.Zwar gab es von Anfang an Regeln, die verhindern sollten, dass unsolide Staatsfinanzen einmal die Stabilität der gemeinsamen Währung gefährden. Dazu gehören die Verschuldungsregeln des Stabilitäts- und Wachstumspaktes, das Verbot der Staatsfinanzierung durch die Notenpresse und der Ausschluss gegenseitiger Haftung, die berühmte „No Bailout“-Regel.Aber im Grundsatz blieben die Mitgliedstaaten fiskalisch souverän, und diese Souveränität haben sie eben auch immer wieder selbstbewusst vertreten und verteidigt. Ich erinnere etwa an Matteo Renzi, den ehemaligen italienischen Ministerpräsidenten, der sagte: „Welche Steuern wir senken, entscheiden wir, nicht ein Eurobürokrat in Brüssel.“Wenn nun im Zuge einer Reform der Währungsunion fiskalische Risiken in einem deutlich stärkeren Maße geteilt werden sollten, bleiben Handeln und Haften nur dann vereint, wenn entsprechend Souveränitätsrechte auf die europäische Ebene übergehen. Andernfalls entstehen eine Unwucht und bedenkliche Fehlanreize.Doch sind die Mitgliedstaaten des Euroraums eben gerade nicht dazu bereit, substanzielle Souveränitätsrechte an Brüssel abzugeben. Etwa einem europäischen Finanzminister das Recht zu geben, bei einem Verstoß gegen die Fiskalregeln in die nationale Haushaltsplanung einzugreifen.Es scheint mir bisweilen schon schwer genug zu sein, den derzeitigen Befugnissen der Kommission Geltung und Respekt zu verschaffen. Und deswegen bin ich davon überzeugt, dass Reformschritte in den bestehenden Maastricht-Rahmen passen müssen.4.2 Risikoteilung und VorsorgeDabei schließt die Bindung an den Maastricht-Rahmen eine Ausweitung von Gemeinschaftshaftung nicht grundsätzlich aus. Sofern die Einheit von Handeln und Haften besteht, kann Risikoteilung ja durchaus sinnvoll sein.So gibt es prinzipiell berechtigte Argumente dafür, die gemeinsamen Mittel des ESM als fiskalisches Sicherheitsnetz für den Europäischen Bankenabwicklungsfonds einzusetzen, wie es die Kommission vorgeschlagen hat. Schließlich haben wir bereits eine europäische Bankenaufsicht und somit eine gemeinsame Verantwortung für aufsichtliche Entscheidungen.Aus ähnlichen Überlegungen ist die Bundesbank nicht per se gegen eine gemeinsame europäische Einlagensicherung. Im Gegenteil: Eine solche wäre zweifellos ein Beitrag zu einem stabileren Finanzsystem, da das Risiko einer Einlegerpanik sänke. Und auch hier liefert die gemeinsame Verantwortung für die Aufsicht gute Argumente für eine gemeinsame Haftung.Um Handeln und Haften im Einklang zu halten, müssen jedoch vor der Einrichtung einer gemeinsamen Einlagensicherung Risiken abgebaut werden, die in nationaler Verantwortung entstanden sind. Zudem muss der Einfluss nationaler Politikentscheidungen auf die Qualität der Bankbilanzen eingeschränkt werden.Die teilweise sehr hohen Bestände an notleidenden Krediten in den Bankbilanzen sind solche Altrisiken. Die durchschnittliche Quote notleidender Kredite in Europa ist seit 2014 zwar um etwa ein Drittel zurückgegangen. In einigen Ländern ist sie aber weiterhin sehr hoch und weit über dem Vorkrisenniveau.Problematisch sind auch die hohen Bestände an Staatsanleihen in den Bankbilanzen. Aufgrund einer regulatorischen Ausnahmeregel werden Staatsanleihen nicht oder kaum mit Eigenkapital unterlegt. Zudem gibt es – anders als bei privaten Kreditnehmern – keine Obergrenze für das Exposure einzelner Banken gegenüber staatlichen Kreditnehmern.Vor der Schaffung einer Einlagensicherung müssten diese staatlichen Ausfallrisiken in den Bankbilanzen ebenso nachhaltig verringert werden wie die notleidenden Kredite. Andernfalls übernähme das Sicherungssystem eine Haftung dafür.Mein EZB-Ratskollege Benoît Cœuré hat dieser Tage zu Recht gesagt: „Eine Einlagensicherung sollte als eine Versicherung gegen ökonomische Risiken verstanden werden, so wie man sich mit einer Haftpflichtversicherung gegen das Risiko eines Unfalls absichert.“ Aber Sie wissen alle, meine Damen und Herren, dass Sie eine Haftpflichtversicherung grundsätzlich nur für zukünftige Unfälle abschließen können, und nicht, wenn der Schaden schon eingetreten ist.Der Versicherungslogik folgend scheint mir auch ein dauerhafter nationaler Selbstbehalt erwägenswert, denn die Mitgliedstaaten werden auch künftig die Gesundheit ihrer Banken beeinflussen. Denken Sie etwa an das Insolvenzrecht und dessen gerichtliche Durchsetzung.Richtet man den Blick über die Bankenunion hinaus, ist auch ein Schlechtwetterfonds nach dem Vorbild vieler US-Bundesstaaten durchaus überlegenswert. Dort legen viele Bundesstaaten Haushaltsüberschüsse für schlechte Zeiten beiseite. Neue Verschuldungsmöglichkeiten oder zwischenstaatliche Finanztransfers gehen damit aber nicht einher.Eine berechtigte Frage ist allerdings, ob Länder mit soliden Staatsfinanzen solch einen Fonds überhaupt brauchen. Schließlich sind die europäischen Fiskalregeln weniger strikt, was Staatsverschuldung angeht, als die Verfassungen der US-Bundesstaaten, die meist eine Neuverschuldung ganz ausschließen.Aber ein solches Instrument wäre zumindest ein Angebot, um in schwierigen Situationen einen größeren Handlungsspielraum zu haben, ohne dass dazu die fiskalische Risikoteilung ausgeweitet werden müsste und grenzüberschreitende Zahlungen notwendig wären.4.3 Private RisikoteilungMehr Risikoteilung innerhalb des Euroraums würde die Fähigkeit der Mitgliedstaaten, wirtschaftliche Schocks zu absorbieren, steigern. Dies gilt auch – und ganz besonders – für private Formen der Risikoteilung.Ein aktueller Aufsatz von EZB-Ökonomen zeigt, dass im Euroraum 80 Prozent eines Wirtschaftseinbruchs in einem bestimmten Mitgliedstaat auf den Konsum in diesem Land durchschlagen. Dabei mag es uns im ersten Augenblick plausibel erscheinen, dass es hauptsächlich die Menschen im betroffenen Land sind, die den Gürtel enger schnallen müssen.Wenn sich in US-Bundesstaaten aber höchstens 40 Prozent eines BIP-Rückgangs in rückläufigem Konsumwachstum niederschlagen, geht es offenbar auch anders. Die restliche Wirkung wird dann nämlich anderswo aufgefangen. Etwa indem sich Verluste von Unternehmen in einem US-Bundesstaat auf das gesamte Bundesgebiet verteilen, da die Anteilseigner auch in anderen Bundesstaaten beheimatet sind.[1]Die deutlich größere Bedeutung privater Risikoteilung in den USA zeigt, dass private Risikoteilung die Widerstandsfähigkeit der einzelnen Länder auch im Euroraum steigern könnte. Eine wichtige Voraussetzung dafür sind integrierte und effiziente Finanzmärkte.Die Schaffung einer Kapitalmarktunion, wie sie von der Kommission im Jahr 2015 vorgeschlagen wurde, würde Europa auf dem Weg dorthin weit voranbringen. Und deswegen unterstützt die Bundesbank das Projekt ausdrücklich.Es hat das Potenzial, das wirtschaftliche Wachstum zu fördern, Hindernisse für grenzüberschreitende Investitionen aus dem Weg zu räumen, die Unternehmensfinanzierung breiter aufzustellen und die private Risikoteilung zu stärken. Und es wäre ein wichtiger Beitrag zu einer stabileren Währungsunion.Der Beitrag der Kapitalmarktunion zur Stärkung der privaten Risikoteilung dürfte dabei umso größer ausfallen, je mehr es gelingt, grenzüberschreitende Eigenkapitalfinanzierung zu stärken. Denn Eigenkapital unterscheidet sich in einem wichtigen Punkt von geliehenem Geld: Eigenkapitalgeber sind unmittelbar am ökonomischen Risiko, an Gewinnen und Verlusten, beteiligt. Fremdkapitalgeber werden hingegen – außer im Fall der Insolvenz – bei Verlusten nicht herangezogen.Eigenkapital bietet mithin bessere Möglichkeiten der Risiko- und Chancenteilung. Jedoch haben Unternehmen Anreize, sich über Fremdkapital statt über Eigenkapital zu finanzieren. So können in vielen Ländern Schuldzinsen von der Steuer abgesetzt werden, Eigenkapitalkosten hingegen nicht.Insofern bietet die angestrebte Schaffung einer gemeinsamen Bemessungsgrundlage für die Körperschaftsteuer eine gute Gelegenheit, die steuerliche Vorzugsbehandlung von Fremdkapital abzubauen und die Eigenkapitalfinanzierung attraktiver zu machen.5 Fokussierung der EUStark ist die Währungsunion nur als Teil einer starken Europäischen Union.Dies erfordert – und das ist mein letzter Punkt –, dass die EU sich konsequenter auf die Aufgaben konzentriert, bei denen sie einen komparativen Vorteil hat und deren Nutzen für die Bürger überzeugend dargelegt werden kann, also Aufgaben mit einem klaren europäischen Mehrwert.Es gibt Aufgaben, die besser auf europäischer Ebene erfüllt werden als auf nationaler. Aus ökonomischer Sicht kommen hier insbesondere europaweite öffentliche Güter und damit Politikbereiche mit grenzüberschreitenden externen Effekten in Frage.Öffentliche Güter sind bekanntlich Leistungen, von denen niemand ausgeschlossen werden kann und bei deren Nutzung keiner dem anderen etwas wegnimmt. Weil diese Eigenschaften zum Trittbrettfahrerverhalten einladen, müssen diese Leistungen von staatlicher Seite bereitgestellt werden. Bei europäischen öffentlichen Gütern streut der Nutzen weit über die nationalen Grenzen hinaus. Diese Aufgaben sollten dann auf die europäische Ebene verlagert werden.Staatspräsident Macron hat in diesem Zusammenhang die Verteidigung, die Sicherung der Außengrenzen, die Migrationspolitik, den Klimaschutz oder den Ausbau digitaler Netze genannt. Alles Felder, auf denen ein europäischer Mehrwert klar erkennbar ist. Und wenn Sie das Interview von Bundeskanzlerin Angela Merkel am Wochenende gelesen haben, wissen Sie, dass sie hierzu eine ähnliche Position geäußert hat.Dementsprechend wäre es naheliegend, die Themen Grenzsicherung und Migration zügig auf die europäische Tagesordnung zu setzen. Das würde auch dazu beitragen, dass sich einzelne Mitgliedstaaten auf Grund ihrer geografischen Lage nicht benachteiligt und alleingelassen fühlen.Gleichzeitig muss aber auch dem im EU-Vertrag verankerten Subsidiaritätsprinzip mehr Geltung verschafft werden. Denn es gibt Aufgaben, die weiterhin besser auf nationaler Ebene angesiedelt sind. Und deswegen ist es zu begrüßen, dass eine von Kommissionspräsident Juncker eingesetzte Taskforce für Subsidiarität sich Gedanken machen soll, welche Befugnisse auf nationaler oder lokaler Ebene besser ausgeübt werden können als auf europäischer.Die Taskforce unter dem Vorsitz des Ersten Vizepräsidenten Frans Timmermans soll bis Mitte Juli einen Bericht vorlegen. Darin sollen auch Wege aufgezeigt werden, wie regionale und kommunale Gebietskörperschaften besser in die Politikgestaltung der EU einbezogen werden können. Ein Ansinnen, das hier in der Vertretung des Landes Hessen sicher mit großem Interesse verfolgt wird.Mehr Europa muss nicht notwendigerweise mehr Geld für Europa heißen. Ich denke etwa an die Errichtung eines gemeinsamen Dienstleistungs- und digitalen Binnenmarkts in Europa. Projekte, die nicht unbedingt viel kosten, aber viel bringen. Studien zufolge ließen sich dadurch doppelt so hohe Wachstumseffekte erzielen wie durch die Schaffung des gemeinsamen Gütermarkts.Aber es ist klar, dass die Bereitstellung europäischer öffentlicher Güter in der Regel mit Ausgaben verbunden ist.Deutschland hat – im Gegensatz zu anderen Netto-Beitragszahlern – seine Bereitschaft zu höheren Beiträgen zum EU-Haushalt schon erklärt.Europa sollte dennoch zuerst die Aufgaben definieren, die sinnvollerweise gemeinsam erledigt und damit auch gemeinsam finanziert werden sollten, statt zuerst übers Geld zu reden und damit das Pferd gewissermaßen von hinten aufzuzäumen.Es sollte also weniger darum gehen, wer wieviel bezahlt und was bekommt, und mehr darum, dass das Geld sinnvoll eingesetzt wird.6 SchlussBundespräsident Joachim Gauck hat, wie ich finde, schon vor fünf Jahren sehr gut auf den Punkt gebracht, worauf es in der europapolitischen Reformdiskussion ankommt, als er sagte: „Diese Union ist ein Geben und Nehmen, sie darf für niemanden eine Einbahnstraße sein. Sie folgt dem Prinzip der Gegenseitigkeit, der Gleichberechtigung und der Gleichverpflichtung. Mehr Europa muss heißen: mehr Verlässlichkeit. Verlässlichkeit und Solidarität stehen und fallen miteinander.“Dem ist eigentlich nichts hinzuzufügen. Ich danke Ihnen für die Aufmerksamkeit.Fußnote:J. Cimadomo et al. (2018), Risikoteilung im Euro-Währungsgebiet, EZB-Wirtschaftsbericht, Nr. 3, S. 98-112.", "SECTION": "reden", "RECORD_ID": 97}