{"AUTHOR": "AndreasDombret", "TITLE": "Banken und die deutsche Wirtschaft auch in Zukunft Hand in Hand?\nRede im Rahmen des 4. Regensburger Wirtschaftsgesprächs IHK Regensburg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.02.2016", "TEXT": "Banken und die deutsche Wirtschaft auch in Zukunft Hand in Hand?\n\nRede im Rahmen des 4. Regensburger Wirtschaftsgesprächs IHK Regensburg\n\n\n\n11.02.2016\n\n|\nRegensburg\n\n\n|\nAndreas Dombret\n\n\n1 Begrüßung2 Banken und Unternehmen: Für- oder gegeneinander?3 Bankenregulierung: Bald am Ziel4 Regulierung mit Augenmaß nötig5 Kapitalmarktunion vergrößert die Finanzierungsbasis6 Schluss1 BegrüßungSehr geehrte Damen und Herren,dass ich heute hier in Regensburg sein und zu Ihnen sprechen darf, freut mich sehr. In der nächsten Stunde möchte ich mit Ihnen über die Frage diskutieren, ob Banken und Sparkassen einerseits und Unternehmen andererseits auch in Zukunft Hand in Hand die Herausforderungen des Geschäftslebens angehen werden. Wie ich erfahren habe, hatten Sie bereits im Rahmen Ihres ersten Wirtschaftsgesprächs erörtert, inwiefern die teils komplexen Regeln des Basel III-Rahmenwerks die Kreditversorgung insbesondere der mittel­stän­dischen Wirtschaft betreffen können. Diese Diskussion möchte ich heute gerne noch einmal aufgreifen und mit meinem Vortrag fortsetzen.2 Banken und Unternehmen: Für- oder gegeneinander?Mark Twain sagte einst: \"Banker sind Menschen, die Dir bei gutem Wetter einen Regenschirm leihen, ihn aber zurückfordern, sobald es zu regnen beginnt.\"  Ich muss wohl nicht betonen, dass Banker natürlich nicht solche Menschen sind - zumindest nicht die meisten. Im Gegenteil: Banken spielen eine besonders wichtige Rolle für Unternehmen und für die gesamte Volkswirtschaft. Sie vermitteln zwischen jenen, die Kapital anlegen möchten und jenen, die es brauchen. Sie finanzieren Investitionen, sie übernehmen und managen Risiken, sie wickeln den Zahlungsverkehr ab und sie begleiten Unternehmen bei Börsengängen. Unternehmen brauchen also die Banken, aber die Banken brauchen auch die Unternehmen. Per Ende vergangenen Jahres hatten deutsche Banken und Sparkassen insgesamt weit über 900 Milliarden Euro allein an inländische Unternehmen ausgeliehen - das sind knapp zwölf Prozent ihrer konsolidierten Bilanzsumme. Das Kreditgeschäft gerade mit Unternehmenskunden ist demnach eine wichtige Säule der Geschäftstätigkeit unserer heimischen Kreditinstitute.Ich übertreibe sicher nicht, wenn ich sage, dass dieses Miteinander von Banken und Sparkassen einerseits sowie Unternehmen andererseits in Deutschland überwiegend gut funktioniert. Insbesondere für den deutschen Mittelstand hat das traditionelle Hausbankprinzip eine große Bedeutung.Viele Unternehmen arbeiten mit nur einem Kreditinstitut zusammen, und dies oftmals schon seit vielen Jahren.Allerdings hat die letzte Finanzkrise das Verhältnis von Kreditinstituten und Unternehmen nicht unberührt gelassen. Das Ansehen der Banken wurde stark beschädigt, viel Vertrauen wurde verspielt, und Bonmots wie das von Mark Twain wurden dadurch wieder salonfähig. Der Vertrauensverlust ging so weit, dass während der Krise einige Unternehmen direkt bei der Bundesbank angefragt haben, ob sie bei uns ein Konto eröffnen könnten, weil sie den Geschäftsbanken nicht mehr trauen würden. Gleichzeitig wurden massive staatliche Rettungsschirme gespannt, ohne die ein vollständiger Kollaps des Finanzsystems mit noch gravierenderen Folgen für die Realwirtschaft vermutlich nicht hätte verhindert werden können.3 Bankenregulierung: Bald am ZielDie Finanzkrise und die anschließende globale Wirtschaftskrise haben uns eindrucksvoll vor Augen geführt, wie eng das Finanzsystem und die Realwirtschaft miteinander verbunden sind. Wir haben gelernt, dass Institute so groß sein können, dass man sie eigentlich nicht vom Markt nehmen kann - ein Problem, das unter dem Schlagwort \"too big to fail\" diskutiert wird. Auch ist uns bewusst, dass aus dem Ruder gelaufene Bonussysteme von Geldhäusern destabilisierende Wirkungen entfalten können, wenn sie zu sehr auf kurzfristige Profite abstellen und langfristige Risiken außer Acht lassen. Und wir wissen nun, dass aus der hohen Vernetzung der Banken untereinander und aus Phänomenen wie dem Herdenverhalten sehr wohl Risiken für das Finanzsystem entstehen können, obwohl jede einzelne Bank für sich genommen stabil ist. Umfassende Reformen waren und sind also noch immer nötig, um ein sichereres Finanzsystem zu schaffen, das zuverlässig seinen eigentlichen Zweck für die Realwirtschaft erfüllt.Und so haben wir in den vergangenen Jahren viele neue Regulierungsinitiativen erlebt. Heute, siebeneinhalb Jahre nach dem Zusammenbruch von Lehman Brothers - für Viele der Beginn der Finanzkrise -, sind wir unserem Ziel deutlich viel näher als jemals zuvor.Die G20-Staaten haben als Reaktion auf die Finanzkrise daran gearbeitet, die Widerstandsfähigkeit der einzelnen Banken zu verbessern. Und die einzelne Bank als quasi kleinsten Baustein des Finanzsystems zu stärken, stärkt das System an sich. Mit diesem Ziel vor Augen hat der Baseler Ausschuss für Bankenaufsicht 2010 einen Regulierungsrahmen verabschiedet, der unter dem Schlagwort \"Basel III\" firmiert.In diesem Rahmenwerk wurden in erster Linie die Anforderungen an dasEigenkapital der Kreditinstitute überarbeitet. Eigenkapital ist ganz entscheidend für die Stabilität der Banken, denn es ist deren wichtigster Puffer, um Verluste aufzufangen. Nach den neuen Regeln müssen Banken nicht nur mehr Eigenkapital halten, es muss auch höherwertiger sein. So sind die Institute seit vergangenem Jahr verpflichtet, 4,5 % ihrer risikogewichteten Aktiva mit hartem Eigenkapital zu hinterlegen; am 1. Januar dieses Jahres kamen noch weitere 0,625 % für den Kapitalerhaltungspuffer hinzu, der bis 2019 auf insgesamt 2,5 % steigen wird. Ab 2019, wenn alle Instrumente in voller Höhe eingesetzt werden können, müssen die Banken und Sparkassen somit mindestens 7 % der risikogewichteten Aktiva mit hartem Eigenkapital hinterlegen. Gegenüber den 2 %, die bis Ende 2013 galten, ist das eine deutliche Steigerung. Und auch die weiteren neuen Kapitalinstrumente - zum Beispiel der antizyklische Kapitalpuffer und die zusätzlichen Puffer für die großen Institute - müssen mit Kernkapital hinterlegt werden.Die neuen Regeln werden dazu beitragen, das Bankensystem insgesamt stabiler zu machen. Gleichzeitig aber sind die neuen Regeln natürlich ein Kostenfaktor für die Banken. Im Falle der Puffer für die größten Institute ist dies durchaus beabsichtigt, um einen aus der systemischen Bedeutung der Institute erwachsenden Refinanzierungskosten-Vorteil zumindest teilweise auszugleichen. Einige Beobachter befürchten indes aber auch einen Nachteil für die Realwirtschaft. Sie argumentieren, dass die neuen Regeln die Kreditvergabe für die Banken teurer macht und hegen daher die Sorge, dass die Institute künftig weniger Kredite vergeben könnten.Dem Baseler Ausschuss war durchaus bewusst, welche Auswirkungen die neuen Regeln haben. Aus diesem Grund hat der Ausschuss auch Übergangsfristen festgelegt, die den Banken und Sparkassen die notwendigen Anpassungen erleichtern sollen. Diese betreffen sowohl die qualitativen als auch die quantitativen Aspekte der neuen Eigenkapitalvorschriften. So werden beispielsweise die nicht mehr anerkannten Kapitalinstrumente nicht sofort, sondern über mehrere Jahre hinweg allmählich aus dem Eigenkapital herausgerechnet. Auch die steigenden Anforderungen an die Höhe des Eigenkapitals werden nur schrittweise eingeführt.Allerdings wurde der Baseler Ausschuss für diese Übergangsfristen auch kritisiert - einigen Regierungsvertretern und Marktbeobachtern schienen sie ein zu großes Zugeständnis an die Banken zu sein. Ich persönlich bin aber davon überzeugt, dass der Ausschuss hier nicht zuletzt den Interessen der Realwirtschaft Rechnung getragen hat, ohne dass er Abstriche bei der Erhöhung der Widerstandsfähigkeit des Bankensystems machen musste.Selbstverständlich wurde und wird die Entwicklung von Basel III von Auswirkungsstudien begleitet, mit denen die Effekte der neuen Regeln auf die Finanzinstitute und die Realwirtschaft abgeschätzt werden. Diese Studien kommen zu dem Schluss, dass die kurzfristigen Auswirkungen auf die Wirtschaft eher gering sind. Damit reihen sich diese Studien ein in zahlreiche frühere Untersuchungsergebnisse, die zeigen konnten, dass zum Beispiel die Finanzierungskosten der Kreditinstitute nur schwach steigen, wenn zusätzliche Kapitalanforderungen erhoben werden. Demzufolge führt eine zusätzliche Kapitalanforderung in Höhe von 100 Basispunkten im Durchschnitt nur zu einem Anstieg der Gesamtkapitalkosten der Institute von unter zehn Basispunkten.Und wenn wir in die Zukunft schauen, fördert die strengere Regulierung sogar den Wohlstand, denn sie macht Finanzkrisen unwahrscheinlicher. Das ist ein sehr wichtiger Punkt! Wenn wir über die Folgen der Regulierung sprechen, dürfen wir nicht nur auf die kurzfristigen Kosten abstellen, die den Geld­häusern entstehen, sondern wir müssen auch auf den langfristigenNutzen achten. Denken Sie nur an die vielen Milliarden Euro öffentlicher Gelder, die in den vergangenen Jahren allein in Deutschland zur Stabilisierung von Kreditinstituten eingesetzt werden mussten. In einigen Ländern haben sie dazu geführt, dass die Staaten sogar selbst in erhebliche finanzielle Schwierigkeiten gerieten. In dieser Rechnung scheint mir der Preis, den wir für eine strengere Regulierung zahlen, durchaus angemessen. Trotzdem müssen die Auswirkungen von Reformen auf die Realwirtschaft natürlich immer berücksichtigt werden.Unser Ziel nicht nur im Baseler Ausschuss ist es, Banken sicherer zu machen und damit die Wahrscheinlichkeit von Finanzkrisen zu reduzieren. Gleichzeitig wollen wir sicherstellen, dass im Falle einer Schieflage eines Instituts nicht sofort wieder der Steuerzahler für die Versäumnisse des Bankmanagements in Haftung genommen wird und dass ein Institut ohne größere Verwerfung abgewickelt werden kann.Im Übrigen versucht die Regulierung, solchen Unternehmen entgegenzukommen, die auf Bankkredite angewiesen sind. Ich denke hier zum Beispiel an das sogenannte \"Mittelstandspaket\" des Baseler Rahmenwerks, das bereits mit Basel II eingeführt und in Basel III fortgeschrieben wurde. Dort wird die Kapitalunterlegung von Krediten an kleinere und mittlere Unternehmen je nach Ausfallwahrscheinlichkeit und Besicherung um bis zur Hälfte abgesenkt. Damit werden die Eigenkapitalkosten für Kredite an kleinere und mittlere Unternehmen im Vergleich zur Kreditvergabe an größere Unternehmen deutlich günstiger. Es wird Sie nicht verwundern, dass es die Bundesbank war, die sich ganz besonders für diese mittelstandsfreundliche Regelung stark gemacht hat. Das Mittelstandspaket des Baseler Rahmenwerks schafft nämlich deutliche Anreize für das Kreditgeschäft mit dem Mittelstand. Hier ist es uns mit der Regulierung, so denke ich, in vernünftiger Art und Weise gelungen, das Verhältnis von Banken und Unternehmen positiv zu beeinflussen.4 Regulierung mit Augenmaß nötigWenn man über die Folgen der Bankenregulierung für kleine und mittlere Unternehmen spricht, muss man meines Erachtens auch über die Regulierungsfolgen für kleine und mittelgroße Banken und Sparkassen nachdenken. Ziel der globalen Regulierungsreform im Bankwesen der vergangenen Jahre war es, global tätige Kreditinstitute stärker zu regulieren und gleichzeitig weltweit möglichst einheitliche und faire Wettbewerbsbedingungen zu schaffen. Folge dieser Entwicklungen ist jedoch, dass fast alle Regulierungsmaßnahmen im Prinzip auf international tätige Großbanken ausgerichtet sind. Das ergibt vor dem Hintergrund der Krise durchaus Sinn. Jedoch entsteht bei der Anwendung der Regeln hier und dort der Eindruck, das Kind mit dem Bade ausgeschüttet zu haben - dass die Regeln so komplex geworden sind, dass wir kleine und mittlere Institute damit überfordern.Dementsprechend nimmt die Debatte um die Proportionalität, also die Verhältnismäßigkeit der Regulierung Fahrt auf. Ganz ohne Frage ist der mit der Regulierung einhergehende Aufwand für Banken und Sparkassen erheblich - ebenso wie für die Aufseher. Auch hier ist es jedoch sehr wichtig, diesem Aufwand die gesellschaftlichen Kosten von Finanzkrisen gegenüberzustellen. Die Größe eines Kreditinstituts ist nur ein wichtiges Merkmal für dessen sogenannte \"systemische Bedeutung\". Daneben spielen auch die die Faktoren Ersatzbarkeit, Vernetzung und Exponiertheit gegenüber gleichgerichteten Risiken eine große Rolle. Kleine Banken dürfen daher nicht per se einfacheren Regeln unterliegen als ihre großen Wettbewerber. Die Regulierung muss vielmehr im Verhältnis zu den Risiken stehen, die von diesen Instituten ausgehen.Und hier ist es mir sehr wichtig zu betonen, dass Regulierung und Aufsicht heute schon weitgehend verhältnismäßig ausgestaltet sind. So existiert zum Beispiel bereits heute eine Unterscheidung der risikogewichteten Berechnung von Kapitalanforderungen in den Standardansätzen und in den auf internen Ratings basierten Verfahren. Darüber hinaus wurde ein Portfolio im Mengengeschäft zur Bestimmung regulatorischer Kapitalanforderungen eingeführt. Und schließlich profitieren gerade die kleinen und mittleren Institute von den regulatorischen Erleichterungen für Geschäfte mit mittelständischen Firmenkunden, die für sie eine wichtige Kundengruppe darstellen.Sie sehen also, Kreditinstitute und Unternehmen sind in ähnlicher Art und Weise von den Folgen der teils komplexen neuen Regeln des Basel III-Rahmenwerks betroffen. Gerade kleine und mittlere Marktteilnehmer - ganz gleich ob auf Seiten der Finanzbranche oder in der Realwirtschaft - blicken durchaus besorgt auf die kommende Regulierung. Ich denke jedoch, dass viele dieser Sorgen unbegründet sind. Das Baseler Regelwerk setzt aktiv Anreize, Kredite an kleine und mittelständische Unternehmen zu vergeben, die gerade in Deutschland eine bedeutende Rolle für die Beschäftigungssituation und die konjunkturelle Entwicklung spielen. Zudem sehen die neuen Regeln Erleichterungen für Kreditinstitute vor, die für die Stabilität des Finanzsystems von geringerer Bedeutung sind. Mit Basel III ist somit, so denke ich, ein ausgewogenes Regelwerk auf dem Weg, das die Grundlagen für eine nachhaltige wirtschaftliche Entwicklung sichert.5 Kapitalmarktunion vergrößert die FinanzierungsbasisWie ich bereits eingangs erwähnt habe, ist die Zusammenarbeit zwischen Banken und Unternehmen für beide Seiten sehr wichtig. Während Banken die Unternehmen finanzieren, brauchen sie ihrerseits die Unternehmen, um Erträge zu generieren. Ich bin der festen Überzeugung, dass dieses Füreinander in Deutschland gut funktioniert. Die Finanzkrise hat aber auch gezeigt, dass aus dem Füreinander sehr schnell ein Gegeneinander werden kann. Dann nämlich, wenn einzelne Banken Geschäfte betreiben, deren Nutzen für die Realwirtschaft eher begrenzt ist und unter deren Auswüchsen am Ende alle leiden. Die Unternehmen leiden, wenn sich eine Krise des Finanzsystems zu einer Wirtschaftskrise auswächst. Die Steuerzahler leiden, wenn der Staat Banken retten muss, die in Schieflage geraten sind. Und die Banken leiden, wenn als Folge einer Krise ihr Ruf ruiniert wird und Unternehmen wie Bürger ihnen das Vertrauen entziehen. Vor diesem Hintergrund ist es entscheidend, dass die Banken sich auf ihre eigentliche Rolle besinnen: Die Finanzierung der Realwirtschaft.Wie kann nun die Zukunft für das Verhältnis von Banken und Unternehmen aussehen? Sie kennen vielleicht den derzeit viel diskutierten Begriff der\"Kapitalmarktunion\", deren Ziel es ist, die Finanzmärkte Europas stärker zu integrieren - nicht nur mit Blick auf Fremd-, sondern auch auf Eigenkapitalmärkte. Ich gehe davon aus, dass sich im Zuge dessen auch die Struktur des europäischen Finanzsystems weiter verändern wird. Dabei darf man aber nicht übersehen, dass sich in den vergangenen Jahren schon viel bewegt hat: Im Jahr 1999 machte der Bankkredit noch 22 % der Passivseite deutscher Unternehmen aus; im dritten Quartal 2015 sank dieser Anteil auf nur noch gut 14 % - und dies trotz der guten konjunkturellen Situation in Deutschland. Unternehmen haben sich nach den Erfahrungen der Finanzkrise, als einige Banken ihr Kreditangebot drastisch zurückgefahren haben, auf die Suche nach Alternativen zum klassischen Bankkredit gemacht und sich dort, wo möglich, zunehmend in Richtung des Kapitalmarktes orientiert. Dennoch ist das Ausmaß der Kapitalmarktfinanzierung in Deutschland immer noch gering - vor allem im Vergleich zu den USA oder Großbritannien.Ich bin dennoch zuversichtlich, dass das Miteinander der Banken und der Unternehmen auch künftig von großer Bedeutung sein wird. Insbesondere für den Mittelstand spielt das Verhältnis zur Hausbank nach wie vor eine wichtige Rolle - nicht zuletzt, weil Vertrauen auf Erfahrungen basiert. Eine Hausbank besitzt damit gegenüber einem anderen Investor einen Informationsvorsprung, der den Unternehmen sehr wohl zugute kommt.Neben der marktbasierten Finanzierung treten an die Stelle des klassischen Bankkredits aber auch zunehmend andere Kreditgeber wie etwa Versicherungen, sonstige Finanzinstitute oder Handelskredite von anderen Unternehmen. Auch hat die Finanzierung aus Eigenmitteln zugenommen, vor allem bei den Mittelständlern. Kurzum: Die Finanzierung der deutschen Unternehmen wird bunter.Hier könnte man nun befürchten, dass sich diese Entwicklung negativ auf die Erträge der Banken auswirkt. An diesem Punkt will ich jedoch etwas relativieren. Eine Diversifizierung von Finanzierungsquellen kann durchaus zur Stabilität und zur Effizienz des Finanzsystems beitragen - und das nützt letztlich auch den Banken. Gerade in Deutschland, aber auch in Europa, haben wir in dieser Hinsicht im Vergleich zum angelsächsischen Bereich noch sehr viel Potenzial. Deswegen sehe ich die gestiegene Bedeutung von Anleihen, Verbriefungen und Schuldscheinen auch im Mittelstandssektor durchaus positiv. Allerdings ist es gerade in so einem jungen Marktsegment besonders wichtig, auf die Qualität der Instrumente zu achten. So ist auch die Mittelstandsanleihe kein wirklicher Ausweg aus den Finanzierungsproblemen schwacher Unternehmen, sondern vielmehr ein geeignetes Instrument für größere und bonitätsstarke Mittelständler.6 SchlussLassen Sie mich also zusammenfassen: Banken und Unternehmen sind eng miteinander verwoben. Sie spielen jeder für sich, aber auch gemeinsam, eine sehr wichtige Rolle für das Funktionieren unserer Volkswirtschaft.Dabei prägen Banken und Unternehmen ihr Verhältnis ein ganzes Stück weit selbst: Banken entscheiden, an welche Unternehmen sie Kredite zu welchen Konditionen vergeben. Unternehmen erwidern dieses Vertrauen der Banken, indem sie die Kredite nachfragen. Ich bin daher fest davon überzeugt, dass die Kreditinstitute und Unternehmen auch in Zukunft Hand in Hand die Herausforderungen des Geschäftslebens meistern werden. Gleichwohl wird sich ihr Verhältnis in den kommenden Jahren sicherlich weiter verändern und zusätzliche Teilnehmer, vor allem auf dem Kapitalmarkt, mit einbeziehen. Ich halte das für eine positive Entwicklung, denn der nächste Regenschauer kommt bestimmt. Und dann ist es gut, wenn die Unternehmen sich ihre Schirme zusätzlich zum Kredit auch auf dem Kapitalmarkt beschaffen können.Ich danke Ihnen sehr für Ihre Aufmerksamkeit und freue mich nun auf unsere Diskussion.", "SECTION": "reden", "RECORD_ID": 346}