{"AUTHOR": "JensWeidmann", "TITLE": "Möglichkeiten der Geldpolitik\nRede beim Führungstreffen Wirtschaft 2013 der Süddeutschen Zeitung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.11.2013", "TEXT": "Möglichkeiten der Geldpolitik\n\nRede beim Führungstreffen Wirtschaft 2013 der Süddeutschen Zeitung\n\n\n\n21.11.2013\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Geldpolitik im Spannungsfeld3 Die Gefahr der fiskalischen Dominanz4 Die Gefahr der finanziellen Dominanz5 Fazit: Mandat möglichst eng auslegen1 EinleitungSehr geehrter Herr Kister,sehr geehrter Herr Schäfer,sehr geehrter Herr Beise,meine sehr verehrten Damen und Herren,ich freue mich, auch in diesem Jahr wieder beim Führungstreffen der Süddeutschen Zeitung dabei zu sein – diesmal zwar nicht in Form eines \"Kreuzverhörs\", aber ich stelle mich dennoch im Anschluss an diesen Vortrag gerne Ihren Fragen.Eine Überschrift in der Süddeutschen Zeitung von vergangener Woche Donnerstag lautete: \"Weidmann hält sich zurück\". Ich bin mir nicht sicher, ob aus dieser Überschrift Erleichterung oder Enttäuschung spricht. Das hängt wohl sehr vom Standpunkt des Betrachters ab.Dass die Geldpolitik weltweit im Rampenlicht der Öffentlichkeit steht und Berichte über die Arbeit und Interna der Notenbanken nicht mehr nur auf den hinteren Seiten des Wirtschaftsteils, sondern auf den Titelseiten zu finden sind, ist sicherlich der Finanz- und Staatsschuldenkrise geschuldet.Die Öffentlichkeit hat erkannt, über welch machtvolle Instrumente die Notenbanken verfügen, beobachtet den zunehmenden Druck, immer mehr Aufgaben zu übernehmen, setzt Hoffnung auf ihr Handeln oder sorgt sich um die Risiken und Nebenwirkungen, die damit verbunden sind.In den akuten Zuspitzungen der Krise im Euro-Raum galt die EZB manchen Beobachtern sogar als einzig handlungsfähiger Akteur im Euro-Raum, ausgestattet mit einem Werkzeugkasten von Krisenbekämpfungsinstrumenten, die zum Teil so wuchtig scheinen, dass sie in der Presse regelmäßig mit diversen Kriegswaffen verglichen werden.Insgesamt ist festzustellen: Trotz der vielen ergriffenen Maßnahmen befindet sich die europäische Geldpolitik noch immer im Krisenmodus. Um die wirtschaftlichen Folgen der Krise abzumildern, hat der EZB-Rat seit Ausbruch der Krise nicht nur die Zinsen drastisch gesenkt, sondern auch eine Reihe sogenannter unkonventioneller geldpolitischer Maßnahmen beschlossen.Nach wie vor und so lange wie nötig erhalten die Banken so viel Liquidität, wie sie wollen, sofern sie über ausreichende Sicherheiten verfügen. Diese Politik der Vollzuteilung soll seit Beginn der Finanzkrise ein Sicherheitsnetz für solvente Banken darstellen. Dabei wurden auch die Anforderungen an die Qualität der geldpolitischen Sicherheiten mehrfach gesenkt und die Restlaufzeit der Refinanzierungsgeschäfte deutlich ausgeweitet. Derzeit beträgt sie etwas über ein Jahr, während sie vor der Krise im Schnitt weniger als einen Monat betrug.Darüber hinaus hat das Eurosystem Staatsanleihen von Krisenstaaten und gedeckte Bankschuldverschreibungen erworben. Die Stabilisierung einzelner Kapitalmarktsegmente sollte helfen, die Transmission geldpolitischer Impulse zu gewährleisten. Einige dieser Krisenmaßnahmen haben aber aus meiner Sicht die Trennlinie zwischen der Geldpolitik und der Finanzpolitik zu stark verwischt. Das Eurosystem agiert mit einzelnen Maßnahmen zumindest im Grenzbereich seines Mandats. Dieses Handeln wurde in der Öffentlichkeit hinterfragt und führte auch zu Diskussion über das Mandat selbst.Es ist natürlich offensichtlich: Auch andere Notenbanken haben in der Finanzkrise nicht nur die Zinsen drastisch gesenkt, sondern im Rahmen eines Quantitative Easing umfangreiche Bestände an Staatsanleihen gekauft. So hält die Bank of England mittlerweile rund 27 % der umlaufenden britischen Staatsschulden, bei der Fed beträgt dieser Anteil immerhin rund 23 %.Mit diesen Käufen sind freilich nicht die Probleme verbunden, die Staatsanleihekäufe im Euro-Raum so heikel machen. Denn im Euro-Raum führen Käufe von Anleihen gerade der bonitätsschwachen Länder dazu, dass Solvenzrisiken zwischen den Steuerzahlern der einzelnen Mitgliedstaaten umverteilt werden. Dies ist aufgrund der No-Bail-out-Klausel im bestehenden Ordnungsrahmen der Währungsunion im Grunde aber nicht vorgesehen. Entscheidungen über die Umverteilung von Haftungsrisiken sollten wenn überhaupt von den Parlamenten und Regierungen getroffen werden.Aber sind Diskussionen über das Mandat der Notenbanken, über die Möglichkeiten und Grenzen der Geldpolitik, nicht fehl am Platz, wenn die getroffenen Maßnahmen die Chance haben, zu helfen? Schließlich diskutiert die Feuerwehr doch auch nicht während eines Einsatzes den (möglichen) Löschmittelschaden der Brandbekämpfung!Abgesehen von der Frage, welcher der politischen Akteure das Feuer löschen sollte oder darf, meine ich, dass diese Diskussionen berechtigt sind, und wir müssen uns ihnen stellen. Ich würde mir jedenfalls wünschen, dass die Feuerwehr sich vor ihrem Einsatz Gedanken über das richtige Löschmittel macht und ich mich darauf verlassen kann, dass der Löschmittelschaden den potenziellen Brandschaden nicht übersteigt. Oder anders: Dass der Brand zwar zunächst gelöscht wird, aber das Haus dadurch instabil ist, weil das Löschwasser ins Fundament sickert.Genau deshalb diskutieren wir im EZB-Rat so intensiv über die richtige Strategie zur Krisenlösung. Solche Diskussionen sollten nicht als Schwäche eines Entscheidungsgremiums angesehen werden, sondern als Stärke. Auch in anderen Notenbanken wird intensiv um den angemessenen Kurs gerungen. Und sie lassen mit der zeitnahen Veröffentlichung der Sitzungsprotokolle die Öffentlichkeit sogar noch intensiver teilhaben als es im Euro-Raum der Fall ist.Deshalb gibt es auch im Euro-Raum Forderungen, die Sitzungsprotokolle des EZB-Rats zu veröffentlichen. Aus meiner Sicht würde eine Veröffentlichung von Protokollen, aus denen die Argumentationslinien der Diskussion klar erkennbar werden, das Verständnis der Öffentlichkeit über die Art und Weise verbessern, wie geldpolitische Entscheidungen im EZB-Rat getroffen werden. Die Veröffentlichung sollte zeitnah erfolgen, also jeweils vor der nächsten geldpolitischen Sitzung.Eine intensive Erläuterung der Vorgehensweise ist vor allem dann wichtig, wenn Notenbanken unabhängig sind. Denn wenn es keine politische Kontrolle gibt, ist es umso wichtiger, dass zum einen ein konkretes Mandat vorliegt und zum anderen die Öffentlichkeit, die Entscheidungen nachvollziehen kann. Transparenz kann helfen, Vertrauen zu stärken. Und Vertrauen ist das wichtigste Kapital, das Notenbanken besitzen.Unabhängigkeit von Zentralbanken ist in demokratischen Ordnungen eine Besonderheit und bedarf daher immer der ausführlichen Rechtfertigung.Aus der Unabhängigkeit von Notenbanken folgt für mich die klare Verpflichtung, das geldpolitische Mandat im Zweifel eng auszulegen. Nur so wird vermieden, dass ein vermeintliches Demokratiedefizit als Grund herangezogen werden kann, die Unabhängigkeit einzuschränken. Dies würde die Gewährleistung von Preisstabilität langfristig gefährden.In Anlehnung an die Definition von Freiheit von Jean Jacques Rousseau lässt sich sagen, dass Notenbankunabhängigkeit nicht bedeutet, dass die Notenbank tun kann was sie will, sondern dass sie nicht tun muss, was sie nicht will und was sie nicht darf.Mit Blick auf die Krisenpolitik der Notenbanken werden in der internationalen Diskussion bereits Zweifel geäußert, ob unabhängige, auf das Mandat der Preisstabilität festgelegte Notenbanken überhaupt noch zeitgemäß sind. Stephen King, der Chefvolkswirt von HSBC – und nicht etwa der gleichnamige Schriftsteller – stellte bereits fest: \"Die Ära unabhängiger Notenbanken ist vorbei.\"Dabei kommt die Kritik von zwei Seiten. Von Seiten derer, für die sich die Notenbanken in der Krise schon viel zu stark engagiert haben und von denen, die fordern, dass die Notenbanken eine noch stärkere Rolle in anderen Politikbereichen spielen sollen.Für einige Ökonomen, wie den Amerikaner John B. Taylor, ist die Geldpolitik schon viel zu weit gegangen. Dem müsse Einhalt geboten werden. Im Kern entspricht dies der Haltung Milton Friedmans, der bekanntlich sagte: \"Unser Geld ist zu wertvoll, um es Notenbankern zu überlassen\" – und daraus die Forderung nach einer strikt regelgebundenen Geldpolitik ableitete.Für das andere Lager steht der Wirtschaftsnobelpreisträger Stiglitz. Er rät: \"Notenbanken sollten sich bei der Festlegung ihrer Ziele nicht allein auf die Inflation beschränken. Sie müssen den Fokus auch auf Beschäftigung, Wachstum und Finanzstabilität legen. Und die Geldpolitik muss auf die Fiskalpolitik abgestimmt sein.\"Aus Sicht des Euro-Raums könnte man solchen Forderungen, die gelegentlich auch von europäischen Politikern erhoben werden, entgegenhalten, dass in der Währungsunion die Unabhängigkeit des Eurosystems und das Primat der Preisstabilität in den Europäischen Verträgen festgelegt sind – ebenso wie das Verbot, dass das Eurosystem die Europäischen Institutionen oder die einzelnen Mitgliedstaaten finanziert.Wenn ich diese Regeln und Verabredungen betone, dann geht es mir nicht um eine vermeintlich deutsche Prinzipienreiterei oder darum, das \"Erbe der Bundesbank\" zu sichern. Nein, dahinter stehen handfeste ökonomische Gründe! Trifft doch die gemeinsame Geldpolitik auf 17, in Kürze 18 eigenständige Finanzpolitiken. Welchem finanzpolitischen Herren sollte die Geldpolitik also dienen?Anders ausgedrückt: Der Maastricht-Vertrag beruht auf dem Prinzip der Eigenverantwortung. Wichtige nationale Politikbereiche verbleiben in nationaler Hand, dafür soll auch auf nationaler Ebene für die Folgen dieser Politik gehaftet werden. Dieses Haftungsprinzip ist entscheidend für die Währungsunion. Wird es untergraben, können die Verschuldungsanreize überhand nehmen, und es wird schwer, die Währungsunion als Stabilitätsunion zu erhalten.Dass dieser Ordnungsrahmen die Krise nicht verhindert hat, lag nur zum Teil an Lücken, die die Gründungsväter der Währungsunion übersehen und die gravierende Auswirkungen auf die Stabilität des Euro-Raums haben: zum Beispiel die schleichende Erosion der Wettbewerbsfähigkeit einzelner Länder, die zu hohe Verschuldung auch im privaten Sektor oder die ungenügende Finanzmarktregulierung und die zu laxe Bankenaufsicht.Die Schwierigkeiten mit dem Ordnungsrahmen liegen auch darin, dass die getroffenen Verabredungen nicht eingehalten wurden. Das ist besonders offenkundig auf dem Gebiet der Finanzpolitik. Trotz der Regeln des Stabilitäts- und Wachstumspakts lagen die Haushaltsdefizite bereits vor Ausbruch der Finanzkrise im Jahr 2007 in sechs von damals 16 Euro-Ländern über 3 %. Gerade die großen Mitgliedstaaten haben das Defizitziel besonders häufig verletzt. Mit sechs Verstößen ist Deutschland nur wenig besser als Frankreich mit acht und Italien mit neun. Die staatlichen Schuldenquoten lagen zumeist nicht deutlich unterhalb der Obergrenze von 60 %, sondern teilweise noch gravierend darüber.Der Umgang mit den Fiskalregeln zeigt aus meiner Sicht eindrucksvoll, dass der Ordnungsrahmen der Währungsunion nicht getrennt davon gesehen werden kann, wie die Entscheidungsträger die Regeln anwenden. Ich bin mir sicher, jeder fiskalpolitische Regelverstoß wurde mit einem vermeintlich überzeugenden Argument begründet. Im Zweifel wurde gesagt, die getroffenen Maßnahmen seien notwendig, um eine Zuspitzung wirtschaftlicher Probleme zu verhindern.Für die Fiskalpolitik gilt aber wie für die Geldpolitik: Mit jeder Krisenmaßnahme wird die Gefahr größer, sich weiter vom ursprünglichen Ordnungsrahmen zu entfernen. Das trifft insbesondere für solche Krisenmaßnahmen zu, mit denen die Gemeinschaftshaftung faktisch ausgeweitet wurde.Umso wichtiger ist es, den bestehenden Handlungsrahmen zu stärken und dem Prinzip der Eigenverantwortung wieder mehr Gewicht zu verleihen.Eine andere Möglichkeit wäre es, ein Mehr an gemeinschaftlicher Haftung mit einem Mehr an gegenseitiger Kontrolle zu verbinden. Die Mitgliedstaaten müssten also letztlich dazu bereit sein, nationale Souveränitätsrechte zugunsten der europäischen Ebene aufzugeben und damit die Währungsunion zum Beispiel um eine Fiskalunion zu ergänzen.Für den dafür notwendigen Übergang nationaler Souveränitätsrechte auf die europäische Ebene sehe ich derzeit aber keine breite Unterstützung in den Mitgliedstaaten. Weder in der Politik noch in den Bevölkerungen.Im Rahmen der Bankenunion geht immerhin die Bankenaufsicht über die rund 130 signifikanten Banken im Euro-Raum auf die europäische Ebene über. Allerdings ist auch hier auf den Gleichlauf von Kontrolle und Haftung zu achten. Daraus folgt dann zwar eine gemeinsame Verantwortung für zukünftige Fehlentwicklungen – aber es sollte nur in dem Maße gemeinsam gehaftet werden, wie die Ursachen dafür nicht in national verantworteter Politik liegen. Es gibt also gute Gründe für einen weiterhin erheblichen nationalen Haftungsanteil. Schließlich ist es auch Ziel des gemeinsamen Restrukturierungs- und Abwicklungsmechanismus, in erster Linie Eigentümer und Gläubiger der betroffenen Banken in die Haftung zu nehmen.2 Geldpolitik im SpannungsfeldDie Geldpolitik bewegt sich in einem stetigen Spannungsfeld mit dem Ordnungsrahmen und anderen Politikbereichen, insbesondere der Fiskalpolitik, der Finanzmarktpolitik und der Strukturpolitik.Eine auf Preisstabilität ausgerichtete Geldpolitik agiert daher unter Voraussetzungen, die sie nicht selber schaffen kann. Sie wird ihr Ziel dauerhaft und friktionsfrei nur in einem Umfeld solider Staatsfinanzen, stabiler Finanzsysteme und einer wachstumsfreundlichen Strukturpolitik erreichen.Die geldpolitischen Impulse der Notenbank werden nur dann ohne weiteres in der Realwirtschaft ankommen, wenn die Politik den Übertragungsweg frei von Hindernissen hält, also zum Beispiel die Fiskalpolitik das langfristige Zinsniveau nicht durch eine exzessive Staatsverschuldung nach oben treibt. Umgekehrt beeinflusst natürlich auch die Geldpolitik die Fiskalpolitik. Erhöht die Geldpolitik die Zinsen, steigt unter anderem die Zinsbelastung auch für die öffentlichen Haushalte.Unbestritten ist, dass die Geldpolitik kurzfristig die Wirtschaftsaktivität anregen kann. Langfristig kann die Geldpolitik die Wirtschaft freilich nur um den Preis immer steigender Inflationsraten stimulieren. Der beste Beitrag der Geldpolitik für langfristiges Wachstum besteht also darin, Preisstabilität zu gewährleisten. Am Ende entscheidet vor allem die Wirtschaftsstruktur – also insbesondere die Leistungsfähigkeit der Unternehmen und der Beschäftigten – über das Wachstumspotenzial einer Volkswirtschaft.Die so genannte Tinbergen-Regel besagt, dass man für jedes wirtschaftspolitische Ziel mindestens ein unabhängiges Instrument benötigt. Ein Spediteur, der vier Pakete an vier völlig unterschiedliche Orte transportieren muss und nur einen Lieferwagen besitzt, wird auch nicht alle Pakete gleichzeitig abliefern können.Im Zusammenhang mit den Zielen \"Preisstabilität\", \"Tragfähigkeit der Staatsverschuldung\" und \"Stabilität des Finanzsystems\" wird sogar schon von einem \"neuen Trilemma\" der Notenbanken gesprochen.Die klassische – oder konventionelle – Geldpolitik alleine kann diese drei Zielen langfristig freilich nicht gleichzeitig erreichen, denn sie besitzt nur ein Instrument: den Notenbankzins.Und auch unkonventionelle geldpolitische Maßnahmen wie etwa eine sehr langfristige Mittelbereitstellung an Banken oder die Erwartungsäußerung, den Notenbankzins auf absehbare Zeit nicht zu erhöhen (Forward guidance), können dieses Problem nicht beseitigen. Ihr Beitrag für die Geldpolitik liegt darin, noch dann zu wirken, wenn die Möglichkeiten der Zinspolitik erschöpft sind. Entweder weil die Zinsen schon sehr niedrig sind oder weil der Zinsimpuls nicht weitergegeben wird.Angesichts der geschilderten Spannungsverhältnisse und der begrenzten Möglichkeiten bedarf es aus meiner Sicht einer klaren Zielhierarchie für die Geldpolitik. Die Geldpolitik kann zwar zur Finanzstabilität beitragen, im Zweifel muss aber das Ziel Preisstabilität Vorrang haben – und so steht es auch im Mandat des Eurosystems.Das bedeutet allerdings nicht, dass Notenbanken nicht maßgeblich daran mitwirken können, die Stabilität des Finanzsystems zu gewährleisten.So sind die Notenbanken in der Europäischen Union schon seit einigen Jahren Mitglieder im Europäischen Ausschuss für Systemrisiken (ESRB) und damit maßgeblich in die Überwachung der Finanzstabilität in Europa einbezogen. Bei Gefahren für die Finanzstabilität kann der ESRB entsprechende Warnungen abgeben und Empfehlungen aussprechen.Und in Deutschland besitzt die Bundesbank seit diesem Jahr ein makroprudenzielles Mandat. Das bedeutet, dass sie laufend die für die Finanzstabilität maßgeblichen Sachverhalte analysiert und mögliche Gefahren für die Finanzstabilität identifiziert. Gegebenenfalls erarbeitet sie Vorschläge, wie diese Gefahren abgewehrt werden können.Darüber hinaus wird in knapp einem Jahr die Bankenaufsicht über die signifikanten Institute auf die Europäische Zentralbank übertragen. Damit wird sie dann ganz entscheidende Verantwortung für die Stabilität der wichtigen Banken im Euro-Raum tragen.Aber noch einmal: Diese Aufgaben sind von der Geldpolitik zu trennen. Auf Basis des bestehenden Rechtsrahmens wird dies allerdings am Ende nicht strikt möglich sein, denn die Letztverantwortung für die Geldpolitik wie auch die Bankenaufsicht trägt der EZB-Rat.3 Die Gefahr der fiskalischen DominanzNun wäre es sicher naiv, die bestehenden Interdependenzen zwischen den verschiedenen Politikbereichen zu ignorieren.Die Fiskalpolitik und die Geldpolitik weisen schon alleine deshalb Berührungspunkte auf, weil die Notenbanken grundsätzlich in der Lage sind, öffentliche Schulden zu finanzieren. Entweder durch Kredite an den Staat oder durch den direkten Erwerb von Staatsanleihen.Eine ausufernde Finanzierung des Staats durch die Notenbank erhöht letztlich auch die Geldschöpfungsmöglichkeiten der Banken. Am Ende kann dann eine monetäre Staatsfinanzierung in höheren Inflationsraten münden.Spätestens dann, wenn die Geldpolitik faktisch gezwungen ist, die Solvenz des Staates zu sichern, und die Geldwertstabilität nicht mehr gewährleisten kann, würde man von gefährlicher fiskalischer Dominanz sprechen.Die in den Europäischen Verträgen verankerte Unabhängigkeit des Eurosystems und das Verbot der monetären Staatsfinanzierung sollen diese Gefahr bannen.Ein Zustand der fiskalischen Dominanz kann aber auch auf anderem Weg eintreten. Nämlich dann, wenn auf die Notenbank Druck ausgeübt wird, über eine \"laxe\" Zinspolitik den realen Gegenwert steigender Staatsschulden durch eine höhere Inflationsrate zu stabilisieren. Die nominalen Staatsschulden würden dann mit Hilfe einer auf Inflation ausgerichteten Geldpolitik entwertet.Erwarten die Menschen, dass die Notenbank bei Erreichen einer bestimmten Höhe der öffentlichen Schulden dem Druck der Fiskalpolitik nachgeben wird, dann werden sie schon heute ihre Inflationserwartungen entsprechend nach oben anpassen. Das wird die tatsächliche Inflationsrate dann über kurz oder lang mit sich ziehen, zum Beispiel über höhere Lohnabschlüsse.Natürlich wird eine Anhebung des Inflationsziels vom EZB-Rat einhellig abgelehnt. Der Rat fühlt sich geschlossen dem Ziel der Preisstabilität in der bestehenden Definition verpflichtet.Entscheidend ist aber, gar nicht erst den Verdacht aufkommen zu lassen, in eine Welt zu geraten, bei der die Geldpolitik der Solvenzsicherung des Staats untergeordnet wird. Zum Beispiel dadurch, dass der Notenbankzins länger niedrig bleibt, als es unbedingt notwendig ist, um Preisstabilität zu erreichen. Oder indem Staatsanleihen in großem Stil aufgekauft werden, weil Solvenzschwierigkeiten der Staaten und deren Auswirkungen auf die Anleiherenditen als geldpolitisches Problem angesehen werden.Für das Vertrauen in uns Notenbanken als unabhängige Wächter der Geldwertstabilität ist entscheidend, dass wir nach dem Beispiel des ersten EZB-Präsidenten Wim Duisenberg vorgehen. Auf die Frage, wie er mit Forderungen der Finanzminister umgehe, antwortete er: \"Ich höre sie, aber ich höre nicht auf sie.\"Das Verbot der monetären Staatsfinanzierung und die Unabhängigkeit der Notenbank sind also kein Selbstzweck. Sie sind theoretisch gut begründet. Ihnen liegen aber auch historische Erfahrungen zugrunde:Damit meine ich weniger die deutschen Inflationserfahrungen in der ersten Hälfte des 20. Jahrhunderts, sondern vielmehr die Lehren aus den 1970er und 1980er Jahren: Weltweit befanden sich damals Notenbanken im Schlepptau der Fiskalpolitik, was sich in teilweise zweistelligen Inflationsraten niederschlug.Hierzu ein Beispiel: In Italien war die Notenbank formell bis 1993 eine Anstalt öffentlichen Rechts. Bis zur sogenannten \"Scheidung\" vom Finanzministerium im Jahr 1981 musste die Banca d’Italia die in Auktionen übriggebliebenen Staatspapiere aufkaufen. Das dürfte dazu beigetragen haben, dass Italien in den 1970er Jahren Inflationsraten in Höhe von durchschnittlich 12,5 % hatte. Die Raten lagen zwischen 1973 und 1984 nie unter 10 %. Erst als sich die Banca d'Italia von der Fiskalpolitik gelöst hatte, gelang es ihr die Inflation niederzuringen und die Lira zu stabilisieren.Aber man muss nicht in die 1970er Jahre zurückblicken, um ein Land zu finden, in dem die Notenbank von der Politik ausdrücklich in Pflicht genommen wird. Die drei Pfeile der so genannten Abenomics-Politik zeigen gerade das Spannungsverhältnis zwischen Fiskalpolitik, Geldpolitik und Strukturpolitik auf. Während die Geldpolitik aber ihre expansive Ausrichtung bereits forciert hat, sind die vorgesehenen strukturpolitische Anpassungsmaßnahmen bislang nur angedeutet worden.In allen großen Währungsräumen muss die Geldpolitik meiner Meinung nach sorgfältig darauf achten, dass die Politik die Voraussetzungen für stabiles Geld schafft, zum Beispiel die Staatsfinanzen in den Griff bekommt oder notwendige Strukturreformen auf den Weg bringt. Ansonsten riskiert die Geldpolitik zur Gefangenen der Politik zu werden.In diesem Zusammenhang erinnere ich an die Worte von Peter Ustinov, der einmal sagte: \"Die Menschen, die etwas von heute auf morgen verschieben, sind dieselben, die es bereits von gestern auf heute verschoben haben.\"4 Die Gefahr der finanziellen DominanzIn der Finanzkrise haben die Notenbanken den Geschäftsbanken in großem Stil Liquidität bereitgestellt, um krisenbedingten Liquiditätsengpässen entgegenzuwirken.Im Euro-Raum erfolgte die Liquiditätsbereitstellung auch mit sehr langen Laufzeiten. Dabei ist allerdings immer wieder zu beachten, dass den Banken Liquidität zur Verfügung gestellt und nicht die Kapitalmarktrefinanzierung ersetzt werden soll.Die Refinanzierung bei der Notenbank darf deshalb nicht dazu führen, dass Strukturprobleme im Bankenbereich ungelöst bleiben, weil die für Marktwirtschaften so wichtige Möglichkeit verhindert wird, dass Banken ohne Überlebensperspektive aus dem Markt ausscheiden.Aber auch mit Blick auf die Gefahr der finanziellen Dominanz gilt hier wieder: Die Geldpolitik darf nicht den Eindruck erwecken, sie wäre in der Verantwortung für die Solvenzsicherung der Banken.Bei der Ausgestaltung der Refinanzierungsoperationen sollten wir darauf achten, der Kapitalmarktfinanzierung nicht ins Gehege zu kommen. Die Konditionen sollten im Vergleich zu den Marktbedingungen folglich nicht zu großzügig sein. Ziel der Liquiditätsbereitstellung sollte darüber hinaus sein, die Kreditvergabe an den privaten Sektor zu ermöglichen. Die Liquidität sollte nicht dazu verwendet werden, weiter Staatsanleihen anzuhäufen. Diese Bestände sind aber, wie der November-Monatsbericht der Bundesbank zeigt, in den Krisenländern in den vergangenen zwei Jahren immer weiter gestiegen anstatt zurückzugehen.Meine Damen und Herren,die geldpolitische Rolle von Notenbanken ist von ihrer Rolle als Kreditgeber der letzten Instanz (Lender of Last Resort) zu unterscheiden. Bei vorübergehenden Liquiditätsengpässen können die nationalen Zentralbanken des Eurosystems Banken gegen Sicherheiten vorübergehend Notfallliquidität in eigener Verantwortung und auf eigenes Risiko zur Verfügung stellen.Aber auch hierbei ist darauf zu achten, dass Notfallliquidität nur für einen kurzen Zeitraum gewährt wird – und an überschuldete Institute schon gar nicht.Der EZB-Rat hat jüngst die Veröffentlichung der Regelungen für die Gewährung von Notfallliquidität beschlossen. Diese Regeln stellen aus meiner Sicht vor allem eine Art Schutz der Notenbanken im Eurosystem vor den Erwartungen der Banken und der Öffentlichkeit über eine zu großzügige Gewährung von Notfallhilfe dar.Um zukünftig Situationen zu vermeiden, in denen das Eurosystem gedrängt wird, strauchelnden Banken zur Seite zu springen, sind zwei Baustellen fertigzustellen:Die Verlustabsorptionsfähigkeit des Finanzsektors muss gestärkt werden. Das geschieht durch härtere Eigenkapitalanforderungen, wie sie zum Beispiel im Rahmen der Basel III-Regelungen bereits beschlossen wurden.Die starke Verbindung zwischen Staat und Banken muss im Euro-Raum gelockert werden. Nur so wird verhindert, dass wankende Staaten Banken in den Abgrund ziehen und strauchelnde Banken einzelne Staaten an den Rand der Zahlungsunfähigkeit führen. Hier kann die Bankenunion mit ihren beiden Säulen \"einheitliche Bankenaufsicht\" und \"einheitlicher Restrukturierungs- und Abwicklungsmechanismus\" einen wichtigen Beitrag leisten.In diesem Zusammenhang plädiere ich dafür, die regulatorische Vorzugsbehandlung von Staatsanleihen in den Bankbilanzen abzuschaffen. Wenn Banken die Ausleihungen an Staaten im Euro-Raum ebenso risikoadäquat mit Eigenkapital unterlegen müssten, wie andere Kredite auch, würde der Appetit der Banken auf Staatsanleihen gezügelt. Das würde auch dazu beitragen, die Fiskalpolitik der betroffenen Länder zu disziplinieren.5 Fazit: Mandat möglichst eng auslegenUm die Risiken der Krisenpolitik für den Handlungsrahmen in der Währungsunion möglichst gering zu halten, muss das geldpolitische Mandat möglichst eng ausgelegt werden. So schützt das Eurosystem am besten seine Unabhängigkeit und reduziert die Gefahr, in den Verdacht zu geraten, einer fiskalischen oder finanziellen Dominanz zu unterliegen.Deshalb sollten besonders die Aufgabenbereiche der Geld- und Fiskalpolitik wieder schärfer voneinander abgegrenzt werden. Die Geldpolitik kann zwar im Rahmen ihrer Möglichkeiten zur Finanzstabilität beitragen, im Zweifel muss aber die Wahrung der Preisstabilität eindeutig Vorrang haben.Die Krise im Euro-Raum ist noch nicht ausgestanden. Verlockungen, die Geldpolitik vor den Karren der Fiskalpolitik zu spannen, werden auch zukünftig bestehen. Dem muss die Geldpolitik widerstehen. Für das Lösen der Krise sind die Regierungen und Parlamente verantwortlich. Sie müssen handeln, zur Not auch schnell. Denn nur sie sind demokratisch legitimiert, die gegebenenfalls sehr weitreichenden politischen Entscheidungen zu treffen.Für den Erfolg der Geldpolitik ist das Vertrauen in die Stabilitätsorientierung des Eurosystems von entscheidender Bedeutung. Oder um es wie folgt auszudrücken: \"Kurzum, verantwortungsvolle Führung war und ist für die EZB die Einhaltung unseres Gründungsvertrags, ohne auf die Stimmen zu hören, die uns drängen, 'mehr zu tun' oder 'weniger zu tun'; stets unser Mandat im Blick zu haben, Preisstabilität für die Bürger des Euro-Raums zu gewährleisten.\" Darin kann ich Mario Draghi nur zustimmen.Ich danke Ihnen für Ihre Aufmerksamkeit und übergebe das Wort an unseren Moderator, Herrn Kister.", "SECTION": "reden", "RECORD_ID": 478}