{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Notenbankkommunikation und Medien", "PDF_URL": "https://www.bundesbank.de/resource/blob/688978/fb98d4ea0409df7a833a777dd54779ee/mL/2010-05-04-zeitler-notenbankkommunikation-und-medien-download.pdf", "LOCAL_PDF_FILE": "2010-05-04-zeitler-notenbankkommunikation-und-medien-download.pdf", "DATE": "04.05.2010", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident  \nder Deutschen Bundesbank  Notenbankkommunikation und Medien    Laudatio anlässlich der Preisverleihung  \nWirtschaftsredaktion des Jahres in Frankfurt am Main \nam 4. Mai 2010", "Seite 2 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSehr geehrte Damen und Herren,  \n herzlichen Dank dafür, dass Sie zur Verleihung eines Journalistenpreises einen Notenban-\nker und nicht etwa einen Mediengewaltigen eingeladen haben. Aber vielleicht geht es dem Journalismus und den Medien ähnlich wie der K\nunst; vor Jahren hatte mir ein renommierter Opernintendant gesagt: —Über Kunst und Musik müssen Sie mit Bankern reden; denn Künst-ler reden immer nur vom Geld!ﬁ   Die Einladung eines Notenbankers ist dabei durchaus mit gewissen Risiken verbunden. \nDenn die Notenbank ist ja der Stabilität verp\nflichtet Œ was die Verleihung von Preisen an-\ngeht, ist jedoch eine gewisse Inflation zu beobachten. So findet man beim Stichwort —Preis-verleihungﬁ bei Google auf die Schnelle etwa 2.000 Preise in diesem und im letzten Jahr; \ninsgesamt verweist das Suchwort auf 1.120.000 Eintragungen.  \nHieraus ergeben sich drei Folgerungen: \n\n 1. Die Bundesbank vergibt selbst keinen Preis. \n\n2. Als sparsame Instituti\non stellen wir aber gerne frühere Preisträger ein; unser Kommunikationschef, Herr Fehr, ist das beste\n Beispiel hierfür (FAZ war Preisträ-ger 2008). 3. Als Bundesbank haben wir sch\nließlich ein essentielles Interesse an einem qualita-tiv hochwertigen Finanzjournalismus.  Deshalb ist die Preisverleihung der Zeit-\nschrift —Wirtschaftsjournalistﬁ durchaus mit dem Ziel der —Preis-Stabilitätﬁ im dop-pelten Sinne des Wortes, auch als Absage an —Preise-Inflationﬁ, zu vereinbaren.", "Seite 3 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Denn: Die Medienlandschaft hat sich in den letzten Jahren dramatisch verändert: \n- Dies betrifft einmal die Zahl der Anbiet\ner, etwa bei den Rundfunk- und Fernsehanstal-ten; - Dies gilt bei den Printmedien noch viel stär\nker für das Auftreten der elektronischen In-formationsangebote, der Ergänzung und Konkurrenz der klassischen Printmedien durch Online-Auftritte.  Angesichts dieses Wettbewerbs und des Zeit\ndrucks die Fahne des Qualitätsjournalismus\n hochzuhalten, ist weder leicht noch selbstverständlich, aber umso mehr preiswürdig.  \nDie Flut von Informationen, die sich über den Bürger Œ vor allem elektronisch Œ ergießt, ist aber vor allem eine große Chance für den qualit\nätsvollen Journalismus. Es steigt das Be-dürfnis nach Unterscheidung; das Bedürfnis, Schneisen in den immer dichteren Informati-onsdschungel zu schlagen. Es gibt Untersuchungen zur Bilanzanalyse, wonach Entschei-\ndungsträger in der Regel nicht mehr als fünf unterschiedliche Informationen bei Entschei-dungen berücksichtigen können. Es gilt also das\n Wesentliche vom Unwesentlichen zu tren-\nnen und das Wesentliche durch Hintergrundinformationen in einen argumentativen Kontext zu stellen, der dem Leser eine abgesicherte Meinungsbildung erlaubt. Über die Arbeit der Fernsehanstalten hat jemand gesagt: Aufgabe der\n Journalisten dort sei es, die Spreu vom Weizen zu trennen; und die Spreu senden sie dann! Deshalb umso mehr: einen herzlichen Glückwunsch an die Preisträger für qua\nlitätsvollen Wirtschaftsjournalismus.    Ein zweiter Grund, warum ein Notenbanker bei einer Preisverleihung an Journalisten gerne spricht, ist eine wesentliche Gemeinsamkeit \nvon Presse und Notenbank: ihre Unabhängig-keit.", "Seite 4 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Vertrauen und Glaubwürdigkeit von Notenbanken wie Presse beruht auf ihrer Unabhängig-keit Œ einmal auf der rechtlich abgesicherten Unabhängigkeit (Pressefreiheit nach Artikel 5 GG; Notenbankunabhängigkeit nach Artikel 88 GG \nbzw. Artikel 130 AEU), vor allem aber \nauf einer in der Realität der politischen Praxis gelebten Unabhängigkeit.  Dabei wissen wir nur zu genau: Unabhängigkeit heißt\n nicht Unfehlbarkeit oder Freiheit von \nVerantwortung, sondern das Freiheitsrecht der Unabhängigkeit muss korrespondieren mit \neinem umso höheren Pflichtbewusstsein und Verantwortungsgefühl.   Die Presse und die Medien allgemein haben deshalb in der Vergangenheit die Bundesbank \nunterstützt, wenn ihre Unabhängigkeit direkt oder mittelbar tangiert wurde:  \nVon der legendären Auseinandersetzung mi\nt Konrad Adenauer (sogenannte Fallbeil-Rede \nim Kölner Gürzenich, 1956) bis zu den zahlre\nichen Versuchen der Politik, die Goldreserven \nfür ebenso zahlreiche gute Zwecke zu verwenden.\n Mehr als diese häufig wechselnden Zwe-cke wiegt der Wert der Währungsreserven und damit auch des Goldes als Vertrauensunter-lage einer Notenbank. Gerade in \nder jüngsten Finanzmarktkrise, als zeitweise das Marktver-\ntrauen und das Vertrauen in die Kreditinstitute er\nschüttert waren, hat sich wieder gezeigt, wie wichtig das Vertrauen in die Notenbanken als —last line of defenseﬁ ist. \n Aus meiner persönlichen Zuständigkeit im Vorstand der Bundesbank für die Bankenaufsicht erinnere ich mich an eine Diskussion aus dem J\nahr 2007. Damals hatte das Bundesfinanz-ministerium einen Referentenentwurf veröffentlicht, der die Tätigkeit der Bundesbank in der \nBankenaufsicht unter die Fachaufsicht des BMF stellen sollte. Nicht zuletzt unter dem Ein-druck der kritischen Haltung der Medien und der Öffentlichkeit, hat die Bundesregierung seinerzeit diesen Teil des Referentenentwurfes zurückgezogen und nicht weiter verfolgt.", "Seite 5 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Ich erwähne diesen Fall selbstverständlich o\nhne jeden aktuellen Bezug, etwa im Zusam-menhang mit der laufenden Diskussion um die neue \nAufsichtsstruktur in Deutschland. In zahlreichen Mitgliedstaaten des Eurosystems hat die Notenbank die alleinige Verantwortung für die Bankenaufsicht. Auch wenn die Organisationsformen im Einzelnen unterschiedlich \n\nsind: In keinem Land des Euroraums existiert eine Rechts- und Fachaufsicht der Regierung \noder des Finanzministeriums über die aufsicht\nliche Tätigkeit der Zentralbank. Die Bundes-\nbank hatte in der Vergangenheit in vielerlei Beziehung Modellcharakter für Europa, sie ist für die Bevölkerung weiter ein Vertrauens\nanker; dabei sollte es bleiben. \n  Ein dritter Grund, warum die Notenbank auf die Medien und den Journalismus angewiesen \nist, betrifft eine Kernfunktion der Geldpolitik. Bekanntlich ist der\n —Erwartungskanalﬁ eine der \nwichtigsten Wege des geldpolitischen Transmissionsprozesse\ns. Die Medien und Œ persona-lisiert Œ die Journalisten prägen mit ihren Beiträgen ganz erheblich die Erwartungen in der \nBevölkerung und in hohem Maße auch die Erwa\nrtungen der Marktteilnehmer, die sich ihrer-\nseits wiederum der Medien bedienen.   Sicherlich kann sich eine Notenbank bei der B\neeinflussung der Erwartungen nicht hinter den \nMedien verstecken. So ist die Verankerung der Stabilitätserwartungen im Sinne der Stabili-\ntätsdefinition des Eurosystems (mittelfristiger Anstieg der Verb\nraucherpreise unter 2 %) eine Sache der Handlungen und Unterlassungen des Eurosystems selbst. Aber: Die Medien ha-ben erheblichen Anteil bei dieser Erwartungsbildung.  Meine Hoffnung ist, dass bei diesem Beitrag der Medien zur Erwartungsbildung trotz der großen Hektik und Kurzatmigkeit des Informationsmarktes auch das bewährte Prinzip der Langfristorientierung nicht zu kurz kommt. Die Krise hat uns wieder einmal gelehrt, dass", "Seite 6 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlangfristige Finanzbeziehungen zwar nicht eine hinreichende, aber doch eine notwendige Voraussetzung für Finanzstabilität sind; dass nachhaltige, langfristige Gewinnerzielung in Unternehmen wie speziell in Kreditinstituten eine stärkere Rolle spielen muss, nicht zuletzt \nbei den Maßstäben für die erfolgsorientierte Vergütung von Managern und einer stärker auf \nNachhaltigkeit ausgerichteten Interpretation der fair-value Rechnungslegung. \n  Zum Schluss noch eine ehrliche Bemerkung: Ich möchte das Verhältnis zu den Medien und zur täglichen Berichterstattung auch nicht idealisieren. Auch die Bundesbank steht selbst-\nverständlich in der Œ right or wrong Œ Kritik\n der Medien. Und manchmal ist man versucht, beim morgendlichen Blick auf den Pressespiegel oder dem abendlichen Blick auf die Onli-\nne-Meldungen auch Goethes Götz von Berlichingen zitieren Œ —Wo viel Licht ist, ist auch viel Schattenﬁ.  \nUmso größer ist mein Respekt vor anspruchsvollem, nicht an der Oberfläche bleibendem Qualitätsjournalismus, umso nachdrücklicher me\nin Glückwunsch an die Preisträger des heu-tigen Abends. \n Lassen Sie sich nie entmutigen für einen unabhängigen Qualitätsjournalismus, für einen \nVorrang der Argumente gegen Emotionen einzutreten. Denn: Der Spruch des Kasinos, —rien \nne va plusﬁ (nichts geht mehr) trifft nicht zu. Vertrauen Sie vielmehr auch bei den Chancen \ndes Qualitätsjournalismus der bayerischen Erfahrung: —A bisser™l was geht immerﬁ.  *    *    *"], "SECTION": "reden", "RECORD_ID": 682}