{"AUTHOR": "Axel A.Weber", "TITLE": "Stabilitätsorientierte Geldpolitik in Europa", "PDF_URL": "https://www.bundesbank.de/resource/blob/688678/cf5597c1d59c54ac18b95ab101e6f9d6/mL/2005-10-26-weber-stabilitaetsorientierte-geldpolitik-in-europa-download.pdf", "LOCAL_PDF_FILE": "2005-10-26-weber-stabilitaetsorientierte-geldpolitik-in-europa-download.pdf", "DATE": "26.10.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ    Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Stabilitätsorientierte Geldpolitik in Europa    in München am 26. Oktober 2005  Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Inhalt  1 Begrüßung..........................................................................................2 2 Globaler Inflationsrückgang: Beleg für Siegeszug der stabilitätsorientierten Geldpolitik?.......................................................3 3 Charakteristika einer stabilitätsorientierten Geldpolitik.....................6 3.1 Lehren aus der Vergangenheit: Kernprinzipien einer stabilitätsorientierten Geldpolitik..............................................6 3.2 Die Bedeutung der geldpolitischen Strategie..........................11 4 Die Bedeutung der öffentlichen Finanzen......................................17 5 Anhang...........................................................................................20   1 Begrüßung  Sehr geehrter Herr Professor Gandenberger, sehr geehrter Herr Professor Schlesinger, meine sehr verehrten Damen und Herren,  es ist mir eine Ehre, heute anlässlich Ihrer Jahresfestveranstaltung zu Ihnen zu sprechen.  Das Thema meines Vortrags —Stabilitätsorientierte Geldpolitik in Europaﬁ könnte mit Blick auf die diesjährigen Preisträger der Prof. Hans-Möller Medaille nicht passender gewählt sein.   Als Präsident der Deutschen Bundesbank bin ich natürlich hoch erfreut, mit den Herren Issing und Schlesinger zwei der prägenden Köpfe der Geldpolitik der Bundesbank in den vergangenen dreißig Jahren geehrt zu sehen. Als Mitglied des EZB-Rats habe ich seit nunmehr anderthalb Jahren zudem das Privileg, mit einem ihrer Preisträger, Herrn Kollegen Professor Issing, in seiner Verantwortung als Mitglied des Direktoriums der Europäischen Zentralbank zusammenzuarbeiten.  Sie haben zwei Geldpolitiker und mit Herrn Gandenberger einen Finanzwissenschaftler geehrt.  Die Auswahl verkörpert in idealer Weise die beiden zentralen Themen meiner heutigen Erörterungen: Zum einen die grundlegenden Kennzeichen einer stabilitätsorientierten  Seite 2 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Geldpolitik selbst, zum anderen die notwendige Ergänzung einer stabilitätsorientierten Geldpolitik durch solide öffentliche Finanzen.   Ich werde nachfolgend zunächst die globale Inflationsentwicklung diskutieren. Im Zentrum steht hier eine Erklärung für das Phänomen der in den letzten rund 15 Jahren weltweit gesunkenen Inflationsraten. Ausgehend von diesem Befund und den historischen Erfahrungen aus der Zeit hoher Inflationsraten werde ich die aus meiner Sicht wesentlichen Kennzeichen einer stabilitätsorientierten Geldpolitik skizzieren. Daran schließt sich eine Erörterung der Umsetzung des geldpolitischen Stabilitätskonsenses in der Europäischen Währungsunion an. Im Zentrum steht hierbei die geldpolitische Strategie des Eurosystems.   Preisniveaustabilität Œ beziehungsweise makroökonomische Stabilität in einem weiteren Sinn Œ ist aber nicht nur das ausschließliche Ergebnis einer diesen Zielen verpflichteten Geldpolitik. Letztere muss unterstützt werden durch andere Politikbereiche. Dies betrifft vor allem die Verantwortung der Finanzpolitik. In einem letzten Abschnitt werde ich daher auf den Zusammenhang zwischen Geldpolitik und Finanzpolitik im gegenwärtigen europäischen Kontext eingehen.  2 Globaler Inflationsrückgang: Beleg für Siegeszug der stabilitätsorientierten Geldpolitik? Bevor die Sprache auf Europa kommt, möchte ich zuvor eine kurze Darstellung der internationalen Inflationsentwicklung geben.   Eine der erstaunlichsten makroökonomischen Entwicklungen der vergangenen Jahre ist der trendmäßige Rückgang der Inflationsraten. Ist dies das Ergebnis des globalen Siegeszugs der stabilitätsorientierten Geldpolitik? Oder sind für die sinkenden Inflationsraten primär andere Faktoren verantwortlich?  Von 1974 bis 1995 bewegte sich die jährliche Inflation im globalen Durchschnitt in jedem Jahr im zweistelligen Bereich. Die Schwankungen hierbei waren beträchtlich; noch Anfang der 90er Jahre betrug die globale Geldentwertung über 30%. Seit Mitte der 90er Jahre  Seite 3 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  kam es zu einem beständigen Rückgang. Für dieses Jahr prognostiziert der Internationale Währungsfonds eine Rate von unter 4%. Der trendmäßige Rückgang der Inflationsraten erstreckte sich dabei Œ natürlich in unterschiedlichem Ausmaß Œ über nahezu alle betrachteten Länder. Es handelt sich demnach in der Tat um ein globales Phänomen.  Das legt nahe, die möglichen Erklärungsursachen ebenfalls in globalen Faktoren zu suchen. Der offensichtlichste Kandidat ist in diesem Zusammenhang das Phänomen der Globalisierung. Die Öffnung von Güter- und Finanzmärkten, der Trend zu Deregulierung und flexibleren Märkten und nicht zuletzt der Hinzutritt neuer Wettbewerber hat sicherlich disinflatorische Tendenzen verstärkt.  Insbesondere die von bevölkerungsreichen Ländern wie China und Indien auf die internationalen Gütermärkte ausgehenden Dynamik hat Œ und wird Œ die Muster der internationalen Arbeitsteilung nachhaltig beeinflussen (Bundesbank Monatsbericht Juni 2005). Die Auswirkungen einer damit verbundenen Vergrößerung des weltweiten Arbeitsangebots auf Preise und Löhne in den Industrieländern sind allerdings schwer exakt zu quantifizieren.   Aktuelle Studien für die Vereinigten Staaten finden diesbezüglich allerdings bisher eher begrenzte Effekte (Kamin, Marazzi und Schindler, 2004). Dies hängt jedoch entscheidend davon ab, als wie bedeutend die Ausstrahlungseffekte des direkten Handels mit diesen jungen Industrieländern auf den Lohn- und Preissetzungsprozess in anderen Bereichen der Wirtschaft eingeschätzt werden.  Eindeutiger zuzuordnen sind gegenwärtig hingegen spezifische preissteigernde Nachfrageeffekte aus dem forcierten Industrialisierungsprozess Œ hier vor allem im Bereich der Energie und der Rohstoffe. Insoweit aber die Leistungsbilanzen dieser Länder in der Tendenz Überschüsse aufweisen, ihr Güterangebot also größer ist als die inländische Absorption, ist der Nettoeffekt auf das globale Güterangebot positiv. Dies drückt in der Tendenz auf das weltweite Preisniveau.   Seite 4 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ    Alles in allem dürfte damit der direkte Effekt der Globalisierung sicherlich einen Teil des weltweiten Rückzugs der Inflation erklären. Die Prominenz dieses Erklärungsansatzes in der öffentlichen Diskussion scheint aber übertrieben.  Wichtig in diesem Zusammenhang ist aber die Erkenntnis, dass von der Globalisierung auch indirekte Effekte ausgehen (Rogoff, 2003). Ein höherer Wettbewerbsdruck und die beobachtbare Tendenz zur Deregulierung von Märkten haben den Monopolisierungsgrad in vielen nationalen Volkswirtschaften reduziert.   Diese Veränderungen bleiben nicht ohne Auswirkungen auf die Geldpolitik: Die mit der Globalisierung einhergehende gestiegene Flexibilität der Wirtschaft lässt den kurzfristig nutzbaren konjunkturellen Nutzen einer geldpolitischen Stimulierung sinken. Diese Veränderung der Rahmenbedingungen verringert die Inflationsanreize der Geldpolitik, ohne dass sich die übrigen institutionellen Bedingungen verändern müssten.   Das Problem der Anreize für inflatorisches Verhalten seitens der Notenbanken ist in der theoretischen und empirischen Literatur überaus prominent diskutiert worden (Barro und Gordon, 1983; Kydland und Prescott, 1977). Die daraus resultierenden Erkenntnisse über unangemessene Rahmenbedingungen der Geldpolitik und die Überlegungen zur angemessenen Ausgestaltung der Geldpolitik dürften die Entwicklung der Trendinflation wesentlich stärker beeinflusst haben als die Globalisierungswirkungen.  Theorie allein verändert aber selten Verhalten: Die schmerzhafte empirische Erfahrung, dass eine geldpolitische Ausbeutung des vermeintlichen Zielkonflikts zwischen Beschäftigung und Inflation letztlich nur in einer trendmäßig höheren und volatileren Inflation ohne Beschäftigungsgewinne endete, hat die Geldpolitik in den vergangenen Jahren ebenfalls entscheidend geprägt.  Relevant ist in diesem Zusammenhang nicht nur die mangelnde Unabhängigkeit der Zentralbank, sondern auch die fehlgeleitete makroökonomische Theorie der einfachen  Seite 5 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Phillipskurve. Die Erfahrungen der 70er und 80er Jahre Œ eine Ära die inzwischen als die —great inflation period ﬁ bezeichnet wird Œ haben dazu geführt, dass sich ein Grundkonsens über die Vorteilhaftigkeit einer stabilitätsorientierten Geldpolitik mehr oder weniger durchgesetzt hat.   Die deutsche Geldpolitik war hier ein Vorreiter. Begünstigt sicherlich durch eine historisch bedingte starke Inflationsaversion, erklärbar aber letztlich nur durch das sichere Wissen um den Wert stabiler Preise seitens der damals geldpolitisch Verantwortlichen.  3 Charakteristika einer stabilitätsorientierten Geldpolitik 3.1 Lehren aus der Vergangenheit: Kernprinzipien einer stabilitätsorientierten Geldpolitik Der geldpolitische Stabilitätskonsens besteht aus einer Reihe von Grundprinzipien (beispielhaft sei hier erwähnt Bernanke, 2003). Diese konstituieren Gemeinsamkeiten in der Geldpolitik insbesondere der Industrieländer, die wichtiger sind als die zweifellos bestehenden Unterschiede in der konkreten Umsetzung dieser leitenden Prinzipien zwischen den Notenbanken.   Zu den Kernelementen zählen:  1. Betonung/Primat der Preisniveaustabilität in Worten (Kommunikation) und Handlungen der Geldpolitik.  2. Unter Wahrung des übergeordneten Ziels der Preisniveaustabilität eine Stützungsfunktion für die Realwirtschaft. Hier haben aber die Erfahrungen der 70er Jahre eine wichtige Erkenntnis geliefert: Nicht Outputwachstum als solches ist ein sinnvolles Ziel, sondern die Verringerung der Outputvolatilität.  Zentral bleibt aber: Die Ausrichtung auf Preisniveaustabilität hat Vorrang. Dies erst garantiert die Glaubwürdigkeit, die der Geldpolitik eine gewisse Flexibilität einräumt, was die mögliche Reaktion auf kurzfristige Schocks angeht.   Seite 6 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Die Ausrichtung auf Preisniveaustabilität zusammen mit der Erkenntnis, dass geldpolitische Maßnahmen zeitverzögert wirken, bedeutet zugleich, dass:  3. Geldpolitik vorausschauend handeln muss.  Die Geldpolitik ist in den vergangenen rund 15 Jahren in zunehmendem Maße dazu übergegangen, einem vorausschauenden Ansatz zu folgen. Kennzeichen dafür ist die Formulierung des Stabilitätsziels in der mittleren Frist. Prägend ist aber auch die gesteigerte Prominenz von Prognosen im Entscheidungsfindungs- und Kommunikationsprozess.   Mit Blick auf die gestiegene Bedeutung der Prognosen ist ein Punkt deutlich zu machen, der in der öffentlichen Erörterung selten eine herausgehobene Rolle spielt: Eine vorausschauende Geldpolitik darf nicht nur auf die wahrscheinlichste Entwicklung rekurrieren. Es ist vielmehr eine Wahrscheinlichkeitsverteilung möglicher Entwicklungen mit in den Blick zu nehmen. Dies nicht nur mechanistisch modellbasiert, sondern auch unter expliziter Berücksichtigung von tiefer gehender Unsicherheit und subjektiven Elementen.  Inwieweit daraufhin die Geldpolitik explizit unwahrscheinliche, aber sehr kostenträchtige Szenarien zur Grundlage ihrer zinspolitischen Entscheidungen machen sollte, wird gegenwärtig unter dem Schlagwort —risk managementﬁ debattiert (Greenspan, 2004).  Hier werden sich keine raschen verallgemeinerbaren Antworten finden lassen. Das aber eine zukunftsorientierte Geldpolitik nicht nur den Erwartungswert ihrer Prognosen betrachten darf, steht für mich außer Frage.   Gegeben, dass eine notwendige Voraussetzung der Bewahrung eines preisstabilen Umfelds eine solide Verankerung der Inflationserwartungen ist, folgt daraus die Notwendigkeit, unter Umständen antizipativ mit Blick auf Risiken für die Inflation und die Inflationserwartungen zu agieren.    Seite 7 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Ein —forward lookingﬁ-Ansatz hat auch zur Konsequenz, dass die Kommunikation der Notenbank komplexere Herausforderungen bewältigen muss.  Das Mandat des ESZB spiegelt diese Anforderungen beispielhaft wider. Übergeordnetes Ziel ist die Preisniveaustabilität, erst bei dessen Erfüllung wird dem Eurosystem eine Rolle in der Unterstützung der allgemeinen Wirtschaftspolitik zugewiesen.  Die Ausrichtung auf das Primärziel Preisniveaustabilität gründet in den langfristigen und den kurzfristigen vorteilhaften Wirkungen einer solchen Politik:    Zuallererst: Geldwertstabilität bietet die besten Voraussetzungen für das Funktionieren des Marktmechanismus. Bei stabilen Preisen reflektieren Preisbewegungen relative Knappheiten besser. Die marktliche Allokation wird verbessert und damit das langfristige Wachstum gestärkt.   Wachstumsfördernde Wirkung stabiler Preise ergeben sich auch durch den damit verbundenen Abbau der Verzerrungen eines auf Nominalwerten basierenden Steuersystems. Dies ist relevant insbesondere für die Kapitalbildung (Feldstein, 1997).   Schließlich: Umverteilungseffekte aus erwarteter und unerwarteter Inflation Œ insbesondere zwischen Schuldnern und Gläubigern Œ werden vermieden.  Diese Effekte erklären, warum Preisniveaustabilität langfristig eine so herausragende Bedeutung zukommt. Aber auch mit Blick auf die kurze Frist ist die primäre Ausrichtung der Geldpolitik auf Preisniveaustabilität vorteilhaft.   Die bereits erwähnten Erfahrungen in einer Reihe von Industrieländern in den 70er und 80er Jahren sind hier wiederum lehrreich. Die damaligen Œ bereits erwähnten Œ geldpolitischen Fehleinschätzungen und die mangelnde Bereitschaft, auf energiepreisbedingt steigende Inflation entschieden zu reagieren, führten zu einem  Seite 8 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Ansteigen der Inflationserwartungen. Im Ergebnis nahm nicht nur die Inflation zu, auch die Volatilität von Inflation und Output stieg daraufhin an.  Dieser makroökonomische Teufelskreis konnte nur unter Inkaufnahme sehr hoher Kosten gebrochen werden. Die Rezession in den Vereinigten Staaten Ende der 70er/Anfang der 80er Jahre hat gezeigt, wie hoch die Stabilisierungskosten ausfallen können, wenn die Inflationserwartungen nicht mit dem Stabilitätsziel der Notenbank übereinstimmen.  Seit dieser Zeit ist klar: Erst eine glaubwürdig auf Preisniveaustabilität verpflichtete Notenbank sichert die Voraussetzungen für stabile Inflationserwartungen. Mehr noch: Sie schafft sich so auch erst die Flexibilität, auf etwaige exogene Schocks reagieren zu können.  Diese Flexibilität kann auch darin bestehen, nicht sofort auf transitorische Anstiege der Inflationsrate reagieren zu müssen. Das gegenwärtige geldpolitische Umfeld macht diesen Punkt sehr deutlich.   Generell gilt hier, dass die Geldpolitik angesichts ihres kurzfristigen Einflusses auf die Realwirtschaft bei Wahrung ihres Stabilitätsziels unnötige Volatilität der gesamtwirtschaftlichen Produktion und Beschäftigung vermeiden sollte.  Notwendige Voraussetzung ist die Glaubwürdigkeit in der Sicherung von Geldwertstabilität. Diese muss sich eine Notenbank zu jedem Zeitpunkt aufs Neue erarbeiten.  Das Ausmaß an Glaubwürdigkeit zu einem gegebenen Zeitpunkt ist zu einem nicht unbedeutenden Anteil auch Ergebnis der ererbten Stabilitätskultur. Die heutige Generation von Geldpolitikern steht hier in der Tradition von Männern wie Helmut Schlesinger. Erinnert sei nur an sein Eintreten für die Geldwertstabilität auch in unpopulären Phasen wie der Krise im EWS 1992/93.  Ein Zitat aus dem Monatsbericht 10/1992 der Bundesbank mag hier als Beispiel genügen:   Seite 9 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  —Auch unter den durch die vorangegangenen Geldzuflüsse aus dem Ausland erschwerten Bedingungen muss die Bundesbank weiter bestrebt sein, die Kontrolle über die monetäre Expansion aufrechtzuerhalten und ihren stabilitätsorientierten Kurs fortzusetzenﬁ.   Dies klingt aus heutiger Sicht unkontrovers, dahinter verbirgt sich aber seinerzeits ein beharrliches Eintreten für stabile Preise auch angesichts eines massiven öffentlichen Gegenwinds.  Glaubwürdigkeit der Geldpolitik wird selbstverständlich nicht nur über konfliktträchtiges Kurshalten erreicht. Notenbanken sind in den letzten Jahren bestrebt, es über Klarheit, Transparenz, Kommunikation und eine explizite Strategie nicht zu solchen Konflikten kommen zu lassen. Ich werde auf eine Reihe dieser Aspekte noch eingehen.   Aber zu gegebenen Anlässen reichen Erklärungen und Worte unter Umständen nicht aus, dann ist Handeln gefragt.  Die Tatsache, dass eine auf Preisniveaustabilität ausgerichtete Geldpolitik auch in der kurzen Frist die überlegene Geldpolitik darstellt, wird manchmal bestritten. Die wesentlichen Kanäle lassen sich aber klar identifizieren:   Vermeidung einer erratischen Zinspolitik. Letztere resultiert oft aus dem Versuch der monetären Feinsteuerung. Kommen dann noch fehlerhafte Einschätzungen über die theoretischen und strukturellen Beziehungen der Wirtschaft beziehungsweise der Möglichkeiten und Grenzen der Geldpolitik hinzu, entsteht ein explosives makroökonomisches Gemisch.   Verankerung der Inflationserwartungen. Volatile Inflationserwartungen bedeuten Verzerrungen des geldpolitischen Transmissionsprozesses. Dies belastet die geldpolitischen Rahmenbedingungen. Ein Ansteigen der (langfristigen) Inflationserwartungen ist zudem unter Umständen geldpolitisch nur schwierig zu korrigieren. Je persistenter das Abweichen der Erwartungen von der Zielgröße der Zentralbank ist, desto größer werden die realwirtschaftlichen Einbußen sein,  Seite 10 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  die mit dem —Einfangenﬁ der Erwartungen durch die Geldpolitik notwendigerweise verbunden sind.   Kurzum: Das Primat stabiler Preise bildet den Stabilitätsanker, mit dem die Geldpolitik sowohl langfristig als auch kurzfristig die geeigneten realwirtschaftlichen Rahmenbedingungen schafft.  Die Tatsache, dass die Geldpolitik inzwischen in hohem Maße diesen Prinzipien folgt, bedeutet natürlich nicht, dass Selbstzufriedenheit einziehen darf. Viele wichtige Fragen sind gegenwärtig noch offen. Und die zunehmende Professionalisierung der Finanzmärkte bringt neue Herausforderungen. Angesprochen sind hier so wichtige Punkte wie die Rolle von Vermögenspreisen, die Bedeutung von Unsicherheit, die Relevanz eines expliziten Risikomanagementansatzes im Rahmen einer vorausschauenden Geldpolitik und schließlich die Dimension der Finanzstabilität für die Notenbanken.  Dies auch nur in Ansätzen zu erörtern, sprengt den Rahmen der heutigen Veranstaltung. Ich will mich demzufolge darauf beschränken, näher auf die Bedeutung der geldpolitischen Strategie für die Politik des Eurosystems einzugehen.  3.2 Die Bedeutung der geldpolitischen Strategie Der Fokus auf die Strategie ist deshalb gerechtfertigt, weil sie das übergeordnete Rahmenwerk ist, mit dem:   Preisniveaustabilität operationalisiert wird.  Die geldpolitische relevante Information für den internen Entscheidungsprozess strukturiert und aufbereitet wird.  Die Stabilitätsorientierung und die jeweils aktuelle geldpolitische Lagebeurteilung nach außen kommuniziert wird.  Die Notenbanken haben in diesem Zusammenhang in den vergangenen Jahren unisono erkannt, dass eine klare und berechenbare Geldpolitik eine transparente und nachvollziehbare Kommunikation der Grundausrichtung und der jeweiligen  Seite 11 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Lagebeurteilung erfordert. Hierzu zählt auch die Vermittlung der vielfältigen Formen von Unsicherheit, denen sich Notenbanken in ihrer täglichen Arbeit ausgesetzt sehen.  Der geldpolitische Entscheidungsprozess als —black boxﬁ für die Marktteilnehmer und die interessierte breite Öffentlichkeit ist damit keine zutreffende Beschreibung heutigen Notenbankverhaltens mehr.  Dies gilt in hohem Maße auch für die europäische Geldpolitik. Das Eurosystem hat die vertragliche Vorgabe der Sicherung der Preisstabilität als Definition der Verbraucherpreisinflation (HVPI) von — unter, aber nahe 2% in der mittleren Fristﬁ operationalisiert. Dies reflektiert zum einen die überragende Bedeutung niedriger Inflation; zum anderen berücksichtigt es aber auch, dass Preisstabilität deflatorische Entwicklungen vermeiden muss.   Die Zielsetzung in der mittleren Frist ist Ausdruck der bereits beschriebenen allgemeinen Erkenntnis, dass eine geldpolitische Feinsteuerung der Preisentwicklung in der kurzen Frist ein unerwünscht hohes Maß an zusätzlicher Volatilität generieren würde. Gegeben die zeitlichen Wirkungsverzögerungen geldpolitischer Maßnahmen ist eine vollständige Beseitigung der Einflüsse transitorischer und im Umfang begrenzter Preisschocks nicht möglich. Mit anderen Worten: Ein begrenztes Schwanken der Inflationsrate ist somit unvermeidbar.   Die mittelfristige Natur des Stabilitätsziels erlaubt zudem eine flexible Reaktion auf exogene Schocks. Dies ist insofern wichtig, als die angemessene geldpolitische Reaktion abhängig ist von der Natur solcher Schocks.  Beispielsweise ist ein rasches Handeln der Geldpolitik im Falle von Einflüssen auf die gesamtwirtschaftliche Nachfrage generell angebracht und optimal. Nachfrageschocks beeinflussen die Realwirtschaft und die Preisentwicklung gleichgerichtet.   Etwas anders ist dies im Fall negativer Angebotsschocks. Hier gehen gegensätzliche Einflüsse auf die Preisentwicklung und die Realwirtschaft aus. Eine kurzfristige  Seite 12 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Eindämmung der inflationären Effekte würde in diesem Fall unter Umständen die realwirtschaftliche Volatilität verstärken (Issing, 2004). Eine demzufolge graduellere Reaktion auf solche Entwicklungen steht allerdings unter dem Vorbehalt, dass hierdurch keine Gefahr für das übergeordnete Ziel der mittelfristigen Preisstabilität ausgeht.  In beiden Fällen ist konstitutives Element der Analyse der Risiken für die Preisstabilität die Zwei-Säulen-Strategie des Eurosystems. Anhand der wirtschaftlichen Analyse werden die Preisrisiken in der kurzen bis mittleren Frist beurteilt. Die monetäre Analyse ergänzt diese Beurteilung komplementär in eher langfristiger Perspektive. Die wirtschaftliche Analyse betrachtet die aus der Realwirtschaft und den finanziellen Bedingungen erwachsenden Risken. Die monetäre Analyse basiert auf dem nach wie vor empirisch gut fundierten Zusammenhang zwischen monetären Variablen und Preisen. Sie dient zudem als Konsistenzprüfung der aus der wirtschaftlichen Analyse abgeleiteten Preisrisiken.  Die Zwei-Säulen-Struktur ist nicht selten kritisiert worden Œ vor allem mit Blick auf die Rolle der monetären Analyse.   Dies nicht zuletzt von akademischer Seite: Es mag mit der Thematik weniger vertraute verwundern: In der aktuellen akademischen geldtheoretischen Debatte ist von Geld oftmals keine Rede mehr. Das momentan dominierende makroökonomische Paradigma des Neukeynesianismus verbannt die Bedeutung monetärer Aggregate in die Hinterzimmer der Geldtheorie (beispielhaft Woodford, 2003).   Basierend auf der zweifellos zutreffenden Beobachtung, dass die Geldpolitik über die Veränderung eines Kurzfristzinses operiert und nicht über Variationen eines monetären Aggregats, wird Letzterem eine ausschließlich indirekte Rolle zugewiesen. Es passt sich dem Geldmarktsatz endogen an und variiert in Reaktion auf die Gleichgewichtsbedingungen am Geldmarkt. Monetäre Größen werden somit redundant.  Es würde den Rahmen der heutigen Veranstaltung sprengen, diese Problematik ausführlich zu diskutieren. Es mag genügen, dass es selbst aus theoretischer Sicht  Seite 13 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  inzwischen Einwände gegen diese Sichtweise gibt (so zum Beispiel Carlstrom und Fuerst, 2004).   In gewisser Weise wiederholt sich in dieser Debatte die akademische Kontroverse zwischen Monetarismus und Keynesianismus. Abgesehen von den mit diesen beiden Lagern assoziierten Unterschieden in wirtschaftspolitischen Grundeinstellungen bestand der geldtheoretische Kern der Auseinandersetzung in der Frage einer angemessenen Beurteilung der Komplexität des monetären Transmissionsprozesses.  Dies gilt auch in der aktuellen Debatte. Die knapp spezifizierten neukeynesianischen Modelle vernachlässigen aus meiner Sicht, dass monetäre Variablen unter Umständen sehr wohl wertvolle Informationen für die in einem komplexen Umfeld agierenden geldpolitischen Entscheider liefern (für diese Sicht auch Nelson, 2003).   Die Vorteilhaftigkeit der monetären Analyse erwächst aus den Informationseigenschaften von Geldmengenaggregaten. Dies ist unabhängig davon, ob Geld eine exogene oder nur endogene Rolle im Transmissionsprozess zugewiesen wird.   Zuerst ist hier natürlich der empirisch immer noch gut bestätigte Zusammenhang zwischen Geldmenge und Preisen zu nennen. Er ist längerfristiger Natur, er wird unter Umständen durch Geldnachfrageschocks überlagert, aber er ist definitiv ein empirisches Faktum. Die prognostische Relevanz der monetären Indikatoren wird für den Euro-Raum in empirischen Studien bestätigt (Nicoletti-Altimari, 2001). Einen unverändert gültigen langfristigen Zusammenhang finden auch aktuelle Forschungsarbeiten der Bundesbank (Neumann und Greiber, 2004).  Vor diesem Hintergrund erweitert die monetäre Analyse die Perspektive der Geldpolitik über die üblichen makroökonometrischen Modellierungsstrategien und Prognosewerkzeuge hinaus. Insbesondere wird eine mittel- bis langfristige Sicht in den geldpolitischen Entscheidungsprozess integriert.   Seite 14 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  All dies verbessert so das geldpolitische Rahmenwerk mit Blick auf das übergeordnete Ziel der Sicherung der Preisniveaustabilität.  Dies bedeutet nicht, dass die monetäre Analyse nicht selbst mit manchen Komplexitäten behaftet ist. Die Bedeutung von Portfolioeffekten für die Geldmengendynamik, die Rolle von Unsicherheiten in der Makroökonomie und an den Finanzmärkten, kurz, die Frage möglicher Geldnachfrageschocks, hat das Eurosystem in den vergangenen Jahren im Rahmen der monetären Analyse vor nicht triviale Probleme gestellt (Für eine Diskussion des Einflusses der Unsicherheit auf die Geldnachfrage siehe beispielhaft Lemke und Greiber, 2005)).  Die monetäre Analyse ist damit kein mechanistischer Ansatz. Mit Blick auf die Einschätzung der aus der Überschussliquidität resultierenden Preisrisiken spielen die Ursachen der monetären Expansion  - sichtbar in den Gegenkomponenten der Geldmenge - beispielsweise eine entscheidende Rolle.  Vor diesem Hintergrund ist die monetäre Analyse ein sich entwickelndes Instrumentarium. Die Fortschritte in diesem Bereich und der Ausbau unseres analytischen Werkzeugkastens sind nicht zuletzt durch die in der Praxis aufgetretenen Probleme begründet (Issing, 2005).  Aus all diesen Gründen auf die monetäre Analyse zu verzichten, wie manchmal empfohlen, hieße dann, —das Kind mit dem Bade auszuschüttenﬁ. In der öffentlichen Debatte ist hier jedoch eine teils merkwürdig anmutende Asymmetrie zu konstatieren. Wer jemals versucht hat, das Produktionspotenzial und die Outputlücke zu schätzen, weiß, welcher hohe Grad an Unsicherheit damit verbunden ist. Diese Unsicherheit hat nicht zuletzt auch zu geldpolitischen Fehleinschätzungen geführt. Dies zeigt die umfangreiche Forschung mit Echtzeitdaten (Orphanides und van Norden, 2004).  Für die monetäre Analyse sollte demzufolge auch die Meßlatte nicht ungerechtfertigt hoch gelegt werden. Gegeben die Notwendigkeit, eine vorausschauende Geldpolitik zu  Seite 15 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  betreiben und gegeben die dem Prognoseprozess inhärenten Unsicherheiten verbessert die monetäre Analyse die Robustheit einer auf Preisniveaustabilität ausgerichteten Politik.  Im Ergebnis hat die geldpolitische Strategie des Eurosystems in entscheidender Weise zur Glaubwürdigkeit und Akzeptanz der Geldpolitik beigetragen.   Die langfristigen Inflationserwartungen sind seit geraumer Zeit auf einem Niveau verankert, das mit Preisniveaustabilität vereinbar ist.  Dies ist alles andere als selbstverständlich gewesen. Man vergegenwärtige sich nur zwei Sachverhalte: Zum einen wurde der Euro-Raum in den vergangenen Jahren von einer Reihe erheblicher negativer Preisschocks getroffen. Allen voran sind hier die Ölpreise zu nennen. Zum anderen ist das Eurosystem eine junge Institution. Mit dem Jahr 1999 wurde geldpolitisches Neuland beschritten. Es musste eine Stabilitätsorientierung für ein neuartiges Währungsgebiet geschaffen werden.  Wenn auch das geldpolitische Feld 1999 gut bestellt war, was die Glaubwürdigkeit angeht, so ist diese Bilanz der europäischen Geldpolitik doch mehr als ein bloßes Ernten der Früchte der Bundesbank-Stabilitätskultur.   Das kollektive historische Gedächtnis scheint diesbezüglich immer kürzer zu werden. Umso willkommener ist der heutige Anlass, um an die Verdienste zu erinnern, die insbesondere Otmar Issing hieran hat.  Allerdings muss sich die Glaubwürdigkeit der europäischen Geldpolitik immer wieder aufs Neue bewähren. In der aktuellen Phase sind die diesbezüglichen Herausforderungen nicht zu übersehen.  Seite 16 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ   4 Die Bedeutung der öffentlichen Finanzen Meine bisherigen Ausführungen haben sich auf die Charakteristika einer erfolgreichen Stabilitätsorientierung für die Geldpolitik selbst konzentriert.  Makroökonomische Stabilität Œ und v. a. Preisniveaustabilität Œ erfordert aber auch, dass andere Politikbereiche sich konsistent in ein diesem Ziel verpflichtetes Rahmenwerk einordnen.  Relevant ist hier vor allem die Finanzpolitik. Es ist unstrittig, dass durch die Währungsunion Rahmenbedingungen geschaffen wurden, die eine regelgebundene Finanzpolitik auf der europäischen Ebene notwendig machen.   Die Bedeutung, die die Notenbanken des Eurosystems und gerade auch die Deutsche Bundesbank hier dem Stabilitäts- und Wachstumspaktes zuweisen, hat ihre wesentliche Ursache in den wechselseitigen Abhängigkeiten zwischen der Finanzpolitik und der Geldpolitik. Die entsprechenden Zusammenhänge sind einfach zu beschreiben: Eine unsolide Finanzpolitik erschwert eine auf Preisniveaustabilität orientierte Geldpolitik. Dies erfolgt zum einen über den direkten Druck, der auf eine Monetarisierung der öffentlichen Schulden über höhere Inflation hinauslaufen kann. Zum anderen entsteht ein mögliches Konfliktpotential über die Gefahr steigender Kapitalmarktzinsen aufgrund höherer Haushaltsdefizite.   Diese Gefährdung ist insbesondere in einer Währungsunion von besonderer Relevanz. Denn dort kann ein einzelnes Land auf einem homogenen Kapitalmarkt die Zins steigernde Wirkung seiner zu expansiven Budgetpolitik zu einem Gutteil auf die anderen Mitgliedsländer verlagern.   Die Disziplinierungswirkung der Finanzmärkte in Form eines höheren Risikoaufschlags in den langfristigen Zinsen ist entsprechend in einem gemeinsamen Währungsraum weit weniger ausgeprägt: Über den einheitlichen Finanzmarkt entfallen die in den Zins inkorporierten Aufschläge für eine höhere nationale Inflationsrate und Abwertungsrisiken  Seite 17 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  zu einem Großteil. Besser gesagt: Sie materialisieren sich nur in dem Maß, in dem sie Effekte auf das gesamte Währungsgebiet haben.   Umgekehrt erleichtert eine solide Finanzpolitik der Geldpolitik das Erreichen ihres Stabilitätsziels bei niedrigen Zinsen. Hiervon profitiert nicht zuletzt auch die Finanzpolitik, denn niedrige Zinsen verringern die Zinsbelastung der öffentlichen Haushalte. Zudem verbessern sie die Finanzierungsbedingungen für Investitionen und damit die Rahmenbedingungen für langfristiges Wachstum.   Hinzu kommt die Tatsache, dass solide öffentliche Finanzen auch in einem rein nationalen Rahmen lang- und kurzfristig vorteilhaft sind. Sie bieten die besten Voraussetzungen für langfristiges Wachstum. Sie sichern die Haushaltspielräume, die angesichts der demographischen Entwicklung langfristig notwendig sind. Und sie garantieren, dass die öffentliche Hand über den notwendigen Manövrierraum verfügt, um auf kurzfristige Entwicklungen reagieren zu können. Dies sollte allerdings vorrangig über das Wirken der automatischen Stabilisatoren erfolgen, nicht über eine diskretionäre Politik.  Ein stabilitätsorientiertes fiskalisches Regelwerk ist deshalb sowohl im nationalen Eigeninteresse als auch aus Sicht der einheitlichen Geldpolitik ein zentraler Baustein für ein konsistentes und Vertrauen schaffendes gesamtwirtschaftliches Umfeld.  Die Anforderungen an eine —guteﬁ finanzpolitische Regel lassen sich vor diesem Hintergrund wie folgt zusammenfassen: Sie sollte einfach, transparent, zieladäquat, erzwingbar und konsistent sein (Kopits und Symanski, 1998).  Der Stabilitätspakt in seiner ursprünglichen Form erfüllte diese Anforderungen in hohem Maße. Der in diesem Jahr reformierte Pakt bedeutet dagegen eine Lockerung der bisherigen Regeln.  Umso mehr kommt es darauf an, dass die Anwendung des neuen Regelwerks den Flexibilitätsrahmen nicht überdehnt. Gefordert ist demzufolge eine strikte und entschiedene Anwendung der neuen Regeln.  Seite 18 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ   Dies ist in der gegenwärtigen Situation umso mehr relevant, als eine ganze Reihe von Ländern sich Defizitverfahren ausgesetzt sieht.  Von besonderer Bedeutung wird hier in den kommenden Wochen gerade der Fall Deutschlands sein. Angesichts einer neuerlichen Überschreitung der 3%-Grenze in diesem Jahr Œ zum vierten Mal in Folge Œ ist es angemessen, das gegenwärtig ruhende Verfahren wieder aufzunehmen und zu verschärfen.  Aus meiner Sicht ist es vor diesem Hintergrund notwendig, dass die Politik in Deutschland alles daran setzt, bereits im kommenden Jahr die Maastricht-Grenze einzuhalten.   Dies ist nicht unmöglich. Wenig zielführend sind deshalb die Versuche, bereits jetzt den Korrekturzeitraum auf 2007 strecken zu wollen.  Ab diesem Zeitpunkt werden allerdings die strukturellen Finanzierungsprobleme im Bundeshaushalt vollständig zu Tage treten. Die Äußerungen aus dem politischen Raum in den letzten Tagen lassen erkennen, dass das Problembewusstsein diesbezüglich merklich zugenommen hat.   Diese werden sich gesamtwirtschaftlich vertretbar nur lösen lassen, wenn die Kraft zu einer ausgabeseitigen Konsolidierung gewonnen wird. Die Finanzpolitik hat hier in den vergangenen Jahren bereits Anstrengungen unternommen. Sie haben aber nicht gereicht, die Einnahmerückgänge zu kompensieren.  Alleine um der Mindestvorgabe des reformierten Pakts einer strukturellen Konsolidierung von 0,5% des Bruttoinlandsprodukts zu genügen, müssen die Ausgaben in den kommenden Jahren um rund zwei Prozentpunkte weniger wachsen als die Einnahmen.  Vor diesem Hintergrund sollte die erforderliche Konsolidierung in ein umfassenderes Reformkonzept eingebunden werden, das die Sozialversicherungen, das Steuersystem und den Arbeitsmarkt umfasst.  Seite 19 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ   Nur so lassen sich auf Dauer Belastungen des Wirtschaftswachstums und der Beschäftigung durch exzessive Defizite vermeiden und künftig Haushaltsspielräume zurückgewinnen.   Diese Gründe machen in aller Deutlichkeit klar, dass die Konsolidierung der öffentlichen Haushalte kein Selbstzweck ist.   Nicht zuletzt gehört finanzpolitische Disziplin zu den Rahmenbedingungen einer stabilitätsorientierten Geldpolitik. Solide öffentliche Finanzen sind eine wichtige Voraussetzung dafür, dass das Europäische System der Zentralbanken dauerhaft Preisstabilität bei relativ niedrigen Zinsen gewährleisten kann.    *    *    *  5 Anhang Barro, Robert J. und Gordon, D. B. (1983), A positive Theory of Monetary Policy in a Natural-Rate Model, Journal of Political Economy, 91(4) 1983, 589-610. Bernanke, B. (2003), ﬁConstrained Discretionﬂ and Monetary Policy, Speech before the Money Marketeers of New York City University, 2003. Bundesbank (2005), Die außenwirtschaftlichen Beziehungen Deutschlands zur Volksrepublik China, Monatsbericht Juni 2005.  Bundesbank (1992), Monatsbericht Oktober 1992. Carlstrom, C. T. und Fuerst, T. S. (2004), Thinking about Monetary Policy without Money, Federal Reserve Bank of Cleveland Discussion Paper 04/10, 2004. Feldstein, M. (1997), The Costs and Benefits of Going from Low Inflation to Price Stability, in: Romer, C. D. und Romer, D. H. (1997), Reducing Inflation: Motivation and Strategy, University of Chicago Press for NBER, 123-156, 1997.  Seite 20 von 21", "Sendesperrfrist: 26.10.2005, 19:30 Uhr MESZ  Greenspan, A. (2004), Risk and Uncertainty in Monetary Policy, Speech at the Meetings of the American Economic Association, 2004. Issing, O. (2004), Inflation Persistence in the Euro Area, Contribution to the ECB Conference ﬁInflation Persistence in the Euro Area, 2004. Issing, O. (2005), The Monetary Pillar of the ECB, Speech at the ECB and its Watchers VII Conference, 2005.  Kamin, Steven B., Marazzi, M. und Schindler, John W. (2004), Is China —exporting Deflationﬁ, International Finance Discussion Paper 791, Board of Governors of the Federal Reserve System, 2004. Kopits, G. und Symanski, S. (1998), Fiscal Policy Rules, IMF Occasional Paper 162, 1998. Kydland, F.E. und Prescott, E. C. (1977), Rules rather than Discretion. The Inconsistency of Optimal Plans, Journal of Political Economy, 85(3) 1977, 473-491. Nelson, E. (2003), The Future of Monetary Aggregates in Monetary Policy Analysis, CEPR Discussion Paper 3897, 2003. Lemke, W. und Greiber, C. (2005), Money Demand and Macroeconomic Uncertainty, Bundesbank Discussion Paper 26/05, 2005. Neumann, M. J. M. und Greiber, C. (2004), Inflation and Core Money Growth in the Euro Area, Bundesbank Discussion Paper 36/04, 2004. Nicoletti-Altimari, S. (2001), Does Money lead Inflation in the Euro Area?, ECB Discussion Paper 63, 2001. Orphanides, A. und Van Norden, S. (2004), The Reliability of Inflation Forecasts based on Output Gaps Estimates in Real Time, Finance and Economics Discussion Paper 2004/68, Board of Governors of the Federal Reserve System, 2004. Rogoff, K. (2003), Globalization and Global Disinflation, in Federal Reserve Bank of Kansas City (2003), Monetary Policy and Uncertainty: Adapting to a changing Economy, 2003. Woodford, M. (2003), Interest and Prices, Princeton University Press, 2003.  Seite 21 von 21"], "SECTION": "reden", "RECORD_ID": 858}