{"AUTHOR": "SabineLautenschläger", "TITLE": "Die europäische Staatsschuldenkrise und ihre Auswirkungen auf die junge Generation\nRede beim Jungen Wirtschaftstag der CDU in Frankfurt a.M. am 26. Oktober 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.10.2013", "TEXT": "Die europäische Staatsschuldenkrise und ihre Auswirkungen auf die junge Generation\n\nRede beim Jungen Wirtschaftstag der CDU in Frankfurt a.M. am 26. Oktober 2013\n\n\n\n26.10.2013\n\n|\nFrankfurt am Main\n\n\n|\nSabine Lautenschläger\n\n\n1 Einleitung2 Reformbaustelle Arbeitsmarkt3 Reformbaustelle öffentliche Finanzen4 Reformbaustelle Ordnungsrahmen5 Fazit1 EinleitungSehr geehrte Damen und Herren,Ich freue mich sehr, heute beim Jungen Wirtschaftstag der CDU über ein Thema zu sprechen, das meiner Einschätzung nach in der gewählten Zusammenstellung noch nicht ausreichend diskutiert wurde. Es geht um die Frage, was die europäische Staatsschuldenkrise für die junge Generation bedeutet. Gerade diese Frage sollte nicht nur der Kern vieler Diskussionen um die Finanz- und Staatsschuldenkrise sein, sondern die angedachten Lösungen sollten auch an ihren Auswirkungen auf junge Menschen gemessen werden. Denn schließlich sind sie es, die die Lasten der Krise tragen müssen, wenn wir diese von der Gegenwart in die Zukunft verschieben.Lassen Sie mich meine Ausführungen zur Staatsschuldenkrise und ihren Auswirkungen auf die junge Generation mit einem Zitat beginnen. Es lautet:„Die Entwicklung der enormen Verschuldung, die momentan die großen Staaten Europas niederdrückt und sie langfristig vermutlich zu Grunde richtet, ist überall in Europa ziemlich einheitlich gewesen.“Wer nun jedoch denkt, hier eine äußerst düstere Situationsbeschreibung der seit mehr als dreieinhalb Jahren anhaltenden europäischen Staatsschuldenkrise zu hören, der liegt zeitlich um 237 Jahre daneben. Dieses Zitat stammt nämlich nicht aus der Gegenwart, sondern aus dem im Jahr 1776 erschienenen Hauptwerk des bekannten schottischen Ökonomen Adam Smith, der als Begründer der klassischen Nationalökonomie gilt. Aber auch heute und somit weit mehr als 200 Jahre später hat sich an den Wirkungsmechanismen einer Staatsschuldenkrise wenig geändert. Genau genommen sollte man beim Blick auf die gegenwärtige Lage in der Währungsunion jedoch von mehreren Krisen sprechen, da sich hier eine Banken- und eine Staatsschulden­krise gegenseitig verstärkten. Und nur wenn man sauber Krisenursachen und -folgen analysiert, kann man aus den Fehlern lernen und Lösungen finden. Also kann ich es nicht lassen und gehe ganz kurz auf die drei Hauptursachen der Krise ein:1.      In einzelnen Mitgliedstaaten gab es jahrelange, hausgemachte Fehlentwicklungen. Als Folge daraus erodierte die Wettbewerbsfähigkeit der heutigen Problemländer, und die Lage der Staatsfinanzen verschlechterte sich.2.      Das Rahmenwerk der Währungsunion wies erhebliche Schwächen auf, und3.      im Finanzsystem und in der Finanzmarktregulierung sah es auch nicht besser aus.Die Krise hat den Euro-Raum immer noch im Klammergriff, auch wenn sich bereits erste Anzeichen einer Verbesserung in einigen Mitgliedsländern abzeichnen.Die junge Generation war und ist besonders hart getroffen, und dies in doppelter Hinsicht:–        Aktuell haben viele junge Menschen in den Krisenländern große Schwierigkeiten, eine Beschäftigung zu finden, da die Jugendarbeitslosigkeit in vielen Ländern erschreckend hoch ist.–        Aber die Zukunft der jungen Menschen wird auch durch die Staatsschuldenkrise geprägt, da in den vergangenen Jahren die Staatsverschuldung europaweit enorm gestiegen ist.Diese Schulden wird die junge Generation in der Zukunft tragen müssen, und Zinslast und Tilgungszahlungen werden den künftigen finanzpolitischen Handlungsspielraum erheblich einengen.Es ist daher evident, dass gerade auch im Interesse der jungen Generation die Krisenursachen nachhaltig beseitigt werden müssen. Nur dadurch lässt sich erreichen, dass die junge Menschen in Zukunft nicht übermäßig belastet, sondern dass eine solide Grundlage für Wirtschaftswachstum und Wohlstand geschaffen wird.Vor diesem Hintergrund ergeben sich für mich drei Reformbaustellen, auf die ich im weiteren Verlauf eingehe, nämlich auf den Arbeitsmarkt, die öffentlichen Finanzen, und den Ordnungsrahmen der Währungsunion.2 Reformbaustelle ArbeitsmarktAber nun zunächst zum Arbeitsmarkt in manchen Krisenländern. In den Jahren vor der Krise haben die heutigen Krisenländer schleichend, aber doch kontinuierlich an preislicher Wettbewerbsfähigkeit verloren. Diese Entwicklung war hausgemacht, denn die Löhne stiegen viele Jahre lang erheblich stärker als die Produktivität, was im Ergebnis die Lohnstückkosten deutlich nach oben trieb.Welche Brisanz diese Entwicklung hatte, wurde jedoch erst spät – letztlich zu spät – erkannt. Denn in den Jahren nach der Einführung des Euro wuchsen die Volkswirtschaften in den Krisenländern zunächst kräftig. Die boomende Wirtschaft in vielen der heutigen Krisenstaaten überdeckte so deren sinkende Wettbewerbsfähigkeit.Deutschland dagegen galt noch vor zehn Jahren als „kranker Mann Europas“. Und es gab gute Gründe für eine solche Bezeichnung: Gerade in den Jahren 2001 bis 2005 verzeichnete Deutschland ein so schwaches Wirtschaftswachstum wie kaum ein anderes Land im Euro-Raum. Wir, die Bundesbank, schrieben im Jahr 2003 in unseren wirtschaftspolitischen Denkanstößen unter dem Titel „Wege aus der Krise“: „Bei zentralen Daten wie BIP-Wachstum, Beschäftigung und Staatsdefizit ist Deutschland gegenüber europäischen Partnerländern weit zurückgefallen.“ Als Reaktion auf diese strukturelle Schwächephase wurden in Deutschland tiefgreifende Reformen in Angriff genommen, zu denen auch die damals umstrittene „Agenda 2010“ mit ihrer „Hartz IV“-Gesetzgebung zählte. Hinzu kam eine zehnjährige Lohnzurückhaltung zwischen 1997 und 2007, die den Standortproblemen wichtiger Branchen und dem damals hohen Sockel an verfestigter Arbeitslosigkeit Rechnung trug.Wegen der damals eingeleiteten Reformen und der moderaten Lohnanstiege hat sich inzwischen die Situation am deutschen Arbeitsmarkt erheblich verbessert.–        Die Zahl der Erwerbstätigen ist seit 2005 um 3 Millionen gestiegen und markiert nun einen historischen Höchststand.–        Die Zahl der registrierten Arbeitslosen ist inzwischen von fast 5 Millionen  im Jahr 2005 auf unter 3 Millionen gesunken.–        Und die durchschnittliche Dauer der Arbeitslosigkeit ist stark zurückgegangen.Deutschland hat in den vergangenen zehn Jahren deutlich an Wettbewerbsfähigkeit gewonnen und wird deshalb nun oft als Vorbild für Reformen in den Krisenländern genannt. Trotzdem möchte ich die damalige deutsche Reformagenda nicht als schlichte „Gebrauchsanweisung“ für andere Länder anpreisen und unkritisch eine 1:1-Übertragung empfehlen.Die Ausgangsbedingungen sind schließlich in jedem Land unterschiedlich. Und für die länderspezifischen Probleme müssen auch maßgeschneiderte, länderspezifische Lösungsansätze gefunden werden. Trotzdem lassen sich aus den deutschen Erfahrungen durchaus einige grundsätzliche Empfehlungen für die Krisenländer ableiten.Einige Länder werden sich fragen, wie die in den Jahren vor der Krise übermäßig stark gestiegenen Lohnstückkosten in den Krisenländern gesenkt werden können – und wo dies bereits geschehen ist: Welche Wege es gibt, die Fehler der Vergangenheit zu vermeiden; das bedeutet: einen übermäßigen Anstieg der Löhne und Gehälter auch in der Zukunft zu vermeiden. Nur so wird es möglich sein, die preisliche Wettbewerbsfähigkeit wiederherzustellen und zu erhalten.Außerdem müssen in manchen Ländern verkrustete Arbeitsmärkte reformiert werden. Gerade die erschreckend hohe Jugendarbeitslosigkeit in den Krisenländern zeigt, dass auf diesem Feld Reformen überaus dringlich sind. Jungen Menschen würden andernfalls die so dringend benötigten Perspektiven nach dem Schul- oder Studienabschluss verwehrt; das erste Fußfassen auf dem Arbeitsmarkt muss erleichtert werden.Denn je länger der Übergang von Schule oder Studium auf den Arbeitsmarkt dauert, desto schwieriger wird er. Zur Bekämpfung der Jugendarbeitslosigkeit haben die Politiker in Europa die sogenannte „Jugendgarantie“ beschlossen, eine Art Beschäftigungsversprechen.Solche Maßnahmen mögen zwar kurzfristig Linderung verschaffen, aber sie werden keine dauerhaft rentablen Arbeitsplätze schaffen. Die ernüchternde Wahrheit ist: Die hohe Jugendarbeitslosigkeit in den Krisenländern lässt sich nur mit grundlegenden Reformen eindämmen. Ein Blick zurück zeigt nämlich, dass z.B. auch schon vor zehn Jahren die Jugendarbeitslosigkeit in vielen südeuropäischen Ländern höher war als deren Gesamtarbeitslosigkeit. In Deutschland hingegen war es schon damals – also in einer Phase schwachen Wachstums und erheblicher struktureller Probleme – genau umgekehrt. Als Deutschland also im Jahr 2003 als der „kranke Mann Europas“ galt, war die deutsche Jugendarbeitslosigkeit geringer als die allgemeine Arbeitslosigkeit in Deutschland. Gerade dieser Umstand unterstreicht, dass Jugendarbeitslosigkeit viel mit strukturellen, aber nur wenig mit konjunkturellen Ursachen zu tun hat.Was bedeutet der Hinweis auf strukturelle Ursachen konkret? Wo liegen die größten Probleme?Die drei wichtigsten Problemfelder der südeuropäischen Arbeitsmärkte lassen sich wie folgt skizzieren:1.           Die Arbeitsmärkte sind stark segmentiert mit einem hohen Kündigungsschutz für etablierte, ältere Arbeitnehmer.Was aus deren Sicht zweifellos von Vorteil ist, erweist sich jedoch für jüngere Arbeitsuchende als ein erhebliches Hindernis bei der Suche nach einer festen Anstellung. Jungen Arbeitsuchenden werden als Folge häufig nur befristete Arbeitsverhältnisse angeboten, die in wirtschaftlichen Schwächephasen leicht wieder gelöst werden können.2.           Die gesetzlichen oder tariflichen Mindest- oder Einstiegslöhne sind für Berufsanfänger oftmals relativ hoch. Das kann ein Einstellungshindernis darstellen. In Deutschland ist hingegen eine stärkere Entgeltabstufung für Auszubildende üblich.3.           Die überwiegend schulische Berufsausbildung ist in vielen Krisenländern häufig zu wenig auf den Arbeitskräfte- und Qualifikationsbedarf der Unternehmen abgestimmt. In Ländern mit dualen Ausbildungssystemen – wie z.B. in Österreich, der Schweiz und Deutschland – ist die Jugendarbeitslosigkeit im internationalen Vergleich hingegen sehr niedrig.Es spricht also einiges für ein duales Ausbildungssystem: Ein Systemwechsel in den betroffenen Staaten lässt sich aber nicht von heute auf morgen bewerkstelligen. Die Beschäftigungsaussichten für Jugendliche würden sich durch einen Solchen deshalb nur auf längere Sicht verbessern.Was aber ist mit Deutschland? Was gibt es bei uns zu tun?Das Naheliegende zuerst: Wir sollten junge, gut ausgebildete arbeitsuchende Menschen aus den Krisenländern mit offenen Armen empfangen. Dies wäre eine Win-Win-Situation: Die Menschen aus den Krisenländern finden bei uns Arbeit, gegebenenfalls kehren sie nach einiger Zeit mit Wissen und Erfahrung in ihre Heimatländer zurück. Und unsere Arbeitgeber finden geeignete Mitarbeiter;Aber es geht auch in Deutschland um mehr: Wir müssen uns in Deutschland unverändert den anhaltenden Herausforderungen der Globalisierung, aber auch verstärkt denen des demographischen Wandels stellen. Auch hierzulande dürfen wir nicht untätig sein.Deshalb können wir uns nun keinesfalls auf unseren Lorbeeren ausruhen. Wir müssen uns auch weiterhin Gedanken machen, wie wir sicherstellen können, dass unsere Unternehmen genügend qualifizierte, motivierte Mitarbeiter finden, weil das Arbeitskräftepotenzial in Deutschland demografisch bedingt stetig sinkt.–        Zum einen sollten wir daher versuchen, die Erwerbsbeteiligung von Frauen und Älteren zu erhöhen …–        … und zum anderen die Zuwanderung qualifizierter Arbeitskräfte erleichtern.Es geht aber nicht nur darum, den Rückgang der Erwerbstätigen abzubremsen, sondern es sind auch Maßnahmen notwendig, um die Arbeitsproduktivität zu erhöhen. Hier denke ich insbesondere an Ausgaben in Bildung. Dabei geht es aber weniger um das Niveau der Bildungsausgaben, sondern vielmehr um einen zielgerichteten Einsatz der Mittel vor allem auf dem Gebiet der vorschulischen Förderung.Eine besondere Herausforderung liegt darüber hinaus darin, Geringqualifizierte oder Langzeitarbeitslose in das Erwerbsleben zu integrieren. Perspektivisch wird man auch diskutieren müssen, wie die Fähigkeit der deutschen Wirtschaft erhöht werden kann, mit dauerhaften Strukturverschiebungen umzugehen. Um im internationalen Wettbewerb bestehen zu können, wird es also auch darauf ankommen, dass Arbeitnehmer aus schrumpfenden Branchen möglichst reibungslos in neue, aufstrebende Branchen wechseln können. Das erfordert einen Arbeitsmarkt, der nicht nur am Rand flexibel ist. Nach diesem Blick auf die Reformbaustelle Arbeitsmarkt muss ich natürlich die öffentlichen Finanzen ansprechen.3 Reformbaustelle öffentliche FinanzenAls Folge der Finanzkrise und des anschließenden Wirtschaftseinbruchs stiegen die Haushaltsdefizite in vielen Euro-Ländern deutlich an. So lagen sie im Jahr 2010 in 14 der 17 Länder über dem Grenzwert von 3% des Bruttoinlandsprodukts.In Irland verursachten Rettungsmaßnahmen für das heimische Bankensystem im Jahr 2010 sogar einen Anstieg des Defizits auf knapp 31% des BIP. Der damit einhergehende Anstieg der Schuldenquote und Zweifel an der Schuldentragfähigkeit führten dazu, dass die Kapitalmärkte für die Finanzierung von Griechenland, Irland und Portugal sehr hohe Zinsen verlangten.Die Länder entschieden sich, Hilfe bei den übrigen Euro-Ländern zu suchen – freilich um den Preis strikter Sparauflagen. Was in den Ländern mitunter als Zumutung empfunden wird, ist letztlich aber im Interesse der Krisenländer selbst.Denn ein Verschieben der notwendigen Konsolidierung in die Zukunft trifft die junge Generation. Diese muss zum Beispiel in Form von höheren Steuern die öffentlichen Schulden bedienen.Auch wenn John F. Kennedy zu Recht sagte, „Es ist das Schicksal jeder Generation, in einer Welt unter Bedingungen leben zu müssen, die sie nicht geschaffen hat“, sollte es doch Ansporn sein, möglichst gute Bedingungen für die nächste Generation zu schaffen. Das umfasst zum Beispiel solide Staatshaushalte – aber natürlich auch gesunde Wirtschaftsstrukturen. Deshalb müssen bereits heute Haushaltsdefizite und Staatsverschuldung zurückgeführt werden.Die verschärften europäischen Fiskalregeln sowie ländereigene Regelungen wie die deutsche Schuldenbremse sind daher ein Schritt in die richtige Richtung. Sie nützen aber natürlich nur, wenn sie tatsächlich auch eingehalten werden und nicht nur auf dem Papier stehen. Auch mir ist bewusst, dass es immer wieder Stimmen gibt, die das vermeintliche „Austeritätsdogma“ kritisieren und ein „Kaputtsparen“ in der Rezession fürchten.  Aus meiner Sicht gibt es zu einer nachhaltigen Konsolidierung der öffentlichen Haushalte keine Alternative. Ein finanzpolitisches „Weiter-so“ würde an den Finanzmärkten Zweifel an der Tragfähigkeit der Staatsfinanzen in einigen Krisenstaaten säen und somit die Vertrauenskrise nur verschärfen. Konsolidierung und Wachstum schließen sich mittelfristig nicht aus, sondern bedingen einander. So wie ein stärkeres Wachstum den öffentlichen Finanzen zu Gute kommt, ist ohne gesunde Staatsfinanzen kein nachhaltiges kräftiges Wachstum möglich. Nach der sehr kurzen Andeutung, dass Haushaltskonsolidierung und Strukturreformen für mich der einzig richtige Weg sind, nun noch einige Anmerkungen zum Ordnungsrahmen im Euro-Raum.4 Reformbaustelle OrdnungsrahmenDie Krise hat den Euro-Raum tief erschüttert und der Ordnungsrahmen der Währungsunion hat Risse bekommen. Diese Schwachstellen müssen behoben werden. Entscheidend dabei ist, dass nicht nur Schönheitsreparaturen durchgeführt werden.Die Währungsunion muss auf einem soliden Fundament stehen, damit sie langfristig stabil sein und gedeihen kann. Dabei ist zentral, dass dem allen menschlichen Verhalten zugrundeliegenden Anreizsystem angemessen Rechnung getragen wird: Wer die Verantwortung trägt, muss auch dafür geradestehen. Ökonomen und Juristen nennen diesen Grundsatz das Haftungsprinzip.Anders ausgedrückt: Das richtige Verhältnis von Kontrolle der getroffenen Entscheidungen und der anschließenden Haftung für die eintretenden Konsequenzen ist nicht nur ein konstituierendes Element jeder marktwirtschaftlichen Ordnung.Es ist darüber hinaus auch für die Statik der Europäischen Währungsunion essentiell. In Kurzform geht es um Folgendes: Wer den Nutzen hat, muss auch den Schaden tragen. Ein einfaches Prinzip, das jedoch die Grundlage für vorsichtiges und verantwortungsvolles individuelles Handeln ist.Entscheidungsfreiheit und Haftung gehören als Begriffspaar zusammen, sie sind die zwei Seiten derselben Medaille. Das Verhältnis von Kontrolle und Haftung ist in der Währungsunion aus dem Gleichgewicht geraten. Mit den Krisenmaßnahmen der zurückliegenden dreieinhalb Jahre wurde die gemeinschaftliche Haftung aller Mitgliedstaaten für finanz- und wirtschaftspolitische Fehlentwicklungen in einzelnen Mitgliedsländern ausgeweitet.Trotz zunehmend gemeinschaftlicher Haftung wurden jedoch die gemeinschaftlichen Kontrollmöglichkeiten nicht in gleichem Maße verstärkt. Um die Balance von Kontrolle und Haftung wieder herzustellen, sind grundsätzlich zwei Wege möglich:–         Entweder man geht den Schritt hin zu einer vertieften fiskalischen Integration, oder …–         … man entwickelt den bisherigen Ordnungsrahmen weiter und stärkt die Eigenverantwortung der einzelnen Länder.Eine vertiefte fiskalische Union darf aber nicht einfach nur die Gemeinschaftshaftung ausweiten. Eine solche Transferunion ohne gemeinschaftliche Kontrollrechte hätte nicht die notwendige disziplinierende Wirkung auf die einzelnen Länder.Eine ernst gemeinte Vertiefung der Union impliziert vielmehr, dass die Mitgliedstaaten nationale Souveränität auf die Gemeinschaftsebene übertragen; dies sollte zumindest dann gelten, wenn einzelne Länder die Hilfe der Gemeinschaft in Anspruch nehmen.Konkret bedeutet das zum Beispiel, dass die Gemeinschaft die nötigen Durchgriffsrechte erhält. Solch eine Kompetenzübertragung würde aber sowohl Änderungen der nationalen Verfassungen als auch des EU-Vertrages voraussetzen.Hierfür sehe ich derzeit keine breite politische Unterstützung in den Mitgliedstaaten. Solange die Bereitschaft zu einem weitreichenden Souveränitätsverzicht in finanzpolitischen Fragen nicht vorhanden ist, muss das im Maastricht-Rahmen bereits angelegte Prinzip der Eigenverantwortung der Staaten gestärkt werden.Der im vergangenen Jahr gehärtete Fiskalpakt stellt diesbezüglich einen Schritt in die richtige Richtung dar. Hier kommt es nun darauf an, die gehärteten Regeln auch um- und durchzusetzen.Der Europäischen Kommission fällt die Rolle zu, die Einhaltung der Regeln wirksam zu kontrollieren.Das Prinzip der Eigenverantwortung zu stärken wird jedoch nicht nur durch die neuen Fiskalregeln, sondern auch mit dem institutionellen Großprojekt „Europäische Bankenunion“ angestrebt. Die Bankenunion beinhaltet für mich eine gemeinsame Europäische Bankenaufsicht und einen gemeinsamen Europäischen Restrukturierungs- und Abwicklungsmechanismus. Eine gemeinsame Einlagensicherung halte ich bestenfalls für verfrüht.  Auch die Bankenunion ist für mich ein Schritt in die richtige Richtung. Und auch hier geht es darum, das Konzept nun umzusetzen. Die Bankenunion wird, wenn richtig konzipiert, die Aufsicht erheblich stärken und effizienter machen; und sie wird zu einer Erleichterung bei der Abwicklung von Banken beitragen.Sollte sich eine Bankinsolvenz also nicht vermeiden lassen – keine Aufsicht der Welt sollte dafür sorgen, dass es keine Marktaustritte gibt –, soll mit Hilfe des europäischen Restrukturierungs- und Abwicklungsmechanismus eine Abwicklung ohne größere Gefahren für die Finanzstabilität ermöglicht werden. Bei einer solchen „europäischen Abwicklung“ sollen die Eigentümer und Gläubiger der Banken hinreichend an den Verlusten beteiligt werden. Der europäische Steuerzahler darf nicht mehr die erste Verteidigungslinie darstellen, sondern nur noch die letzte.5 FazitDie Krise geht mit erheblichen Belastungen für die Bevölkerungen, insbesondere in den Krisenländern, einher. Hiervon ist gerade auch die junge Generation betroffen. Tiefgreifende Reformen sind essentiell, um die Krise dauerhaft zu überwinden.–            Die Reformen müssen vor allem auf den Arbeitsmärkten ansetzen. Erste Erfolge zeichnen sich ab, aber der Reformelan darf nicht nachlassen.–            Zusätzlich müssen die Staaten ihre Finanzen sanieren.–            Und schließlich gilt es, den Rahmen der Währungsunion zu stärken, um besser mit zukünftigen Krisen umgehen zu können.Zugegeben, das alles ist keine leichte Aufgabe, die innerhalb kürzester Zeit zu bewältigen wäre. Die Probleme haben sich über viele Jahre aufgebaut, entsprechend lang und steinig ist der vor uns liegende Reformweg. Das Werk von Adam Smith, aus dem ich eingangs zitiert hatte, heißt „Der Wohlstand der Nationen“. Damit die europäische Währungsintegration den Wohlstand Europas dauerhaft erhöht, bedarf es einer Währungsunion als Stabilitätsunion. Dafür setzt sich die Bundesbank – auch im Interesse der jungen Generation – mit aller Kraft ein.", "SECTION": "reden", "RECORD_ID": 489}