{"AUTHOR": "RudolfBöhmler", "TITLE": "Finanzkrise und wirtschaftliche Perspektiven", "PDF_URL": "https://www.bundesbank.de/resource/blob/688918/764cf7eef134927427b34019c9eeb108/mL/2009-02-17-boehmler-finanzkrise-und-wirtschaftliche-perspektiven-download.pdf", "LOCAL_PDF_FILE": "2009-02-17-boehmler-finanzkrise-und-wirtschaftliche-perspektiven-download.pdf", "DATE": "17.02.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Rudolf Böhmler Mitglied des Vorstands der Deutschen Bundesbank Staatssekretär a.D. Finanzkrise und wirtschaftliche Perspektiven   Rede auf dem Neujahrsempfang  der Bundesbank-Hauptverwaltung  in Düsseldorf \nam Dienstag, 17. Februar 2009", "Seite 2 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Finanzkrise: Ende nicht in Sicht....................................................................3\n 3 Realwirtschaftliche Aussichten.....................................................................5\n 4 Schluss.........................................................................................................7\n  1 Begrüßung   \nSehr geehrte Frau Ministerin Thoben, \nsehr geehrter Herr Minister Linssen, \nHerr Präsident Weser, meine Damen und Herren Vorstandsvorsitzende,\n Präsidenten, Mitglieder des Konsula-rischen Corps, Vertretungen v\non Hochschulen und Forschung, meine sehr verehrten Damen und Herren,  ich freue mich, dass Sie so überaus zahlreich zum Neujahrsempfang der Hauptverwaltung Düsseldorf gekommen sind. In der Einladung wurde ich als Festr\nedner angekündigt. Keine Angst! Das mute ich Ihnen bei so\n wenigen Sitzplätzen nicht zu. Ich beschränke mich auf ein \nerweitertes Grußwort. 2008 wurde von manchen als das —Jahr der Nullenﬁ bezeichnet. Ich glaube, dass dabei nicht \nin erster Linie die Personen gem\neint waren, die im Finanzmarkt Verantwortung trugen. Eher \nwaren die Zahlen gemeint, die über uns mit einer schwindelerregenden Aneinanderreihung \nvon Nullen hereinbrachen. \n2009 gilt als Jahr der vielen Jubiläen. 20 Jahre Mauerfall, 40 Jahre Mondlandung, 60 Jahre \nGrundgesetz, Weltwirtschaftskrise vor 80 Jahren,\n Schlacht im Teutoburger Wald vor 2000 \nJahren! Kurzum: 2009 ist ein Jahr, das ausreic\nhend Anlass gebietet, in\n die Vergangenheit zu schauen. \nDas soll freilich alles nicht im Mittelpunkt mei\nner Ausführungen stehen, vielmehr möchte ich \nden Blick auf die Fragen richten, die uns im Hier und Jetzt beschäftigen. Und das sind eben vor allem die Fragen, wie geht es mit den Finanzmärkten weiter und wie sieht es mit der Konjunktur aus.", "Seite 3 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Finanzkrise: Ende nicht in Sicht \nDie Gesellschaft für deutsche Sprache hat Œ das\n war für niemanden eine Überraschung - \ndas Wort —Finanzkriseﬁ zum Wort des Jahres \n2008 gewählt. Diese Krise dauert fort! Sie hat \nsich zu einer lähmenden Vertrauenskrise ausgewachsen und ein Ende ist weiterhin nicht in \nSicht. Dabei meinten einige bereits im letzten Sommer das berühmte Licht am Ende des Tunnels \nzu sehen. Es war leider der Scheinwerfer \ndes entgegenkommenden Zuges. Wir mussten \nuns also eines Besseren belehren lassen, al\ns im September 2008 die US-Investmentbank \nLehman Brothers zusammenbrach und das Weltfi\nnanzsystem einem existenziellen Belas-tungstest unterzogen wurde. \nAngefangen hatten die Turbulenzen bekanntermaßen damit, dass die Ausfallraten auf dem US-amerikanischen Immobilienmarkt drasti\nsch zu steigen begannen. Heute wissen wir, \ndass amerikanische Banken allein in den Jahren 2005 und 2006 weit über 3.000 Mrd USD an schlecht besicherten Krediten vergeben hatten. \nFür sich genommen hätte die Subprime-Malaise eine veritable Krise auf dem US-Immobi-lienmarkt erklären können. Viele machten es sich aber in Deutschland einfach zu leicht, in-\ndem sie die Subprime-Krise als ein inneramerikanisches Problem wegzubeten versuchten. \nDass diese auch in anderen Ländern Œ ja auch leider hier in Düsseldorf, Sie wissen wovon \nich rede Œ zu gehörigen Verwerfungen führen konnte, hängt mit der Verbriefung von Kredit-\nrisiken zusammen. Die laxe Kreditvergabe an \nSchuldner mit geringer Kreditwürdigkeit wurde \nnämlich auch dadurch befeuert, dass innovative Finanzinstrumente das Weiterreichen des \nKreditrisikos weg von der Bank und hin zu Rendite suchenden Investoren erlaubten. Die In-vestoren saßen beileibe nicht nur in den USA. Im Gegenteil: Der Nobelpreisträger Joseph Stiglitz, mit dem ich vor einiger Zeit bei einem Essen auf der Insel Mainau saß, erklärte mir mit erkennbarer Schadenfreude: —Die Amerika-ner können froh sein, dass die Europäer und insbesondere die Deutschen dumm genug wa-ren, unsere faulen Hypothekengeschäfte aufzukaufenﬁ. Verkaufsfördernd für die sog. strukturierten Finanzprodukte wa\nren aber vor allem die Bewer-tungen der großen Rating-Agenturen, die einen \nGroßteil der Wertpapiere mit AAA, also dem Ausweis höchster Ausfallsicherheit versahen Œ \nein Gütesiegel, das sich im Nachhinein als \nkrasses Fehlurteil erwies. Der IWF schätzt den potenziellen Schaden allein durch amerika-nische Kreditpapiere mittlerweile auf etwa 2,2 Billionen USD. Eine schwindelerregende Zahl mit 12 Nullen.  Darüber hinaus gibt es noch eine Reihe weiterer Gründe, die zur Erklärung dieser Krise \nbeitragen. Ich denke zum Beispiel an die Anre\niz- und Vergütungsstrukturen, die einem ge-\nfährlichen Kurzfristdenken Vorschub leisteten und zur Antriebsf\neder für in Einzelfällen un-\nglaubliche Maßlosigkeit wurde.", "Seite 4 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAlles in allem ist eine ganze Menge schief gel\naufen im Finanzsystem. Daraus muss man \nlernen und daraus Œ davon bin ich überzeugt Œ wird man lernen. Man sollte allerdings nicht \nzuviel auf die Erinnerungsfähigkeit der Finanzmarktteilnehme\nr setzen: —Financial disaster is \nquickly forgottenﬁ, warnte der Harvard-Ökonom Galbraith (ƒ2006) in den 90er Jahren. Umso wichtiger ist es nun, die Regulierung der Finanzmärkte zu verbessern. Die Ansatz-punkte für Verbesserungen sind zahlreich. Einiges wurde bereits in Angriff genommen und umgesetzt. Andere Maßnahmen, wie\n zum Beispiel die Überarbeitung der Eigenkapitalregeln \nnach Basel II bedürfen etwas mehr Zeit für die Umsetzung. Die Fragen der Krisenprävention, so wichtig si\ne sind, stehen derzeit freilich im Hintergrund von Fragen des Krisenmanagements. Mit dem Beinahe-Zusammenbruch der Immobili\nenfinanzierer Fannie Mae und Freddie Mac und des Versicherungsgiganten AIG, aber insbesondere dem Zusammenbruch von Lehman \neskalierte die Finanzkrise im \nvergangenen September erheblich. Weltweit flüchteten Finanzmarktteilnehmer aus dem Risiko und suchten Schutz unter dem \nDach sicherster Anlagen. Kollektiv sahen si\nch die Markteilnehmer zu einem massiven Ab-\nbau ihres Verschuldungsgrades gezwungen. Der \nPreisverfall  riskanter Wertpapiere be-schleunigte sich dadurch auf breiter Front. Es\n ergab sich gewissermaßen eine Situation wie \nin einem voll besetzten Kino, wo ein Feuer ausbricht, es aber zu wenig Notausgänge gibt. \nSo gerieten auch Finanzmarktsegmente in Mitl\neidenschaft, die zuvor kaum betroffen waren. \nInfolge dessen trocknete der Interbankenmar\nkt, der zuvor schon permanent angespannt war, nun nahezu völlig aus. Um die lebens\nnotwendige Liquiditätsversorgung dennoch zu \ngewährleisten, mussten die Notenbanken ihre Li\nquiditätsoperationen nochmals deutlich \nausweiten. Die Dramatik, mit der die Rettung einzelner \nProbleminstitute verbunden war, machte indes \nallen Beteiligten klar, dass innerhalb kurzer \nZeit eine systemische Lösung gefunden werden \nmusste, die sowohl Liquiditäts- als auch Solvenzprobleme in\ns Auge fasst. So wurde in Deutschland in einem beispiellosen Kraftakt\n innerhalb einer Woche Œ übrigens auch mit \nkräftigem Zutun der Bundesban\nk Œ ein Rettungspaket für den deutschen Finanzmarkt ge-\nschnürt. \nDer Sonderfonds Finanzmarktstabilisierung (SoFFin) kann de\nutschen Instituten, die grund-sätzlich solvenzfähig sind, helfen, wozu ihm \ndrei Instrumente mit einem Finanzvolumen von \n480 Mrd. Euro zur Verfügung stehen. Er kann Gar\nantien gewähren, er kann Banken reka-\npitalisieren und er k\nann Risiken übernehmen. Um es aber klar zu sagen: Die Kapitalbeteiligung des Staates an Finanzinstituten sollte nicht \nals Verstaatlichung des Bankensektors verstanden \nwerden. Der Staat darf sich unter keinen \nUmständen als der bessere Banker\n verstehen. Sobald möglich, sollten die staatlichen Betei-\nligungen an privaten Kreditinstituten auch wieder veräußert werden. Unter dem Eindruck einer anhaltenden Vertrauensblockade der \nBanken wurden vor einigen Wochen Forderungen nach Einricht\nung einer Bad Bank laut, also\n einer staatlichen Einrich-", "Seite 5 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntung, die den Banken toxische Wertpapiere abkauft. Es hat sich indessen mittlerweile ge-zeigt, dass es für die Einrichtung eines staatlic\nhen —Endlagersﬁ für vergiftete Wertpapiere nur wenig politische Unterstützung gibt. Zu groß wären die damit verbundenen fiskalischen \nRisiken. Gerade eines ist bei etwaigen Maß\nnahmen zur Stabilisierung der Bankbilanzen \naber unverzichtbar: dass die bisherigen Eigentüm\ner der Banken, mithin die Risikokapital-\ngeber, ihrem Namen gerecht werden, indem sie vorrangig an potenziellen Verlusten aus ris-\nkanten Geschäften beteiligt werden. Die staatlichen Maßnahmen zur Bankenrettung lös\nen in der Bevölkerung mit einer gewissen \nBerechtigung Unbehagen aus. Sie kennen alle den Satz: Gewinne werden privatisiert, Ver-luste sozialisiert. Für mich persönlich steht indessen fest, dass die Eingriffe des Staates zur \nRettung angeschlagener Finanzinst\nitute alternativlos sind. Das Finanzsystem ist für die \nganze Volkswirtschaft von so \nhoher Bedeutung, dass es verantwortungslos wäre, eine wei-tere Destabilisierung des Systems zu riskieren. \nAm Rande: Wenn die Amerikaner geahnt hätten, welche Folgen der Absturz von Lehman gehabt hat, sie hätten Lehman Œ wie einige andere Banken zuvor Œ gerettet.  3 Realwirtschaftliche Aussichten \nWie sieht es aber mit der Realwirtschaft aus? Die gesamte Weltwirtschaft ist von einem kräftigen Abschwung erfasst \nworden. Auf die ent-wickelten Volkswirtschaften sieht der IWF die schärfste Reze\nssion seit dem zweiten Welt-krieg zukommen. Auch in Deutschland kann si\nch die Realwirtschaft den negativen Beglei-terscheinungen der weltweiten Finanzkrise nicht entziehen. Als exportorientierte Wirtschaftsnation bekommen wir den globalen Nachfrageausfall deut-lich zu spüren. Aber auch in \nder Industrie, besonders in der Produktion von Investitions-gütern ist seit Herbst ein erheblicher Rückgang zu verzeichnen. Dabei haben die Produktionsstopps bei den großen Autoherstellern und -zulieferern hohes \nGewicht. Die Auslastung der Industrie ist auf\n den tiefsten Stand seit Ende 1982 abgestürzt. Sowohl die inländische, aber vor allem die Auslands-Nachfrage nach Industriegütern bra-chen im Herbst kräftig ein, so dass auch die Auftragsbücher dünner wurden. Ein kleiner Hoffnungsschimmer: Der ifo-Geschäftsklimaindex für das verarbeitende Ge-werbe hat sich im Januar dank etwas aufgehellter Geschäftserwartungen wieder leicht er-\nholt. Jedenfalls wächst danach die Zahl der Schwarzseher nicht mehr und der Sog nach \nunten scheint schwächer geworden zu sein. Man \nkann gespannt sein, ob der steile Ab-\nwärtstrend dieses Konjunkturbarometers damit tatsächlich gestoppt ist. Ich habe da meine \nZweifel. Eine in diesem Zusammenhang heftig diskutierte Frage ist, inwiefern die Unternehmen unter \neiner wachsenden Zurückhaltung der Banken bei \nder  Kreditvergabe leiden. Hier wird ja", "Seite 6 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbisweilen der Eindruck erweckt, Unternehmen bek\nämen kaum noch Kredite zugeteilt. Das \nist aber falsch. Richtig ist, das zeigen die von der Bundesbank durchgeführten Umfragen zum Kreditverga-beverhalten, dass die Banken ihre Angebotskondi\ntionen seit Beginn der Finanzmarktturbu-lenzen deutlich verschärft haben. Eine allgemeine Kreditverknappung seitens der Banken, eine sog. Kreditklemme, lässt sich jedenfalls nicht feststellen. \nErstmals seit einigen Jahren merklich verschärft wurden zuletzt übrigens die Vergabestan-dards für Konsumentenkredite. Zum Glück ze\nigt dies aber bisla\nng keine nennenswerten \nAuswirkungen auf Konsumentenstimmung und Konsumverhalten. De\nr relativ stabile private Konsum könnte sich nun sogar zu einer der Stützen in der Abschwungphase entwickeln. Nichtsdestotrotz: Die deutsche Wirtschaft wird in\n diesem Jahr Œ da braucht man kein Pro-\nphet sein - schrumpfen. Die Bundesregierung rechnet aktuell mit -2¼ %, der IWF mit -2½ %. Dies wäre in der Tat der schärfste Rückgang der\n Wirtschaftsleistung in der Nachkriegszeit. \nIn einzelnen Ländern hatten wir allerdings schon Einbrüche, die noch deutlicher waren. Ich kann mich noch gut daran erinnern, wie das regionale BIP von Baden-Württemberg 1993 um 4,1 % dramatisch einbrach. Nordrhein-Wes\ntfalen war mit -2,4 % etwas weniger betrof-\nfen.  Dennoch: Von einer allgemeinen \nWirtschaftskrise würde ich nicht sprechen wollen. So ge-hen viele Konjunkturexperten weiterhin davon aus, dass wi\nr im Augenblick zwar einen \nscharfen Einbruch erleben, jedoch im Sommer / Herbst mit einer Stabilisierung rechnen können, im kommenden Jahr sogar mit einer leichten Wiederbelebung. In der Tat: Ich hoffe, dass es die Parallele von 1993/1994 gib\nt. Nach dem bereits erwähnten \ndramatischen Einbruch von 1993 schien 1994 wi\neder mit einem deutlich\nen Plus von 2,7 % \nin Deutschland die Sonne. \nNun könnten Sie einwenden, die Konjunktur\nauguren haben auch den aktuellen Einbruch in \nseiner Heftigkeit vollkommen unterschätzt. Wa\ns sollte also die Hypothese einer baldigen \nBesserung trotz aller sehr wohl bestehenden Abwärtsrisiken stützen? Da ist zum einen der Arbeitsmarkt. Natürlich geht die gegenwärtige Kontraktion nicht spur-los am Arbeitsmarkt vorüber, die Arbeitslosenzahlen sind ja auch schon wieder am Steigen. \nDennoch: mit einem drastischen Anstieg ist derze\nit nicht zu rechnen. Vielmehr besteht die \nErwartung, dass die Unternehmen versuchen, ihre Stammbelegschaften und sei es über \nden verstärkten Einsatz von Kurzarbeit, zu halten.  \nWährend der noch relativ robuste Arbeitsmarkt einer Erosion der verfügbaren Einkommen entgegenwirkt, wirken steigende Reallöhne, die stark gesunkenen Energie- und Rohstoff-\npreise und die Maßnahmen der Konjunkturpakete im Laufe des Jahres verstärkt zugunsten der Kaufkraft der Haushalte. \nMit den gesunkenen Energiepreisen hat der Inflationsdruck so markant abgenommen, dass auch der primär dem Ziel der Preisstabilität verpflichtete EZB-Rat seine Geldpolitik deutlich \nlockern konnte.", "Seite 7 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWeltweit haben Geld- und Fiskal\npolitik einen sehr expansiven Kurs eingeschlagen und Ret-\ntungsprogramme für die angeschlagene Finanzindustr\nie aufgelegt. Das sollte im Hinblick auf die weltwirtschaftliche Dynamik nicht ohne Wirk\nung bleiben. Mittelbar kommt eine Stabilisie-rung in anderen Ländern natürlich auch Deutschland zugute. Vor 10 Tagen hielt ich mich für einige Tage \nin Washington auf und konnte bei Gesprächen mit Regierungsvertretern, dem IMF und der F\nederal Reserve Bank die Diskussionen über \ndie geplanten Rettungsaktionen der US-Regierung in der Endphase verfolgen. Bemerkens-wert war, dass die Diskussionen hinsichtlich \nder Gestaltung eines Rettungsschirms, zur Bad Bank, zu Konjunkturprogrammen und zu künftigen Aufsichtsregelungen inhaltlich genau dieselben waren. Nur die Zahlen waren andere.  Wir verfügen in Deutschland über den Rettungssch\nirm bei der SoFFin in Höhe von 480 Mrd. \nEuro und das Konjunkturprogramm in Höhe von 50 Mrd. Euro. In den USA verkündigte Prä-sident Obama einen Mitteleinsatz von über 2 Billionen USD. 4 Schluss \nDie Finanzkrise und der damit \neinhergehende weltweite wirtsc\nhaftliche Abschwung haben vor allem in den USA erhebliche Wohlstandsverluste mit sich gebracht und einen großen Teil der Wohlstandsgewinne, die auf die globa\nlisierten Finanzmärkte zurückzuführen waren, \nwieder einkassiert. \nMit entschlossenen, aber auch manchmal wagemutigen Reaktionen der politisch Verant-\nwortlichen rund um den Globus ist es immerh\nin gelungen, eine Kernschmelze zu verhin-\ndern. Wir brauchen nun aber dringend die Wende zum Besseren. Die Gewöhnung an die Krise wäre gefährlich. Immer noch fehlt uns weltweit die Vorstellung, wie das Bankensystem nach \nüberwundener Krise aussehen soll. Es müssen vor allem die Rahmenbedingungen der Finanzmärkte tiefgreifend überarbeitet werden. Die G 7-Staaten haben am vergangenen Wochenende in Rom der Finanz- und Wirtschaftskrise den Kampf angesagt. \nHoffen wir, dass auch alle Teilnehmer der internationalen Staatengemeinschaft im Sinne ei-nes gemeinsamen, schnellen und \nkraftvollen Vorgehens begriffen haben, was die Stunde geschlagen hat. Ich habe mir eine kurze Redezeit selbst aufer\nlegt. Ich bitte daher um Verständnis, dass da-\nmit vieles von mir nur fragmentarisch behandelt werden konnte. Viele Fragen mussten of-fenbleiben. \n\nLassen Sie mich jetzt schließen \nmit einem denkwürdigen Satz, der mir gerade in den letzten \nWochen ständig durch den Kopf geht. Der amer\nikanische Präsident Fr\nanklin Delano Roose-velt äußerte sich in seiner ersten Inaugurati\nonsrede 1933 mitten in der großen Depression:", "Seite 8 von 8 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n—Die einzige Sache, die wir zu fürchten haben, ist die Furcht selber Œ die namenlose, unver-nünftige Angst, die die nötigen Anstrengungen lähmt, den Rückz\nug in Vormarsch zu ver-wandeln.ﬁ Begreifen wir diese wie in Stein gemeißelte Aussage als die zentrale Botschaft für die Bewältigung der vor uns liegenden Aufgaben. Ich danke Ihnen für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 742}