{"AUTHOR": "Axel A.Weber", "TITLE": "Acht Jahre Euro - Deutschland in der Währungsunion", "PDF_URL": "https://www.bundesbank.de/resource/blob/688760/a6ca48dfb0e6145f4e3e53d3edb76c26/mL/2007-02-06-weber-acht-jahre-euro-deutschland-in-der-waehrungsunion-download.pdf", "LOCAL_PDF_FILE": "2007-02-06-weber-acht-jahre-euro-deutschland-in-der-waehrungsunion-download.pdf", "DATE": "06.02.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Acht Jahre Euro - Deutschland in der Währungsunion   Vortrag beim 8. Wirtschaftsforum  \nder Fachhochschule Amberg-Weiden in Weiden am Dienstag, 6. Februar 2007", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 2 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhaltsübersicht: 1 Begrüßung....................................................................................................2\n 2 Die Stabilität des Euro..................................................................................3\n 3 Der Euro und die Preise................................................................................4\n 4 Einheitliche Geldpolitik versus nationale Wirtschaftspolitiken.......................7\n 4.1 Wachstumsdifferenzen im Euro-Raum...............................................7\n 4.2 Rolle des Realzinskanals für Deutschland.........................................9\n 4.3 Rolle des Wettbewerbskanals für Deutschland................................11\n 5 Positive Handelseffekte der Euro-Einführung.............................................14\n 6 Schluss.......................................................................................................16\n  1 Begrüßung Sehr geehrte Damen und Herren, ich freue mich über die Einladung nach Weiden. Wie Sie wissen, feierte der Euro zum Jahreswechsel seinen achten Geburtstag: Am 1. Januar 1999 wurde er eingeführt, seit dem 1. Januar 2002 gibt es ihn auch als \nBargeld. Erwartet wurde der Euro mit vielen Hoffnungen, zugleich aber auch mit gewisser Sorge und Skepsis. Dies gilt gerade auch für Deutsch-land, wo sich die D-Mark im Laufe ihrer 50 Jahre zu einem Stabilitäts-symbol entwickelt hatte. Natürlich sind acht Jahre viel zu ku\nrz, um Bilanz zu ziehen. Aber eine \nZwischenbilanz Œ gerade auch aus deutscher Sicht Œ sei erlaubt. Ohne dem Ende meines Vortrags vorgreifen zu wollen: Ich glaube, es ist nicht \nzu viel verraten, wenn ich schon jetzt sage: Die Gemeinschaftswährung ist ein Erfolg!", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 3 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Die Stabilität des Euro \nAls Notenbanker messe ich den Erfolg des Euro primär an seiner inneren Stabilität. Aus guten Gründen ist Preisniveaustabilität das vorrangige Ziel des Eurosystems, also der Europäischen Zentralbank und der dreizehn nationalen Zentralbanken der Währu\nngsunion. Im EZB-Rat haben wir \nPreisniveaustabilität als den Anstieg des Harmonisierten Verbraucher-preisindex (HVPI) von —unterhalb, aber \nnahe 2 %ﬁ konkretisiert. Nach \ndieser Messlatte waren die ersten acht\n Jahre des Euro recht erfolgreich: \nSo lag die durchschnittliche Inflat\nionsrate im Euro-Rau\nm bei praktisch \n2 % Œ und damit sogar unterhalb des D\nurchschnitts der deutschen Infla-tionsrate in den Jahren 1990 bis 1998 (2 ¼ %). \nNun mag man einwenden, dass das Euro\nsystem bislang das Glück hatte, \nin einer Phase weltweit sinkender \nInflationsraten zu \nagieren. Aber ange-\nsichts zahlreicher Preisschocks in\n den vergangenen Jahren Œ man denke nur an den Ölpreis Œ ist die Einhaltung des Inflationsziels bei weitem kein \nSelbstläufer.  Die Zwischenbilanz für den Euro ist \nalso sehr positiv; eventuelle Vorbe-\nhalte waren unbegründet. Gemischter dagegen fällt das Urteil über die gesamtwirtschaftliche Entwicklung \ndes Euro-Raums in den letzten Jah-\nren aus. Insofern ist es wichtig, darauf hinzuweisen, dass die durch-\nwachsene Wirtschaftsentwicklung des Euro-Raums nicht dem Euro an-", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 4 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngelastet werden kann. Ihre Ursachen liegen vielmehr in einem zu gerin-\ngen Trendwachstum gerade in den großen Mitgliedsstaaten. Vor diesem Hintergrund möchte ic\nh im Folgenden drei Schwerpunktthe-\nmen behandeln:  1) Wie preisstabil ist der Euro? \n2) Wie funktioniert eine einheitliche Geldpolitik in einer Umgebung von \nweitgehend nationalen Wirtschaftspolitiken? \n3) Welche positiven Handelseffe\nkte hat uns der Euro gebracht?  3 Der Euro und die Preise \nWir feiern in diesem Jahr nicht nur den achten Geburtstag des Euro, sondern auch fünf Jahre Euro-Bargeldeinführung. Vielfach machte sich \nhierzulande Œ ebenso wie in den anderen Mitgliedsstaaten des Euro-\n\nRaums Œ die Meinung breit, der Euro wäre ein Teuro. Dieses Empfinden ging einher mit einem anderen Phänom\nen: Die bis 2002 nachweisbare enge Korrelation zwischen gemessener und \ngefühlter Inflationsrate wich \nin den ersten Jahren der Euro-Bargeldeinführung m\nerklich auseinander. \nLaut amtlicher Statistik kam es mit \nder Euro-Bargeldeinführung zu keinen \neinschneidenden Veränderungen der am \nVerbraucherpreisindex gemes-senen Inflationsrate. So traten auffällige Preissteigerungen nur bei eini-\ngen Dienstleistungen (zum Beispiel Gaststätten, Friseure und Reinigun-", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 5 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngen) auf, während Bereiche des Warenkorbs von großer Ausgabenbe-\ndeutung (zum Beispiel Wohnungsmieten) weitgehend unberührt blieben. Die Preise für viele gewerbliche Pr\nodukte, besonders aus der Unterhal-tungsindustrie, sind sogar gefallen. Au\nch seitdem bewegt sich die Inflati-\nonsrate in geregelten und Œ wie \neben gezeigt Œ niedrigen Bahnen. \nDas Inflationsempfinden der Verbraucher hat sich dagegen erheblich \nverändert. Laut Umfragen der Europäischen Kommission schoss die von \nden privaten Haushalten wahrgenomm\nene Teuerung Anfang 2002 in die \nHöhe. Erst ab 2004 scheint sich wieder eine —Normalisierungﬁ der gefühl-\nten Inflation eingestellt zu haben. Die irrläufige Sicht vom Teuro besteht \n\njedoch unverändert. Meines Erachtens hat das Auseinanderweichen von gemessener und ge-fühlter Inflation andere Ursachen. Dies zeigt sich schon daran, dass auch \nin Ländern außerhalb des Euro-Raums Œ Beispiel Großbritannien Œ die \namtlich gemessene und die gefühlte Inflation nicht übereinstimmen.  \nZunächst einmal: Die von der amtlic\nhen Preisstatistik verwendete und in-\nternational übliche Methodik ist verl\nässlich. Jeden Monat ermitteln fast \n600 Mitarbeiter der Statistischen Ämter rund 350.000 Einzelpreise. Diese \ngeben ein realistisches Bild des durc\nhschnittlichen Haushalts wieder. \nUnd genau an diesem durchschnittlichen, also objektiven Bild will sich die Wirtschaftspolitik orientieren.", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 6 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Wahrnehmung der privaten Haushal\nte ist dagegen subjektiv und se-lektiv. Subjektiv, weil die persönliche\n Inflationsrate stark von den Kauf-gewohnheiten und Kaufschwerpunkten des einzelnen Haushalts (Mieter, \nRaucher, Schnäppchenjäger, etc.) abhäng\nt. Selektiv, weil der private Konsument denjenigen Warenkorbpositionen ein höheres Gewicht bei-misst, die er besonders häufig kauft. Auf diese Weise werden Preisstei-gerungen bei Kneipen- und Friseurbesuchen überbewertet, größere Pos-ten wie (kaum veränderte) Mieten oder selten gekaufte (preiswertere) \nPCs übersehen. Beim Euro kommt hinzu, dass für viele Verbraucher bei \nPreiskalkulationen die alte nationale Währung eine wichtige Bezugsgrö-\nße bleibt. Der alte DM-Preis ist aber mittlerweile überholt.\n  Darüber hinaus vernachlässigt die T\neuro-Debatte, dass Preissteigerun-gen der vergangenen Jahre keineswegs allein dem Euro zuzurechnen sind. Stattdessen spielen auch Sonderfaktoren eine wichtige Rolle: \nGleich mit der Bargeld-Einführung zum 1. Januar 2002 wurden die Steu-\nern auf Tabakwaren, Energie und Vers\nicherungen erhöht. Zudem gab es \nPreiserhöhungen bei Frischobst und -gemüse aufgrund witterungsbe-dingter Engpässe. Nicht zuletzt ware\nn in den letzten Jahren auch Ölprei-\nse und administrierte Preise regelmäßig Inflationsantreiber. \nAus all diesen Gründen bin ich fest davon überzeugt, dass der Euro kein \n\nTeuro ist. Auch wenn das Preisempfinden der Verbraucher vorüberge-hend, aber kräftig gestört\n wurde: Nun kommt es \ndarauf an, dass der Euro", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 7 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnicht dauerhaft zum Sündenbock für Preiserhöhungen aller Art abge-stempelt wird.  4 Einheitliche Geldpolitik versus nationale Wirtschafts-\npolitiken 4.1 Wachstumsdifferenzen im Euro-Raum \nDie dem Euro anfänglich entgegengebrachte Skepsis mag auch auf die \nin diesem Umfang singuläre Mischung\n aus monetärer, aber fehlender po-litischer Union zurückgehen. Laut EG\n-Vertrag liegt das vorrangige Ziel \n\ndes Eurosystems in der Gewährleistung von Preisstabilität Œ und zwar für den gesamten Euro-Raum. Dagegen verbleiben Wirtschafts- und Fi-\nnanzpolitiken weitgehend in nationaler Hand. Birgt diese Konstruktion \nPotenzial für Spannungen? \nSelbst wenn die Europäische Währungsunion (EWU) kein optimaler \nWährungsraum im Sinne der Theorie war, fand in den letzten Jahren \n\ndennoch eine beachtliche wirtschaftliche Annäher\nung unter den Mit-gliedsstaaten statt.  Zwei Befunde mögen dies belegen: Zu\nm einen hat die Synchronität der Konjunkturverläufe seit den siebzig\ner Jahren stetig zugenommen. Das heißt, dass die konjunkturellen Auf- und Abschwungphasen der einzel-\nnen EWU-Länder zunehmend zusammenfallen. Diese Entwicklung fällt \nbei den vier größten Mitgliedsstaaten besonders deutlich aus: Die paar-", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 8 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nweise Korrelation der realen BIP-Wachstumsraten in Deutschland, Frankreich, Italien und Spanien lag im Zeitraum von 1998 bis 2005 bei \netwa 0,9. Zum anderen ist die Heterogenität des BIP-Wachstums, gemessen an der Streuung der BIP-Wachstumsraten (ungewichtete Standardabwei-chung), seit der Euro-Einführung im Jahr 1999 merklich zurückgegangen. \nDie Wachstumsdifferenzen bewegen sich seit 35 Jahren um die 2 PP; sie \n\nsind damit in ihrer Höhe vergleic\nhbar mit denen anderer Währungsräume (wie den USA oder den deutschen Bundesländern) und stellen insofern \nkein besonderes Hindernis für die Gel\ndpolitik des Eurosystems dar. Auf-fallend ist allerdings die Persistenz\n dieser Wachstumsdifferenzen: In manchen Mitgliedsstaaten bewegen sich die BIP-Wachstumsraten be-ständig über dem EWU-Durchschnitt,\n in anderen Ländern dagegen re-gelmäßig darunter.  Die Persistenz in den Wachstumsratenunterschieden bei zunehmender Synchronität der Konjunkturverläufe ist ein Indiz dafür, dass die Wachs-\n\ntumsunterschiede weniger konjunkturell al\ns strukturell bedingt sind, also im unterschiedlichen Trendwachstum gründen. Zum Teil ist dies natürlich \n\noder wünschenswert, beispielsweise bei einem wirtschaftlichen Aufhol-prozess in Ländern mit unterdurchschnittlichem Einkommen. Zum Teil ist \n\nes aber auch Folge ineffizienter nationaler Wirtschaftspolitiken, zum Bei-\nspiel in Folge struktureller Rigiditä\nten auf den Produkt- und Arbeitsmärk-ten.", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 9 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Geldpolitik hat die nationale Wirtschaftspolitik und deren Fehler nicht \nzu verantworten. Die Kritik muss daher an andere Politikbereiche gerich-\ntet werden.  4.2 Rolle des Realzinskanals für Deutschland \nTraditionelle Anpassungsmechanismen wie nationale Geldpolitik und \nnominale Auf- oder Abwertungen des Wechselkurses stehen in einer \nWährungsunion naturgemäß nicht mehr zur Verfügung. Es verbleiben \naber marktbasierte Anpassungskanäle. Einer davon ist der Realzinska-\n\nnal. Der ex post-Realzins berechnet sich\n aus der Differenz von Nominalzins \nund Inflationsrate. Während die Nominalzinsen innerhalb des Euro-\nRaums weitgehend identisch sind, entwickeln sich die nationalen Inflati-\nonsraten durchaus unterschiedlich. So ist seit dem eindrucksvollen Kon-\nvergenzprozess hin zu niedrigen Infl\nationsraten vor dem Euro-Start keine weiter gehende Konvergenz der Raten mehr feststellbar Œ allerdings \nauch keine Divergenz. Wie auch di\ne Wachstumsdifferenzen verhalten sich die Inflationsdifferenzen pers\nistent. Und ebenso wie die Wachs-tumsdifferenzen ist die Höhe der Inflationsdifferenzen seit 1999 weitge-hend vergleichbar mit derjenigen anderer Währungsräume.  Nach der Idee des Realzinskanals hä\ntten Länder mit hohen Inflationsra-\nten bei nahezu identischen Nominal\nzinsen auf Grund der für den Euro-\nRaum einheitlichen Geldpolitik niedrige Realzinsen, während Länder mit", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 10 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nniedrigen Inflationsraten höhere Real\nzinsen aufwiesen. Da Realzinsen wichtige Impulsgeber für die konjunkturelle Entwicklung eines Landes \nsind, würden auf diese Weise bes\ntehende nationale Wachstumsdifferen-zen perpetuiert oder gar verstärkt. Im Grunde drückt das Realzinsargu-\nment also die Befürchtung aus, dass die —one size fits allﬁ-Geldpolitik des Eurosystems zu expansiv für dynami\nsch wachsende Volkswirtschaften \nund zugleich zu restriktiv für langsam\n wachsende Volkswirtschaften ist. In den vergangenen Jahren erfreute sich das Argument gerade auch in Deutschland besonderer Beliebtheit. Man sprach vom —Stabilitätsopfer \nder Währungsunionﬁ. Mittlerweile hat jedoch das BIP-Wachstum in \n\nDeutschland aufgeholt; daher ist da\ns Argument in den Hintergrund ge-rückt. Für binnenwirtschaftlich orientierte Unternehmen bleibt es aber \nvermeintlich relevant. \nIch möchte daher zeigen, dass das Realzinsargument aus verschiede-nen Gründen zu relativieren ist: Erstens sind niedrige Inflationsraten kein \nwirtschaftlicher Nachteil; das Realzinsargument vernachlässigt die vielfäl-\n\ntigen Kosten von Inflation. Zweitens ist die Synchronität der Konjunktur-zyklen im Euro-Raum empirisch beleg\nt. Auch dies spricht gegen eine de-stabilisierende Wirkung des Realzinskanals.  \nDrittens ist der von den Anhängern des\n Realzinskanals verwendete ex \npost-Realzins nicht relevant für die Investitionsentscheidungen der Un-\n\nternehmen. Die Unternehmen orientieren \nsich vielmehr an einer anderen", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 11 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAbgrenzung, dem ex ante-Realzins, also dem Nominalzins, der um die Inflationserwartungen anste\nlle der realisierten Inflation bereinigt wird. \nDiese (langfristigen) Inflationserw\nartungen konvergieren im Euro- Raum. Allein aus diesen beiden Gründen halbieren sich die Realzinsunterschie-\nde zwischen den Mitgliedsstaaten der EWU. Das ist zu wenig, um die re-\nlative und absolute Wachstumsschwäc\nhe Deutschlands in den letzten \nJahren zu erklären. \n4.3 Rolle des Wettbewerbskanals für Deutschland \nUnd viertens: Dem Realzinskanal st\neht ein stabilisierender Anpassungs-mechanismus gegenüber: Die zwischen den einzelnen Euroländern be-\n\nstehenden Inflationsdifferenzen verursachen Verschiebungen in der \npreislichen Wettbewerbsfähigkeit. In \nLändern mit niedriger Inflationsrate \nkommt es zu einer Abwertung des realen Wechselkurses gegenüber \n\nLändern mit stärkerem Preisanstieg, die entsprechend eine reale Aufwer-tung erfahren. In den Ländern mit niedriger Inflationsrate fördert diese Entwicklung die Exportmöglichkeiten und senkt die Nachfrage nach Im-portgütern. Beides reduziert die Wachstumsdifferenzen.\n Längerfristig ist der Wettbewerbskanal \nder stärkere der beiden marktba-sierten Anpassungsmechanismen. Sei\nne Vorteile kumulieren sich im \nZeitablauf, während der potenziell dämp\nfende Realzinseffekt in jeder Pe-\nriode mehr oder weniger konstant bleibt. Ein Mitgliedsstaat mit unter-\ndurchschnittlicher Inflationsrate \nkann daher über den Wettbewerbskanal \nmehr gewinnen als er über den Realzinskanal verliert.", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 12 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDeutschland liefert derzeit ein Beispiel für die Wirkung des Wettbewerbs-\nkanals: Die deutsche Inflationsrate liegt seit dem Beginn der Währungs-\nunion unter dem Euro-Raum-\nDurchschnitt. Dies ging mit einer Abwertung \ndes realen Wechselkurses einher; \ndie preisliche Wettbewerbsfähigkeit \ngegenüber den übrigen EWU-Ländern stieg seit 1995 um etwa 20%. Zeitlich verzögert hat Deutschland Marktanteile auf den Absatzmärkten im Euro-Raum zurückgewonnen. Wohlgemerkt: Bei dieser Entwicklung hande\nlt es sich nicht allein um ei-\nnen —Stabilitätsbonusﬁ der Währungsunion, sondern um das Resultat ei-nes langjährigen Anpassungs\nprozesses. Angetrieben wurde er von den \nkosten- und restrukturierungsbeding\nten Kraftanstrengungen der deut-schen Exportindustrie in den letzten zehn Jahren. Zugleich hat die Politik \ndie Flexibilisierung am deutschen Arbeitsmarkt unterstützt und die allge-meinen Standortbedingungen Deutschlands verbessert Œ auch wenn das Optimum noch lange nicht erreicht ist. \nAllerdings ist der Wettbewerbskanal kein\n Selbstläufer: So zeigt eine ak-\ntuelle Studie der Europäischen Kommission\n1, dass der Wettbewerbska-nal wegen der Kumulierung seiner \nEffekte nur langsam wirkt. Darüber hinaus verläuft er asymmetrisch: In konjunkturellen Schwächephasen wird der Anpassungsprozess in Ländern mit inflexiblen Arbeits- und Pro-\nduktmärkten zeitlich hinausgezögert.                                            \n 1 Europäische Kommission (2006): The EU Economy 2006 \nReview: Adjustment dynamics in the Euro Area Œ \nExperiences and challenges, 22.11.2006.", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 13 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn Zusammenhang mit der derzeit überaus robusten Exportentwicklung \nDeutschlands sind vereinzelt kritische Stimmen zu vernehmen. Sie bein-\nhalten teilweise den impliziten V\norwurf, dass Deutschland eine beggar-\nthy-neighbour-Strategie betreibe. Die deutsche Volkswirtschaft würde al-\nso Œ als ein Land mit schwacher hei\nmischer Nachfrage Œ von der guten Konjunktur des übrigen Euro-Raums profitieren, \nohne eigene Impulse an den Euro-Raum auszustrahlen. Auf den ersten Blick mag man hierfür \nnoch Anhaltspunkte finden: Seit Beginn der Währungsunion hat Deutschland bei den Exporten innerhalb \n\nder EWU real an Marktanteilen ge\nwonnen. Dagegen sind die Importe Deutschlands aus dem Euro-Raum \ndeutlich langsamer gewachsen Œ  üb-rigens eine Entwicklung, die sich 20\n06 nicht fortschreibt. Ist damit aber \nschon gesagt, dass Deutschland ein bloßer Kostgänger ist? Nein. Ich \n\nsage im Gegenteil: Deutschland is\nt im Euro-Raum ein Impulsgeber! \nEine Argumentation, die nur auf Ma\nrktanteile (oder auf den Gesamtsaldo des Außenhandels) abstellt, ist mei\nnes Erachtens fragwürdig. Denn sie \nvermischt exogene und endogene Fakt\noren. Zum einen berücksichtigt eine solche Diskussion nicht, dass sich\n die Marktanteile auf Grund exo-gener Faktoren verschieben können. Ich \ndenke hier zum Beispiel an die \nRolle von Nachfragepräferenzen sowie länderspezifische Spezialisie-\nrungsmuster.", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 14 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZum anderen kommen auch endogene Fakt\noren bei der Betrachtung von Marktanteilen zu kurz, beispielsw\neise ein inhaltlicher Zusammenhang \nzwischen dem Wachstum von Exporten und Importen. So ist der Import-gehalt der deutschen Warenexporte seit 1995 kräftig gestiegen: Während \nim Jahr 1995 31% der deutschen Importe von der heimischen Export-wirtschaft geordert wurden, sind es mittlerweile knapp 42%. Damit kom-\nmen die Exporterfolge der deutschen Wirtschaft auch dem übrigen Euro-\n\nRaum zu Gute. Im Übrigen ist die verbesserte We\nttbewerbsfähigkeit einer Volkswirt-\nschaft nicht Folge einer gezielten Mak\nropolitik. Vielmehr spiegeln sich in den Marktanteilsverschiebungen unter\nschiedliche Erfolge oder Tempi bei \nder Restrukturierung im Unternehmens\nsektor, wirtschaftspolitischen \nStrukturreformen und der Haushaltskonsolidierung wider. Daraus resul-\ntierende Außenhandelsgewinne sind mit fairen Mitteln erzielt. Sie sind die positiven Nebenwirkungen einer mikr\no- und makroökonomischen Thera-\npie, die die deutsche Wirtschaft zu \ndurchlaufen hatte. Wer angesichts der heterogenen Exportentwicklung im\n Euro-Raum nach Gewinnern und Ver-\nlierern sucht, sollte eines nicht ve\nrgessen: Außenhandel ist kein Null-Summen-Spiel, bei dem der eine gewinnt, was der andere verliert.  \n5 Positive Handelseffekte der Euro-Einführung \nSchon im Vorfeld der Währungsunion wurde die Intensivierung des Han-\ndels zwischen den Mitgliedsstaaten der EWU immer wieder als ein we-", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 15 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsentlicher positiver Effekt angeführt. \nDie Idee ist, dass die mit der Einfüh-rung einer gemeinsamen Währung v\nerbundenen sinkenden Transakti-\nonskosten, der Wegfall des Wechselkursrisikos sowie die größere Preis-\ntransparenz die Integration der Märkte verstärken.  \nFür den Euro-Raum sind Handelseffekte \nnicht zuletzt deshalb von großer \nBedeutung, weil gut die Hälfte der gesamten Ein- und Ausfuhren der EWU-Mitgliedsstaaten im Euro-Raum verbleibt. Außerdem gelten Expor-\nte als Konjunkturmotor. Im Jahr 2005 trugen die Warenexporte etwa 20% \nzum deutschen BIP bei, d. h. jeder fünfte Euro inländische wirtschaftliche \nLeistung wird durch den Export von Waren erwirtschaftet2. Der Blick auf die Außenhandelsstatistiken scheint das Vorliegen von Handelseffekten zu bestätigen: Das Exportvolumen zwischen den Län-\ndern des Euro-Raums ist zu Beginn der Währungsunion spürbar ange-\nstiegen. Auch in Deutschland ist d\ner Handelszugewinn für die Exportwirt-\nschaft klar erkennbar. Allerdings\n deuten die Außenhandelsstatistiken bis-\nlang sowohl für den gesamten Euro-Raum als auch für Deutschland nur \n\nauf einen positiven Niveaueffekt, ni\ncht aber auf eine fortgesetzt stärkere Dynamik hin. Eine berechtigte Frage ist, ob dieses Handelsplus auf den Euro zurück-zuführen ist. Schließlich sollte man bei aller Euro-Euphorie nicht verges-\nsen, dass der Handel in den letz\nten Jahren auch von anderen Faktoren", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 16 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nangetrieben wurden, zum Beispiel von sinkenden Kommunikationskosten und einem steigenden Handel mit Schw\nellenländern, allen voran China.  \nEmpirische Untersuchungen greifen in der Regel auf Gravitationsmodel-\nle, den Standardansatz für die Analyse von Handelseffekten, zurück. Auf den Euro-Raum zielende Schätzungen liefern in der Tat nennenswerte Handelseffekte. Baldwin (2006)3 nennt trotz aller Unsi\ncherheiten, die sol-chen Schätzungen zu Grunde liegen, \nin einem aktuellen Literatur-\nÜberblick eine robuste Spanne von 5 bis 15 %. Der Handelseffekt in der \nlangen Frist könne sogar noch größer sein. Auch für Deutschland erge-\nben sich vergleichbare Ergebnisse\n4.   6 Schluss Nach diesem Panaroma-Blick auf di\ne verschiedensten an den Euro ge-\nknüpften Hoffnungen und Ängste ist es nun an der Zeit, die angekündigte \nZwischenbilanz zu ziehen: Der Euro ist ein Erfolg. Bester Beleg ist der hohe Grad an Preisstabilität innerhalb des Euro-Raums. Der Euro hat außerdem den Handel innerhalb der EWU gefördert. Und er hat gezeigt, \ndass eine —one size fits allﬁ-Geldpolitik auch in einem Umfeld überwie-\ngend nationaler Wirtschafts- und Finanzpolitiken funktioniert.  \n                                                                                                                                                  \n 2 Statistisches Bundesamt (2006): K\nonjunkturmotor Export, Materialienband zum Pressegespräch am 30. Mai \n2006 in Frankfurt am Main. \n3 Baldwin, R. (2006): —In or out: Does it matter? An\n evidence-based analysis of the euro™s trade effectsﬂ, \nCEPR, London. \n4 Sachverständigenrat zur Begutachtung der gesamtwi\nrtschaftlichen Entwicklung (2005): Jahresgutachten \n2005/06, S. 425-431. Micco, A., E. Stein and G. Ordoñez\n (2003): —The currency union effect on trade: Early \nevidence from EMUﬁ, Economic Policy, 37, pp. 315-356.", "Sendesperrfrist: 6. Februar 2007, 19:30 Uhr MEZ\n  Seite 17 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDamit der Euro auch weiterhin ein Erfolg bleibt, wird das Eurosystem \nauch in Zukunft sein Möglichstes tun,\n um Preisstabilität zu gewährleisten. \nUnerlässlich bleibt aber, dass die \nnationalen Regierungen ihre Hausauf-\ngaben fortführen, sowohl mit Blick auf Strukturreformen als auch bei der weiteren Disziplinierung der Fiskalpolitik. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 828}