{"AUTHOR": "AndreasDombret", "TITLE": "Finanzstabilitätsbericht 2010 der Deutschen Bundesbank", "PDF_URL": "https://www.bundesbank.de/resource/blob/663122/f1a72e617fdda65c5bab505c6646b13d/mL/2010-11-25-dombret-finanzstabilitaetsbericht-2010-bbk-download.pdf", "LOCAL_PDF_FILE": "2010-11-25-dombret-finanzstabilitaetsbericht-2010-bbk-download.pdf", "DATE": "25.11.2010", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dr. Andreas Dombret Mitglied des Vorstands der Deutschen Bundesbank Finanzstabilitätsbericht 2010 der Deutschen Bundesbank  Frankfurt am Main 25. November 2010  Œ Es gilt das gesprochene Wort Œ", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nI  Die Lage \nDie Stabilitätslage im deutschen Finanzsystem wird \nweiter von den aus dem internationalen Umfeld stammenden Risiken dominiert. Es si\nnd dabei vor allem zwei Themen, die im Mittelpunkt stehen und uns auch auf absehbare Zeit beschäftigen werden: erstens die seit Frühsommer dieses Jahres anhaltende europäische Staatsschuldenkrise und zweitens die \npotenziellen Risiken, die mit einer langen Phase niedriger Zinsen einhergehen. Vor diesem Hintergrund ist es umso wichtiger, dass sich die Stabilitätslage des deutschen \nBankensystems seit Veröffentlichung des vorher\nigen Stabilitätsberichts merklich verbessert hat. Dank stabilerer Erträge und einer verbesserten Kapitalausstattung haben die deutschen Banken ihre Risikotragfähigkeit erhöht; die Risikolage hat sich, insbesondere im \ninländischen Kreditgeschäft, leicht entspannt. Doch weist das deutsche Bankensystem nach \nwie vor auch Verwundbarkeiten und strukturelle Schwächen auf.  Einen längerfristigen Stabilitätsgewinn werden vor allem die überarbeiteten Regulierungsvorschriften für mehr Eigenkapital und für eine angemessenere \nLiquiditätsausstattung der Banken bringen. Eine noch zu lösende zentrale Herausforderung stellt dagegen der Umgang mit systemisch relevanten Finanzinstituten dar. \nII   Gefahren aus hohen Staatsschulden und anhaltenden Niedrigzinsen Die europäische Staatsschuldenkrise ist das\n einschneidende Ereignis der vergangenen Monate gewesen. Ihr Ausbruch im Frühsommer dieses Jahres führte dazu, dass die europäische Finanzstabilität akut gefährdet \nwurde. Regierungen und Notenbanken haben", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndaraufhin rasch und massiv reagiert und konnten eine Eskalation der Krise verhindern. \nUnsere —Heat mapﬁ zeigt das steigende Risiko im\n Segment der Staatsanleihen in Europa an [Folie 4]: Gegenüber dem Vorjahr ist die —Ampelﬁ von Grün auf Rot gesprungen. Allerdings kann man auch positive Entwicklungen erkennen. So sind die Anspannungen am \nInterbankenmarkt gesunken, nicht zuletzt weil die Banken mittlerweile deutlich weniger \nLiquidität horten. Das Problem der hohen Staatsschulden wirkt jedoch weiter und wird uns noch für einige \nZeit beschäftigen. Es geht somit auch darum, die längerfristigen Herausforderungen anzugehen und dauerhaft tragfähige Staatsfinanzen sicherzustellen. \nHierzu gibt es drei wesentliche Ansatzpunkte: Erstens müssen die Fiskalregeln gehärtet werden. Zweitens sollte die makroökonomische Entwicklung in den Mitgliedstaaten in Zukunft intensiver überwacht werden. Mit diesen beiden Ansätzen sollten staatliche \nSchuldenkrisen verhindert werden. Vollkom\nmen ausschließen kann man sie aber auch in Zukunft nicht. Deshalb ist drittens die Einrichtung eines Krisenbewä\nltigungsmechanismus \neine sinnvolle und notwendige Ergänzung de\ns bestehenden Rahmenwerks. Dabei sollten \nunter strenger Beachtung des Haftungsausschlu\nssprinzips im absoluten Ausnahmefall auch \nan strikte Konditionen gebundene und eng bef\nristete Hilfeleistungen an einzelne \nMitgliedstaaten möglich sein, wenn die Stab\nilität der Währungsunion insgesamt gefährdet \nist. In einem solchen geregelten Krisenmechanism\nus sollten auch die privaten Gläubiger nicht aus der Verantwortung entlassen werden. Dabei ist aber ausdrücklich festzuhalten, dass ein solcher Mechanismus erst nach dem Ende der Krise etabliert werden und nicht in bestehende Verträge eingreifen sollte.", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNeben den Risiken von der Schuldenkrise gilt es, die Gefahren im Auge zu behalten, die mit einer anhaltenden Niedrigzinsphase einhergehen können. Dazu zählt insbesondere, dass \nim Rahmen einer wieder zunehmenden ﬁSuche \nnach Renditeﬁ neue Blasen an einzelnen Märkten für Vermögenswerte entstehen könnten. Dies stellt kein aktuelles Problem dar, könnte aber auf mittlere Frist relevant werden.  Anhaltend niedrige kurzfristige Zinsen fördern darüber hinaus das Eingehen von \nLiquiditätsrisiken und sorgen auf diese \nWeise dafür, dass Banken anfällig für Marktstimmungen bleiben. Zwar war eine stärkere kurzfristige Refinanzierung der Banken in Zeiten starken Misstrauens kaum zu vermeiden; \ndie Korrektur dieser Ausweitung hat bisher \nnoch nicht stattgefunden. Somit bleiben die B\nanken möglicherweise auf Kollisionskurs mit \ndem hohen Finanzbedarf der öffentlichen Haushalte, da in den nächsten Monaten hohe Emissionen an Staatsanleihen zu erwarten sind. Schließlich kann reichlich vorhandene Liquidität Banken dazu \nverleiten, notwendige weitere \nBilanzbereinigungen in die Zukunft zu verschieben. Hohe Altlasten in den Kreditportfolios können aber dazu führen, dass sich Banken bei der Vergabe neuer Kredite länger \nzurückhalten werden. III  Aspekte der Risikolage im deutschen Bankensystem \nJenseits der vom internationalen Umfeld ausgehenden Gefahren stellt sich die Risiko- und Stabilitätslage im deutschen Finanzsystem günstiger dar als vor einem Jahr. Die \nErtragslage der Banken hat sich vom Einbruch im Jahr 2008 weiter erholt, und die Kapitalausstattung hat sich verbessert. So \nhaben die großen, international tätigen Banken \nseit dem ersten Quartal 2008 bis zum zweiten Quartal 2010 ihre Kernkapitalquote im", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDurchschnitt um 2,4 Prozentpunkte auf 10,\n4 % erhöht. Schließlich ist das deutsche Bankensystem stets voll funktionsfähig und di\ne zeitweilig befürchtete Kreditklemme \nausgeblieben. Unser Finanzsystem erhält derzeit Rückenwind dur\nch die gute konjunkturelle Entwicklung in Deutschland. Der Aufschwung fällt mit über 3 % Wachstum dieses Jahr kräftig aus und stützt damit die Bonität der inländischen Schul\ndner. Zudem profitiert das Vertrauen in das deutsche Bankensystem auch davon, dass die öffentlichen Haushalte in Deutschland als vergleichsweise solide gelten. \nVerwundbarkeiten und strukturelle Schwäch\nen im deutschen Bankensystem bestehen indes fort. Die Unterschiede in der Leistungsfähigkeit zwischen einzelnen Instituten \nbeziehungsweise Institutsgruppen\n sind eher noch größer geworden. Deshalb geht es nun auch darum, Überkapazitäten abzubauen und, wo nötig, zukunftsfähige Geschäftsmodelle zu entwickeln. Denn der von der positiven ge\nsamtwirtschaftlichen Entwicklung ausgehende \nRückenwind kann eines Tages auch wieder abflauen. \nIm Folgenden will ich einzelne Bildausschnitte der Risikolage im deutschen Bankensystem \nvergrößern. \nDer internationale Trend zur kurzfristigeren Finanzierung gilt auch bei uns. Der Anteil \numlaufender inländischer B\nankschuldverschreibungen mit einer Restlaufzeit von unter einem Jahr lag viele Jahre ziem\nlich stabil bei 22 %. Aktuell beträgt er 30 % und bleibt damit \nhartnäckig hoch [Folie 7]\n. Immerhin ist das deutsche Bankensystem auf gutem Weg, eine \nstabilere Zusammensetzung der Refinanzierungsque\nllen zu erreichen. So ist der Anteil der Einlagen von Nichtbanken an de\nn gesamten Passiva von 37 % vor Ausbruch der", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFinanzkrise auf inzwischen 40 % gestiegen. Die Einlagen von Nichtbanken sind \nvergleichsweise stabil und mindern somit Refinanz\nierungsrisiken. Die Banken sollten damit \nfortfahren, ihre Refinanzierungsstruktur ausgewogener zu gestalten. Die Marktrisiken in den Handelsportfolios der deutschen Banken sind seit Mitte 2009 \ndeutlich gesunken, wenn auch in diesem Jahr weniger stark [Folie 8]. Entsprechend sind die Eigenmittelanforderungen der Institute (mit eigenem Marktrisikomodell) zwischen Juni 2009 \nund Juni 2010 um gut ein Drittel zurückgegangen. Dazu beigetragen haben eine rückläufige \nVolatilität, aber auch der Abbau ehemals signifikanter Kredithandelspositionen. Der \nAusbruch der Staatsschuldenkrise im Frühsommer dieses Jahres hatte allerdings systemisches Potenzial, was der stark steigende Gleichlauf der Handelsergebnisse erahnen lässt [Folie 8]. Offensichtlich waren die Banken mit \nihren Eigenhandelspositionen der Krise in sehr ähnlicher Weise ausgesetzt.  \nDie Forderungen deutscher Banken beinhalten nach \nwie vor anfällige Segmente, vor allem gegenüber dem Ausland. Dazu gehören die Finanzierung von Gewerbeimmobilien sowie \nAltbestände an strukturierten Produkten.  Die Lage an den internationalen Gewerbeimmobilienmärkten bleibt schwierig \n[Folie 9]. Vor allem die Preise an den Märkten in den USA \nund dem Vereinigten Königreich, aber auch in \nSpanien und Irland sind stark gefallen. Zur Finanzierung gewerblicher Immobilien hat die \nBundesbank im Frühjahr dieses Jahres \nelf große deutsche Banken befragt. Deren Gesamtkreditvolumen betrug rund 325 Mrd. Euro. Auf die USA entfallen rund 15 %, auf das \nVereinigte Königreich knapp 9 %. Jedoch überschreiten 90 % der Kredite nicht den Wert der \nImmobilie, bei etwa 44 % liegt der Beleihungs\nauslauf bei 60 % oder darunter. Damit sind die \nRisiken aus den Gewerbeimmobili\nen insgesamt beherrschbar.", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIm Scheinwerferlicht stehen seit Ausbruch der Krise strukturierte Wertpapiere. In den Portfolien der deutschen Banken liegen davon nach wie vor substanzielle Bestände. Zur \nJahresmitte 2010 betrug der Buchwert verbriefter Wohnimmobilienkredite 82 Mrd. Euro und der von CDOs etwa 62 Mrd. Euro. Auf verbriefte Studentenkredite entfielen knapp \n34 Mrd. Euro und auf CMBS rund 22 Mrd. Euro [Folie 9]. Das Gesamtvolumen war im ersten Halbjahr nur leicht rückläufig. Dabei ist jedoch zu beac\nhten, dass Wechselkurseffekte die Rechnung stark beeinflusst haben. Die Risikolage im Auslandsgeschäft deutscher Banken hat sich aufgefächert. So gibt es noch schwierige Segmente, et\nwa das Baugewerbe in Ländern, deren Immobilienmärkte weiter unter Preisdruck stehen. Doch insgesamt hat vor allem die Bonität der großen, globalen Unternehmen vom weltwirtschaftlichen Aufschwung profitiert. Im Übrigen ist das \nDe-Leveraging über die Auslandsforderungen,\n das vergangenes Jahr teilweise zu \nbeobachten war, zum Stillstand \ngekommen. Der Anteil des Auslandsgeschäfts, gemessen \nan den ausgereichten Krediten an \nNichtbanken, ist dieses Jahr ziemlich konstant bei knapp \n21 % geblieben. Die inländischen Kreditrisiken haben sich stabilisiert. Dazu tragen der gesamtwirtschaftliche Aufschwung bei sowie die Stabilität des deutschen Immobilienmarktes, an dem keine \nÜbertreibungen festzustellen waren. Der Wertberichtigungsbedarf deutscher Banken hat \nseinen Höhepunkt voraussichtlich bereits \nüberschritten. Im Jahr 2009 betrugen die Abschreibungen circa 37 Mrd. Euro. Für dieses Jahr erwarten wir einen deutlichen Rückgang auf 23 Mrd. Euro [Folie 10]. Zusammengenommen ergeben sich für den Zwei-Jahres-Zeitraum 2009 und 2010 somit Wertberich\ntigungen in Höhe von rund 60 Mrd. Euro. Im Finanzstabilitätsbericht 2009 hatten wir ei\nne Bandbreite von 50 Mrd. Euro bis 75 Mrd.", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEuro geschätzt. Die tatsächlichen Wertberichtigungen liegen somit in der unteren Hälfte der erwarteten Bandbreite. Der Stabilitätsbericht enthält auch einen Stresstest zur Ertragskraft deutscher Banken im Zins- und Provisionsgeschäft [Folie 11]. Das Risikoszenario unter\nstellt dabei eine deutliche Abflachung der Zinsstrukturkurve (Rückgang des Unterschieds zwischen Dreimonatszins \nund der Rendite zehnjähriger Bundesanleihen um 55 Basispunkte) und einen starken \nWirtschaftseinbruch (Rückgang des BIP um 4 %). Dies ist angesichts der aktuellen \nWirtschaftslage sicherlich eine sehr skeptische Annahme. Die operativen Erträge (ohne das \nHandelsergebnis) fallen in diesem Szenario d\neutlich: Das Zinsergebnis für das gesamte deutsche Bankensystem (gemessen an der Bilanzsumme) vermi\nndert sich um knapp 8 %; die konjunkturgetriebenen Provisionsüberschüsse\n sinken um 10 %. Hinzu kommen hohe \nWertberichtigungen im Falle der unterstellten Rezession. Sie würden nach unseren Schätzungen wieder auf rund 35 Mrd. Euro hochschnellen und lägen damit 9 Mrd. Euro höher als im Durchschnitt der vergangenen fünf Jahre. IV  Überwachung des systemischen Risikos \nDie Notenbanken, auch die Bundesbank, stehen vor neuen Herausforderungen. Sie müssen systemische Risiken frühzeitig identifizieren, was hohe Anforderungen an die Analysefähigkeit stellt. Sind Systemrisiken erkannt, müssen diese konsequent eingedämmt \nwerden.  Einen Gewinn für die Finanzstabilität stellen die bereits erfolgten Weiterentwicklungen des internationalen Rahmen- und Regelwerks dar. Die Weichen für eine bessere Kapital- und Liquiditätsausstattung der Banken sind gestellt. Diese Maßnahmen werden sich längerfristig", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nauszahlen und die Stabilität im Finanzsystem deutlich erhöhen. Die in diesem \nZusammenhang vielfach geäußerte Sorge vor einer\n Überforderung der Bankenbranche teile ich nicht. Doch es bleibt viel zu tun. Dies betrifft vor allem den Umgang mit systemisch relevanten Finanzinstituten und den Hang des Finanzsystems \nzum (pro)zyklischen Verhalten. Auch \nmüssen wir die Grenzen der regulatorisch erfassten Bereiche künftig stärker im Auge \nbehalten. Schließlich hilft eine strengere Regulie\nrung wenig, wenn Aktivitäten in unregulierte \nBereiche verlagert werden und sich Risiken kün\nftig dort konzentrieren. Deshalb müssen wir das Schattenbankensystem angemessen ausleucht\nen und aufsichtlich erfassen, um Risiken in den volumenmäßig bedeutenden Randbereichen des Finanzsystems frühzeitig zu \nerkennen. *    *    *"], "SECTION": "reden", "RECORD_ID": 645}