{"AUTHOR": "Hans", "TITLE": "Verantwortung für Effizienz und Sicherheit Unterstützung des", "DATE": "02.12.2003", "SECTION": "reden", "RECORD_ID": "02.12.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 02.12.2003 Deutsche Bundesbank Sendesperrfrist 03. Dezember 2003, 16:30 Uhr MEZ Sie haben im Laufe des gestrigen Tages und heute Vormittag bereits viel Informatives über das Spannungsverhältnis zwischen Kostenentwicklung und Innovationskraft gehört, in dem sich die Banken-IT derzeit befindet. Nach dem traditionellen Verständnis sind Modernisierung, Innovation und mehr Qualität nur mit höheren Kosten erzielbar. Diese Hypothese ist für die \"schlanke Bank\" nicht haltbar. Sie will sich fit halten, indem sie Kosten reduziert, ohne auf zusätzliche Ergebnispotenziale zu verzichten. ln der Bundesbank wird die IT in allen Geschäftsbereichen intensiv genutzt. Die IT ist mittlerweile unverzichtbarer und strategischer Faktor für die Wettbewerbsfähigkeit der Bundesbank als Teil des Europäischen Systems der Zentralbanken, des ESZB. So leitet sich die Nachfrage nach IT -Produkten aus dem Aufgabenprofil der Bundesbank ab. Die Anforderungen in den verschiedenen Geschäftsfeldern einer modernen Notenbank haben zur Folge, dass die von der IT erwarteten Leistungen immer umfangreicher und anspruchsvoller geworden sind. Neben der Projektarbeit spielt der hochverfügbare Betrieb vieler unternehmenskritischer IT -Verfahren eine bedeutende Rolle. Die IT der Bundesbank ist als ein interner Dienstleister organisiert. So IT-Serviceleistungen für die gesamte Bundesbank aus einer Hand zu erbringen und anzubieten. Im ist es möglich, die Zentralbereich IT der Bundesbank sind knapp 1.000 der zur Zeit rund 14.000 Bundesbank-Mitarbeiter beschäftigt. Seite 2 von 20Deutsche Bundesbank, 02.12.2003 Das Gesamtbudget der Bundesbank beträgt für 2003 1 ,6 Milliarden Euro. Der IT -Bereich hält hieran einen Anteil von 10%. Gut ein Viertel aller Leistungen entfallen davon auf die Verfahren im unbaren Zahlungsverkehr und die Kontoführung. diesen finanziellen Mitteln Was wir mit der Zahlungsverkehrsexpertise in der IT für den Aufbau effizienter Zahlungsverkehrsstrukturen in Europa erreichen und wie wir die deutsche Kreditwirtschaft bei der Gestaltung notwendiger Veränderungsprozesse hin zu Konsolidierung, Effizienzsteigerung und und mehr Sicherheit unterstützen, möchte ich in meinem Vortrag anhand von drei Feldern erläutern. Ganz konkret möchte ich Entwicklungen und Massenzahlungsverkehr beleuchten. Dabei werde ich auch auf das Thema \"Oversight\" für eine eingehen, ebenfalls eine sehr wichtige Aufgabe Individual- im Zentralbank. Damit verlasse ich aber auch die Blickrichtung einer individuellen Bank und wende mich einer umfassenderen Betrachtung zu. Gleichzeitig leite ich damit auch zu einem neuen Themenblock über: \"Konsolidierung des deutschen Bankensektors - wie geht es weiter?\" und zwar ganz konkret - wie geht es mit der Zahlungsabwicklung weiter. Die Deutsche Bundesbank der größten Clearingsysteme in der Europäischen Union: RTGSplus. Bei RTGSplus betreibt eines Seite 3 von 20Deutsche Bundesbank, 02.12.2003 handelt es sich um ein lndividualzahlungssystem. Kennzeichnend für Individualzahlungen sind- im Gegensatz zu Massenzahlungen die taggleiche Weiterleitung und die einzeltransaktionsorientierte Verarbeitung, das heißt, die Überweisungen werden einzeln bearbeitet und nicht zu Dateien zusammengefasst. Über Individualzahlungssysteme werden sowohl Interbankzahlungen als auch Kundenzahlungen abgewickelt. RTGSplus zeichnet sich durch folgende Leistungsmerkmale aus: • auf SWIFT -Standards basierte interaktive Kundenschnittstelle, • durchgängig einzeltransaktionsorientierte, liquiditätssparende Abwicklung in Echtzeit, • interaktive Informations- und Steuerungsmöglichkeiten, • vielfältige Optionen zur Liquiditätssteuerung sowie • Settlement in Zentralbankgeld. Im Tagesdurchschnitt werden in RTGSplus rund 140.000 Zahlungen im Betrag von knapp 470 Milliarden Euro abgewickelt. An einzelnen Tagen werden Spitzenwerte von 240.000 Zahlungen und Volumina von knapp 770 Milliarden Euro erreicht. Ungefähr 100 Kreditinstitute nutzen die Vorteile des Systems als direkte Teilnehmer, eine Vielzahl von Banken weltweit sind als indirekte Teilnehmer angebunden. Die hohe Akzeptanz und intensive Nutzung ist neben der strikten Marktorientierung vor allem auf die innovative Konzeption Seite 4 von 20Deutsche Bundesbank, 02.12.2003 zurückzuführen, die Liquiditätsersparnis mit schneller und sicherer Zahlungsabwicklung verbindet. Während für die Zahlungsabwicklung der bewährte SWIFT FIN V Kopie-Service genutzt wird, kommt im Bereich der Information und Steuerung modernste Internetprotokoll-Technik zum Einsatz. Durch das Angebot einer Business-ta-Business-Version kann der Teilnehmer den Datenstrom in seine internen Systeme integrieren. Das Informations- und Steuerungssystem (ISS) kann aber auch als Browser-Version verwendet werden. ln diesem Fall greift ein Mitarbeiter des Teilnehmers mittels PC unmittelbar auf Daten des ISS-Rechners bei der Bundesbank zu. Auf Netzwerkebene nutzt die Bundesbank - übrigens damals als einer der ersten Anwender - die neuen SWIFTNet Dienste (SWIFTNet lnterAct, SWIFTNet Browse und SWIFTNet FileAct). Die Deutsche Bundesbank gehört durch ihre direkte Teilnahme an RTGSplus zu den 10 größten SWIFT Nutzern weltweit. Die Zahlungsverkehrsinfrastruktur in der Eurozone ist gekennzeichnet durch das Nebeneinander verschiedener Euro Zahlungssysteme. Jedes EU-Land betreibt ein Real-time Grass Settlement (RTGS)-System zur Abwicklung von Euro-Zahlungen. Die 15 nationalen RTGS-Systeme sind über ein technisches lnterlinking miteinander verbunden und bilden zusammen mit einem von der EZB betriebenen Zahlungsmechanismus das TARGET System. Im Euro-lndividualzahlungsverkehr hat TARGET mit Blick Seite 5 von 20Deutsche Bundesbank, 02.12.2003 auf die Beträge einen Marktanteil von 87o/o. Hinsichtlich der Stückzahlen beträgt der Anteil 58°/o. Diese durchaus eindrucksvollen Zahlen können nicht darüber hinwegtäuschen, dass eine ganze Reihe dieser RTGS-Systeme ihren Kunden nur ein Standard-Leistungsangebot bieten. Zudem erfüllt TARGET als Verbund der nationalen RTGS-Systeme nicht alle Anforderungen global tätiger Kreditinstitute insbesondere im Liquid itätsmanagement. Zudem hat die Existenz konkurrierender Euro-Zahlungssysteme und das gesteigerte Preisbewusstsein den Kostendruck - auch für Notenbanken - drastisch ansteigen lassen. Zugleich sind mit der EU-Osterweiterung neue Herausforderungen hinsichtlich der Integration der EU~Beitrittsländer zu bewältigen. Eine Erweiterung der existierenden Struktur des TARGET -Verbundes auf 25 Einzelsysteme wäre eine schwere Hypothek und würde bei den Marktteilnehmern auf großes Unverständnis stoßen. Angesichts dieser Faktoren ist ein technisch einheitliches TARGET System die einzig sinnvolle Antwort. Der Beschluss des EZB-Rats vom Oktober letzten Jahres, dass TARGET2 aus mehreren Einzel und einer neuen Gemeinschaftsplattform bestehen kann, dürfte deshalb- wenn überhaupt- nur ein Zwischenschritt sein. Er eröffnet aber durchaus die Perspektive für nur noch eine einheitliche TARGET -Plattform, ob nun früher oder später. Seite 6 von 20Deutsche Bundesbank, 02.12.2003 Kosteneffizienz spielt in T ARGET2 eine zentrale Rolle. Der Beschluss des EZB-Rates sieht vor, dass es europaweit national und grenzüberschreitend nur einen Einheitspreis auf der Basis des effizientesten nationalen Systems, also einen sehr günstigen Preis, geben wird. Selbst für den Fall, dass TARGET2 nicht mit nur einer einzigen Plattform starten wird, so ist doch ein Mechanismus im EZB-Ratsbeschluß eingebaut, der dafür sorgen wird, dass letztlich nur eine Plattform - nämlich die Gemeinschaftsplattform - \"überleben\" wird. Einzel-Systeme, die auf Basis des Einheitspreises mittelfristig nicht kostendeckend arbeiten, müssen ihre Kosten senken. Die Möglichkeit, Preise zu erhöhen, wird es nicht geben. Können die Kosten nicht gesenkt werden, droht diesen Systemen das \"Aus\". das unterstützt Bundesbank Die der Gemeinschaftsplattform nach Kräften. Unsere Expertise und Erfahrung hinsichtlich Konzeption, Bereitstellung und Betrieb von konsequente leistungsstarken Zahlungssystemen Ausrichtung an Kundeninteressen bringen wir auch in die sowie die Konzept Weiterentwicklung von TARGET ein. Zusammen mit der Banca d'ltalia und der Banque de France haben wir einen gemeinsamen Vorschlag für die Entwicklung und den Betrieb der T ARGET2-Gemeinschaftsplattform vorgelegt; er beschreibt das hohe Leistungsniveau sowie ein kunden- und marktorientiertes technisches System- und BetriebsmodelL Dazu Seite 7 von 20Deutsche Bundesbank, 02.12.2003 gehören auch das Angebot von Produktkomponenten und Standard Schnittstellen. Um der sehr ehrgeizigen zeitlichen Anforderung gerecht zu werden - die Gemeinschaftsplattform soll bereits zum 1. Januar 2007 in· Betrieb genommen werden - , werden funktionale und technische Bestandteile (sogenannte \"building blocks\") der von uns, der und italienischen betriebenen Anwendungen in die Gemeinschaftsplattform überführt. Die Einzelteile werden zu einem homogenen Gesamtsystem integriert französischen Notenbank und, wo notwendig, um zusätzliche von den Banken und Bankenverbänden in Europa gewünschte Funktionalitäten ergänzt. Das Mix aus Bewährtern und Neuern bietet- aus unserer Sicht- die effizienteste Lösung hinsichtlich Fertigstellungsdauer und Kosten. Zudem hat unser gemeinsamer Vorschlag in die zum Teil recht schleppende politische Diskussion gebracht. im ESZB neue Dynamik von Das europäischen Zentralbanken vorgeschlagene Modell einer Gemeinschaftsplattform umfasst mehr drei großen den als nur einen Mechanismus für die Abwicklung nationaler und grenzüberschreitender Unser gemeinsamer Vorschlag bietet vielmehr eine leistungsfähige und flexible IT -Lösung, um weitere Geschäftsprozesse wie zum Beispiel die Kontoführung in den Zentralbanken des ESZB durchgängig zu Euro-Individualzahlungen. unterstützen und zu optimieren. Seite 8 von 20Deutsche Bundesbank, 02.12.2003 Das Angebot der drei Notenbanken besteht nämlich aus zwei großen \"Blöcken\" mit verschiedenen Bausteinen. • Erster Block ist der Zahlungsverkehrsblock. Er umfasst die Kern Dienstleistungen zur Zahlungsabwicklung. Dazu gehören auch das Informations- und Steuerungsmodul, eine dazugehörige Stammdatenverwaltung für die Zahlungsabwicklung im Contingency-Fall. ·Diesen Block müssen alle Zentralbanken einsetzen, die an der Gemeinschaftsplattform ein Mechanismus und teilnehmen wollen. • Der zweite Block besteht aus Zusatz-Dienstleistungen. Hier folgende Bausteine nennen: eine ich beispielhaft möchte eine IT-Komponente die Kontoführungsanwendung, Mindestreserveberechnung, die Spitzenrefinanzierungs- und Einlagefazilität Diese Bausteine können - müssen aber nicht - von den Zentralbanken genutzt werden. Anwendung für für eine Jede an der Gemeinschaftsplattform teilnehmende Zentralbank kann sich aufgrund des modularen Ansatzes nach eigenen Bedürfnissen sowie ihrer Migrationsstrategie ein individuelles Paket an Kernanwendungen zusammenstellen. Dabei kann sie sich hinsichtlich der Zusatz-Dienstleistungen frei entscheiden, ob sie ihre eigenen nationalen Anwendungen diese nutzt bzw. weiterbetreibt Auch nationale Komponenten können über Standardschnittstellen an die Gemeinschaftsplattform angebunden werden. Seite 9 von 20Deutsche Bundesbank, 02.12.2003 Um unseren gemeinsamen Vorschlag zu verwirklichen, brauchen die Banca d'ltalia, die Banque de France und die Deutsche Bundesbank vom Eurosystem ein eindeutiges Mandat vom EZB-Rat für den Bau und Betrieb der Gemeinschaftsplattform. Nur so ist eine schnelle und wirtschaftliche Projektabwicklung angesichts der vermutlich hohen Anzahl teilnehmender Zentralbanken möglich. TARGET bietet - anders als EUR01 - als Echtzeit-Bruttosystem eine sofortige Verrechnung in Zentralbankgeld. Dieses kann aber nur von Zentralbanken geschaffen werden. TARGET ist deshalb für das Funktionieren der Geldmärkte und die Durchführung der Geldpolitik unverzichtbar und stellt damit ein wesentliches \"Gerüst\" für die europäische Finanzinfrastruktur dar, das einem privaten Setreiber nicht überlassen werden sollte. Auch die europäische Kreditwirtschaft hat im Rahmen der Konsultation der Nutzer von T ARGET2 ein Outsourcing gerade aus diesem Grund als kritisch eingestuft. Wenn unser gemeinsames Angebot von den anderen Zentralbanken angenommen wird, eröffnet sich erstmals die Möglichkeit, den Servicezentren-Gedanken im ESZB zu verwirklichen. Hier wird auf Expertise, vorhandene Ressourcen und verfügbare technische Infrastruktur in nationalen Zentralbanken zurückgegriffen. Diese Faktoren werden zentralisiert, sie erbringen für die europäische Gemeinschaft konzeptionelle, entwickelnde und technische Leistungen. Seite 10 von 20Deutsche Bundesbank, 02.12.2003 Bis Ende des Jahres werden wir vermutlich wissen, ob die Zentralbanken des Europäischen Systems der Zentralbanken unserem Vorschlag zustimmen. Angesichts der konstruktiven Diskussionen im ESZB über unseren gemeinsamen Vorschlag und die große Bereitschaft aller, Interesse der Marktteilnehmer im wirklich neue Wege beschreiten zu wollen, bin ich zuversichtlich, dass TARGET2 von Beginn an nur aus einer einzigen (also nur der Gemeinschafts-) Plattform bestehen wird. Die Banken in der EU hätten dann, unabhängig davon welches europäische Land sie als TARGET-Zugangspunkt wählen, gleiche Funktionalitäten, gleiche Services, gleiche Preise und gleiche Schnittstellen - und das alles auf höchstem Niveau. Diesem hohen Anspruch wollen wir auch in der Kundenbetreuung gerecht werden. Um nationale Eigenheiten zu berücksichtigen, bleibt die Kundenbetreuung nämlich auf nationaler Ebene, also bei den jeweiligen zuständigen Zentralbanken und wird damit auch - ganz bewußt- unterschiedlich ausgestaltet sein. Wenn meine Hoffnung hinsichtlich einer einzigen TARGET -Plattform Wirklichkeit wird, können dann ab Januar 2007 schon ein Großteil der über 1.600 Kreditinstitute in der EU auf der Basis eines einheitlichen TARGET2-Systems arbeiten. Die vorhandenen europäischen RTGS-Systeme der nationalen Zentralbanken würden dann nach und nach aufgegeben. Dieser nachhaltige Beitrag zur Konsolidierung der IT -Kosten und zur Effizienzsteigerung wird natürlich an die Banken in Form eines äußerst attraktiven Transaktionspreises weitergegeben, der sich meines Erachtensam Seite 11 von 20Deutsche Bundesbank, 02.12.2003 derzeitigen RTGSplus -Preis von durchschnittlich 20 Euro Cent ausrichten muss. Heute liegen in vielen Ländern die nationalen Preise um ein Vielfaches höher, was aber gleichwohl nicht zur Kostendeckung ausreicht. Für viele Zentralbanken und Bankengemeinschaften im Euroland wird TARGET2 hinsichtlich der verwendeten Technologie, der angebotenen einen Quantensprung bedeuten. Für alle nationalen Zentralbanken und die EZB stellte die Gemeinschaftsplattform das erste große Funktionalitäten Preises des und europäische Projekt mit einer Neuordnung der Aufgabenverteilung zwischen dem Eurosystem und einzelnen nationalen Zentralbanken dar. Neben der Entwicklung würde auch der Betrieb der Gemeinschaftsplattform durch die Zusammenarbeit der drei Notenbanken europäisiert. II Wie sieht es nun im Massenzahlungsverkehr aus? Auch hier stehen wir vor großen Veränderungen sowohl in Deutschland, als auch im Euro-Währungsraum. internationalen Im deutsche Massenzahlungsverkehr neben dem hohen Automationsgrad vor allem durch relativ niedrige Kosten und Preise auf. Er weist aber Vergleich fällt der aufgrund Vielstufigkeit Zahlungsverkehrsabwicklung gleichwohl Potenzial traditionellen der Verbesserungen auf: in der für weitere Seite 12 von 20Deutsche Bundesbank, 02.12.2003 • Durch die Vielzahl von bearbeitenden Stellen sowie die unterschiedlichen Buchungsschnitte und Bearbeitungszeiten fehlt es transparenten und einheitlichen in Deutschland an Standardlaufzeiten für die Ausführung von Zahlungen. • Wir leisten uns im deutschen Clearing mit der Vielstufigkeit und den Bearbeitungsketten ein Vielfaches an Ressourcen, was andere Länder durch Konzentration auf Automated Clearing Hauses (ACHs) vermeiden. ln der letzten Zeit gilt das besondere Interesse den Initiativen großer Retailbanken, ihre \"Zahlungsverkehrsfabriken\" für die Nutzung durch andere Kreditinstitute zu öffnen. Im Zuge dieser Bemühungen wird im Zahlungsverkehr und in der Wertpapierabwicklung mittlerweile auch \"grenzüberschreitend\" über die drei Säulen der deutschen Kreditwirtschaft hinweg zusammengearbeitet. Der zunehmende Kostendruck zwingt eben zum Handeln, insbesondere wenn Neuinvestitionen anstehen. Allerdings zeigt sich immer wieder, dass dieser Druck zu unterschiedlichen Zeiten entsteht und die Spielräume für notwendige Abschreibungen derzeit von gering Losgrößeneffekten. Gleichwohl spricht einiges dafür, dass sich das sind. Dies verhindert vielfach die Nutzung Transaktionsgeschäft in Deutschland in relativ kurzer Zeit nur noch auf wenige Anbieter konzentriert. Diese könnten dann ihre Vorteile auch europaweit im Wettbewerb der Clearingeinrichtungen nutzen. Seite 13 von 20Deutsche Bundesbank, 02.12.2003 Die Bundesbank hatte eine weitergehende Konsolidierung in die Diskussion gebracht, und zwar in Gestalt eines deutschen ACH mit flexibler \"Fertigungstiefe\"; übrigens: aufgrund von Anregungen aus dem deutschen Kreditgewerbe. Die möglichen Vorteile wären: • Eine größtmögliche Nutzung von Synergieeffekten • Viele Banken wären- wie bisher- im Interbankenclearing direkt erreichbar. • Es könnte ein breites Leistungsspektrum bis hin zur Belegbearbeitung abgedeckt werden - und zwar auf optionaler Basis. • Der Übergang zu europäischen Standards könnte erleichtert werden. Die Bundesbank sieht sich bei der Umsetzung dieser Idee nicht als Initiator oder Treiber. Sie versteht sich vielmehr als Katalysator. Wir ein aber der haben Zahlungsverkettrsabwicklung in Deutschland bestmöglich zu fördern. Wenn es vom Kreditgewerbe gewünscht wird, wird sich die die Effizienz Interesse, vitales Bundesbank bei der Gründung eines ACH mit ihrem Elektronischen Massenzahlungsverkehrsverfahren (EMZ) einbringen. Eine solche deutsche Einrichtung hätte aber sicher nur dann eine gesunde wirtschaftliche Perspektive, wenn sie vom gesamten deutschen Kreditgewerbe unterstützt würde. Die nunmehr erkennbare Diskussion um den Aufbau von Transaktionsbanken deutet allerdings darauf hin, dass die Entwicklung nicht in Richtung eines deutschen ACH geht. Auch Seite 14 von 20Deutsche Bundesbank, 02.12.2003 besteht kein allgemeines Interesse, das bilaterale Clearing zwischen den Kopfstellen des Kreditgewerbes zu Gunsten einer ACH-Pflicht aufzugeben. Die Position der Bundesbank mit ihrem EMZ soll aber daneben erhalten bleiben, da sie die Bedürfnisse kleinerer Kreditinstitute abdeckt und für Restmengen die notwendige breite Flächenabdeckung sicherstellt. ln diesem Zusammenhang ist aber auch zu bewerten, wie die Zukunft einer nationalen Marktinfrastruktur angesichts der Existenz eines oder mehrerer pan-europäischer Clearinghäuser aussähe. Mit anderen Worten: Wäre es nicht besser, gleich in europäische- statt in nationale- Infrastrukturen zu investieren. Die Euro Banking Association hat mit STEP2 Ende April diesen grenzüberschreitende Jahres Clearing-System ein für Massenzahlungen in Betrieb genommen. Auch wenn die abgewickelten Stückzahlen noch nicht sehr hoch sind, hat mit STEP2 doch ein erstes pan-europäisches ACH seinen Betrieb aufgenommen. Heute vor genau einem Monat, am 3. November 2003, sind zum ersten Mal Zahlungen auch von der Bundesbank über unseren EMZ in STEP2 eingeliefert worden. Wir haben damit neben den Transaktionsbanken unsere komplementäre Rolle im EMZ auf europäische Zahlungen ausgedehnt. Unsere Gebühren für Banken sind aber wegen der höheren Kosten auch deutlich höher als für das Clearing nationaler Zahlungen- die Seite 15 von 20Deutsche Bundesbank, 02.12.2003 EU-Preis-Verordnung greift hier nicht. Von daher erwarten wir nicht, dass Kreditinstitute über uns STEP2 auch für nationale Zahlungen nutzen. Als Voraussetzung für die Integration von STEP2-Zahlungen hatten in Richtung wir unseren EMZ zunächst \"Europatauglichkeit\" weiterentwickelt; das heißt ihn um SWIFT Standards erweitert. Übrigens auch eine Klippe auf dem Weg zu einem europäischen Zahlungsverkehrsraum: der fehlende einheitliche Standard. ln unserem Fall heißt das, der EMZ muss SWIFT- und DTA-Format verarbeiten. Mit einer grundlegenden Neuausrichtung der Banken ist verständlicherweise erst dann zu rechnen, wenn entschieden ist, wie das zukünftige europäische Datenformat aussehen wird. Die Banken müssen selbst entscheiden, welche Abwicklungswege und Standards sie unter Kosten-Nutzen-Gesichtspunkten nutzen wollen. Die Aufgabe der Bundesbank bzw. des Eurosystems wird fördern und eine dabei Katalysatorfunktion zu übernehmen. Auf keinen Fall wollen wir aber Marktinitiativen durch eine \"Verschreibungspflicht\" künstlich stützen sein, den Zahlungsverkehr zu und Anbieternapriori europaweite Monopole gewähren. 111 Die Bundesbank ist als Zentralbank der Bundesrepublik Deutschland integraler Bestandteil des ESZB. Artikel 105 Absatz 2 EG-Vertrag legt als grundlegende Aufgabe des ESZB fest, \"das reibungslose Funktionieren der Zahlungssysteme zu fördern\". Aber Seite 16 von 20Deutsche Bundesbank, 02.12.2003 auch nach dem Bundesbank-Gesetz hat sie den Auftrag, für die bankmäßige Abwicklung des Zahlungsverkehrs zu sorgen und das reibungslose Funktionieren der Zahlungssysteme zu fördern. Wie sieht das konkret aus? Zum einen beteiligt sich die Bundesbank aktiv am Zahlungsverkehr, indem sie eigene Systeme betreibt. Als Dienstleister der ·Banken entwickelt sie ihre Verfahren ständig weiter. Dabei sind ihr das Eingehen auf technologische Fortschritte als auch auf die Bedarfslage der deutschen Kreditwirtschaft traditionell Anliegen und Verpflichtung. Zum anderen umfasst der Auftrag auch die Überwachung des Zahlungsverkehrs, die \"Oversight-Funktion\". Hier geht es vor allem um die Schaffung solider · Rahmenbedingungen. Ziel ist es, einheitliche, Sicherheit und Effizienz fördernde Regelungen für alle Akteure am Markt zu schaffen. Das Funktionieren des Ganzen wird über Abkommen und Vereinbarungen in enger Zusammenarbeit mit dem Kreditgewerbe organisiert und von der Bundesbank überwacht. Das reibungslose Funktionieren der Infrastruktur eines Finanzsystems wird oft als gegeben angesehen. Dies betrifft beispielsweise auch RTGSplus und TARGET. Die Ereignisse des 11. September, SARS und die Stromausfälle in den USA, Kanada, Italien und Schweden zeigen aber, dass die Funktionsfähigkeit unvermittelt bedroht sein kann. Die sogenannte \"Business Continuity\" zielt auf die Fortführung des und Geschäftsbetriebs unter den Bedingungen von Not- Seite 17 von 20Deutsche Bundesbank, 02.12.2003 Katastrophenfällen. Im Hinblick auf die Leistungsfähigkeit möglicher Ersatzverfahren sollte die Business Continuity Planung der Maxime folgen, im Not- und Katastrophenfall zunächst die Bedingungen für die unabdingbare Grundfunktionalität zu gewährleisten. Es kann daher nicht Ziel von Business Continuity sein, alle bestehenden im Rahmen der Vorsorge Anwendungen für den Not- und Katastrophenfall 1:1 abzubilden. Maßgeblich für den Umfang muss letztlich auch eine Kosten-/Nutzen-Abwägung sein. Business Continuity bei der Bundesbank heißt: Wahrung der gesetzlich verankerten operativen Notenbankfunktionen. Dies hat Vorrang vor nachgelagerten und Unterstützungsaufgaben. Die Planungen konzentrieren sich deshalb auf folgende Kernbereiche der Notenbanktätigkeit • Geschäfte zur Umsetzung der operativen Geldpolitik; hierunter fassen wir auch die Verwaltung von Wertpapieren als Pfandsicherheiten, • Barer und unbarer Zahlungsverkehr, insbesondere der lndividualzahlungsverkehr, • Kontoführung sowie • Devisenhandels- und Anlagegeschäfte der Bundesbank und für die EZB. Wir erwarten, dass auch die Kreditwirtschaft, insbesondere die großen Teilnehmer und die Marktinfrastrukturen über geeignete Business Continuity Planungen verfügen. ln den USA wurden Seite 18 von 20Deutsche Bundesbank, 02.12.2003 sogenannte Sound Practices der bereits Widerstandsfähigkeit des amerikanischen Finanzsystems erarbeitet. International fehlt eine solche Übereinkunft noch. zur Stärkung Für den Finanzplatz Deutschland hat die Bundesbank die Initiative ergriffen. Zusammen mit den im Zentralen Kreditausschuß (ZKA) vertretenen Spitzenverbänden des deutschen Kreditgewerbes und wichtigen Marktteilnehmern eine Kommunikationsinfrastruktur und Bundesbank Krisen- die schwere hat für Bedrohungsszenarien im Individualzahlungsverkehr aufgebaut. Im Ernstfall können über dieses Netzwerk schnell und vor allem gezielt Informationen über die aktuelle Lage ausgetauscht und das weitere Vorgehen abgestimmt werden. ln das Kommunikationsnetz sind unter Effizienzgesichtspunkten nur die wichtigsten Akteure des Finanzsystems im Zahlungsverkehr eingebunden. Ihr Ausfall würde, im dem gemessen Individualzahlungsverkehr ein der Transaktionen, Volumen abgewickelten oder Wert an systemisches Risiko darstellen. Dies ist nur ein erster - wenn auch wichtiger - Schritt. Insgesamt umfasst natürlich die Krisenvorsorge mehr als nur ein funktionierendes Kommunikationsnetzwerk. Deshalb müssen weitere Schritte folgen. Für T ARGET2 sieht unser gemeinsamer Vorschlag aufgrund der Bedeutung des Systems für die Geldpolitik des Eurosystems, die Marktteilnehmer, andere Zahlungs- und Verrechnungssysteme Seite 19 von 20Deutsche Bundesbank, 02.12.2003 sowie nicht zuletzt für die Finanzmärkte insgesamt emen Maximalansatz hinsichtlich der Sicherheit der Zahlungsabwicklung vor. Die Zahlungsverkehrsabwicklung in T ARGET2 erfordert eine hoch verfügbare Großrechnerinfrastruktur. Hier sind nach dem Vorschlag der drei Setreiber-Notenbanken vier Rechnerstandorte in zwei Ländern geplant. Der Betrieb soll dabei zwischen den beiden Ländern \"rotieren\". Während in einem Land die Produktion mit vollumfänglicher Back-up-Vorsorge gefahren wird, steht die andere für Test- Region Betriebsmannschaften werden in beiden Ländern vorgehalten. und Trainingszwecke zur Verfügung. IV Effiziente Strukturen bilden die Basis für ein konkurrenzfähiges Finanzsystem und für wettbewerbsfähige Institute. Deutschland nimmt heute in der Zahlungsverkehrsabwicklung eine international führende Position ein. Wir möchten, dass dies so bleibt! Die raJionelle, schnelle, kostenorientierte und sichere Zahlungsverkehrsabwicklung erfordert innovative Lösungen. Wir bieten Ihnen - der Kreditwirtschaft - deshalb unsere ausdrückliche Unterstützung an und - seien Sie versichert - wir setzen uns auch im ESZB mit allen verfügbaren Kräften für den Aufbau effizienter und sicherer Strukturen ein. Seite 20 von 20"}