{"AUTHOR": "RudolfBöhmler", "TITLE": "Keynote speech", "PDF_URL": "https://www.bundesbank.de/resource/blob/688924/07e5cb9c14b2a05d45923bd4ce97101d/mL/2009-11-16-boehmler-keynote-speech-download.pdf", "LOCAL_PDF_FILE": "2009-11-16-boehmler-keynote-speech-download.pdf", "DATE": "16.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Rudolf Böhmler Staatssekretär a.D. Mitglied des Vorstands der Deutschen Bundesbank Keynote speech \n  beim F.A.Z. Career in Finance Forum  im Rahmen der 12. Euro Finance Week in Frankfurt am Main \nam 16. November 2009", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSehr geehrte Damen und Herren, \ndie Finanzkrise und ihre Folgen sind immer noch das bestimmende Thema, auch hier bei \nder Euro Finance Week. Ich fürchte, dieses Thema wird uns auch noch längere Zeit beglei-\nten. Ich finde es großartig, dass die EURO FINANCE WEEK die Vernetzung des wissenschaft-\nlichen Nachwuchses mit der Finanzwirtschaft fö\nrdert und dem Themenkomplex —Bildung und Karriereﬁ einen gesonderten Programmteil widmet. Als das auch für Personalfragen zuständige Vorstandsmitglied der Deutschen Bundesbank \nwerde ich mir natürlich nicht die Gelegenheit entgehen lassen, heute kurz über die Bundes-\nbank als Arbeitgeber zu sprechen. Schließlich sind wir stolz darauf, dass die Deutsche \nBundesbank für Wirtschaftswissenschaftler nac\nh einer Umfrage der Wirtschaftswoche nach wie vor zu den beliebtesten Ar\nbeitgebern Deutschlands zählt.  Den Hauptteil meiner Ausführungen möchte ich jedoch Œ wie erwünscht Œ einer Bestandsaufnahme der aktuellen wirtschaftlichen Situation aus der\n Sicht der Deutschen \nBundesbank widmen.  \nVier Fragen sollen dabei im Mittelpunkt stehen: 1. Haben wir die Finanzkrise überwunden? 2. Erholt sich die Realwirtschaft von ihrem schweren Einbruch? 3. Welche Rolle spielt dabei die Geldpolitik? \n4. Was kommt auf die Finanzpolitik zu?  Zur ersten Frage: Haben wi\nr die Finanzkrise überwunden? \nVor 14 Monaten führte die Insolvenz der US-I\nnvestmentbank Lehman Brothers beinahe zum \nSuper-GAU des gesamten Finanzsystems. Das Signal, das von diesem Ereignis ausging, \nwar tiefe Verunsicherung, die Folge: Panik.", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStellen Sie sich ein voll besetztes Kino vor, \nin dem es zu brennen beginnt, wo es aber zu wenige Notausgänge gibt. Da bricht auch Panik aus, und jeder versucht, sich in Sicherheit \nzu bringen. \nAuch auf den Finanzmärkten suchten nun pl\nötzlich alle nach \ndem Notausgang. Dass Lehman von den US-Behörden nicht gerettet wurde, gab den Märkten das Signal, dass \nniemand mehr sicher sein kann. Denn Vertr\nauen ist die Grundvoraussetzung für funktionie-rende Finanzmärkte. Der Lehman-Zusammenbruch zerstörte dieses Vertrauen nachhaltig. Muhammad Yunus, der Nobelpreisträger aus Bangladesch, sagte dazu lapidar: —Die \nFinanzwelt ist zum Spielcasino verkommen.ﬁ \nWeltweit flüchteten Finanzmarktteilnehmer aus dem Risiko und suchten Schutz unter dem \nDach sicherer Anlagen. Kollektiv sahen sich\n die Markteilnehmer zu einem massiven Abbau ihres Verschuldungsgrades gezwungen. Der Pr\neisverfall riskanter Wertpapiere beschleu-\nnigte sich dadurch auf breiter Front.  Vom Wegbrechen kurzfristiger Refinanzierungsmö\nglichkeiten wurde in Deutschland die Hypo Real Estate (HRE) besonders hart getroffen, da ihre irische Tochterbank eine extreme \nFristentransformation betrieben hatte, die nun wie ein Kartenhaus zusammenbrach. Damit war aber die gesamte HRE-Gruppe am Rande des Zusammenbruchs. Gerade einmal zwei \nWochen nach dem Lehman-Kollaps hätte dies zu einer Kernschmelze des Finanzsystems \ngeführt.  \nEs stand unglaublich vi\nel auf dem Spiel im \nHerbst 2008, aber die Politik und die Noten-banken reagierten besonnen und beherzt:  \n\nSo wurde zunächst die HRE durch Garantien,\n Liquiditätsspritzen und später auch Kapital-\nzuführungen stabilisiert. Mit einer außerordentlich mutigen Patronatserklärung konnten Frau Merkel und Herr Steinbrück die besorgten Sparer beruhigen Œ ich darf darauf hinweisen, \ndass die Bundesbank in jenen \nTagen bereits schon eine verstärkte Nachfrage nach 500 \nEuro-Scheinen verzeichnete. Dramat\nische Tage zeichneten sich ab.", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnd vor allen Dingen richtete die Politik, übrigens mit tatkräftiger Unterstützung der Bundesbank, einen Finanzmarktstabilisierungsf\nonds ein, den SoFFin. Das Tempo war un-\nglaublich. Regierung und Parlament haben binnen einer Woche hervorragendes geleistet.  \nMit dem Garantierahmen von maximal 400 Mrd. Eu\nro und bis zu 80 Mrd. Euro für Rekapita-lisierungen und Risikoübernahmen sowie der Er\ngänzung des Gesetzes um ein sog. Bad \nBank-Modell wurde ein Instrumentenkasten geschaffen, mit dem in Schieflage geratenen Finanzinstituten systemati\nsch geholfen werden kann. \nAndere Staaten haben ebenfalls massiv interveniert, um ihre Banken zu stabilisieren, wo-\ndurch weitere Zusammenbrüche systemrelevanter\n Finanzinstitute verhindert wurden. Heute wissen wir, dass die führenden Industrienationen \netwa 5.000 Mrd. Euro aufgewandt haben, um die Finanzsysteme zu stützen. Eine unglaubliche Summe. \nSeit dem Frühjahr dieses Jahres hat sich \ndie Situation an den Finanzmärkten merklich ent-spannt. Viele Krisenindikatoren haben das Niveau, das sie vor der Eskalation hatten, wieder erreicht. Das heißt aber nicht, dass die Fi\nnanzkrise nun überwunden ist. Es besteht noch immer ein gewisses Rückschlagpotenzial. So mü\nssen die Institute in\n Folge der Rezession mit steigenden Ausfallraten im klassischen Kreditgeschäft re\nchnen, was mit weiteren Be-lastungen der Eigenkapitaldecke\n verbunden sein wird. Glaubt\n man den Zahlen des IWF, stehen auch noch erhebliche We\nrtberichtigungen im Zusammenhang mit den toxisch ge-\nwordenen Wertpapieren bevor. Noch vor einigen Wochen ging der IWF von einer Wert-\nberichtigungshöhe von insgesamt 3.400 Mrd. US-Dollar aus. Davon sind offenbar \nerst 1.400 Mrd. US-Dollar realisiert worden. \nSchon heute steht also fest, dass die Finan\nzkrise einen immensen Schaden angerichtet hat. \nDeswegen ist es auch so wichtig, dass die richtigen Kons\nequenzen gezogen werden. Etwas \nderartiges darf sich nicht wiederholen. \nDas haben die Regierungen der G20 auch erkannt und deshalb in London und Pittsburgh beschlossen, umfassende Reformen für ein stab\nileres internationales Finanzsystem durch-zuführen.", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuf dem Gebiet der Finanzma\nrktregulierung sind bereits einige Fortschritte gemacht \nworden. Die entscheidenden Schritte, die das Fi\nnanzsystem robuster machen, stehen indes \nnoch aus.  Viele Fragen sind noch zu klären:  Ist es den Amerikanern Ernst, die Wall Street zu zähmen? \n Wie sehen die neuen Eigenkap\nitalregeln konkret aus? Einigt man sich auch hinsicht-\nlich der Zusammensetzung des Eigenkapitals? \n Was macht man mit den Großbanken (Stichwort: too big to fail) konkret? \n Einigt man sich auf glo\nbale Rechnungslegungsstandards? \n Wird es künftig wirklich keine Finanzmark\ntprodukte mehr geben, die ohne Aufsicht sind? Fragen über Fragen. Die Politik wird enormen Druck aufbauen müssen, dass die internationalen Absprachen von \nPittsburgh Realität und nicht durch das Heer von Lobbyisten aufgeweicht werden.  \nIch bin davon überzeugt, dass das Zeitfenster fü\nr eine neue Finanzarchitektur nicht lange \noffen ist. Manche befürchten schon, dass das Casino bereits schon wieder\n geöffnet sei. Wie sagte der weise US-Ökonom Galbraith vor vielen\n Jahren: —Financial disaster is quickly \nforgotten.ﬁ \nDie Finanzmärkte brauchen aber jetzt eine starke\n Regulierung. Dabei darf —regulierenﬁ nicht \nmit —strangulierenﬁ verwechselt werden. Kaum zu vermeiden dürfte aber sein, dass das \nBankgeschäft in Zukunft weniger profitabel und \nwieder etwas —konservativerﬁ sein wird. Aus \ngesamtwirtschaftlicher Sicht ist dies kein Nachteil.", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZur zweiten Frage: Erholt \nsich die Realwirtschaft? \nDie Schockstarre an den Finanzm\närkten im vergangenen Herbst hatte sich auch auf die reale Wirtschaft übertragen. Nicht sofort, a\nber dann umso heftiger. Nahezu simultan brach \nweltweit die Konjunktur ein. Natürlich gab es auch vorher schon Anzeichen für eine kon-junkturelle Abkühlung, insbesondere in den U\nSA, wo die Krise mit den Problemen auf dem Immobilienmarkt (Stichwort: Subprime-Hy\npotheken) ihren Anfang genommen hatte. Wir \nwissen heute, dass es in den USA 2005/2006 3.000 Mrd. US-Dol\nlar an schlecht besicherten Hypothekenkrediten gab.  Die Eskalation der Finanzkrise im Herbst 2008 ging mit einem tiefgreifenden Vertrauens-schock einher. Zudem brach im Zuge der Fluc\nht aus dem Risiko auch die Finanzierung \ninternationaler Handelsströme ein, was die Auswirkungen des globa\nlen Nachfrageeinbruchs \nnoch verschärfte. \nSie müssen sich vor Augen führen, dass der Welt-Warenhandel im zweiten Quartal dieses Jahres um mehr als 23 % niedriger lag als \nim entsprechenden Vorjahresquartal. Deutsch-\nlands Warenexporte gingen im selben Zeitraum\n sogar um fast 26 % zurück. Für die deut-\nsche Wirtschaft, die sehr stark vom Außen\nhandel abhängt, war dies ein harter Schlag. \nEr ist maßgeblich dafür verantwortlich, dass \nDeutschland in die schwerste Rezession seit dem Ende des Zweiten Weltkriegs geriet.  \nEine ganze Reihe von Konjunkturindikatoren \nbefanden sich im vergangenen Winterhalbjahr \ngeradezu im freien Fall. Um der Gefahr einer\n Abwärtsspirale entgegenzutreten, legten die Regierungen weltweit Konjunkturprogramme auf. Allein in den USA etwa 800 Mrd. US-\nDollar. Zudem begab sich die Geldpolitik weltweit auf einen extrem expansiven Kurs. Wobei \nŒ nebenbei bemerkt Œ EZB und Bundesbank das primäre Zi\nel, Preisniveaustabilität zu gewährleisten, nie aus den Augen verloren haben.\n Die makroökonomischen Impulse, aber auch eine merkliche Stimmungsaufhellung dürfen als maßgebliche Faktoren dafür angese-", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhen werden, dass die konjunkturelle Talfahrt mittlerweile ihr Ende gefunden hat und immer \nmehr Zeichen der Erholung erkennbar sind.  \nWie das Statistische Bundesamt am Freitag mitte\nilte, ist das deutsche Bruttoinlandsprodukt \nim dritten Quartal 2009 um 0,7 % gegenüber dem Vorquartal \ngestiegen. Die deutsche Wirt-\nschaft arbeitet sich damit weiter aus dem Konjunkturtief heraus. Im Durchschnitt des Jahres \n2009 werden wir dennoch ein dickes Minus zu \nverzeichnen haben. Mit knapp -5 % wird der \nRückgang aber nicht ganz so heftig sein, wie noch zur Jahresmitte befürchtet. Aber dennoch: Es ist der mit Abstand höchste Einbruch seit dem 2. Weltkrieg. \n Für das nächste Jahr ist wieder mit einem moderaten Wachstum zu rechnen. Die EU-Kommission geht Œ in Übereinstimmung mi\nt der Bundesregierung \nund den Forschungs-instituten Œ von einem Anstieg um 1,2 % aus. Der Sachverst\nändigenrat spricht in seinem \naktuellen Jahresgutachten sogar von einem Anst\nieg um 1,6 %. Eine gehörige Portion Un-\nsicherheit hinsichtlich der Erholung bleibt indes. Der Arbeitsmarkt hat sich bislang erstaunlich r\nobust gezeigt. Dies entgegen der Befürchtung noch vor einigen Monaten, dass wir 2010 die 5 Mio.-Grenze überschreiten werden. Das fällt \nbesonders deutlich auf, wenn man andere Länder zum Vergleich her\nanzieht. Die flexible Nutzung von Arbeitszeitkonten und \nder massive Einsatz von Kurzarbeit Œ derzeit sind es \n1,4 Mio. Œ, der durch gesetzliche Erleichterungen \nbegünstigt wurde, hat viele Arbeitskräfte bislang vor der Kündigung bewahr\nt. Die saisonbereinigte Zahl der Arbeitslosen ist in den \nletzten vier Monaten sogar leicht gesunken, \nwie Ihnen auch Herr Weise, der Chef der \nBundesagentur für Arbeit, heute Nachmittag besti\nmmt berichten wird. Mit einem deutlichen Anstieg in den kommenden Monaten ist aber weiterhin zu rechnen, wenngleich moderater \nals noch vor wenigen Monaten befürchtet.  Bemerkenswert ist übrigens, dass sich gerade \nder Finanz- und Versicherungssektor bislang als beschäftigungsrobust gezeigt hat und ein vergleichsweise geringes Entlassungsrisiko \naufweist.", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Zur dritten Frage: Welche Ro\nlle spielt die Geldpolitik? \nEinen sehr wichtigen Beitr\nag zu der Entspannung auf den Finanzmärkten und in der Real-\nwirtschaft hat die Geldpolitik des Eurosystems geleistet.  \nDie Turbulenzen auf den Finanzmärkten war\nen quasi von Sommer 2007 an mit Turbulenzen auf dem Interbanken-Geldmarkt verbunden. Die Mö\nglichkeit, sich bei \nanderen Banken kurz-\nfristige Liquidität zu leihen, war in zunehmendem Maße gestört.  Die Notenbanken des Eurosystems haben dem entgegengewirkt, indem sie das geldpoliti-sche Instrumentarium der Krisensituation angepasst haben und dadurch die Geschäfts-\nbanken mit deutlich mehr Liquidität als üblich versorgen.  \nDer drastische Konjunktureinbruch im vergangenen Herbst ging mit einem rapiden Rück-gang der laufenden Inflationsraten und der Inflati\nonsrisiken einher. Zeitweise wurden sogar Deflationsrisiken erörtert.  \nDer nachlassende Preisdruck ermöglichte dem EZB-Rat, den Leitzins im Euro-Raum auf ein \nhistorisch niedriges Niveau zu senken: 1,0 % müssen Banken \nderzeit für Liquidität bezah-len, die sie sich bei der Bundesbank oder\n den anderen Notenbanken \ndes Eurosystems lei-hen.  \nWenn das Geld so billig bleibt, könnte es au\nf Dauer zu steigender Inflation kommen. Weil \ndie Wirtschaft des Euro-Raums aber weiterhin von einer ungewöhnlich starken Unteraus-lastung ihrer Kapazitäten geprägt ist und die Kredi\ntvergabe an den privaten Sektor praktisch kaum noch wächst, sind die Risiken für die \nPreisstabilität auf absehbare Zeit gering. \nDer EZB-Rat hält das niedrige Leitzinsniveau \ndaher weiterhin für angemessen, wie er nach seiner letzten Sitzung bekannt gegeben hat. \nKlar muss sein, dass die außerordentlich expansive Ausrichtung der Krise geschuldet ist und nicht dauerhaft beibehalten werden kann. Wenn die Konjunktur wieder Tritt fast, spä-testens aber wenn bei den Inflationsaussicht\nen die Ampel auf gelb umschaltet, wird der", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEZB-Rat seinen geldpolitischen Kurs wieder re\nstriktiver gestalten müssen. Bei den unkon-\nventionellen Maßnahmen, die das Eurosystem \ndurchführt, um den Geldmarkt mit reichlich \nLiquidität zu versorgen, ist der Einstieg in \nden Ausstieg angezeigt, wenn sich die Situation auf den Märkten hinreichend entspannt hat.  Die Exitstrategie der Notenbanken ist dabei von besonderer Bedeutung. Hierbei kommt es vor allem auf den richtigen Zeitpu\nnkt an. Kommt die Zinswende zu früh, würgt sie den Auf-\nschwung ab. Kommt sie zu spät, könnte die näc\nhste Blase entstehen. Da der Stabilitätspoli-\ntik sowohl bei der EZB als \nauch bei der Bundesbank erste Pr\niorität zukommt, darf man den Notenbanken Vertrauen schenken. Si\ne werden auch nicht Plänen die Hand reichen, die \nhohen Staatsdefizite quasi —wegzuinflationierenﬁ. \n Zur vierten Frage: Was kommt auf die Finanzpolitik zu?  Den Einstieg in den Ausstieg muss auch die Finanzpolitik finden. Wie ich schon sagte, haben die Regierungen durch umfangreiche Konjunkturprogramme\n der Abwärtsspirale ent-gegengewirkt. Zusammen mit den konjunktu\nrbedingten Mehrausgaben und Mindereinnah-men Œ z. B. bei den gewin\nnabhängigen Steuern Œ haben diese diskretionären Maßnahmen aber tiefe Löcher in die öffentlichen Haushalte gerissen.  Nach den jüngsten Prognosen der EU-Kommission wird sowohl im nächsten als auch im \nübernächsten Jahr kein einziges Land des Euro-R\naums das Defizitkriterium von Maastricht \neinhalten! Dabei geht es nich\nt um geringfügige Überschreitungen der 3 %-Grenze, sondern \num sehr deutliche. Schon in dies\nem Jahr gibt es drei Länder, die sogar zweistellige Defizit-\nquoten aufweisen! Die Folge ist ein rapide wachsender Schuldenberg. 2007 lag der Schuldenstand im Euro-Raum bei 66 % des BIP, 2011 wir\nd er den Kommissionsprognosen zufolge bei 88 % liegen. \nDas ist ein Drittel mehr. In einzelnen Ländern —explodiertﬁ der Schuldenstand förmlich: für \nSpanien ist eine Verdoppel\nung gegenüber 2007 zu erwarten,\n für Irland beinahe die Vervierfachung.", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVor dem Hintergrund solcher —Horrorzahlenﬁ steht Deutschland vergleichsweise gut da. \nDoch auch Deutschland wird das Maastricht-Kriteri\num aller Voraussicht nach bereits in die-\nsem Jahr verletzen, weshalb die EU-Kommission ein Defizitverfahren eröffnet hat.  In den Jahren 2010 und 2011 dürfte die Defizitquote sogar auf eine Größenordnung von etwa 5 % steigen, und dabei si\nnd die defiziterhöhenden Maßnah\nmen des Koalitionsvertra-\nges noch gar nicht mitgerechnet. Hinsichtlich der Hoffnung, dass sich die gep\nlanten Steuersenkungen wegen eines höheren Wachstums quasi von selbst finanzieren, sind wir skeptisch. \nSpätestens im Jahr 2011 muss Deutschl\nand mit einer umfassenden Konsolidierung \nbeginnen; dies sagte auch Bundesfinanzmini\nster Wolfgang Schäuble am vergangenen \nDonnerstag zu. Ohne defizitsenkende Maßnahm\nen in erheblichem Umfang wird die schon \nfür 2012 gebotene Einhaltung der Defizitgrenze nicht gelingen.  \nEs ist sehr wichtig, dass Deutschland als finanzpo\nlitischer Stabilitätsanker hier mit gutem \nBeispiel vorangeht, da ansonsten dauerhaft unsolide Staatsfinanzen drohen, die auch die \nStabilität der gemeinsamen Währ\nung gefährden. Noch ist die Wirtschaftsentwicklung nicht \nstabil genug. Aber man darf sich mit der Konsolidierung nicht zu viel Zeit lassen. Eine ent-schlossene und zügige Rückführung der strukturellen Defizite gebietet im Übrigen auch die \njüngst ins Grundgesetz aufgenommene neue Schuldenbremse. Lassen Sie mich meine Ausführungen zur Finanz- \nund Wirtschaftskrise mit folgendem Bild schließen: Wir stehen mit ängstlichem Bli\nck am Strand und schauen aufs Meer. Der Tsunami, der die Finanzwelt hätte wegfegen können, ist ausgeblieben. Ebenso das Jahr-hunderthochwasser, dass die Wirtschaft über viel\ne Jahre lahmlegen hätte können. Der Sand \nam Strand ist jedoch noch nicht trittfest. Vi\nele Pfützen, deren Tiefe wir nicht kennen, \nmachen immer noch unsicher. Wenn wir Glück \nhaben, können wir aber bereits 2012 an die Zeit vor der Krise anknüpfen. Sicher ist jedoc\nh, dass wir einige verl\norene Jahre zu beklagen \nhaben. Der einzige Trost: Es hätte noch schlimmer kommen können.", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNun noch einige Sätze zur Deutschen Bundesbank als Arbeitgeber:  \nWenn Deutschland gestärkt aus \nder Wirtschaftskrise hervorgehen möchte, dann ist es jetzt \nan der Zeit, langfristig zu investieren. Und zwar in die Bildung und Qualifizierung der Men-schen in Deutschland. Verglichen mit anderen I\nndustriestaaten investieren wir einfach zu wenig Geld in die Bildung. Nach einer Studie der Bertelsmann-Stiftung werden wir vermut-lich im Zeitraum von 2005-2030\n einen Rückgang der Hochqualif\nizierten um 40 % erleben. \nDemgegenüber wird die Zahl der Geringqualifizie\nrten in den kommenden Jahren um 10 % \nzunehmen.  \nDamit einhergehend wird der Wettbewerb um —die besten Köpfeﬁ in Zukunft immer härter werden. Etwas martialisch spricht man auch vom \n—war for talentsﬁ. Nur gut ausgebildete und motivierte Mitarbeiterinnen und Mitarbeiter sichern Unternehmen die notwendige Wettbe-werbsfähigkeit. Das gilt auch für die Deutsche Bundesbank. \nLassen Sie mich am Beispiel der Deutschen \nBundesbank erläutern, wie wir bislang auf \ndiese Entwicklungen reagiert h\naben. Die Bundesbank \nhat ihren Personalbestand seit 2002 \nwegen des strukturellen Wandels \nder Bank um 33 % Œ konkret um\n 4.900 Stellen Œ reduziert. \nTrotz dieses enormen Personalabbaus haben wir selbst in dieser Zeit\n 1.600 Einstellungen vorgenommen und planen bis 2020 weitere 2.000 Einstellungen. Die Chancen und Möglich-\nkeiten für hochqualifizierte Einsteiger haben sich nicht verschle\nchtert. Das Gegenteil ist der Fall!  \nPersonal wurde durch technischen Fortschritt vo\nr allem im Bargeldbereich eingespart. In \nunserer Zentrale hier in Frankfurt sind im Zuge der europäischen Währungsintegration hin-gegen viele Stellen für Hochschulabsolventen geschaffen worden. Und dieser Prozess wird \nsich fortsetzen. Denken Sie nur an die Aufgaben, die die verstärkte internationale Koopera-\ntion in den Bereichen Finanzstabilität und Bankenaufsicht mit sich bringen wird. \nTrotz des allgemeinen Personalabbaus haben wir also kontinuierlich Hochschulabsolven-\ntinnen und -absolventen eingestellt und konnt\nen so den Zuwachs an hochqualifizierten \nTätigkeiten gut bewältigen. Das wird auch so \nbleiben. Wir werden für gut ausgebildete und", "Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmotivierte Absolventinnen und Absolventen weiterhin attraktive Einstiegsmöglichkeiten in \nkomplexe und international geprägte Aufgabenfelder bieten. Wir widmen uns auch dem Aspekt des lebenslangen Lernens. Durch ein breites Spektrum \nan Fortbildungsangeboten eröffnen wir unseren Beschäftigten Möglichkeiten, sich in ihrem \naktuellen Arbeitsgebiet weiterzuentwickeln. Mit Qualifizierungsprogrammen geben wir ihnen die Chance, Kenntnisse auf ne\nuen Fachgebieten zu erwerben und dort Erfahrungen zu sammeln. So verbessern wir die Œ wie es neudeut\nsch heißt Œ  —employabilityﬁ unserer Mitar-\nbeiterinnen und Mitarbeiter und können so auch größere Umstrukturierungen bewältigen.  \nDaneben bieten wir aber auch \nindividuelle Personalentwicklungskonzepte für unseren Führungsnachwuchs an. Durch systematisc\nhe Kompetenzanalyse aller akademischen \nNachwuchskräfte können wir das Potenzial unserer jungen Leute \nbesser erkennen. So \nkönnen wir den Beschäftigten gerade in Führ\nungspositionen neue Möglichkeiten eröffnen. \nIch denke, dass hierbei auch Frauen gute Chancen haben werden. Sie sind in unseren Füh-rungsetagen leider noch unterrepräsentiert. Seit sieben Monaten bin ich Personalvorstand der Deutschen Bundesbank. Gerade in diesem Bere\nich gibt es viel für mich zu tun.  Zusammenfassend kann man damit sagen, dass die Bundesbank viel tut, um auch weiterhin \ndie besten Köpfe für sich zu gewinnen und damit weiterhin für Sie Œ als hochqualifizierte und \nmotivierte Berufseinsteiger Œ attraktiv sein wird.  \nDies ist meine Botschaft im Konkreten Œ u\nnd im Allgemeinen muss man heute niemandem \nabraten, eine Karriere in der Bankenwelt anzustreben.  Für Ihren persönlichen Berufseinstieg wünsche ich Ihnen jedenfalls alles Gute. \nVielen Dank für Ihre Aufmerksamkeit. \n\n *    *    *"], "SECTION": "reden", "RECORD_ID": 703}