{"AUTHOR": "Axel A.Weber", "TITLE": "Ausführungen vor dem Haushaltsausschuss des Deutschen Bundestages", "PDF_URL": "https://www.bundesbank.de/resource/blob/688710/4988df68a71ded8d8f0fe0422223975e/mL/2006-03-08-weber-ausfuehrungen-vor-haushaltsausschuss-deutschen-bundestages-download.pdf", "LOCAL_PDF_FILE": "2006-03-08-weber-ausfuehrungen-vor-haushaltsausschuss-deutschen-bundestages-download.pdf", "DATE": "08.03.2006", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ausführungen vor dem Haushaltsausschuss des  Deutschen Bundestages    in Berlin am Mittwoch, 8. März 2006", "Seite 2 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZur geldpolitischen Lage im Euro-Währungsgebiet \nDie Zinserhöhungen von Anfang Dezember 2005 und Anfang März 2006 hat der EZB-Rat aufgrund gestiegener Preisrisiken \nbeschlossen. Die Anhebung des Leitzinses auf 2,5 % trägt den Aufwärtsrisiken bei den Preisen Rechnung und hilft, längerfristige Inflationserwartungen auf stabilitätsgerechtem Niveau zu verankern. Preisstabilität ist langfristig ein entscheidender Beitrag zu anhaltendem Wirtschaftswachstum im Euro-Raum. \nIm Euro-Raum sind weiterhin Preisrisiken vorhanden. Dies zeigen \n\nneben dem anhaltend starken Geld- und Kreditwachstum auch \nnichtmonetäre Indikatoren an: So besteht die Gefahr weiterer \n\nÖlpreissteigerungen, die Mehrwehrsteuererhöhung in Deutschland \nwird preistreibend wirken, und das\n Risiko von Zweitrundeneffekten könnte zunehmen. Ł EZB-Stabs-Projektionen der HVPI\n-Jahresinflation für 2006 und 2007 gehen von jeweils 2,2 % im Durchschnitt aus. Ł Gleichzeitig werden die Aussichten für das Wirtschaftswachstum im \nEuro-Raum recht günstig beurteilt. Die Projektionen für das BIP-\nWachstum gehen für 2006 und 2007 von 2,1 % bzw. 2,0 % im Durchschnitt aus. Die monetären Bedingungen sind sowohl für den Euro-Raum als auch für Deutschland derzei\nt weiterhin expansiv:", "Seite 3 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nŁ Bei starkem Geldmengenanstieg ist die Überschussliquidität im \nEuro-Gebiet (gemessen an der um Portfolioeffekte bereinigten \nrealen Geldlücke) im Jahr 2005 deutlich gestiegen. Haupttriebkraft \n\nist die starke Kredit\nnachfrage im Euroraum.   Ł Das extrem niedrige Zinsniveau hat maßgeblich zu dieser \nEntwicklung beigetragen. Die Finanz\nierungskosten für öffentliche \nwie private Schuldner im Euro-Raum und Deutschland sind aber auch nach den beiden Zinsschritten weiterhin sehr günstig. \nZur Konjunktur in Deutschland Ł Die deutsche Wirtschaft ist in konjunktureller Hinsicht im \nJahresverlauf 2005 einen wichtigen Schritt vorangekommen, und dies trotz hoher ölpreisbedingter Realeinkommensverluste und \nimmer noch schwieriger Arbeitsmarktlage. Ł Zyklisch betrachtet \nbefindet sich Deutschland derzeit in der zweiten Phase des Erholungsprozesses. Es ist eine Verbreiterung des \nWachstumsprozesses durch ein Anziehen der \nAusrüstungsinvestitionen festzustellen. Zudem gibt es Anzeichen für eine —Bodenbildungﬁ in der Bauwirtschaft. Allerdings hielt die Schwäche des privaten Verbrauchs bis zuletzt an, vor allem \nbedingt durch den hohen Kaufkraftentzug (kräftige Energiever-teuerung) und den Rückgang der Zahl der", "Seite 4 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsozialversicherungspflichtigen \nBeschäftigten. Zudem ist die Sparquote weiter leicht gestiegen.  \nŁ Das Œ insgesamt betrachtet Œ \ngünstige Bild wird auch durch die Wachstumspause der deutschen Wirtschaft im 4. Vj. 2005 nicht in Frage gestellt. Wegen beachtlicher Volatilität der BIP-Raten von Quartal zu Quartal ist eine halbjährliche Betrachtungsweise an-\ngemessener. Danach war die konjunkturelle Grunddynamik im \n2. Hj. 2005 mit Œ auf Jahresrate hochgerechnet Œ 1 ½ % ebenso hoch wie im 1. Hj.  Ł Die Voraussetzungen für eine \nFortsetzung der zyklischen \nAufwärtsbewegung sind recht günstig. Weltwirtschaft und Welthandel werden Œ nach übereinstimmender Einschätzung \n\ninternationaler Organisationen Œ auch 2006 kräftig expandieren. Deutschland wird davon wegen se\niner hohen preislichen \nWettbewerbsfähigkeit und seiner breiten Produktpalette in \nbesonderer Weise profitieren. Zudem sind die \nFinanzierungsbedingungen für Invest\nitionen weiterhin günstig. Bei \nAusrüstungsinvestitionen wird das Erweiterungsmotiv an Bedeutung gewinnen, und die Bauaktivitäten werden erstmals seit \nlängerem keine Konjunkturbelastung mehr darstellen. Gleichwohl \nist beim privaten Verbrauch noch kein Durchbruch zu erwarten. Zwar gibt es Hinweise auf Stabilisierungstendenzen am Arbeitsmarkt, zugleich aber i\nmmer noch spürbar dämpfende Effekte durch die starke Energieverteuerung.", "Seite 5 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nŁ Die Abwärtsrisiken für die Konj\nunktur sind gleichwohl beachtlich. Hierzu zählen insbesondere ein mögliches weiteres Anziehen der \nRohölpreise und eine Abwertung de\ns US-Dollar. Darüber hinaus besteht hohe Unsicherheit bezüglich der Vorzieheffekte und \nBremsspuren für die Konjunktur im laufenden bzw. kommenden \nJahr infolge der geplanten \nAnhebung der Mehrwertsteuer. Zur Lage der öffentlichen Finanzen \nDie Entwicklung der öffentlichen Haushalte in Deutschland ist im \nErgebnis 2005 eher günstig ausgefallen. Die gesamtstaatliche \nMaastricht-Defizitquote belief sich auf 3,3 %, so dass die Quote bereits 2005 nicht mehr weit von d\ner 3 %-Grenze entfernt war. Wir \nerwarten für das laufende Jahr:  Die Defizitquote dürfte weiter zurückgehen, wenn eine sparsame \nHaushaltspolitik verfolgt wird\n und keine weiteren defiziterhöhenden \nMaßnahmen beschlossen werden.  Dabei kann es aus unserer Sicht \nzu einer leichten Verbesserung des strukturellen Defizits kommen, da neue Maßnahmen der großen Koalition per saldo nur geri\nngen Einfluss auf das Defizit \n\ndes laufenden Jahres haben dürften und grundsätzlich ein eher \nsparsamer Ausgabenkurs angelegt ist (Personalrückgang, \nRentennullrunde, sparsame Haushaltsführung, Kreditaufnahme zu niedrigen Zinsen).", "Seite 6 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Hinzu dürfte im laufenden Jahr \nein positiver konjunktureller \nEinfluss kommen, der zu sinkenden Defiziten beiträgt.  Das bedeutet: Die 3 %-Grenze ist in diesem Jahr in Reichweite, \nund zwar ohne neue größere Konsolidierungsmaßnahmen. \n Die Schuldenquote wird ausgehend \nvom bisherigen historischen Höchststand 2005 (voraussicht\nlich fast 68 %) weiter spürbar ansteigen. \nDefizitverfahren gegen Deutschland Deutschland hat seit 2002 den Referenz\nwert für die Defizitquote und \nden Schuldenstand überschritten. Der Abstand zur 3 %-Grenze war \nim vergangenen Jahr nicht groß. \nZudem enthält der veränderte Stabilitäts- und Wachstumspakt für Länder mit übermäßigem Defizit die Vorgabe einer strukturellen \nKonsolidierung um jährlich \nmindestens 0,5 % des BIP. Auch ist zu berücksichtigen, dass die Korrekturfrist für Deutschland fakti\nsch bereits einmal um ein Jahr auf \n2005 verlängert worden war und die Sc\nhuldenquote, weiter steigt.  Zugleich sind die konjunkturellen Aussichten keinesfalls ungünstig \nund stehen einer zeitlich gl\neichmäßigeren Verteilung der Konsolidierungsanstrengungen ni\ncht entgegen. Vor diesem Hintergrund ist bedenklich, dass in Deutschland nicht das Ziel verfolgt", "Seite 7 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwird, das übermäßige Defizit in diesem Jahr zu korrigieren. Deshalb \nist eine Verschärfung des Defizitverfahrens gegen Deutschland angezeigt.  Aus unserer Sicht sollte Deutschland\n alles daran setzen, bereits im \nlaufenden Jahr die 3 %-Defizitgrenz\ne zu erreichen. Sollte durch den \nEcofin Rat eine Fristverlängerung \nzur Korrektur des übermäßigen Defizits auf 2007 gewährt und  eine strukturelle Konsolidierung von   \n1 % des BIP in 2006 und 2007 zusammen genommen eingefordert werden, treten wir dafür ein, dass eine möglichst gleichmäßige \nVerteilung auf beide Jahre angestrebt wird.  \nWeitere Konsolidierung nach Erreichen der 3 %-Grenze nötig  \nDas Stabilitätsprogramm für Deutschland sieht einen annähernd ausgeglichenen Haushalt bis 2009 (Defizitquote: 1 ½ %) nicht vor. Angesichts einer voraussichtlich eher günstigen konjunkturellen \n\nEntwicklung fällt die geplante stru\nkturelle Konsolidierung 2008 und 2009 (jeweils knapp ½ % des BIP) zu gering aus. Der Anstieg der Schuldenquote muss gestoppt und umgekehrt \nwerden. Eine Reduktion der Defizitquote auf etwa 1 ½ % ist nötig, \n\nallein um die Schuldenquote langfri\nstig auf die Höchstgrenze des \nMaastricht-Vertrages von rund 60 % zu begrenzen (bei einem \nnominalen BIP-Wachstum von 2 ½ %). Eine zügige und kräftigere \n\nRückführung der Schuldenquote und eine Stabilisierung auf niedrigerem Niveau erfordert eine \ndeutlich stärkere Konsolidierung.", "Seite 8 von 8 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDazu sollte die möglicherweise günstiger als erwartete konjunkturelle \nEntwicklung eher genutzt werden als zu einer Rücknahme an-\ngekündigter Konsolidierungssc\nhritte. Die Konsolidierungs-\nnotwendigkeit darf keinesfalls \nausschließlich an der 3 %-Grenze festgemacht werden. Ł Der strukturelle Konsolidi\nerungsbedarf zur Einhaltung der verfassungsrechtlichen Kredit\nobergrenzen für Bund und Länder ist weitaus größer als bis zum Einhalten der 3 %-Grenze. Ł Insgesamt sind auch bei Erreichen \nder 3 %-Grenze keine Abstriche an der für 2007 und darüber hinaus geplanten Konsolidierung \nangezeigt: Für 2007 dürfte der Ecofin Rat wohl explizit eine \n\nstrukturelle Konsolidierung um 1 % des BIP vorschreiben. \nŁ Die europäischen Regeln sehen dar\nüber hinaus die Fortsetzung einer jährlichen strukturellen Konsolidierung um 0,5 % des BIP vor, \nbis ein annähernd ausge\nglichener Haushalt erreicht wird. Dieses Ziel ist gemäß Haushaltsgrundsätzegesetz auch eine nationale Verpflichtung für Bund und Länder. *    *    *"], "SECTION": "reden", "RECORD_ID": 849}