{"AUTHOR": "JensWeidmann", "TITLE": "Zehn Jahre Finanzkrise - was haben wir gelernt?\nRede an der Ruhr-Universität Bochum", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.05.2017", "TEXT": "Zehn Jahre Finanzkrise - was haben wir gelernt?\n\nRede an der Ruhr-Universität Bochum\n\n\n\n22.05.2017\n\n|\nBochum\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Zur Bedeutung des Haftungsprinzips3 Rückblende4 Konsequenzen aus der Finanz- und Schuldenkrise5 Was noch zu tun ist6 Zur Rolle der Geldpolitik7 Schluss1 BegrüßungSehr geehrter Herr Professor Paul,sehr geehrter Herr Professor Roos,meine sehr verehrten Damen und Herren,liebe Studierende,mir ist durchaus bewusst, dass ich in der Veranstaltungsreihe \"ikf impulse\" nicht der erste Notenbanker bin. Mein Amtsvorgänger Axel Weber hielt hier im April 2011 seine drittletzte Rede als Bundesbankpräsident.Auch ich werde heute meine drittletzte Rede halten – allerdings lediglich auf den Monat Mai bezogen.Der Titel seines Vortrags lautete übrigens \"Zur Rolle der Wirtschaftspolitik nach der Krise\", was aus heutiger Warte etwas voreilig klingt, schließlich war die Krise im Euroraum zum damaligen Zeitpunkt noch nicht überwunden. Im Gegenteil, eine ganz wesentliche Eskalation der Krise im Euroraum stand damals erst noch bevor: nämlich die Zuspitzungen in Griechenland und anderen Mitgliedstaaten, die sogar Zweifel am Fortbestand der Währungsunion aufkommen ließen.\"Nach der Krise\" bezog sich daher wohl eher auf die globale Finanz- und Wirtschaftskrise, die 2007 begann und ihren dramatischen Höhepunkt im Herbst 2008 mit der Lehman-Pleite und dem anschließenden scharfen Wirtschaftseinbruch hatte. Insofern ist es nicht verfrüht, hier und heute zum Thema \"Zehn Jahre Finanzkrise\" zu sprechen und die Frage zu stellen, was wir daraus gelernt haben.In einer guten Dreiviertelstunde wird es mir jedoch kaum befriedigend gelingen, den gesamten Krisenkomplex mit Ursachen, Folgen und Lehren umfassend aufzuarbeiten. Ich möchte mich deshalb auf Aspekte konzentrieren, die aus Sicht eines Geldpolitikers besonders relevant sind und erhebe keinen Anspruch auf Vollständigkeit.2 Zur Bedeutung des HaftungsprinzipsMeine Damen und Herren,wenn man über die Ursachen der Krise nachdenkt, fällt einem auf, dass sowohl die Finanzkrise als auch die spätere Krise im Euroraum einem gemeinsamen Muster folgen: In beiden Fällen war im Vorfeld das so genannte Haftungsprinzip unterlaufen worden.Walter Eucken, der Gründervater der Freiburger Schule und Vordenker der Sozialen Marktwirtschaft, verdichtete das Haftungsprinzip auf die einfache Formel: \"Wer den Nutzen hat, muss auch den Schaden tragen.\"Er sah dieses Prinzip als so zentral an, dass er es zum konstituierenden Prinzip unserer Wirtschaftsordnung erklärte. Denn nur wenn das Haftungsprinzip gelte, würden die Wirtschaftsakteure verantwortungsvolle Entscheidungen treffen.Wenn zum Beispiel Banken so groß werden, dass ihr Scheitern das gesamte Finanzsystem ins Wanken bringen kann, dann können sie darauf setzen, dass ihnen die Politik zur Seite springt, sollten sie in eine Schieflage geraten. Durch diese implizite Versicherung gegen das Risiko einer Insolvenz haben die Banken auch in normalen Zeiten einen Finanzierungsvorteil, weil die Anleger das Ausfallrisiko geringer einschätzen und ihnen der Kapitalmarkt deshalb gewissermaßen einen \"Too-big-to-fail\"-Nachlass gewährt.Komplexe Finanzmarktprodukte und unübersichtliche Marktstrukturen hatten außerdem zu einem Schleier der Intransparenz an den Finanzmärkten geführt. Auch dies hat zu einer Fehlbepreisung von Risiken beigetragen. Im Ergebnis war deshalb – gemessen an ihren bilanziellen Risiken – das Eigenkapital vieler Banken zu niedrig.Was aber für Unternehmen, Banken und Anleger gilt, muss letztlich ebenso für Staaten gelten. Auch bei ihnen sitzt der Geldbeutel eher lockerer, wenn sie für die finanziellen Folgen eines Projekts nicht oder nur begrenzt aufkommen müssen. Gerade in einer Währungsunion verteilen sich die Auswirkungen der eigenen Verschuldung – in Form steigender Zinsen – stärker auf alle anderen Mitgliedsländer: wegen des gemeinsamen Kapitalmarktes, aber auch weil, ganz ähnlich der \"Too-big-to-fail\"-Problematik, ein gegenseitiges Füreinandereinstehen im Krisenfall naheliegt. Insofern ist der Verschuldungsanreiz hier auch ausgeprägter.Dass unsolide Staatsfinanzen grundsätzlich eine offene Flanke für eine Währungsunion darstellen, in der zwar die Geldpolitik, nicht aber die Fiskalpolitik vergemeinschaftet ist, das wussten natürlich auch die Gründerväter der Währungsunion. Deshalb sollte eigentlich der Ordnungsrahmen der Währungsunion solide öffentliche Finanzen gewährleisten. Er gibt nicht nur Obergrenzen für das jährliche Budgetdefizit und den Schuldenstand vor, sondern er betont auch die fiskalische Eigenverantwortung der Mitgliedstaaten. Eine so genannte Nichtbeistandsklausel sollte gerade verhindern, dass die Eurostaaten für ein anderes Mitgliedsland in die Bresche springen und finanziell helfen.Beides war dazu gedacht, die finanziellen Risiken in Schach zu halten, die den Euroländern aus ihrer Teilnahme an der Währungsunion entstehen können. Gleichzeitig sollte die Nichtbeistandsklausel aber auch das Haftungsprinzip auf dem Markt für Staatsverschuldung durchsetzen helfen. Die Nichtbeistandsklausel war auch als Warnhinweis an private Geldgeber zu verstehen, dass die Mitgliedstaaten auch in Krisenzeiten finanziell auf sich alleine gestellt seien und Staatsanleihen somit keine risikofreie Anlage darstellen.Nun haben diese beiden Pfeiler offenbar nicht genügt, um solide öffentliche Finanzen sicherzustellen. Das lag zum einen an der schwachen Bindungswirkung der Fiskalregeln. Wiederholte Regelverletzungen hatten sie nachhaltig geschwächt. Dafür war auch Deutschland maßgeblich mitverantwortlich, als es in der ersten Hälfte der 2000er Jahre gemeinsam mit Frankreich auf eine Aufweichung des Stabilitäts- und Wachstumspakts hingewirkt hatte.Aber auch der zweite Pfeiler war im Ergebnis zu schwach: Die Disziplinierung der Euroländer durch die Kapitalmärkte erwies sich als ungenügend.Die Kapitalmärkte gingen nämlich davon aus, dass die Währungsunion eine Schicksalsgemeinschaft sei und dass sich die Staaten im Krisenfall trotz Nichtbeistandsklausel finanziell beistehen würden. Ungeachtet der sehr unterschiedlichen Wirtschaftskraft und Verschuldungslage zahlten die Mitgliedsländer vor der Krise deshalb ähnlich hohe Zinsen für ihre Schulden.Jedoch darf auch nicht vergessen werden, dass einige der Länder, die später Hilfen in Anspruch nehmen mussten, im Vorfeld der Krise zwar wachsende makroökonomische Ungleichgewichte verzeichnet hatten, sie allerdings erst die Bankenrettung in Bezug auf ihre Haushaltslage tatsächlich aus der Bahn geworfen hat.Diese grundsätzlichen Krisenursachen gilt es im Blick zu behalten, wenn ich im Folgenden auf den Hergang der Krise seit 2007 zurückblende und später der Frage nachgehe, was noch zu tun ist, um die Krise dauerhaft zu überwinden.3 RückblendeMeine Damen und Herren,im Jahr 2007 wurden wir Deutschen mit einem Begriff vertraut gemacht, der zuvor bestenfalls Finanzmarktexperten bekannt war, und selbst diese waren sich in vielen Fällen wohl nicht bewusst, welches Risiko davon ausging: Ich rede von den so genannten Subprime-Hypotheken.So nannte man in den USA Immobilienkredite an Käufer mit geringerer Bonität, die eben nicht \"prime\", also erstklassig, waren. Der Begriff \"sub-prime\" war freilich ein Euphemismus, da massenhaft Kredite an Haushalte vergeben wurden, die bestenfalls eingeschränkt kreditwürdig waren.Begünstigt wurde der Subprime-Boom von drei Entwicklungen: einem niedrigen Zinsniveau, einer Immobilienpreisblase und der Verbriefung solcher Hypotheken.Das Zinsumfeld führte zu einer \"Suche nach Rendite\". Und durch die niedrigen Zinsen war die Kreditbelastung auch für Haushalte mit geringem laufendem Einkommen tragbar. Gleichzeitig sank durch immer weiter steigende Hauspreise der Verschuldungsgrad der Eigentümer auch ohne Tilgung. In den USA nutzten viele Hausbesitzer diese Entwicklung, um weitere Kredite auf ihre Immobilie aufzunehmen. Umso anfälliger waren die Kreditnehmer für steigende Zinsen und fallende Immobilienpreise und so kam es im Jahr 2007 zur Subprime-Krise.Die Möglichkeit der Verbriefung und Wiederverbriefung von Subprime-Hypotheken schuf einen Anreiz, möglichst viele Subprime-Kredite zu vergeben. Denn über Bearbeitungsgebühren profitierten die verschiedenen Stufen der \"Wertschöpfungskette\" – und am Ende verblieb das Risiko solcher Kredite nicht bei den Banken, die die Kreditentscheidung getroffen hatten, sondern es wurde weitergereicht. Im Ergebnis wurden nicht nur in großem Umfang Risiken geschaffen, sondern auch die Voraussetzung für die spätere Ausbreitung der Krise.Und so schwappte die Subprime-Krise schnell nach Deutschland und Europa über, wo einige Finanzinstitute in Schieflage gerieten, die besonders stark in entsprechende Wertpapiere investiert hatten.Auch hier zeigt sich wieder: Wenn es möglich ist Risiken einzugehen, ohne dafür am Ende in der Haftung zu stehen, kommt es zu Fehlanreizen. Die Kreditwürdigkeitsprüfung wird nicht mit der notwendigen Sorgfalt vorgenommen und es werden zu hohe Risiken eingegangen.Zu einer regelrechten Schockstarre an den Finanzmärkten kam es dann am 15. September 2008 nach der Insolvenz der US-Investmentbank Lehman Brothers. Lehman hatte im Verbriefungsgeschäft mit Subprime-Hypotheken ein großes Rad gedreht und im Zuge der Krise existenzielle Verluste erlitten.Aus meinen Gesprächen, die ich damals mit den amerikanischen Kollegen geführt habe, weiß ich, welches harte Ringen der Entscheidung vorausging, Lehman nicht mit Steuergeldern zu retten. Schließlich hätte man mit einem Bail-out das Haftungsprinzip noch weiter geschwächt und der impliziten \"Too-big-to-fail\"-Vermutung vieler Bankvorstände und Marktteilnehmer zusätzliche Nahrung verliehen. Und so nahm man mit dem Fallenlassen von Lehman Ansteckungseffekte im Finanzsystem in Kauf, die sich als dramatisch erweisen sollten.Eine wichtige Erkenntnis aus dieser Erfahrung ist sicherlich, dass die Abwicklung eines Instituts ohne größere Verwerfungen an den Finanzmärkten nur möglich ist, wenn die Ansteckungseffekte begrenzt werden und die Widerstandskraft der anderen Finanzmarktteilnehmer ausreichend ist.Das war jedoch damals nicht der Fall: Weltweit flüchteten Finanzmarktteilnehmer nach der Lehman-Pleite aus dem Risiko und investierten nur noch in sicherste Anlagen, vor allem Staatsanleihen bestimmter Länder. Der Preisverfall riskanter Wertpapiere beschleunigte sich und die auch dadurch ausgelöste Unsicherheit über die wirtschaftliche Verfassung vieler Banken führte am Ende dazu, dass Finanzinstitute mit Steuergeldern gerettet werden mussten, um eine Kernschmelze des globalen Finanzsystems zu vermeiden.In Deutschland wurde ein staatlicher \"Sonderfonds Finanzmarktstabilisierung\" (SoFFin) eingerichtet, mit dessen Hilfe mehrere Banken gerettet wurden oder abgewickelt werden. Die Hypo Real Estate ist hier der bedeutendste und wohl auch bekannteste Fall.Trotz der massiven Staatshilfen für die Banken weltweit konnte nicht verhindert werden, dass sich die globale Finanzkrise auf die Realwirtschaft übertrug. So kam es im Winterhalbjahr 2008/2009 zu einer scharfen Kontraktion des Welthandels und zu einem massiven Einbruch der Wirtschaftstätigkeit in vielen Ländern. In den G7-Ländern ging das reale Bruttoinlandsprodukt im Jahr 2009 um 3,8 % zurück, im Euroraum sogar um 4,5 %.Viele Staaten legten schuldenfinanzierte Konjunkturprogramme auf, die darauf abzielten, den Nachfrageausfall teilweise zu kompensieren und damit einer Abwärtsspirale zu entgehen. An die Abwrackprämie für Altautos in Deutschland kann sich der eine oder andere von Ihnen sicher noch erinnern.Ein nicht zu unterschätzender Wert war übrigens in dieser Zeit das gemeinsame Bekenntnis der G20-Staaten, sich nicht einseitige Vorteile zu verschaffen und auf protektionistische Maßnahmen zu verzichten.Nachdem es vor der Krise eine zu hohe Risikoneigung gegeben hatte, führte die Krise zu einer drastischen Neubewertung und einer steigenden Risikoaversion an den Finanzmärkten. Das machte sich insbesondere am Markt für Staatsanleihen von einigen Ländern des Euroraums bemerkbar.Dabei rückte nun zunehmend ins Bewusstsein, dass einige Volkswirtschaften des Euroraums nicht gerade in bester Verfassung waren. Angesichts ausgeprägter Leistungsbilanzdefizite und einer hohen Abhängigkeit von Kapitalzuflüssen aus dem Ausland waren die Länder verwundbar. Ein großer Teil der aufgenommenen Mittel war zudem vorher in unproduktive Verwendungen geflossen: in hohe Staatsausgaben, privaten Konsum oder überdimensionierte Wohnungsbauinvestitionen. Oder salopp ausgedrückt: Manches Euroland hatte vor der Krise auf zu großem Fuß gelebt.Dabei kam erschwerend hinzu, dass das Platzen der Immobilienpreisblase in Ländern wie Irland und Spanien das Bankensystem, das den Bauboom in großem Stil mitfinanziert hatte, ins Wanken brachte. Staatliche Stützungsmaßnahmen führten als negativer Rückkopplungseffekt zu einer drastischen Verschlechterung der Staatsfinanzen, was die Bankenkrisen in diesen Ländern sogar noch verschärfte. Denn Banken hielten in großem Umfang Anleihen ihrer eigenen Staaten.Dieser so genannte Banken-Staaten-Nexus ist eine Besonderheit der Staatsschuldenkrise, bei der sich wankende Banken und strauchelnde Staaten gegenseitig immer weiter nach unten zogen.Vor allem zeigt diese Episode wie rasch sich die Risikoeinschätzung der Marktteilnehmer ändern kann. Zum Teil, weil sich die Fundamentalfaktoren verschlechtert hatten, zum Teil aber auch, weil überschäumende Erwartungen korrigiert wurden und nun ins Gegenteil umschlugen. Bei der auf die Krisen folgenden regulatorischen Diskussion ging es deshalb auch darum, wie Puffer geschaffen werden können, um solchen Stimmungsumschwüngen, aber auch adversen Entwicklungen ganz allgemein, durch eine solidere Liquiditätslage oder eine robustere Finanzierungsstruktur länger widerstehen zu können. Aber auch die Kappung der unheilvollen Verbindung zwischen Staaten und Banken wird von vielen zu Recht weiterhin als dringende Notwendigkeit gesehen.Zunächst aber wurden nicht unumstrittene Notmaßnahmen ergriffen, um eine Ausbreitung der Krise im Euroraum zu verhindern: Im April 2010 bekam das hochverschuldete Griechenland praktisch keine Kredite mehr am Kapitalmarkt und bat die anderen Länder im Euroraum um finanzielle Hilfen. Gemeinsam mit dem IWF griffen die Hilfe gewährenden Länder dem angeschlagenen Land fiskalisch unter die Arme und wie Sie alle wissen, sollte es nicht bei diesem einen \"Griechenland-Paket\" bleiben.Nach dieser ad hoc-Maßnahme spannten die Euro-Mitgliedstaaten einen Rettungsschirm, der allen Ländern zur Verfügung stehen sollte, erst zeitlich befristet, dann dauerhaft. Insgesamt fünf Länder (Irland, Portugal, Griechenland, Spanien und Zypern) erhielten daraus Finanzhilfen.Damit wurde faktisch ein Element von Gemeinschaftshaftung etabliert. Das erhöhte für sich betrachtet den vorhin angesprochenen Verschuldungsanreiz der Länder. Um das zu verhindern, darf der ESM-Rettungsschirm nur aktiviert werden, um als Ultima Ratio eine unmittelbare Gefahr für die Stabilität des Euroraums insgesamt abzuwehren. Zudem darf nur bei Liquiditätsproblemen, nicht aber bei Solvenzproblemen geholfen werden, denn hier würde das Haftungsprinzip eine Beteiligung der Gläubiger, also eine Schuldenrestrukturierung erfordern. Und auch die Nichtbeistandsklausel würde solche Hilfen klar ausschließen.Zudem sind die Finanzhilfen an eine strikte Konditionalität gebunden, getreu dem Motto \"Solidarität gegen Solidität\". Die Hilfskredite sollen also nur dann gezahlt werden, wenn sich die Empfängerländer an die vorher vereinbarten Auflagen halten. Denn letztlich kann das Geld aus dem ESM den notwendigen Anpassungsprozess nur finanzieren, es kann \"Zeit kaufen\". Eine ursächliche Therapie kann nur die Wirtschaftspolitik des betroffenen Landes selbst liefern.Im Ergebnis kam die Bundesbank damals zu der Einschätzung, dass die geschaffenen Hilfsfonds und die an strikte finanz- und wirtschaftspolitische Auflagen gebundenen Programme angesichts der Risiken für die Stabilität der Währungsunion aus ökonomischer Sicht alles in allem vertretbar waren, wenn die Einschränkungen und Bedingungen auch wirklich eingehalten würden.Meine Damen und Herren,auch das Eurosystem sah sich bekanntlich gezwungen, Maßnahmen zu ergreifen, um eine Eskalation der Krise zu verhindern. Auch diese Maßnahmen wirkten aber lediglich wie starke Schmerzmittel: Sie bekämpften zwar die Symptome, wie die Liquiditätsknappheit der Banken oder den starken Anstieg der Risikoprämien für einzelne Euroländer, nicht aber die eigentlichen Krisenursachen.Und bei Medikamenten sollte man den Beipackzettel aufmerksam lesen, denn die Nebenwirkungen können manchmal erheblich sein. Manche der ergriffenen Maßnahmen wurden daher von der Bundesbank als sehr problematisch angesehen.Hier denke ich an das im Mai 2010 beschlossene Ankaufprogramm für Staatsanleihen. Im Rahmen dieses Securities Markets Programme (SMP) wurden erst griechische, später irische und portugiesische Staatsanleihen gekauft. Von Sommer 2011 an kamen dann auch noch spanische und italienische Papiere hinzu.Hier denke ich aber auch an das im Sommer 2012 beschlossene OMT-Programm, das das SMP ablöste und noch immer existiert. Anders als das SMP, sieht das OMT-Programm potenziell sogar unbegrenzte Käufe vor, knüpft diese aber an die erfolgreiche Umsetzung eines Anpassungsprogramms.Durch den gezielten Ankauf von Anleihen bonitätsschwacher Länder wurden deren Risikozuschläge an den Kapitalmärkten gedrückt. Das Eurosystem nahm mit seinen Käufen also maßgeblichen Einfluss auf die Höhe der Staatsanleihezinsen dieser Länder und drang damit weit in den Bereich der Fiskalpolitik ein. Es setzte sich damit auch der Gefahr aus, dass es unter politischen Druck gerät, die Fiskalpolitik immer weiter zu entlasten und schwächte die disziplinierende Funktion der Kapitalmärkte.Außerdem führten die Käufe dazu, dass staatliche Haftungsrisiken über die Bilanz des Eurosystems vergemeinschaftet wurden. Die Vergemeinschaftung von staatlichen Haftungsrisiken ist aber eine inhärent politische Entscheidung. Regierungen und Parlamente und nicht die Notenbanken müssen bestimmen, welche Lasten letztlich die Steuerzahler der Mitgliedstaaten auf sich nehmen sollen, um den Euroraum zu stabilisieren.Die Unabhängigkeit der Notenbanken erfordert ein enges Mandat und eine klare Abgrenzung zur Fiskalpolitik.Meine Damen und Herren,ähnlich wie viele andere hat auch Königin Elisabeth II. bei einem Besuch der London School of Economics im Frühjahr 2009 die simple, aber gar nicht so leicht zu beantwortende Frage gestellt: \"Why did no one see it coming?\"Zweifellos hat der Ruf der Ökonomen durch die Krise gelitten.In seinem Buch \"Die Kunst des klaren Denkens\" schreibt der Schweizer Autor Rolf Dobelli etwa: \"Wer heute die Wirtschaftsprognosen des Jahres 2007 nachliest, ist überrascht, wie positiv damals die Aussichten für die Jahre 2008 bis 2010 ausgefallen sind. Ein Jahr später, 2008, implodierte der Finanzmarkt. Nach den Ursachen der Finanzkrise befragt, antworten dieselben Experten heute mit einer stringenten Geschichte: Ausweitung der Geldmenge unter Greenspan, lockere Vergabe von Hypotheken, korrupte Ratingagenturen, legere Eigenkapitalvorschriften und so weiter. Die Finanzkrise erscheint rückblickend als vollkommen logisch und zwingend. Und doch hat kein einziger Ökonom (...) ihren genauen Verlauf vorausgesagt. Im Gegenteil: Selten ist eine Expertengruppe dem Rückschaufehler so sehr auf dem Leim gekrochen.\"\"Der Rückschaufehler\", schreibt Dobelli weiter, \"ist einer der hartnäckigsten Denkfehler überhaupt. Man kann ihn treffend [auch] als Ich-hab’s-schon-immer-gewusst-Phänomen bezeichnen.\"Die meisten (seriösen) Ökonomen behaupten nach meiner Wahrnehmung allerdings nicht, es schon immer gewusst zu haben. Vielmehr würden viele zustimmen, dass die Risiken im Finanzsystem lange unterschätzt wurden. Aber Dobelli hat insofern Recht, als uns die im Nachhinein schlüssige Erklärung der Krise nicht in falscher Sicherheit wiegen sollte.Historisch arbeitende Ökonomen wie zum Beispiel Kindleberger, Galbraith oder Reinhart und Rogoff würden ohnehin einwenden, dass Finanzkrisen immer wiederkehrende Phänomene sind. Sie berichten von bereits weit zurückliegenden Spekulationsblasen wie der Tulpenmanie in Holland im 17. Jahrhundert oder der Südseeblase im 18. Jahrhundert. Und wenige Jahre vor der Subprime-Krise platzte die so genannte New-Economy-Blase.Und so wird die vergangene Finanzkrise nicht die letzte Krise gewesen sein. Dafür sorgt schon das \"This time is different\"-Syndrom, wie es Carmen Reinhart und Kenneth Rogoff beschrieben haben. Sein Kern besteht \"in der festen Überzeugung, dass Finanzkrisen nur anderen Menschen in anderen Ländern passieren; jetzt, hier und bei uns kann es keine Krise geben. Wir machen alles besser, wir sind klüger, wir haben aus den Fehlern der Vergangenheit gelernt\".Aber selbst wenn wir dem \"Dieses Mal ist alles anders\"-Syndrom nicht auf den Leim gehen, ist auch den besten Ökonomen der Welt nicht klar, was genau die nächste Krise verursachen wird.Vielleicht wird die nächste Krise ja durch Cyberangriffe oder Hackerattacken ausgelöst und nicht durch Risiken im Kreditbuch der Banken. Durch die zunehmende Digitalisierung der Finanzmarktinfrastrukturen wird unser Finanzsystem nämlich immer anfälliger gegenüber solchen Risiken. Und im Gegensatz zu den üblichen Kreditrisiken, bei denen in der Regel der Ausfall eines einzelnen Gläubigers eine Bank nicht grundlegend erschüttert, reicht es unter Umständen schon, dass einer von den vielen täglich ausgeführten Cyberangriffen erfolgreich ist, um die Aktivitäten einer Bank für eine Weile lahm zu legen und damit das Finanzsystem zu erschüttern.Und deswegen ist es auch so wichtig, potenzielle Gefahren im Zusammenhang mit Cyberkriminalität noch stärker als bisher in den Blick zu nehmen. Das Bundesfinanzministerium und die Bundesbank haben konsequenterweise das Thema Cybersicherheit auf die G20-Agenda gesetzt. Und die Ereignisse der vergangenen Woche haben unterstrichen, dass diese Entscheidung richtig war. Aber vielleicht braut sich auch ganz woanders eine neue Krise zusammen.Dieses Wissen um die Schwierigkeit, Krisen exakt vorherzusagen, darf aber nicht dazu führen, die Hände resigniert in den Schoß zu legen. Wir können zumindest aus den zurückliegenden Krisen die richtigen Konsequenzen ziehen. Dabei geht es darum, nicht nur einzelne Risikofaktoren auszuschalten, sondern das Finanzsystem insgesamt robuster zu machen, so dass zukünftige Krisen nicht mehr diese dramatischen Folgen haben.Und damit bin ich bei der Frage \"Was haben wir unternommen, um die Krisenanfälligkeit zu reduzieren und die Widerstandskraft des Finanzsystems zu erhöhen?\".4 Konsequenzen aus der Finanz- und SchuldenkriseHier ist als erstes die strengere Finanzmarktregulierung zu nennen. Grundsätzlich ging es dabei darum, dem Haftungsprinzip an den Finanzmärkten wieder mehr Geltung zu verschaffen.Zunächst einmal wurden die Ursachen der Subprime-Krise angegangen. So wurden offenkundige Fehlanreize im Verbriefungsgeschäft korrigiert, etwa durch Einführung eines verpflichtenden Selbstbehalts bei Verbriefungen in der EU. Ratingagenturen werden zudem heute strenger beaufsichtigt und zu mehr Transparenz angehalten.Auch durch die strengeren Eigenkapitalanforderungen im Rahmen von Basel III werden die Eigentümer, und damit diejenigen die die unternehmerischen Entscheidungen letzten Endes zu verantworten haben, stärker in die Haftung genommen. Denn nun steht für sie mehr Geld im Feuer. Gleichzeitig haben die Institute im Fall von negativen Entwicklungen \"mehr Wasser unterm Kiel\", ihre Verlustabsorptionsfähigkeit steigt.Die durchschnittliche Kernkapitalquote der großen deutschen Banken verbesserte sich von 5,4 % im Jahr 2011 auf 12,1 % Mitte vergangenen Jahres.Die bedeutenden Banken in Deutschland und in den anderen Ländern des Euroraums werden außerdem seit November 2014 von der EZB direkt beaufsichtigt, unter Beteiligung der nationalen Aufsichtsbehörden. Die weniger bedeutenden Banken – etwa 3.500 im gesamten Euroraum – werden von den nationalen Aufsehern nach einheitlichen Standards kontrolliert.Auch das ist ein wichtiger Schritt auf dem Weg zu einem stabileren Bankensystem, zumal die nationalen Aufseher dazu neigten, \"ihre\" Banken bisweilen durch eine rosa-rote Brille zu sehen. Mit der Schaffung des einheitlichen Aufsichtsmechanismus (SSM) sollte auch regulatorischer Arbitrage entgegengewirkt werden, sprich der gezielten Verlagerung von Geschäft in die Länder, die am wenigsten streng beaufsichtigen.Der SSM ist aber nur eine Säule der Europäischen Bankenunion. Die andere mindestens ebenso wichtige Säule ist der einheitliche Abwicklungsmechanismus für Banken (SRM). Dieser soll die Abwicklung einer gescheiterten Bank erleichtern und gewährleisten, dass dabei eine klare Haftungsreihenfolge gilt, mit dem Steuerzahler als möglichst letzter Instanz, gemäß dem Prinzip \"Bail-in statt Bail-out\".Bail-in setzt gewissermaßen um, was Martin Luther schon vor 497 Jahren von Kapitalgebern gefordert hat: \"Willst Du ein Interesse haben mit zu gewinnen, musst Du auch ein Interesse haben, mit zu verlieren.\"Um für größere Verluste geradestehen zu können, braucht man natürlich auch bail-in-fähiges Kapital über das Eigenkapital hinaus, weshalb auf globaler sowie auf europäischer Ebene Mindestanforderungen an entsprechende Verbindlichkeiten entwickelt wurden. Bei den großen, systemrelevanten Banken tragen diese Anforderungen dazu bei, das \"Too-big-to-fail\"-Problem zu verringern. Genauso wie zusätzliche Eigenkapitalaufschläge für diese Gruppe, die für einen noch größeren Puffer, aber auch für eine Reduzierung des größenbedingten Finanzierungsvorteils dieser Institute sorgen sollen.Die Krise hat freilich gezeigt, dass es zur Sicherung eines stabilen Finanzsystems nicht ausreicht, die Stabilität einzelner Finanzinstitute zu überwachen. Wer so die Finanzstabilität zu sichern glaubt, sieht den Wald vor lauter Bäumen nicht. Oder wie es Janet Yellen einmal ausdrückte: \"Vor der Krise schauten wir uns genau die Bäume an und nicht so genau, wie wir es hätten tun sollen, den Wald.\"Für die Betrachtung \"des Waldes\" im Sinn der Finanzstabilität hat sich der Begriff \"makroprudenziell\" etabliert – im Gegensatz zur \"mikroprudenziellen\" Aufsicht, die gezielt auf die einzelnen Bäume schaut.Und im Hinblick auf das Makroprudenzielle hat es mittlerweile ebenfalls beträchtliche Fortschritte gegeben: Es wurden auf internationaler, europäischer und nationaler Ebene Institutionen eingerichtet, die über Analysekompetenz verfügen und Risiken für die Finanzstabilität identifizieren sollen. Auch spezielle Instrumente wurden geschaffen, z.B. Verschuldungsgrenzen bei Immobilienkrediten.Dabei greifen die mikro- oder makroprudenziellen Instrumente immer in komplexe Wirkzusammenhänge ein und gut gemeint bedeutet nicht immer gut gemacht, wie das historische Beispiel des Kobra-Effekts verdeutlicht:Er ist benannt nach dem misslungenen Versuch eines britischen Gouverneurs, in Indien eine Kobraplage zu bekämpfen. Das auf Kobras ausgesetzte Kopfgeld bewirkte nämlich, dass die Bevölkerung begann, Kobras zu züchten und zu töten, um die Prämie zu kassieren. Und nachdem das Kopfgeld abgeschafft worden war, wurden die verbliebenen gezüchteten Kobras freigelassen, so dass es letztlich sogar mehr Kobras als ursprünglich gab.Oder etwas weniger dramatisch und dafür etwas nuancierter könnte man sagen, dass natürlich jede Maßnahme neben den beabsichtigen Effekten auch Nebenwirkungen haben kann. Letztlich muss sich auch die Regulierung einer Kosten-Nutzen-Analyse stellen und die Wirksamkeit der bereits umgesetzten Maßnahmen muss evaluiert werden. Genau das haben wir im Rahmen unserer laufenden G20-Präsidentschaft verabredet und das Financial Stability Board mit der entsprechenden Aufgabe betraut. Neben der Schaffung der Bankenunion und der makroprudenziellen Aufsicht hat es im Euroraum noch weitere institutionelle Reformen gegeben, um die Währungsunion krisenfester zu machen.So wurde der Stabilitäts- und Wachstumspakt reformiert und ein Fiskalpakt vereinbart. Die Durchsetzung von Sanktionen bei Verstößen gegen die Defizit- und Schuldengrenzen sollte dadurch automatischer werden. Solide Staatsfinanzen sind schließlich der beste Schutz gegen das Risiko einer Staatschuldenkrise.Da sich gezeigt hat, dass auch eine zu geringe Wettbewerbsfähigkeit zu Krisen führen kann, wurde auch ein makroökonomisches Ungleichgewichtsverfahren etabliert, das beispielsweise die Leistungsbilanzentwicklung der einzelnen Länder in den Blick nimmt.Darüber hinaus steht mit dem ESM ein dauerhafter Krisenlösungsmechanismus bereit, um Gefahren für den Euroraum insgesamt abzuwenden. Wichtig ist dabei, dass der ESM nicht zur Umgehung der Nichtbeistandsklausel missbraucht wird. Wenn Krisenstaaten die Hilfen absehbar nicht zurückzahlen können, darf der ESM keine Hilfskredite gewähren. Außerdem darf Hilfe – wie gesagt – nur gegen strikte finanz- und wirtschaftspolitische Auflagen gezahlt werden.Soweit die Rechtslage.In der Praxis bleibt dies jedoch eine Herausforderung, aus Gründen der politischen Opportunität und aus Sorge um weiterhin bestehende Ansteckungseffekte, aber auch weil die Unterscheidung zwischen Liquiditäts- und Solvenzproblemen in Echtzeit nicht trivial ist.Eines lässt sich aber sicher sagen: Die Hilfskredite haben die notwendigen Anpassungsprozesse in den Empfängerländern erleichtert. Ohne sie wäre eine deutlich abruptere Anpassung erforderlich gewesen.Und tatsächlich sind die von der Krise besonders betroffenen Länder beim Abbau der gesamtwirtschaftlichen Ungleichgewichte in den vergangenen Jahren erkennbar vorangekommen. Die Leistungsbilanzdefizite haben sich deutlich verringert und sind in den meisten Ländern sogar in Überschüsse umgeschlagen.In den fünf Empfängerländern von Fiskalhilfen sind die Lohnstückkosten seit 2010 gesunken. Dadurch sind diese Volkswirtschaften wettbewerbsfähiger geworden. Zudem wurden zum Teil weitreichende Arbeitsmarktreformen und andere Strukturreformen in Angriff genommen. Und wie der Doing Business Report der Weltbank zeigt, hat sich auch das unternehmerische Umfeld spürbar verbessert.Als Zwischenfazit kann man daher festhalten: Es wurden aus der Finanz- und Schuldenkrise bereits umfangreiche Konsequenzen gezogen, die zumeist geeignet sind, dem Haftungsprinzip wieder mehr Geltung zu verschaffen.5 Was noch zu tun istDoch ist damit alles gut? Ich würde sagen: nein, noch nicht!Um den letzten Punkt gleich wieder aufzugreifen: Die umfangreichen Reformanstrengungen in den ehemaligen Krisenländern dürfen nicht darüber hinwegtäuschen, dass die Standortbedingungen dort weiter verbessert werden sollten.Die immer noch sehr hohe Jugendarbeitslosigkeit in einigen Ländern unterstreicht etwa die Notwendigkeit, Beschäftigungshürden weiter abzubauen. Die geringe Produktivität in vielen Ländern spricht auch dafür, stärker in Bildung und Ausbildung zu investieren. Und in einigen Ländern müssen die öffentliche Verwaltung und das Rechtssystem effizienter werden.Es ist freilich nicht so, dass alle anderen Länder noch Hausaufgaben zu machen hätten, während wir uns in Deutschland zurücklehnen könnten, um uns auf den Erfolgen der Arbeitsmarkt- und Sozialreformen auszuruhen, die in der ersten Hälfte des letzten Jahrzehnts umgesetzt wurden und die mit dazu beigetragen haben, dass Deutschland, das bereits 1999 vom Economist als der \"kranke Mann Europas\" betitelt wurde, heute eine der geringsten Arbeitslosenquoten im Euroraum aufweist.Der Eurogruppenvorsitzende Dijsselbloem hat dazu zutreffend gesagt: \"Strukturreformen sind nicht etwas, was man alle zehn oder zwanzig Jahre macht.\"Prognosen der OECD gehen davon aus, dass Deutschland unter allen 42 OECD-Ländern bis 2030 am zweitlangsamsten und bis 2060 am langsamsten wachsen wird. Hinter diesen schwachen Wachstumsperspektiven steht die ungünstige demographische Entwicklung, die das Arbeitskräftepotential in den kommenden Jahren spürbar belasten wird.Weitere Herausforderungen wie eine schnelle digitale Infrastruktur, bezahlbare Energie bei geändertem Energiemix und die Integration von Flüchtlingen in den Arbeitsmarkt kommen hinzu. Auch hierzulande besteht also wirtschaftspolitischer Handlungsbedarf. Damit die Chancen von Globalisierung und technologischem Fortschritt besser für alle genutzt werden können, muss mehr in Bildung und Ausbildung investiert werden.Meine Damen und Herren,im Ordnungsrahmen der Währungsunion ist das Prinzip der nationalen Eigenverantwortung und das Haftungsprinzip verankert. Die Mitgliedstaaten sind weiterhin in der Verantwortung für ihre Finanz- und Wirtschaftspolitik.Ich hatte bereits darauf hingewiesen, dass im Zuge der Krisenbekämpfung aber faktisch Elemente von gemeinschaftlicher Haftung etabliert wurden. Und viele zusätzliche Reformvorschläge laufen darauf hinaus, die Gemeinschaftshaftung auszuweiten, zum Beispiel durch eine europäische Arbeitslosenversicherung, eine europäische Einlagensicherung oder durch die Einführung von Euro-Bonds. Gemeinsam ist den meisten Vorschlägen dieser Art freilich, dass sie keine wesentliche Übertragung von Souveränität auf die gemeinschaftliche Ebene vorsehen.Das ist zwar kein Wunder, denn die Bereitschaft Souveränität abzutreten, ist in den meisten Ländern gering. Aber ohne die Vergemeinschaftung weiterer Politikbereiche oder ohne zumindest eine stringente Koordinierung würden bei einer noch stärkeren Gemeinschaftshaftung das Handeln und das Haften weiter auseinanderfallen.Es erscheint mir daher auf absehbare Zeit zielführender zu sein, den bestehenden Maastricht-Rahmen und das damit verbundene Prinzip der nationalen Eigenverantwortung zu stärken.Den Maastricht-Rahmen zu stärken, heißt vor allem, seine Schwächen zu beheben.Dafür müsste erstens die Bindungskraft der Fiskalregeln erhöht werden. Die letzte Reform des Stabilitäts- und Wachstumspaktes hatte zwar genau das zum Ziel. Faktisch ist aber die Umsetzung durch die Europäischen Kommission mit weiten Ermessensspielräumen, großer Flexibilität und zahlreichen Ausnahmen verbunden.Hin- und hergerissen in ihrer Doppelrolle als politische Institution und als Hüterin der Verträge neigt die Kommission offenbar immer wieder dazu, Kompromisse zulasten einer stringenten und regelgebundenen Umsetzung einzugehen.Es scheint fast, als habe sich die Kommission Groucho Marx zum Vorbild genommen, den amerikanischen Komiker, der von sich sagte: \"Ich habe eiserne Prinzipien. Wenn Sie Ihnen nicht gefallen, habe ich auch andere.\"Aus meiner Sicht wäre es wichtig, die Fiskalregeln und auch deren Bindungswirkung grundlegend zu kräftigen. Zwar sind die Defizite nach dem Höhepunkt der Krise deutlich zurückgegangen. Die Schuldenquoten vieler Länder sind aber immer noch sehr hoch und sinken allenfalls moderat.Die Regeln sollten wieder klarer auf das Ziel solider Staatsfinanzen fokussiert werden. Die Ausgestaltung und Umsetzung muss transparenter, nachvollziehbarer und durch weniger Ausnahmen gekennzeichnet sein.Eine konsequentere Umsetzung der Regeln könnte auch erreicht werden, wenn anstelle der Kommission eine unabhängige Institution für die Haushaltsüberwachung und Regelkontrolle zuständig wäre, zum Beispiel der ESM. Eine Institution mit klarem Mandat im Hinblick auf solide Staatsfinanzen stünde weniger im Konflikt mit zahlreichen weiteren europäischen Politikzielen.Das alleine würde freilich nicht gewährleisten, dass alle Mitgliedstaaten solide haushalten. Deswegen ist es wichtig, dass auch die disziplinierenden Kräfte der Finanzmärkte zum Tragen kommen. Das wussten wie gesagt schon die Gründungsväter der Währungsunion.Die Finanzmärkte haben aber nur dann einen Anreiz, die unterschiedlichen Solvenzrisiken der Mitgliedstaaten angemessen zu bepreisen, wenn das im EU-Vertrag grundsätzlich verankerte \"No Bail-out\"-Prinzip auch glaubwürdig ist. Und das setzt wiederum voraus, dass die Investoren in der Haftung bleiben und im Extremfall auch eine staatliche Insolvenz eine realistische Möglichkeit ist – zumindest aber nicht ausgeschlossen wird.Damit der Kapitalmarkt seiner Funktion gerecht wird, muss den Investoren in Zukunft glaubhafter vermittelt werden, dass sie Risiken eingehen, wenn sie Anleihen von unsolide haushaltenden Staaten kaufen. Und deswegen schlägt die Bundesbank schon seit längerem vor, dass die Anleihebedingungen von Staatsanleihen vorsehen sollen, dass sich die Laufzeit von Staatsanleihen automatisch verlängert, sobald ein Staat Hilfskredite beantragt. Das hat zwei wesentliche Vorteile:Mit einer Laufzeitverlängerung blieben die Altgläubiger, zum Beispiel Investmentfonds, auch bei einem Hilfsprogramm in der Verantwortung und könnten im Falle einer späteren Umschuldung noch herangezogen werden. Anders als heute, werden sie also nicht im Falle von Hilfsprogrammen mit Steuergeldern der anderen Mitgliedsländer ausgezahlt. Das fördert ihren Anreiz, risikobewusster zu investieren.Müssen keine Hilfskredite dazu verwendet werden, Altgläubiger auszuzahlen, beläuft sich der Finanzierungsbedarf eines Landes auch nur noch auf das laufende Defizit. Die Hilfskredite fallen damit deutlich geringer aus. Und damit wird auch die Feuerkraft des ESM deutlich gestärkt. Die Steuerzahler der anderen Mitgliedstaaten werden entlastet und die möglichen Fehlanreize begrenzt, die vom Rettungsschirm ESM ausgehen können. Darüber hinaus müsste grundsätzlich gewährleistet sein, dass der Zahlungsausfall eines Staates nicht gleich das gesamte Finanzsystem im Euroraum ins Wanken bringt. Dazu muss insbesondere die von mir bereits angesprochene enge Verknüpfung von Staaten und Banken gelöst werden. Das heißt, kriselnde Staaten dürfen nicht das nationale Bankensystem gefährden und Probleme im Bankensektor nicht die Staaten. Gerade in Krisenzeiten haben Banken einen großen Appetit auf Staatsanleihen und zwar bevorzugt heimische. Und diesen Appetit sollten wir zügeln.Dabei würde es schon helfen, wenn die Banken Staatsanleihen zukünftig ebenso mit Eigenkapital unterlegen müssten und Großkreditgrenzen eingeführt würden, wie bei Krediten an Private, wenn also die bisherige Vorzugsbehandlung von Staatsschulden beendet würde.6 Zur Rolle der GeldpolitikEin krisenfesterer Ordnungsrahmen der Währungsunion mit gestärkter Bindungswirkung der gemeinsamen Regeln, glaubwürdigem Haftungsausschluss und insbesondere größerer Finanzmarktstabilität würde auch die Geldpolitik entlasten.Dann könnte sich die Notenbank auf ihr Mandat konzentrieren und müsste nicht als vermeintlich einziger handlungsfähiger Akteur immer wieder für andere die Kastanien aus dem Feuer holen.Der Hauptauftrag der Geldpolitik besteht schließlich darin, Preisstabilität zu gewährleisten. Nach dem Verständnis des EZB-Rats ist dieser Auftrag erfüllt, wenn die Inflationsrate im Euroraum mittelfristig unter, aber nahe 2 % liegt.Der heimische Preisdruck ist derzeit jedoch verhalten. Darüber sollte auch der kräftige Anstieg der Verbraucherpreisinflation in den letzten Monaten nicht hinwegtäuschen. Er ist vor allem auf die Entwicklung der Energiepreise zurückzuführen, die zwölf Monate zuvor noch merklich niedriger waren. Das zeigt sich auch daran, dass die Kernrate – das ist die Inflationsrate ohne Energie und unverarbeitete Nahrungsmittel – tendenziell nur bei einer Größenordnung von etwa 1 % liegt.Mittelfristig zeigen aber die Prognosen eine Rückkehr in den Zielbereich von unter, aber nahe 2 % sowohl der Kernraten als auch der Verbraucherpreise an. Denn mit dem anhaltenden Wirtschaftsaufschwung und dem allmählichen Rückgang der Arbeitslosigkeit im Euroraum dürften auch die Löhne und damit der binnenwirtschaftliche Preisdruck wieder zunehmen. Sollte sich diese Entwicklung nachhaltig fortsetzen, rückt auch die geldpolitische Normalisierung näher.Während es derzeit unstrittig ist, dass eine expansive Geldpolitik angemessen ist, gibt es durchaus unterschiedliche Meinungen über den richtigen Grad der geldpolitischen Expansion und einzelne Instrumente. Das gilt vor allem auch deshalb, weil die überaus expansive Geldpolitik seit 2015 auch durch den Erwerb von Staatsanleihen im Rahmen eines neuen Ankaufsprogramms dargestellt wird. Und dieser Kauf ist, wie ich ja bereits erwähnt habe, kein Instrument wie jedes andere.Zwar zielt das aktuelle Ankaufprogramm im Unterschied zu den zuvor beschlossenen Ankaufprogrammen SMP und OMT nicht auf die Verringerung des Risikoaufschlags von kriselnden Staaten ab. Auch kaufen die jeweiligen nationalen Notenbanken im Prinzip nur die Anleihen des eigenen Landes und die Verlustteilung ist zum Großteil ausgeschlossen. Aber trotzdem führen solche Käufe dazu, dass mit ihnen die Grenze zwischen der Geldpolitik und der Finanzpolitik verschwimmt.Bedenklich ist an den Käufen auch, dass ein Gutteil der Staatsschulden der disziplinierenden Wirkung durch die Kapitalmärkte entzogen wird. Den Finanzministern, insbesondere denen der hochverschuldeten Staaten, verschafft das derzeitige Niedrigzinsumfeld jedenfalls spürbare Entlastungen. Verglichen mit dem Zinsniveau von 2007 haben die Euro-Länder zusammengenommen rund 1.000 Mrd Euro an Zinsen gespart. Und deshalb muss man kein chronischer Schwarzseher sein, wenn man befürchtet, dass politischer Druck auf den EZB-Rat ausgeübt werden könnte, eine geldpolitische Normalisierung mit Rücksicht auf die Staatsfinanzen hinauszuzögern.Darüber hinaus gilt es zu berücksichtigen, dass von der ultra-lockeren Geldpolitik auf Dauer Risiken für die Finanzstabilität ausgehen. Die Nullzinspolitik beeinträchtigt die Profitabilität von Geschäftsbanken und damit deren Fähigkeit, Eigenkapitalpuffer für schlechte Zeiten aufzubauen. Und sie kann zu Spekulationsblasen auf den Finanzmärkten führen und anderen finanziellen Ungleichgewichten, von denen wiederum langfristig Risiken für die Preisstabilität ausgehen können, wie die Krise eindrücklich gezeigt hat.Entscheidend ist also, dass die Notenbank die geldpolitischen Zügel rechtzeitig wieder strafft, wenn es mit Blick auf die Preisstabilität erforderlich ist. Wir dürfen nicht aus Rücksicht auf die Staatsfinanzen in einigen Ländern oder wegen etwaiger Verluste einzelner Finanzmarktteilnehmer die geldpolitische Normalisierung auf die lange Bank schieben.7 SchlussMeine Damen und Herren,ein Vortrag sollte möglichst das Thema erschöpfen, nicht die Zuhörer. Angesichts der begrenzten Zeit ist mir ersteres sicher nur teilweise gelungen, aber ich möchte meine Ausführungen beenden, bevor ich letzteres vollständig schaffe. Lassen Sie mich also zum Schluss kommen.Aus meiner Sicht geht es auf dem Weg zu einer stabilen Währungsunion um folgende, wesentliche Punkte:Wenn sich auch nicht präzise vorhersehen lässt, wie die nächste Krise genau aussehen wird, so ist doch eines klar: In der Regel rächt es sich, wenn wichtige ökonomische Grundprinzipien wie das Haftungsprinzip ausgehebelt werden.Die Notenbanken sollten nicht überfordert werden; sie dürfen nicht den Ausputzer für politische Versäumnisse spielen. Vielmehr sollten sie sich auf die Erfüllung ihres Mandates konzentrieren.Die Staaten des Euroraums müssen ihrer Verantwortung als Mitglied einer Währungsunion dauerhaft gerecht werden. Sie müssen durch kluge Wirtschaftspolitik dafür sorgen, dass sie wirtschaftlich erfolgreich sind und nicht auseinanderdriften. Sie müssen die Menschen in die Lage versetzen, die Chancen von Globalisierung und technologischem Fortschritt nutzen zu können und sie müssen ihnen Beschäftigungsperspektiven eröffnen. Der Ordnungsrahmen der Währungsunion ist so zu gestalten, dass Handeln und Haften zueinanderpassen.Die Finanzkrise hat vor Augen geführt, wie gefährlich eine unzureichende Finanzmarktregulierung ist, die das Haftungsprinzip aus dem Blick verliert. Dank umfassender Reformen ist das globale Finanzsystem heute robuster. Gerade angesichts der Vielfalt möglicher Krisenursachen greift die Fokussierung auf einzelne Akteure und Märkte aber zu kurz und es kommt darauf an, die Widerstandsfähigkeit des Finanzsystems insgesamt zu erhöhen. So soll sich eine Krise möglichst nicht zu einem systemischen Problem ausweiten und die Funktionsfähigkeit des gesamten Finanzsystems in Frage stellen. Das Rad der Regulierung wieder zurückzudrehen wäre sicher ein Fehler.In seinem Buch \"Eine kurze Geschichte der Spekulation\" beklagte der 2006 verstorbene Harvard-Ökonom John Kenneth Galbraith das \"extreme wirtschaftliche Kurzzeitgedächtnis. Finanzielle Pleiten werden einfach schnell vergessen\". Überhaupt gebe es nur wenige Bereiche menschlichen Handelns, in denen die Geschichte so wenig zähle wie in der Welt des Geldes.Zehn Jahre nach dem Ausbruch der Subprime-Krise und einem Jahrzehnt der Krise, gerade hier im Euroraum, würde ich zwar noch nicht von Vergessen sprechen; so schlecht ist das Gedächtnis der meisten Menschen dann doch nicht.Aber ich sehe durchaus eine gewisse Gefahr, dass Lehren aus der Krise zunehmend in den Wind geschlagen werden könnten.Umso wichtiger ist es, dass die Erinnerung an die Krise wachgehalten wird und die notwendigen Konsequenzen nicht auf die lange Bank geschoben werden.Gerade Sie, die am Anfang Ihres Berufslebens stehen und vielleicht auch einmal in der \"Welt des Geldes\" zu Hause sein werden, sollten dies beherzigen. Sie wissen ja vielleicht, was Mark Twain über junge Menschen gesagt hat: \"Wir lieben junge Menschen, die frisch heraus sagen, was sie denken – vorausgesetzt, sie denken dasselbe wie wir.\"", "SECTION": "reden", "RECORD_ID": 222}