{"AUTHOR": "AndreasDombret", "TITLE": "Sechs Monate europäische Bankenaufsicht - Was bedeutet das für die \"weniger signifikanten Banken\"?\nVortrag beim Verbandstag der Sparda-Banken", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.05.2015", "TEXT": "Sechs Monate europäische Bankenaufsicht - Was bedeutet das für die \"weniger signifikanten Banken\"?\n\nVortrag beim Verbandstag der Sparda-Banken\n\n\n\n22.05.2015\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Kleinere Institute – Auswirkungen begrenzt?3 Indirekte Auswirkungen auf kleinere Institute4 Fazit1 EinleitungSehr geehrte Damen und Herren,vielen Dank für die Einladung, heute beim Verbandstag der Sparda-Banken zu sprechen. Ich freue mich sehr, hier zu sein.Die erste Sparda-Bank wurde im Mai 1896 gegründet. Die Sparda-Banken blicken also auf eine beinahe120-jährige Geschichte zurück, in der sie sich dank ihres regional ausgerichteten Geschäftsmodells gut behauptet haben. Man kann also davon ausgehen, dass die Sparda-Banken mit einer gewissen Erfahrung auf die Welt schauen. Und das ist sicherlich hilfreich, denn gerade die Bankenwelt ist zurzeit in einem Umbruch.Seit gut einem halben Jahr leben wir in einem neuen Zeitalter – bankaufsichtlich gesprochen. Am 4. November des vergangenen Jahres haben wir mit der europäischen Bankenaufsicht die erste Säule einer Bankenunion errichtet. An diesem Tag hat die EZB die direkte Aufsicht über die 123 größten Banken des Euro-Raums übernommen. An der Bilanzsumme gemessen, beaufsichtigt sie damit mehr als 85 % des Bankensektors im Euro-Raum.Wenn wir jedoch nicht auf die Bilanzsumme, sondern auf die Anzahl der Institute schauen, ergibt sich ein anderes Bild. Gemessen an der Anzahl der Institute werden nur etwa 3½ % des europäischen Bankensektors direkt von der EZB beaufsichtigt. Den Rest beaufsichtigen nach wie vor die nationalen Behörden. Das betrifft etwa 3.400 Banken, davon 1.600 deutsche.Sind diese 1.600 deutschen Banken also völlig unberührt von der europäischen Bankenaufsicht? Gilt für diese Banken: \"Nach dem 4. November\" ist \"vor dem 4. November\"?2 Kleinere Institute – Auswirkungen begrenzt?In der Tat ändert sich für die 1.600 kleineren deutschen Banken zunächst relativ wenig: Ansprechpartner bleiben weiterhin die Bundesbank und die BaFin. Die laufende Aufsicht wird auch weiterhin von den neun Hauptverwaltungen der Bundesbank aus betrieben. Damit stehen wir Ihnen also auch künftig jederzeit als Ansprechpartner zur Verfügung. Eine direkte Kommunikation mit der EZB wird auf Ausnahmefälle beschränkt bleiben – zum Beispiel, wenn es darum geht, Zulassungen zu erteilen oder zu entziehen, oder wenn es darum geht, den Erwerb qualifizierter Beteiligungen zu prüfen. Abgesehen davon, wird die EZB durch einen jährlichen Bericht der nationalen Aufseher über jedes \"weniger bedeutende Institut\" informiert.Dieser Ansatz wahrt das Prinzip der Subsidiarität, was meiner Ansicht nach auch sinnvoll und richtig ist. So haben die meisten kleineren Banken ein regional ausgerichtetes, relativ risikoarmes Geschäftsmodell, das nicht zwingend eine europäische Aufsicht erfordert. Die Besonderheiten dieser Banken können auch in Zukunft durch die nationalen Aufseher angemessen beaufsichtigt und eingeordnet werden.Dennoch werden auch die kleineren Banken von der europäischen Bankenaufsicht beeinflusst. So sollen in Zukunft auch diese Institute nach europaweit einheitlichen Standards beaufsichtigt werden. Um eine solche einheitliche Aufsicht zu gewährleisten, kann die EZB den nationalen Aufsehern vorgeben, wie die Aufsicht über kleinere Institute ausgestaltet werden soll. Zum Beispiel kann sie Aufsichtsschwerpunkte vorgeben oder Grundsätze für die Bewertung bestimmter Sachverhalte festlegen. Im Einzelfall aber hat die EZB keine Befugnis, nationale Aufseher zu bestimmten Aufsichtshandlungen oder zum Erlass eines bestimmten Beschlusses aufzufordern.Zurzeit legen die EZB und die nationalen Aufseher entsprechende Leitlinien fest und überarbeiten das aufsichtliche Handbuch. Die Herausforderung dabei ist es, die richtige Balance zu finden zwischen der zu Recht angestrebten Vereinheitlichung der Aufsichtspraxis einerseits und den Prinzipien von Subsidiarität und Proportionalität andererseits. Eine Vereinheitlichung der Aufsichtspraxis in Europa darf nicht dazu führen, dass nach gleichen Standards beaufsichtigt wird, was im Wesen ungleich ist.Mit Blick auf die Risiken einer Bank spielt Größe eben doch eine Rolle. Natürlich können auch kleine Banken schlechte Geschäfte machen, falsche Entscheidungen treffen und scheitern. Wenn aber eine kleine Bank scheitert, sind die Folgen für das Finanzsystem weit weniger dramatisch als bei einer größeren Bank. Zudem dürften sie zumeist national oder sogar regional begrenzt bleiben. Kleine Banken sind nicht \"too big to fail\", verfügen damit auch nicht über eine implizite staatliche Garantie, gerettet zu werden, und haben daher von vornherein weniger Anreize, sich besonders risikoreich zu verhalten. Die Aufsicht sollte in ihren Anforderungen diesen Unterschieden gerecht werden. Das Prinzip der Proportionalität muss gewahrt werden.3 Indirekte Auswirkungen auf kleinere InstituteDoch trotz Subsidiarität und Proportionalität sollten sich die kleineren Banken nicht darauf ausruhen, dass die direkten Auswirkungen der europäischen Bankenaufsicht für sie begrenzt bleiben. Es ist durchaus denkbar, dass die Veränderung der Aufsichtsstruktur indirekte Auswirkungen auf die gesamte Bankenlandschaft haben wird. Der Weg führt eindeutig in Richtung einer stärkeren Harmonisierung, und zwar für alle Bereiche des Bankensektors.Ein Beispiel dafür ist die Überprüfung der aufsichtlichen Wahlrechte. Das europäische Aufsichtsrecht bietet immer noch rund 150 Optionen, unter denen Aufseher wählen können. Und auf nationaler Ebene werden diese Optionen tatsächlich auf viele verschiedene Arten genutzt. Natürlich ist es manchmal sinnvoll, Regeln vor dem Hintergrund nationaler Besonderheiten zu interpretieren – manchmal ist es das aber auch nicht. Wir müssen also alle diese Optionen sehr sorgfältig prüfen. Behalten sollten wir dann nur diejenigen, die tatsächlich die Besonderheiten verschiedener Märkte und Banken wiederspiegeln. Alle anderen sollten wir auslaufen lassen. Die EZB und die nationalen Aufseher haben gerade damit begonnen, die aufsichtlichen Wahlrechte zu überprüfen.Auch bei der Rechnungslegung gibt es Forderungen nach einer weiteren Vereinheitlichung. Mitte März hat die EZB eine neue Verordnung zum aufsichtlichen Meldewesen für Finanzdaten erlassen. Diese Verordnung gilt für alle Institute, die nicht unter die bereits harmonisierten Meldepflichten für IFRS-Institute fallen.Spätestens ab Juni 2017 müssen also alle Institute, die nach HGB bilanzieren, ihre Meldungen auf Grundlage der EZB-Verordnung einreichen. Grundsätzlich muss die EZB auch im Rahmen der europäischen Bankenaufsicht unterschiedliche nationale Rechnungslegungsansätze akzeptieren. Wir werden uns vor diesem Hintergrund dafür einsetzen, dass die deutsche Rechnungslegung auch weiterhin gilt – sofern der deutsche Gesetzgeber hier nichts ändert.4 FazitMeine Damen und Herren, die europäische Bankenaufsicht bringt eine Reihe von Vorteilen. Sie erlaubt es, alle Banken im Euro-Raum nach den gleichen hohen Standards zu beaufsichtigen, sie erlaubt es, grenzüberschreitende Probleme besser zu handhaben, und sie verringert den Einfluss nationaler Interessen auf die Bankenaufsicht. Insgesamt schafft sie eine europaweit einheitliche Aufsichtskultur, die auch diejenigen Banken betrifft, die nicht direkt von der EZB beaufsichtigt werden. Das gesamte Bankensystem wird sicherer, und das ist gut für alle Banken.Letztlich aber setzen Aufsicht und Regulierung nur einen Rahmen. Innerhalb dieses Rahmens wirkt der Markt, und hier muss sich jede einzelne Bank im Wettbewerb behaupten. Es bleiben also etliche Herausforderungen: die andauernde Phase niedriger Zinsen, die auf die Erträge drückt, Digitalisierung als ein Trend, der die Struktur des Bankgeschäfts grundlegend verändern könnte, und eine intensivere Konkurrenz durch neue Wettbewerber.Mit Blick auf die niedrigen Zinsen haben BaFin und Bundesbank am 19. Mai eine zweite Umfrage zur Ertragslage und Widerstandsfähigkeit deutscher Kreditinstitute im Niedrigzinsumfeld gestartet. Diese Umfrage ist wichtig, weil sie es uns ein genaues Bild über die Auswirkungen verschiedener Zinsszenarien und kurzfristiger Schocks bieten wird. Die Umfrage läuft noch bis zum 28. Juni.Um es zusammenzufassen: Den Herausforderungen des Marktes und den Herausforderungen der neuen europäischen Bankenaufsicht müssen sich nicht nur die großen Banken stellen, sondern auch die kleineren Institute. Und hier gilt der Rat von William Shakespeare: \"Unser Schicksal hängt nicht von den Sternen ab, sondern von unserem Handeln\".Vielen Dank.", "SECTION": "reden", "RECORD_ID": 401}