{"AUTHOR": "", "TITLE": "Europas Notenbanken im Wandel", "DATE": "26.04.2001", "SECTION": "reden", "RECORD_ID": "26.04.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 26.04.2001 II Historischer Rückblick Mit dem Eintritt in die Währungsunion am 1. Januar 1999 haben souveräne Staaten ihre nationalen Währungen zu Gunsten einer gemeinsamen Währung aufgegeben. Dies markiert den bisherigen Höhepunkt in der Zusammenarbeit und der Integration der europäischen Länder. Erstmals in der europäischen Geschichte nach dem 2. Weltkrieg haben europäische Staaten freiwillig die Verantwortung für einen Kernbereich nationaler Politik, nämlich das eigene Geldwesen, einer supranationalen europäischen Institution übertragen. Dies ist der Abschluss eines langen, sich seit dem Werner-Pian im Jahre 1970 über mehr als 30 Jahren erstreckenden geschichtlichen Prozesses, der zunächst sehr zähflüssig verlaufen ist, dann aber in den 90er Jahren eine ungeahnte Beschleunigung und Dynamik gewonnen hat. Ende der BOer, anfangs der 90er Jahre war die Zeit offenbar reif für einen weiteren Schritt in der Integration Europas. Der Binnenmarkt, insbesondere die für eine Währungsunion unerlässliche völlige Freizügigkeit des Geld- und Kapitalverkehrs nahm schrittweise Gestalt an und die Überzeugung verbreitete sich, dass zu einem funktionierenden Binnenmarkt eine einheitliche Währung gehört.Deutsche Bundesbank, 26.04.2001 Diese Entwicklung führte über den sogen. Delors-Bericht, in dem vorgeschlagen wurde, die Wirtschafts- und Währungsunion (WWU) in drei Stufen zu verwirklichen, zum Maastrichter Vertrag vom 07.02.1992, der dann nach Abschluss der ersten Stufe der Wirtschafts- und Währungsunion Ende 1993 Grundlage für den Eintritt in die zweite Stufe der Vorbereitung auf die WWU war. ln dieser zweiten Phase ist es innerhalb von nur fünf Jahren gelungen, nicht nur die technischen Vorbereitungsarbeiten für die Wäh rungsunion abzuschließen, sondern es ist auch gelungen, den für die Währungsunion notwendigen ökonomischen Anpassungsprozess der beitrittswilligen Länder erfolgreich zu Ende zu bringen. Diese rasante Entwicklung ist zweifellos durch den von der deutschen Wiedervereinigung ausgelösten Umsturz der europäischen Nachkriegsordnung wesentlich beschleunigt worden. Meine Damen und Herren, die Währungsunion hat nicht nur für die Notenbanken, sondern auch für die Mitgliedsländer tiefgreifende Veränderungen mit sich gebracht. Sie hat den Mitgliedstaaten nicht nur die Preisgabe von Macht und Einfluss auf wirtschafts-und währungspolitischem Gebiet abgefordert, sondern auch tief in überkommene rechtliche und verfassungsrechtliche Strukturen eingegriffen. Dies gilt vor allem hinsichtlich der Übernahme deutscher Vorstellungen vom Nutzen und der Notwendigkeit einer unabhängigen, nicht an die Weisungen eines Exekutivorgans gebundenen Zentralbank. ln den meisten Mitgliedstaaten war dies verfassungsrechtlich ein Novum.Deutsche Bundesbank, 26.04.2001 Einschneidend waren die Veränderungen jedoch in erster Linie für die Notenbanken. Zunächst einmal wurden sie unabhängig. Im Gegensatz zur Bundesbank, die bereits unabhängig war, bedeutete das für die meisten Notenbanken eine Stärkung ihrer Position im nationalen Kontext. Sie konnten sich von ihren Regierungen emanzipieren. Zugleich aber wurden sie Teil des Europäischen Systems der Zentralbanken mit der Folge, dass die geld- und wäh rungspolitische Souveränität nicht auf sie, sondern auf den Europäischen Zentralbankrat überging. 111 Wandlung zu europäischen Institutionen Was bedeuten die Veränderungen, die sich mit der Währungsunion vollzogen haben, für die nationalen Zentralbanken im Einzelnen? Sind sie noch nationale Zentralbanken oder sind sie in Wahrheit europäische Institutionen? Unter den bedeutenden Währungen der Welt ist der Euro ein Unikat. Hinter ihm steht nicht ein Staat, also ein geschlossener nationaler Wirtschafts- und Währungsraum, wie es dem bisher bekannten und vertrauten Erscheinungsbild einer Währung entspricht. Hinter dem Euro als europäische Währung stehen derzeit 12 Staaten Europas mit 12 Regierungen mit jeweils fortbestehender nationaler Verantwortung für alle Politikbereiche außerhalb der Währungspolitik.Deutsche Bundesbank, 26.04.2001 Dies ist das Ergebnis der Tatsache, dass Europa nicht den Weg g.ewählt hat, zunächst die politische Einheit zu suchen und sodann eine einheitliche Währung zu kreieren, sondern der politischen Integration die Währungsunion in der Hoffnung ihrer katalysetorisehen Wirkung sozusagen vorausgeschickt hat. Dieser politische Hintergrund ist wesentlich für das Verständnis des Europäischen Systems der Zentralbanken. Gemäß Artikel 1 07 EGV besteht es aus der Europäischen Zentralbank und den nationalen Zentralbanken. Es ist also ein zweistufiges System mit zwei konstituierenden Elementen, der Europäischen Zentralbank und der nationalen Zentralbanken. Nur die EZB und die nationalen Zentralbanken besitzen in diesem System Rechtspersönlichkeit Das System selbst ist nicht rechtsfähig und bildet nur die Klammer, um die EZB und die nationalen Zentralbanken zu einem handlungsfähigen organisatorischen Verbund zusammen zuschließen. Während die Rechtspersönlichkeit der EZB ihre Grundlage im EG Vertrag hat, sind die nationalen Zentralbanken weiterhin im nationalen Recht verankert. Das bedingt eine große Vielfalt in den institutionellen Verfassungen. Privatrechtliche Unternehmensformen, die Österreichische Nationalbank ist zum Beispiel eine Aktiengesellschaft, sind neben öffentlich-rechtlichen Rechtsformen wie zum Beispiel bei der Deutschen Bundesbank zu finden. Das wiederum hat auch unterschiedliche Personalverfassungen mit unterschiedlichen Bezahlungs-und Sozialsystemen zur Folge. ln vielen Fällen gilt das, was wirDeutsche Bundesbank, 26.04.2001 öffentliches Dienstrecht nennen; andere Zentralbanken haben privatrechtlich bestimmte Beschäftigungsbedingungen. Auch hinsichtlich der Organ- und Organisationsverfassungen ist die Variationsbreite groß. Die Deutsche Bundesbank ist ein Beispiel für eine Notenbank mit einer Kollegialverfassung und einem ausgeprägten dezentralen Organisationsaufbau. ln den meisten anderen Zentralbanken des Eurosystem fokussieren sich demgegenüber die Entscheidungsbefugnisse beim Präsidenten und auch ihre Organisationsstrukturen sind deutlich zentraler. Schaut man also auf die Rechtsstellung der nationalen Zentralbanken, so ist zunächst festzustellen, dass die Ver änderungen, die die Währungsunion mit sich gebracht hat, begrenzt sind, soweit es um die Organisations- und Personalverfassungen geht. Insoweit sind die nationalen Zentralbanken nach wie vor im nationalen Recht verankert. Die Dispositionsbefugnis des nationalen Gesetzgebers findet allerdings auch darin schon weitgehend ihre Grenze. Ansonsten sind die nationalen Zentralbanken durch den EG-Vertrag dem nationalen Gesetzgeber als Regelungssubjekt weitgehend entzogen. Das gilt insbesondere hinsichtlich der Unabhängigkeit der nationalen Zentralbanken mit ihren Bestandteilen in institutioneller, personeller, funktioneller und finanzieller Hinsicht. Jeder Versuch etwa, eine nationale Zentralbank der Budgetverantwortung einer Regierung oder eines nationalen Parlamentes zu unterstellen, wäre mit dem EG-Vertrag nicht vereinbar. Gefügigkeit in der geldpolitischenDeutsche Bundesbank, 26.04.2001 Willensbildung durch finanzielle Abhängigkeit zu erreichen, erlaubt der EG-Vertrag nicht. Insoweit ist die in dem jetzt vorgelegten Entwurf eines Bundesbankänderungsgesetzes enthaltene Regelung, wonach der Deutsche Bundestag den künftigen Vorstand der Bank zu entlasten hat, nicht frei von Bedenken, auch wenn sie die durch Art. 1 08 EGV garantierte Unabhängigkeit der Notenbank zu respektieren vorgibt. Abgesehen davon ist es fraglich, ob es ein sachgerechter und systematisch richtiger Ansatz im Sinne einer wirkungsvollen Kostenkontrolle ist, den Vorstand eines bilanzierenden Unternehmens der Kontrolle eines unternehmensfremden anstelle eines institutseigenen Gremiums zu unterwerfen. Meine Damen und Herren, inwieweit haben sich die nationalen Zentralbanken trotz der nach wie vor bestehenden, wenn auch eingeschränkten Grundverankerung im nationalen Recht in der Währungsunion gewandelt? Wie europäisch sind sie inzwischen geworden? Gewiss kann der Gesetzgeber die Zentralbanken auch weiterhin mit auf den nationalen Raum bezogenen Aufgaben betrauen. Es gibt auch weiterhin sehr wichtige Aufgaben, die die Notenbanken in eigener, nationaler Verantwortung außerhalb des ESZB wahrnehmen, etwa in der Bankenaufsicht, als Hausbank des Staates, bei der Geldwäschekontrolle oder bei der Erfüllung staatlicher Aufgaben, z.B. der Mitgliedschaft im IWF. Für ihre Stellung im nationalen wie im internationalen Kontext sind diese Funktionen auch durchaus von Bedeutung und sie sind sogar, wieDeutsche Bundesbank, 26.04.2001 die Bankenaufsicht, von größter Wichtigkeit für ihre zentralen währungspolitischen Aufgaben. Aber sie sind nicht das prägende Element für das Erscheinungsbild der Notenbanken .. Die nationalen Zentralbanken sind heute, wie es in Artikel 14 Absatz 3 des Statuts heißt, \"integraler Bestandteil des ESZB und handeln gemäß den Leitlinien und Weisungen der EZB\". ln dieser Formulierung kommt zum Ausdruck, dass den nationalen Zentralbanken mit dem geld- und währungspolitischen Kompetenztransfer auf das ESZB ihre bisherige identitätsprägende Funktion als Hüterinder nationalen Währung entzogen worden ist. Im Vordergrund stehen nunmehr ihre europäischen Aufgaben, wie sie in Artikel 1 05 Absatz 2 definiert sind. Danach bestehen die grundlegenden Aufgaben des ESZB darin, - die Geldpolitik der Gemeinschaft festzulegen und auszuführen, - Devisengeschäfte durchzuführen, - die offiziellen Währungsreserven der Mitgliedstaaten zu halten und zu verwalten sowie - das reibungslose Funktionieren der Zahlungssysteme zu fördern. Unter diesen Aufgaben steht die gemeinsame Geldpolitik mit dem vorrangigen Ziel der Preisstabilität im Zentrum. ln der Öffentlichkeit und in der wissenschaftlichen Literatur, meine Damen und Herren, wird immer wieder die kritische Frage gestellt, ob das ESZB nicht doch zu sehr von nationalen Elementen geprägtDeutsche Bundesbank, 26.04.2001 ist, um seine Aufgabe einer europäischen, nicht an den Interessen einzelner Mitgliedstaaten ausgerichteten Geldpolitik wirksam erfüllen zu können. Es wird darauf hingewiesen, dass die nationalen Zentralbanken gemäß Artikel28 des Statuts alleinige Zeichner und Inhaber des Kapitals der EZB in Höhe von 5 Mrd Euro sind. Die EZB sei also ein Tochterinstitut der nationalen Zentralbanken. Zudem werde das für geldpolitische Beschlüsse zuständige Beschlussorgan der EZB, der Europäische Zentralbankrat, von den nationalen Zentralbankpräsidenten mehrheitlich beherrscht. Innerhalb des ESZB hätten deshalb die nationalen Zentralbanken gegenüber der EZB einen vorrangigen Einfluss auf die geldpolitischen Ent scheidungen und deren Durchführung. Der EZB komme insoweit nur eine Hilfstunktion zu. Diese Einwände lassen sich weder aus dem ESZB-Statut überzeugend herleiten, noch werden sie durch die bisherigen praktischen Erfahrungen bestätigt. Das ESZB wird nach dem Statut von den Beschlussorganen der EZB geleitet. Dies sind der Europäische Zentralbankrat (EZB-Rat) und das Direktorium. Der EZB-Rat besteht aus den Mitgliedern des Direktoriums und den Präsidenten der nationalen Zentralbanken und ist das oberste Willensbildungs-, Entscheidungs- und Rechtssetzungsorgan der EZB und des ESZB. Gernäss Art. 12 Abs. 1 des Statuts legt er die Geldpolitik für den Euroraum fest und erlässt die für ihre Ausführung notwendigen Leitlinien.Deutsche Bundesbank, 26.04.2001 Ziel der Entscheidungstindung des EZB-Rates müssen selbstverständlich für den Euroraum insgesamt angemessene Zinssätze sein. Ausschließlich an der jeweiligen nationalen ökonomischen Situation ausgerichtete Vorstellungen dürfen für die Festlegung der Zinssätze nicht maßgeblich sein. Um dies zu verhindern, ist im Vertrag insbesondere für geldpolitische Entscheidungen das Abstimmungsprinzip \"one person - one vote\" festgelegt worden. Die Voten der Präsidenten der nationalen Zentralbanken haben also unabhängig von der ökonomischen Bedeutung eines Mitgliedstaates gleiches Gewicht. Die Stimme des Gouverneurs von Luxemburg ist genau so gewichtig wie die des Präsidenten der Bundesbank. Im übrigen ist der Einfluss des Direktoriums im Sinne eines zentralen Gegenpols auf die Willensbildung im EZB-Rat nicht zu unterschätzen. Bei der derzeitigen Zahl von 18 Mitgliedern im EZB Rat kann es nur majorisiert werden, wenn mindestens 10 der 12 Präsidenten der nationalen Zentralbanken eine abweichende Auffassung vertreten. Nicht zuletzt dies gewährleistet eine am Gesamtinteresse des Euroraumes ausgerichtete geldpolitische Entscheidungstindung im EZB-Rat.Deutsche Bundesbank, 26.04.2001 Meine Damen und Herren, ein tragendes Element für das Zusammenwirken von EZB und den nationalen Zentralbanken im ESZB ist der Grundsatz: \"zentrale Entscheidungstindung- dezentrale Ausführung\". Zentrales Leitungsprinzip besagt, dass das ESZB von den Beschlussorganen der EZB, also dem EZB-Rat und dem Direktorium der EZB geleitet wird. Das Dezentralitätsprinzip bedeutet, dass die EZB für die Durchführung von Geschäften die nationalen Zentralbanken in Anspruch nehmen muss, soweit dies möglich und sachgerecht ist. Das Dezentralitätsprinzip ist für die Funktionsfähigkeit des ESZB von entscheidender Bedeutung. Das gilt vor allem im Hinblick auf die Geldpolitik. Es gewährleistet, dass die Banken in allen Euroländern direkten Zugang zum Eurosystem haben. Es leistet zudem einen wichtigen Beitrag zur Akzeptanz der einheitlichen Währung. Es waren und sind nicht zuletzt die bestehenden Kontakte der nationalen Zentralbanken zu den Marktteilnehmern und zu der Öffentlichkeit in den Mitgliedsländern, die den weitgehend problemlos verlaufenen Eintritt in die Währungsunion ermöglicht und seither zu einem reibungslosen Umsetzen der Geldpolitik in allen Teilnehmerländern beigetragen haben. Auch die Einführung des Euro-Bargeldes könnte ohne die dezentrale Verankerung des Eurosystems nicht vonstatten gehen.Deutsche Bundesbank, 26.04.2001 Dezentralität bedeutet allerdings nicht oder nur sehr begrenzt Eigenständigkeit der nationalen Zentralbanken in der Organisation der Verfahrensabläufe. Einheitliche Geldpolitik erfordert auch eine weitgehend einheitliche Umsetzung. Deshalb wird in Artikel 12 Abs. 1 des Statuts bestimmt, dass das Direktorium die Geldpolitik gemäß den Leitlinien und Entscheidungen des Zentralbankrates ausführt und hierzu den nationalen Zentralbanken die erforderlichen Weisungen erteilt. Über die Ausführung der Geldpolitik hinausgehend sind die nationalen Zentralbanken zudem nach Art.14 Absatz 3 des Statuts verpflichtet, gemäß den Leitlinien und Weisungen der EZB zu handeln. ln der Praxis ist die notwendige Koordinierung technisch kompliziert sowie zeit- und arbeitsaufwendig. Derzeit existieren rund 60 Komitees, Arbeitsgruppen und Gremien, die die Arbeit des Eurosystems koordinieren. Dieser hohe Einsatz ist erklärlich, wenn man sich vor Augen führt, dass in der Währungsunion auf sehr unterschiedlichen Traditionen beruhende Notenbanksysteme mit jeweils unterschiedlichen Banken- und Finanzsystemen zusam mengeführt werden müssen. Es verwundert auch nicht, dass dieses Zusammenwachsen durch einen starken Wettbewerb der nationalen Zentralbanken untereinander und mit der Europäischen Zentralbank gekennzeichnet ist. Der innere Konsolidierungsprozess des Systems berührt schließlich nicht nur die Stellung und Position der nationalen Zentralbanken selbst, sondern strahlt zum Beispiel auch auf die Stellung und Bedeutung von Finanzplätzen aus.Deutsche Bundesbank, 26.04.2001 Meine Damen und Herren, ziehen wir ein Fazit: Trotz ihrer fortbestehenden rechtlichen Verankerung im nationalen Bereich, trotzdes Grundsatzes der Dezentralität undtrotzihrer fortbestehenden nationalen Aufgaben sind die nationalen Zentralbanken heute eindeutig europäisch bestimmt und orientiert. Als dezentrale Gliederungen des ESZB im nationalen Raum unterliegen sie einem Wandlungsprozess hin zu zunehmend mehr europäisch werdenden Institutionen. IV Reform der Bundesbank Der Wandel, dem die nationalen Zentralbanken durch die Währungsunion unterzogen sind, hat natürlich auch Auswirkungen auf ihre internen organisatorischen Strukturen. Die Deutsche Bundesbank ist hiervon in besonderem Maße betroffen. Das wird daran deutlich, dass mit dem geld-und währungspolitischen Kompetenztransfer mit Ausnahme des Präsidenten der Deutschen Bundesbank alle Mitglieder des Zentralbankrates ihre zentrale Funktion, nämlich die Verantwortung für die Geldpolitik in Deutsch land, verloren haben. Es ist klar, wo Kompetenzen nicht mehr vorhanden sind, sind auch die zu ihrer Wahrnehmung erforderlichen Strukturen nicht mehr notwendig. Zu Recht hat die Währungsunion deshalb vor nunmehr fast zwei Jahren eine Debatte über die Reform der Bundesbank ausgelöst, in deren Mittelpunkt die Frage steht, wie die Organ- und die Organisationsverfassung der Bundesbank refor miert werden können. Die Debatte hat sich dann später auch auf dieDeutsche Bundesbank, 26.04.2001 Frage erweitert, welche Aufgaben die Bundesbank insbesondere in der Bankenaufsicht haben sollte. Zwei Probleme sind zu lösen: 1. Wie können die bisherigen Organe der Bundesbank, Zentralbankrat, Direktorium und die neun Vorstände der Landeszentralbanken, in einem einheitlichen Leitungsgremium zusammengeführt werden? und 2. Wie können die Schwächen der inneren Organisationsverfassung der Bundesbank, die mit der Währungsunion offen gelegt worden sind, beseitigt werden? Mit Einschluss des Direktoriums und des Zentralbankrats hat die Bundesbank elf Organeinheiten, die mit gesetzlich festgelegten Vorbehaltszuständigkeiten ausgestattet sind. Diese komplizierten Entscheidungsstrukturen sind zu schwerfällig und erschweren der Bundesbank die Wahrnehmung ihrer Aufgaben im ESZB. Der Bundesfinanzminister hat nunmehr den Entwurf für ein 7. Bundesbankänderungsgesetz vorgelegt. Es sieht vor, dass die Bundesbank künftig durch einen Vorstand geführt wird, der aus dem Präsidenten, dem Vizepräsidenten und vier weiteren Mitgliedern besteht. Der neue Vorstand übernimmt also die bisherigen Aufgaben des Zentralbankrates, des Direktoriums und derDeutsche Bundesbank, 26.04.2001 Vorstände der Landeszentralbanken. Die bisherigen neun Landeszentralbanken bleiben zwar erhalten, sie werden aber in Zukunft von einem Präsidenten geleitet, der dem neuen Vorstand untersteht. Die bisherigen gesetzlichen Vorbehaltszuständigkeiten, die den Vorstand einer Landeszentralbank zu einer eigenständigen Verwaltung seines Bereiches ermächtigen und ihn mit Bereichszuständigkeiten für Geschäfte mit der öffentlichen Hand und den Kreditinstituten ausstatten, sollen also entfallen. Der Gesetzentwurf bringt die gewünschte Straffung der Leitungs und Entscheidungsstrukturen der Bundesbank. Die interne Organisationshoheit wird in Zukunft, wie bei jedem öffentlichen oder privaten Unternehmen üblich, beim Vorstand liegen und nicht mehr durch gesetzliche Vorbehaltszuständigkeiten beschränkt sein. Die Straffung der Leitungs- und Entscheidungsstrukturen bedeutet nicht, dass der Grundsatz der dezentralen Wahrnehmung der Aufgaben aufgegeben wird. Die wirtschaftlichen Strukturen in Deutschland erfordern, dass die Bundesbank auch weiterhin mit einem dezentralen Verwaltungsunterbau an unterschiedlichen Standorten im Bundesgebiet vertreten ist. Deshalb ist die Aufrechterhaltung der Hauptverwaltungen gerechtfertigt, über die auch in Zukunft das operative Geschäft der Bank abgewickelt wird. Durch den dezentralen Verwaltungsunterbau und die Landes zentralbankpräsidenten, die wie bisher auf Vorschlag des Bundesrates, nunmehr allerdings nicht mehr durch denDeutsche Bundesbank, 26.04.2001 Bundespräsidenten, sondern durch den Bundesbankpräsidenten bestellt werden sollen, ist sicher gestellt, dass die notwendigen Kon takte auf regionaler Ebene zur Kreditwirtschaft, den mittel ständischen Unternehmen und den Landesregierungen erhalten bleiben. Selbstverständlich wird die angestrebte Reform auch personelle Auswirkungen haben. Über den Umfang des notwendigen Personalabbaus lassen sich derzeit noch keine seriösen Aussagen machen. Dies hängt vor allem von den Entscheidungen über die künftige interne Aufgabenverteilung ab. Die Bank wird aber alles daransetzen, dass die Personalreduzierungen und etwa notwendig werdende Verlagerungen von Arbeitsplätzen- beides wird nicht schlagartig mit lnkrafttreten des Gesetzes einsetzen- sich sozial verträglich vollziehen und von den Mitarbeiterinnen und Mitarbeitern akzeptiert und mitgetragen werden. Meine Damen und Herren, lassen Sie mich abschließend noch einige wenige Bemerkungen zum Selbstverständnis der Bundesbank nach dem Eintritt in die Währungsunion machen, mit denen ich mich besonders an die Studentinnen und Studenten der Fachhochschule wenden möchte. Bis zur Währungsunion war die Bundesbank allein verantwortlich für die in der Nachkriegszeit stabilste Währung der Welt. Sie war die Notenbank, deren Währung die Ankerwährung in Europa war. Die erfolgreiche Erfüllung des Auftrages, für die Stabilität der DMark zu sorgen, war für das Selbstverständnis der Bundesbank und für dieDeutsche Bundesbank, 26.04.2001 Identifikation der Mitarbeiterinnen und Mitarbeiter mit der Bank von großer Bedeutung. Mit der Währungsunion sind zwar alle nationalen Zentralbanken in das zweite Glied gerückt. Die Eurogeldpolitik wird nunmehr mit der EZB identifiziert. Von diesem Wandel ist die Bundesbank jedoch stärker als andere Notenbanken betroffen, auch in ihrem Selbstverständnis. Welche Identität wird die Bundesbank in der Zukunft haben? Die Antwort liegt in der zuvor umschriebenen europäischen Aufgabenstellung. Diese Aufgabe so wirksam wie möglich zu erfüllen und als integraler Bestandteil des ESZB zur Stabilität des Euro beizutragen, muss die sinnstiftende Idee für die Bank und ihre Mitarbeiterinnen und Mitarbeiter in der Zukunft sein. Die Voraussetzungen dafür, dass die Bank diese europäische Aufgabe mit Erfolg meistern kann, sind gegeben. Wahrscheinlich hat keine Notenbank in Europa einen so großen Wissens- und Erfah rungsfundus in der Geld- und Währungspolitik aufgebaut wie die Bundesbank in der 2. Hälfte des letzten Jahrhunderts. Der Grund hierfür ist zum einen die von Anfang an gegebene, durch die Unabhängigkeit gesicherte umfassende Verantwortung für die Geldpolitik und zum anderen ihre Rolle als Notenbank der Ankerwährung in Europa. Diesen Wissens- und Erfahrungsfundus gilt es zu nutzen und weiter auszubauen.Deutsche Bundesbank, 26.04.2001 Die ökonomischen und geldpolitischen Fragestellungen im Euroraum sind wegen der geringeren wirtschaftlichen und politischen Homogenität als Währungsraum im Vergleich zu nationalen Währungsräumen komplizierter geworden. Die Kompetenz der Bank als Wissensbank ist deshalb auch ein gutes Fundament für ihre fortbestehende und an Bedeutung gewinnende Beratungsfunktion geg~nüber Politik, Wirtschaft und Gesellschaft. Ein Weiteres kommt hinzu: Die Europäische Zentralbank verfügt über keine ihr eigene europäische Öffentlichkeit. Die Vermittlung von Notwendigkeit und Nutzen der Geldwertstabilität für die gesellschaftliche Wohlfahrt und soziale Gerechtigkeit bleibt deshalb eine der vorrangigen Aufgaben der nationalen Zentralbanken. Stabilitätsbewusstsein entsteht nicht von selbst und ist nicht jeder Generation gleichsam angeboren, sondern muss durch Überzeugungsarbeit der für die Geldpolitik Verantwortlichen beständig neu erarbeitet werden und zwar auf allen gesellschaftlichen Ebenen. Dazu beizutragen war bisher schon die Aufgabe der Bundesbank und ihrer Mitarbeiterinnen und Mitarbeiter und sie wird es auch in Zukunft bleiben. Insofern arbeitet die Bundesbank auch im ESZB in ihrer Tradition weiter. * * *"}