{"AUTHOR": "BurkhardBalz", "TITLE": "Festrede: 225 Jahre Bankhaus Seeliger", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.09.2019", "TEXT": "Festrede: 225 Jahre Bankhaus Seeliger\n\n\n18.09.2019\n\n|\nWolfenbüttel\n\n\n|\nBurkhard Balz\n\n\n1    Begrüßung2    Konjunktur und Geldpolitik3    Regulierung4    Schluss1    BegrüßungSehr geehrte Damen und Herren,vielen Dank für die Einladung nach Wolfenbüttel. Es ist mir eine besondere Freude, die heutige Festrede zu halten.Von Wilhelm Busch – in Wolfenbüttel ja kein Unbekannter – stammt das Zitat: „Stets findet Überraschung statt. Da, wo man’s nicht erwartet hat.“ Wir feiern heute 225 Jahre Bankhaus Seeliger. 225 Jahre – so lange kann nur bestehen, wer sich Wilhelm Buschs Zitat zu eigen macht und mit Überraschungen umzugehen weiß. Wer zu Zeiten Napoleons gegründet wurde und seitdem sämtliche Überraschungen und Umbrüche gemeistert hat – der hat wahrlich Grund, stolz zu sein. Herzlichen Glückwunsch! Nun habe ich mich bei der Vorbereitung meiner Rede gefragt, worüber ein Bundesbank-Vorstand derzeit reden könnte. Allzu ernste Themen sind für einen Festtag ja eigentlich nicht geeignet. Aber: Geopolitische Spannungen, internationale Handelskonflikte, der Klimawandel, täglich neue Wendungen im Brexit-Streit – ein Blick in die Nachrichtenlage zeigt: Wir leben in turbulenten Zeiten.Trotz aller Festlichkeit will ich daher zwei Themen ansprechen, die auf den ersten Blick nur bedingt für eine Jubiläumsveranstaltung taugen: die konjunkturelle Entwicklung und die Regulierung des Finanzsektors.2    Konjunktur und GeldpolitikMeine Damen und Herren,es ist noch gar nicht so lange her, da war im Hinblick auf die deutsche Konjunktur mancherorts von Gefahren der „Überhitzung“ die Rede.Mittlerweile sind derartige Befürchtungen passé. Die Konjunktur hat sich spürbar abgekühlt.Im Frühjahr 2019 schrumpfte die deutsche Wirtschaft um 0,1% gegenüber dem Vorquartal.Und die Konjunktur bleibt wohl auch im Sommer 2019 schwunglos. Die gesamtwirtschaftliche Leistung könnte nach Einschätzung unserer Ökonomen erneut leicht zurückgehen. Darauf deutet auch der ifo-Geschäftsklimaindex hin. Dieses vielbeachtete Stimmungsbarometer fiel im August auf den niedrigsten Wert seit November 2012. Bei den Industriefirmen war die Stimmung sogar so schlecht wie zuletzt im Krisenjahr 2009.Das Konjunkturbild hatte sich bereits im vergangenen Jahr eingetrübt. Hierbei spielten Sondereffekte eine gewisse Rolle, wie die temporären Produktions- und Lieferschwierigkeiten im Automobilsektor im Zusammenhang mit dem neuen Abgasmessverfahren.Vor allem aber machte sich eine schwächelnde Auslandsnachfrage bemerkbar. Deutschland als Exportnation bekommt es eben besonders deutlich zu spüren, wenn die globale Konjunktur an Dynamik verliert.Der Internationale Währungsfonds hat seine Erwartungen über das Wachstum der Weltwirtschaft im Juni schon zum wiederholten Mal nach unten korrigiert.Wesentliche Gründe hierfür sind der amerikanisch-chinesische Handelskonflikt und die Unsicherheit im Zusammenhang mit dem Brexit. Insbesondere der Konflikt zwischen den USA und China könnte der Weltwirtschaft ernsthaften Schaden zufügen.Nach Berechnungen der Bundesbank könnten allein die bis Juni eingeführten Strafzölle das Welthandelsvolumen mittelfristig um 1% verringern. Nimmt man auch die bis Anfang September zusätzlich beschlossenen Maßnahmen in den Blick, könnten sich die Verluste gar auf 1,5% summieren.Die konjunkturelle Schwäche in Deutschland konzentriert sich bislang auf die Industrie und den Export. Die Binnenwirtschaft zeigt sich hingegen weitgehend robust. Die inländische Nachfrage wird gestützt von steigenden Reallöhnen, fiskalischen Impulsen und günstigen Finanzierungsbedingungen. Der Arbeitsmarkt ist nach wie vor in einer sehr guten Verfassung, auch wenn die Arbeitslosenzahlen in den vergangenen Monaten geringfügig gestiegen sind. Zweifellos stecken wir in einer konjunkturellen Flaute, und die weitere Entwicklung ist in hohem Maße unsicher.  Die deutsche Wirtschaft kommt jedoch aus einem langen Aufschwung mit Rekordbeschäftigung und stark ausgelasteten Kapazitäten. Sofern sich die Aussichten nicht spürbar verschlechtern, ist ein Konjunkturprogramm daher nicht nötig. Die Fiskalpolitik ist bereits jetzt expansiv ausgerichtet.Gleichwohl könnte der Staat den vorhandenen fiskalischen Spielraum durchaus nutzen. Denken Sie etwa an Investitionen in den Schienenverkehr oder die digitale Infrastruktur, an die dringend benötigten Stromtrassen und Kinderbetreuungseinrichtungen oder den Klimaschutz. Ansonsten sollten wir aber zunächst die automatischen Stabilisatoren wirken lassen: Denn das Steuersystem und die Arbeitslosenversicherung stützen die Wirtschaft automatisch, wenn sich die Konjunktur abkühlt. Meine Damen und Herren,nicht nur die deutsche Volkswirtschaft leidet unter der Schwäche in Industrie und Außenhandel. Die Konjunktur hat sich im gesamten Euroraum abgekühlt. Nach den jüngsten Projektionen des EZB-Stabs wird die Wirtschaft des Euroraums in diesem Jahr um 1,1% wachsen, 2020 um 1,2% und 2021 um 1,4%.Dabei ist zu bedenken, dass dieser Ausblick mit beträchtlichen Unsicherheiten und Abwärtsrisiken verbunden ist, etwa den Folgewirkungen eines ungeordneten Brexit. Erfreulich ist, dass sich die Arbeitsmarktlage im Euroraum weiter aufgehellt hat. Darüber hinaus profitieren die Arbeitnehmer von steigenden Löhnen. Dies schlägt sich bislang jedoch nicht in einem spürbar steigenden Inflationsdruck nieder. Vielmehr führt die geringere konjunkturelle Dynamik dazu, dass sich der Preisauftrieb langsamer festigt, als wir das im vergangenen Jahr erwartet hatten. Daher rückte eine nachhaltige Rückkehr der Teuerungsrate in den Zielbereich von unter, aber nahe 2% etwas weiter in die Zukunft.Nach den jüngsten Projektionen des EZB-Stabs wird die Inflationsrate im Euroraum im Jahr 2021 1,5% erreichen. Gegenüber der Prognose vom Juni ist das eine leichte Korrektur nach unten.  Der EZB-Rat hat vor diesem Hintergrund die Notwendigkeit gesehen, die ohnehin sehr expansive Ausrichtung der Geldpolitik abermals zu lockern, und am vergangenen Donnerstag ein umfangreiches Maßnahmenpaket beschlossen. Unter anderem wird der Einlagesatz weiter gesenkt. Dabei wird er erstmals gestaffelt, um negative Nebenwirkungen auf die Banken zu begrenzen. Der EZB-Rat verwies auch auf die Möglichkeit, dass die Leitzinsen noch weiter gesenkt werden könnten. Außerdem werden die Nettowertpapierkäufe wieder aufgenommen, und zwar in einem Umfang von 20 Milliarden Euro monatlich.All das bedeutet, dass uns die niedrigen Zinsen wohl noch geraume Zeit erhalten bleiben dürften.3    RegulierungMeine Damen und Herren, kommen wir zum zweiten Thema, der Regulierung des Finanzsektors.Eine Wilhelm Busch‘sche „Überraschung“, auf die wir sicher alle gerne verzichtet hätten, war die globale Finanzkrise. Vor wenigen Tagen erst hat sich eines der zentralen Ereignisse der Krise wieder gejährt: der Zusammenbruch der US-Investmentbank Lehman Brothers am 15. September 2008. Das vergangene Jahrzehnt waren wir vor allem damit beschäftigt, Lehren aus der Krise zu ziehen. Wir haben Aufsicht und Regulierung – also die „Spielregeln“ – verschärft. Und dies mit Erfolg: Das Finanzsystem ist heute deutlich stabiler.Banken müssen nun mehr und hochwertigeres Eigenkapital vorhalten. Die Puffer, mit denen sie Verluste abfedern können, sind damit deutlich größer geworden. Und die Eigentümer der Banken stehen verstärkt mit eigenem Geld im Feuer; sie müssen für ihr Handeln also stärker haften. Und das ist gut so. Denn „wer den Nutzen hat, muss auch den Schaden tragen“, wie es Walther Eucken, der Vordenker der sozialen Marktwirtschaft so passend formuliert hat. Als Reaktion auf die Staatsschuldenkrise im Euroraum haben wir zudem die Europäische Bankenunion geschaffen. Neben einem einheitlichen Regelbuch für alle Banken in der EU umfasst diese die gemeinsame Bankenaufsicht und den gemeinsamen Mechanismus für die Bankenabwicklung. Wir bewerten und beaufsichtigen Banken nun überall in Europa nach denselben Standards. Und die neuen Abwicklungsregeln helfen dabei, dass Banken ohne größere Verwerfungen aus dem Markt ausscheiden können. Ein weiterer Baustein der Bankenunion sind die Einlagensicherungssysteme. Auch hier sind wir auf einem guten Weg. Wir haben die nationalen Systeme gestärkt und harmonisiert. Wichtig ist, bei weiteren Schritten, die zu einem gemeinsamen System auf europäischer Ebene führen könnten, die richtige Reihenfolge einzuhalten: Erst wenn wir die Risiken in den nationalen Bankbilanzen deutlich abgebaut haben, kann es in Richtung eines gemeinsamen Systems gehen. Meine Damen und Herren,die großen Finanzsektorreformen kommen nun nach und nach zum Abschluss. Bis alles umgesetzt ist, wird es noch dauern. Aber grundlegend neue Projekte sind nicht mehr in der Pipeline.Daher ist jetzt der richtige Zeitpunkt, um zu prüfen: Haben wir mit all den Reformen auch die Ziele erreicht, die wir nach der Finanzkrise formuliert hatten? Bestehen noch Lücken im Regelwerk? Aber auch: Können wir unnötige Belastungen reduzieren?Ein wichtiger Aspekt ist dabei die Frage der „Verhältnismäßigkeit“: Müssen in Wolfenbüttel tatsächlich die gleichen Regeln gelten wie am Finanzplatz Frankfurt? Überfordern wir kleinere Banken mit dem ganzen Strauß an neuen Regeln? Zerstören wir damit die Vielfalt, die gerade den deutschen Finanzsektor im internationalen Vergleich auszeichnet? Unbestritten sind die Regeln mehr, komplexer und engmaschiger geworden. Sie einzuhalten ist deutlich aufwändiger als zuvor. Und für kleinere Banken sind die damit verbundenen Kosten relativ gesehen höher.Wir sollten daher fragen: Brauchen wir für jede Bank dieselben Regeln? Ich denke: Nein. Die Regeln sollten sich am Risiko einer Bank orientieren und daran, wie wichtig die Bank für das gesamte Finanzsystem ist. Kleinere Banken stellen in der Regel kleinere Risiken dar. Sie müssen daher nicht ganz so streng reguliert und beaufsichtigt werden wie große Banken. In dieser Richtung sind wir dem kürzlich verabschiedeten europäischen Bankenpaket ein gutes Stück vorangekommen. Erfüllen kleine, nicht-komplexe Institute bestimmte Voraussetzungen, werden sie künftig vor allem bei den Melde- und Offenlegungspflichten spürbar entlastet. Und wir arbeiten an weiteren Erleichterungen. Eines aber ist klar: Bei diesen Erleichterungen geht es nicht darum, Anforderungen an die Kapital- und Liquiditätsausstattung – also die Sicherheitspuffer – der Banken zu senken. Wo „Bank“ draufsteht, müssen auch bankübliche Standards und Qualitäten gelten, ganz egal wie groß eine Bank ist.Meine Damen und Herren,wir haben die Lehren aus der Finanzkrise gezogen, die Spielregeln verschärft und das Finanzsystem sicherer gemacht. Aber sind wir damit auch vor neuen Überraschungen sicher? Sind wir vor der nächsten Krise gefeit? Hier muss ich wohl Wasser in den Wein gießen. Auch mit den besten und strengsten Spielregeln kann man das Finanzsystem nicht kontrollieren wie ein Uhrwerk. Nicht zuletzt sind es auch die Teilnehmer am Finanzmarkt selbst, die auf der Suche nach Rendite immer wieder Schlupflöcher in der Regulierung suchen, neue Produkte schaffen und damit auch neue Risiken produzieren.Mit besserer Aufsicht und Regulierung können wir uns darauf vorbereiten. Wir können einen gewissen Schutz gewährleisten – gewissermaßen eine Verteidigungslinie einziehen. Aufsicht und Regulierung können aber nicht jegliches Risiko ausschalten. Und das sollen sie auch nicht – denn Kernelement unserer marktwirtschaftlichen Ordnung ist es, dass die Marktteilnehmer eigenverantwortlich handeln. Wer Gewinne realisieren will, muss auch ausreichend Vorsorge treffen, um die damit verbundenen Risiken zu tragen. 4    Schluss„Stets findet Überraschung statt. Da, wo man’s nicht erwartet hat.“ Wilhelm Busch hat es auf den Punkt gebracht. Wir können die Zukunft nicht vorhersagen. Wir wissen nicht, wie sich die wirtschaftlichen und politischen Verhältnisse entwickeln. Wir wissen nicht, was mit dem Finanzsystem passiert. Wir versuchen, dies alles möglichst gut abzuschätzen. Wissen aber können wir es nicht.Daher gilt es, sich wetterfest zu machen: solide wirtschaften, wachsam sein, mit Risiken sorgsam umgehen, sich langfristig orientieren.Oder anders ausgedrückt: „Alles mit Bedacht“. Dieser in Stein gemeißelte Wahlspruch des Herzogs August von Wolfenbüttel hängt sicher nicht ohne Grund über dem Eingangsportal des Bankhauses Seeliger. Ich gratuliere nochmals zum Jubiläum und wünsche in diesem Sinn alles Gute für die nächsten 225 Jahre!Vielen Dank.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 987}