{"AUTHOR": "BurkhardBalz", "TITLE": "Mobile Payments – In China Alltag, in Deutschland auf dem Vormarsch\nRede auf der China Banking Association (CBA) Konferenz", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "31.05.2019", "TEXT": "Mobile Payments – In China Alltag, in Deutschland auf dem Vormarsch\n\nRede auf der China Banking Association (CBA) Konferenz\n\n\n\n31.05.2019\n\n|\nHangzhou,China\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung2 Digitales und mobiles Bezahlen als Standard in China3 Bezahlen in Deutschland4 Ausblick1 EinleitungMeine sehr geehrten Damen und Herren,vielen Dank für die Einladung hier in die altehrwürdige Kaiserstadt Hangzhou.Hangzhou hat ja nicht nur eine lange und reiche Geschichte, sondern mit dem wunderschönen Westsee auch eines der landschaftlichen Highlights Chinas zu bieten.Hangzhou ist außerdem wirtschaftlich sehr bedeutend und beispielsweise Sitz der Alibaba Group. Deren Zahlungsdienst-Anbieter Alipay wurde hier gegründet. Alipay ist dem reinen Online-Bezahlen längst entwachsen und fast universell einsetzbar. Als ich unlängst in China ein Restaurant besuchte, wurde dort zwar Alipay akzeptiert, nicht aber meine Kreditkarte. Ich konnte mich dann – sehr analog – mit Bargeld aus der Affäre ziehen, glücklicherweise war ein Automat in der Nähe.Seit 2017 sind Alipay – und der Konkurrent WeChat – übrigens auch in Deutschland aktiv. In den Fußgängerzonen der großen Städte von Frankfurt bis München sieht man die blauen und grünen Logos der beiden Zahlungsdienste. Chinesische Touristen können in vielen Geschäften die Zahlverfahren nutzen.Damit sind wir mitten im Thema: der Einfluss der Digitalisierung und der neuen Technologien auf den Zahlungsverkehr in China und Deutschland.2 Digitales und mobiles Bezahlen als Standard in ChinaMeine Damen und Herren, aus unserer Sicht hat China die Nase vorn, wenn es darum geht, neue digitale Services zu entwickeln und für die Bürgerinnen und Bürger nutzbar zu machen.Unser Alltag ist mittlerweile digital. Leistungsfähige Rechner, smarte Geräte, neue Wege der Übertragung digitaler Informationen von NFC bis QR-Codes und biometrische Authentifizierung haben die Entwicklung neuer Anwendungen für den Zahlungsverkehr erheblich vorangebracht.Dass die Bezahlverhalten in China und Deutschland „zwei verschiedene Welten“ sind, beschäftigt die Bundesbank seit geraumer Zeit.Mitarbeiter der Bundesbank und der Academy of Internet Finance der Zhejiang Universität hier in Hangzhou haben vor zwei Jahren ein Forschungsprojekt gestartet, um das Bezahlverhalten in China und Deutschland zu analysieren. Dabei konnten wesentliche Treiber und Herausforderungen für die Verbreitung innovativer Bezahlverfahren identifiziert werden.[1] In einer Stichprobe in den drei Metropolen Shanghai, Peking und hier in Hangzhou zeigten sich Marktanteile von mobilen Bezahlverfahren von bis zu 60 Prozent; Bargeld hatte in der Stichprobe hingegen nur einen Anteil von knapp 20 Prozent.Auch andere Quellen zeigen eindrucksvoll die Auswirkungen des technologischen und gesellschaftlichen Wandels auf das Bezahlverhalten in China. Die Dominanz der beiden mobilen Bezahldienste und die schwindende Bedeutung des Bargelds in China sind nur zwei Aspekte.Wir in Deutschland fragen uns deshalb: Ist das, was wir hier in China sehen, ein Vorgeschmack auf das, was uns in Zukunft in Deutschland erwartet? Oder sind die Voraussetzungen in Deutschland anders? Ich vermute, die Wahrheit liegt irgendwo in der Mitte.3 Bezahlen in DeutschlandAktuell stellt sich in Deutschland die Situation noch deutlich anders als in China dar: An der Ladenkasse werden derzeit ungefähr die Hälfte aller Umsätze mit der Karte gezahlt.[2]Im Umkehrschluss heißt das: Gemessen am Umsatz werden in Deutschland noch circa 50 Prozent des Bezahlvolumens in den Geschäften bar abgewickelt. Fragt man die Menschen, welche Merkmale sie am Bargeld schätzen, so lauten die häufigsten Antworten:Einfache und schnelle Nutzung;breite Einsatzmöglichkeiten, da man überall mit Bargeld bezahlen kann; undWahrung der Privatsphäre beim Bezahlen.Die Bundesbank wertet hier nicht: Die Marktteilnehmer sollen selbst entscheiden, wie sie zahlen wollen. Und auch in der Politik herrscht weitgehend Einigkeit darüber, dass das Bargeld als liebgewonnenes Zahlungsmittel unantastbar ist. Selbst eine eventuelle Abschaffung der Münzen mit den kleinsten Nennwerten (1 Cent- und 2 Cent-Münzen entsprechen 7 bzw. 14 Fen) findet in Deutschland bisher keine gesellschaftliche Akzeptanz.Nichtsdestotrotz ist der Trend auch in Deutschland eindeutig: Während der Bargeld-Anteil Jahr für Jahr sinkt, gewinnen elektronische Bezahlverfahren zunehmend an Bedeutung.Diese Entwicklung hat sich beschleunigt. Dazu hat vor allem die kontaktlose Kartenzahlung beigetragen, die inzwischen ihren Platz im deutschen Alltag gefunden hat und natürlich der allgemeine Trend zur Digitalisierung. Dieser Prozess hat nach meinem Eindruck erst begonnen und wird sich künftig noch stärker auch im Zahlungsverkehr auswirken.Ähnlich wie in China bereits vor Jahren geschehen, treten auch in Deutschland Technologiekonzerne – oft als BigTechs bezeichnet – im Zahlungsverkehr auf den Plan. Im deutschen Markt stammen diese Akteure aus den USA, aber auch aus China.Beim Zahlen mit dem Smartphone sind Apple Pay und Google Pay seit 2018 im deutschen Markt vertreten. Vor allem Apple Pay trifft bei iPhone-Nutzern auf Zuspruch.Diese neuen Akteure denken und handeln von Anfang bis Ende digital. Die großen global aktiven Plattformen erweitern sukzessive ihr Angebot mit dem Ziel, immer mehr Nutzer auf die Plattform zu ziehen.Konsequente Digitalisierung ermöglicht es, Netzwerkeffekte zu nutzen, die für ebendiese Plattformen typisch sind. Sie kennen das: Wenn die ganze Familie bei WhatsApp und Facebook – oder WeChat in China - nutzt, fällt es schwer, zu einem anderen Dienst zu wechseln.Allerdings begünstigen Netzwerkeffekte, dass sich Monopole herausbilden können. In vielen Märkten gilt: „The winner takes it all“. Hiervon könnten auch in Deutschland vor allem große Technologiekonzerne profitieren. Eine Entwicklung wie in China – nämlich hin zu wenigen dominierenden Bezahldiensten – scheint in Deutschland nicht ausgeschlossen zu sein.Im E-Commerce lässt sich Ähnliches heute schon beobachten: Über Amazon wird nach unseren Informationen inzwischen mehr als die Hälfte des Online-Handelsumsatzes in Deutschland abgewickelt.[3]Bei Peer-to-Peer (P2P) Zahlungen sind mobile Bezahldienste in China deutlich verbreiteter als in Deutschland. Diese mobilen P2P-Zahlungen werden aber auch in Deutschland immer beliebter. Transaktionszahlen zu Kwitt, dem P2P-Verfahren der Sparkassen und Genossenschaftsbanken, bestätigen diesen Trend.Kleinere Unternehmen bzw. der Mittelstand rücken mehr und mehr in den Fokus neuer Dienste. Denken Sie zum Beispiel an PayPal und Amazon; beide vergeben inzwischen auch kleinere Geschäftskredite an „ihre“ Händler – ein Warnsignal für die etablierte Bankenwelt.[4] Aufgrund der Transaktionshistorie können diese nämlich die Bonität ihrer Online-Klientel gut einschätzen. Ein weiteres Beispiel ist der erwähnte P2P-Bezahldienst Kwitt. Auch hier denkt man an eine Kwitt-Bezahllösung für kleinere Händler.Inwieweit sich das mobile Bezahlen auch in Deutschland durchsetzen wird, muss sich erst noch zeigen. Die Voraussetzungen sind auch in Deutschland günstig. Knapp 70 Prozent der Menschen nutzen ein Smartphone.[5] Die meisten Smartphones sind mit einem NFC-Chip ausgestattet, der grundsätzlich das kontaktlose Bezahlen erlaubt. Zudem sind drei von vier Kassenterminals längst passend ausgestattet. Und deutsche Banken bringen zunehmend die Girocard – den „Platzhirsch“ im deutschen Kartengeschäft – in das Smartphone.Bezahlen mit dem Smartphone – sei es NFC oder QR Code basiert – ist nur dann langfristig attraktiv und erfolgreich, wenn folgende Voraussetzungen erfüllt sind: einfache Nutzung, breite Akzeptanz auf Händlerseite und der Schutz von persönlichen Daten.Insbesondere beim Thema Datenschutz bieten sich aus meiner Sicht Chancen für Banken, sich gegenüber den BigTechs abzugrenzen. So vertrauen die Konsumenten in Deutschland mehrheitlich ihrer Bank beziehungsweise Sparkasse.[6]Offen bleibt die Frage, wer letztlich das Rennen beim mobilen Bezahlen in Deutschland macht: die Lösungen globaler Technologiekonzerne oder eigene Bezahllösungen der Bankenwelt. Für uns ist es entscheidend, dass sich innovative, wettbewerbsfähige und sichere Zahlverfahren etablieren. Banken spielen dabei aus meiner Sicht eine wichtige Rolle.4 AusblickMeine Damen und Herren, wir alle sind täglich Zeuge und Gestalter des digitalen Wandels, der die Wirtschaft im Allgemeinen, die Finanzindustrie und den Zahlungsverkehr im Besonderen radikal verändert.Im Hinblick auf diese Herausforderungen können wir sicherlich auch von China lernen. Ein gegenseitiger Austausch ist aus meiner Sicht für beide Seiten von großem Wert. „Ein guter Becher Wein will geteilt sein“, lautet ein Sprichwort hier in China. In diesem Sinne ein herzliches „Gambei“.Fußnoten:Vgl. Korella, Li (2018): Retail payment behaviour and the adoption of innovative payments:a comparative study in China and Germany. Journal of Payment Systems and Strategy, Vol. 12, No 3.https://www.ehi.org/wp-content/uploads/2019/05/PM_1_Karte2019_Umsatzanteile_Zahlungsarten_RGB.pnghttps://t3n.de/news/amazon-erzeugt-2017-rund-53-934948/. Amazon veröffentlicht keine Geschäftszahlen für Deutschland.PayPal Businesskredit und Amazon Lendinghttps://de.statista.com/statistik/daten/studie/198959/umfrage/anzahl-der-smartphonenutzer-in-deutschland-seit-2010/Bitkom Research, Verbraucher und Digitales Bezahlen, Jan. 2019", "SECTION": "reden", "RECORD_ID": 29}