{"AUTHOR": "AndreasDombret", "TITLE": "Beyond the Financial Crisis: Dealing with Systemic Risk", "PDF_URL": "https://www.bundesbank.de/resource/blob/702780/c0d31ac1743110a3e566b7af3467784b/mL/2010-10-28-dombret-beyond-the-financial-crisis-download.pdf", "LOCAL_PDF_FILE": "2010-10-28-dombret-beyond-the-financial-crisis-download.pdf", "DATE": "28.10.2010", "TEXT": "-", "PDF_TEXT": ["Dr Andreas Dombret Member of the Executive Board of the Deutsche Bundesbank Beyond the Financial Crisis: Dealing with Systemic Risk \n    Dinner Speech at the Workshop ﬁBeyond the Financial Crisis: Systemic Risk, \nSpillovers and Regulationﬂ organised by the Deutsche Bundesbank and Technische Universität Dresden  Dresden Thursday, 28 October 2010  Œ Check out against delivery Œ \n Deutsche Bundesbank \n Press and Public Relations \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt \nam Main, Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511, -3512 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated", "Contents 1 Strengthening resilience..................................................................2\n 2 Dealing with systemically important financial institutions.................4\n 3 Macroprudential oversight................................................................7\n 4 Closing existing in\nformation gaps....................................................9\n 5 Conclusion.....................................................................................11\n    1 Strengthening resilience  \n Ladies and gentlemen, \n I warmly welcome you to this \ndinner on the occasion of the workshop, jointly organised by\n the Technische Universität Dresden and the Deutsche Bundesbank.  This has been a busy day full of research results and models. I would now like to complement this view with some remarks fo-\ncusing on the policy dimension of systemic risk. \n Over the last months, the int\nernational community has already \ndecided to improve the regulatory and supervisory framework for the international financial syst\nem in several key points. The \nrecent agreement on tighter capital standards (Basel III) repre-sents a particularly decisive \nstep forward in the envisaged re-form agenda. The new rules will probably be finally ratified at the forthcoming G20 Summit of heads of state and government in Seoul. Bank capital will have to be stronger and higher in fu- Page 2 of 12", "ture, which will reduce the likelihood of individual institutions failing.   Larger risk buffers in the form of additional capital are not \nenough, however. More attention needs also to be paid to the \nﬁbig pictureﬂ, the system as a whole. If the crisis has taught us \none serious lesson, it is that the tightly networked international financial system can cause events \nwhich start out as isolated \nshocks to rapidly go global and unleash systemic effects.  \n Such systemic risks can originate in any part of the financial \nsystem: channels of potential cont\nagion exist both within finan-\ncial sectors and markets and across sectors and components. Feedback loops between the financial sector and the real econ-omy can also give rise to system\nic risk. The system as a whole can also encounter difficulties \nif, owing to interdependencies, \nthe rational conduct of market participants at the individual level \n\nwere to lead to market disl\nocations in the aggregate.  I draw three direct conclusions \nfrom the foregoing, which are re-lated to one another and should be main elements of the policy \nresponse to the crisis. First, we\n need to find a suitable way of dealing with systemically important institutions. Second, the tra-\n\nditional microprudential supervision needs to be supplemented \nwith a macroprudential Œ or systemically oriented Œ component. \n\nThird, we must close existing \ninformation gaps by gathering in-formation on areas of the financial system that have so far re-\nmained in the dark Œ and, in doing so, must pay particular atten- Page 3 of 12", "tion to the so-called shadow banking system.  \nI will now briefly discuss these three problem areas. 2 Dealing with systemically important financial insti-\ntutions How to deal properly with systemically important financial insti-\ntutions (SIFIs) is one of the key challenges of our reform \nagenda. The salient feature of these institutions is that they are \nespecially large (too-big-to-fail)\n, or especially highly networked \n(too-connected-to-fail). This category can also include interme-\ndiaries that perform specific \nfunctions which cannot be readily \nassumed by other market participants.  \n If one such institution encounters \ndifficulties, this may have se-\nvere ramifications, snowball into a \nthreat to the entire financial \nsystem and impose costs not only \non other market participants \nbut on society at large. Therefore the insolvency of such an in-stitution is considered to be \nunacceptable. Consequently, these banks enjoy an implicit guarantee \nwhich often manifests itself as a competitive advantage in the form of more favourable refi-\nnancing conditions.  To solve this problem, we need a comprehensive approach \nwhich goes beyond the increase \nin risk buffers recently adopted \nby the Basel Committee. The G20 has given the Financial Sta-\nbility Board (FSB) the assignment of finding solutions. For the upcoming G20 Summit in Seoul, the FSB will present to the  Page 4 of 12", "heads of state and government recommendations for dealing with SIFIs.   I think it is obvious that glob\nal SIFIs should be subject to more intensive supervision than ordi\nnary banks. Creating a more ro-bust financial market infrastructure is also a must. One way of \npreventing the development of excessive risk concentration in \nthe derivatives market, for inst\nance, would lie in maximum stan-\ndardisation and settlement through\n central counterparties. To \nbe effective, this, naturally, w\nould of course require a regulatory framework which ensures that these central counterparties are \nwell capitalised and well run and that they conduct prudent col-\nlateral policy.  \n There is also a broad consensus that global SIFIs should have \ngreater loss-absorbency than mandatory under Basel III. The amount of this additional capital requirement should be based \n\non the potential damage that such\n a SIFI would cause to the system in an insolvency case; it should be based on that institu-\n\ntion™s share of the risk to the fi\nnancial system as a whole. Such a capital add-on will probably be applied in Pillar 2 of the Basel Framework. Capital add-ons are a suitable instrument with \nwhich to put a price tag on the implicit guarantee for global SI-\nFIs. They raise capital costs and thus, to a certain extent, offset the competitive advantage resulting from their implicit guaran-\ntee. Alongside capital add-ons, the use of ﬁcontingent converti-\nblesﬂ is also among the id\neas currently under discussion.    Page 5 of 12", "However, some important details \nstill have to be cleared up in \nthe coming months regarding the extent of, and instruments for, ensuring higher loss-absorbing cap\nability as well as regarding \nthe overall international approach f\nor dealing with global SIFIs. In all probability, it will not be until next year before some of these points can be wrapped up \nfor good. One great challenge surely lies in the question of how\n precisely to quantify systemic importance Œ apart from the 20 to 30 banks for which this is \npatently obvious Œ and translate it\n into action by regulators and \nsupervisors. We also need to take\n precautions to ensure that \nSIFIs cannot circumvent the \ntightened requirements by reorgan-ising the institutional group struc\nture while leaving the risk pro-\nfile unchanged.  However, we will never be able to fully prevent individual institu-tions from encountering difficu\nlties and going bankrupt. There-fore, it is incumbent on us to \ntake measures to ensure that a large SIFI can fail without dragging down the overall system \nwith it. It is therefore indispens\nable that the financial sector has \nin place its own restructuring and resolution mechanisms since \ngeneral insolvency laws have \noften proven inadequate during the crisis. This would significantly enlarge government agen-cies™ scope for action in times of crisis, while at the same time preserving the desired incentive function of giving institutions a \ndoor through which to exit from the market Œ in an orderly fash-ion! The individual national legislative frameworks should be in-\n\nternationally as compatible as possible, as this is the only way \n Page 6 of 12", "to ensure that a SIFI can be restructured or resolved without causing major market turmoil.  \n 3 Macroprudential oversight \nThe crisis has shown us compellingly that traditional micropru-\n\ndential supervision is inadequate to\n the task of sufficiently ad-\ndressing systemic risk. This type of supervision primarily aims \nat ensuring the stability and solvency of single entities but often fails to adequately address the fact that the financial system as \n\na whole is more complex than the \nsum of its parts. We therefore need to add a macroprudential overlay to single-entity supervi-\nsion Œ only by looking at the system as a whole will we be able to reliably identify at an early stage\n the risks arising from the in-\nterplay of financial market actors and potential contagion effects \nand take countermeasures. This holds both for systemic risk \ncaused by interdependencies within\n the financial system and for risk concentrations arising from \ninterplay between the financial \nsystem and the real economy. At the same time, the goal of \nmacroprudential oversight is the ea\nrly identification of the build-\nup of financial imbalances so that countermeasures can be \ntaken.   With regard to giving supervis\nion a more macroprudential focus, several key institutional decisions have already been taken at international and national level \nalike. Central banks are usually \n\nkey players in macroprudential ov\nersight. This makes perfect \n Page 7 of 12", "sense since central banks house \na greater concentration of the expertise needed for a systemic perspective than other institu-tions. They therefore have comparative advantages in terms of information and ability to take action, born, for instance, of cen-tral banks™ involvement in the responsibility for financial stability, their oversight of payment systems, their monetary policy op-\nerations, which bring them in clos\ne proximity to the markets, and their involvement in many international bodies and commit-\ntees.   At this juncture, I wish to confine myself to three examples of \ninstitutional reforms already being undertaken; central banks are key players in all of these cases. As an example of interna-\n\ntional efforts, the FSB and the International Monetary Fund \n(IMF) have, since 2009, been conducting global Early Warning \nExercises twice a year together with central banks. In these ex-\nercises, endogenous financial \nrisks and macrofinancial sys-temic risks are analysed and po\nlicymakers are given confiden-tial warnings and recommendatio\nns for actions to counteract identified weaknesses.   In the EU, a decisive step with a similar objective has been \n\ntaken in the form of the recent agreement on the establishment \nof the European Systemic Risk Board (ESRB). The ESRB and \n\nits support structure, based at the European Central Bank, will assume responsibility for macropr\nudential oversight in the EU \nbeginning in the year 2011. Its objective is to ensure the early \ndetection of stability risks and issue risk warnings or recom- Page 8 of 12", "mendations to the European Union, member states or Euro-\npean or national supervisory authorities.  \n Finally, here in Germany, the so-called Risk Committee com-posed of high-ranking delegates\n from the Bundesbank and \nBaFin has been established at the end of 2009. It serves as a coordination committee for better \nintegration of microprudential \nsupervision and macroprudential \nmonitoring. At its regular \nmeetings, information on relev\nant risk areas is exchanged, enabling cross-pollination between \nsingle-entity supervision and \nsystemic oversight. The committ\nee™s toolkit also includes rec-\nommended actions to be taken by the supervisors concerned.  \n  4 Closing existing information gaps \nSuccessful macroprudential oversight is predicated on the re-\n\nsponsible public authorities havi\nng all the relevant information \nthey need at all times. This requires, in turn, that all systemically \nimportant financial institutions, markets and instruments be sub-jected to reporting requirements.   In this context, the crisis ha\ns forcefully driven home the dangers \narising from the fringes of the \nfinancial system. Many different \ntypes of financial activities h\nad been shifted to the shadow banking system and thus to an area that is not really regulated and about which only insufficient \ninformation is available. Put \nsimply, the agents in the sha\ndow banking system include all  Page 9 of 12", "those intermediaries which, like \nbanks, conduct maturity, credit and liquidity transformation, yet do not have access to central \nbank liquidity or public sector credit guarantees.\n1 Among these are organisations such as structured investment vehicles (SIVs) \nor conduits which have acqui\nred a somewhat dubious reputa-tion in connection with investm\nents in securitised subprime \nmortgage loans. Many market participants had previously been \ncompletely unaware of the existence of these vehicles and the \nextent of their activities. \n Other members of this grey zone of the financial system include \nUS money market funds and leveraged investors, such as hedge funds. Although these actors were not at the forefront of the current crisis, they still represent a potential source of sys-temic risk, not least owing to their business relationships with \n\nlarge regulated banks. In individual, tight markets, they can also \ntrigger and significantly amplify market reactions or act as a catalyst for a general reassessment of risks in the financial \nmarkets.   This example serves to show that it is the type of business be-\ning conducted and not an agent™s formal status which should determine the type of regulatory \ntreatment. We therefore also \nhave to address and oversee those agents outside the classical \nbanking system which perform a significant measure of similar \nintermediation functions, and subj\nect them to adequate registra-                                           \n 1  See Federal Reserve Bank of New York Staff Report No 458, Shadow Banking, July \n2010.  Page 10 of 12", "tion and disclosure requirements. These reporting obligations \nwill not least provide data input for further research on systemic risk and possible channels of contagion.  \n An internationally coordinated \napproach is necessary for any possible registration and disclo\nsure requirements, as there is otherwise the danger that risky ac\ntivities or products could flee \nto less regulated or entirely \nunregulated areas of the financial \nsystem and, in a crisis, come bac\nk to affect regulated markets. \nIn this connection, we have to \nbear in mind that the recent tightening of banking regulation through Basel II\nI and the envis-aged rules governing SIFIs create ne\nw incentives to offshore \nbusiness to the unregulated areas of the financial system. \n5 Conclusion Ladies and gentlemen, \n To sum up: the recent agreement to gradually but significantly \ntighten the capital requirements \nfor banks represents a decisive \nstep forwards in restoring financial stability. This is not enough, however. What we also have to do, in particular, is  - to curtail the systemic risk\n emanating from SIFIs as effec-tively as possible; \n- to embed awareness of systemi\nc risk in the entire frame-\nwork of oversight and resoluti\non, and to complement tradi-tional single-entity supervision with a macroprudential \ncomponent; and   Page 11 of 12", "- to widen supervisors™ fo\ncus through transparency re-quirements directed particularly at the shadow banking \nsystem.   Thank you for your attention! *    *    *  Page 12 of 12"], "SECTION": "reden", "RECORD_ID": 657}