{"AUTHOR": "ClaudiaBuch", "TITLE": "Vorstellung des Finanzstabilitätsberichts 2018 der Deutschen Bundesbank\nProf. Claudia M Buch, Vizepräsidentin der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.11.2018", "TEXT": "Vorstellung des Finanzstabilitätsberichts 2018 der Deutschen Bundesbank\n\nProf. Claudia M Buch, Vizepräsidentin der Deutschen Bundesbank\n\n\n\n14.11.2018\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\nEN\n\nDer vergangene Sommer war außergewöhnlich lang und warm. Inzwischen ist jedoch auch dieser Sommer zu Ende gegangen – wie nicht anders zu erwarten.Wirtschaftlich halten die guten Zeiten hingegen noch an. Die Wirtschaft wächst robust, bei weiter niedrigen Zinsen, hohen Vermögenspreisen und einer vergleichsweise geringen Volatilität an den Finanzmärkten. Damit haben sich Erwartungen zur Entwicklung der Wirtschaft weitgehend bestätigt. Darüber hinaus wird derzeit allgemein angenommen, dass sich das Wachstum fortsetzt und die Zinsen langsam steigen werden. Insofern gäbe es also heute im Vergleich zum vergangenen Jahr kaum Neues zu berichten.Bei hohem Wachstum und niedrigen Zinsen haben sich jedoch Verwundbarkeiten aufgebaut – und dieser Trend setzte sich zuletzt weiter fort. Schon in den vergangenen Finanzstabilitätsberichten haben wir diese Verwundbarkeiten beschrieben:unterschätzte Kreditrisiken,überbewertete Vermögenswerte und Kreditsicherheiten sowiedas Risiko von Zinsänderungen.Und am Horizont ziehen bereits Wolken auf. Anders als im vergangenen Jahr überwiegen derzeit die Abwärtsrisiken für die weitere konjunkturelle Entwicklung:Die geopolitischen Risiken haben zugenommen.Handelskonflikte sind ausgebrochen und könnten gerade die international verflochtene deutsche Wirtschaft empfindlich treffen.Es ist immer noch unklar, wie das Vereinigte Königreich die EU verlassen wird.Die Abwärtsrisiken für die wirtschaftliche Entwicklung sind also deutlich gestiegen. Treten diese Risiken ein, würden die damit verbundenen Korrekturen die Verwundbarkeiten offenlegen.Auch international haben sich Verwundbarkeiten im Finanzsektor aufgebaut. Weltweit ist die Verschuldung des privaten und des öffentlichen Sektors heute deutlich höher als vor zehn Jahren. Der Spielraum der Regierungen in einigen Ländern, einen möglichen Konjunkturabschwung etwa durch fiskalische Maßnahmen abzufedern, ist somit begrenzt.Gerade in den aktuell guten Zeiten sollte daher eine ausreichende Widerstandskraft für schlechtere Zeiten aufgebaut werden. Ganz ähnlich ist es mit der Gesundheit: Abwehrkräfte sollten bereits lange vor Beginn der Grippesaison gestärkt werden. Wenn die Grippewelle erst einmal da ist, ist es für die Schutzimpfung oft zu spät. Doch nicht immer halten wir uns an solch gute Ratschläge.Übertragen auf die Finanzmärkte heißt das: Gerade in wirtschaftlich guten Zeiten kann die Wahrscheinlichkeit von künftig schlechteren Entwicklungen unterschätzt und eine ausreichende Vorsorge vernachlässigt werden.1 Makroökonomisches UmfeldDie deutsche Wirtschaft befindet sich in der längsten Wachstumsphase seit der Wiedervereinigung (Schaubild 1). Von diesem positiven Umfeld profitieren die privaten Haushalte. Die gute konjunkturelle Lage und die guten Finanzierungsbedingungen haben dazu beigetragen, dass die Arbeitslosenquote in Deutschland stark zurückgegangen ist. Ebenso ist die Zahl der Verbraucherinsolvenzen gesunken (Schaubild 2).\n\n\n\n\n\nSchaubild 1: Dargestellt sind die Wachstumsraten des realen Bruttoinlandsprodukts in Deutschland und die Wachstumsphasen gemäß Rezessionsdatierung des Sachverständigenrates zur Begutachtung der gesamtwirtschaftlichen Entwicklung. Quelle: Statistisches Bundesamt und Sachverständigenrat, eigene Prognose vom Juni 2018.\n\n\nAls eine Folge dieser Entwicklung liegt die Verschuldung der privaten Haushalte mit etwa 50%, gemessen am Bruttoinlandsprodukt, auf dem niedrigsten Wert der\n\n\n\n\n\nSchaubild 2: Dargestellt sind die Verschuldung und die Zinslast der privaten Haushalte in Deutschland, die Arbeitslosenquote und die Verbraucherinsolvenzen. Quellen: Bundesagentur für Arbeit, Statistisches Bundesamt, Gesamtwirtschaftliche Finanzierungsrechnung und eigene Berechnungen.\n\n\nvergangenen zwei Jahrzehnte (Schaubild 2).Die Eigenmittel der Unternehmen sind in im selben Zeitraum von rund 20% auf 30% gestiegen (Schaubild 3); die Verschuldung des Unternehmenssektors ist leicht gesunken.\n\n\n\n\n\nSchaubild 3: Dargestellt sind die Eigenmittel und die Zinslast der nichtfinanziellen Unternehmen in Deutschland sowie die Unternehmensinsolvenzen. Quelle: Gesamtwirtschaftliche Finanzierungsrechnung und Statistisches Bundesamt.\n\n\nEbenso reflektieren hohe Bewertungen an den Finanzmärkten die gute wirtschaftliche Entwicklung und die niedrigen Zinsen. Allerdings deuten sie auch auf Verwundbarkeiten im Finanzsystem hin:Gemessen am Verschuldungsgrad von Unternehmen liegen Preisaufschläge für Risiken niedriger als im Durchschnitt der vergangenen Jahre – Investoren fordern also einen sehr geringen „Preis“ dafür, Risiken zu übernehmen (Schaubild 4). Dies gilt nicht nur für Deutschland, sondern auch international.Und die Preise für Immobilien sind in Deutschland seit der Finanzkrise stetig gestiegen, nicht nur in den Ballungszentren. Nach Schätzungen der Bundesbank weichen die Immobilienpreise um 15% bis 30% von dem Niveau ab, das im Einklang mit Fundamentalwerten wie der regionalen oder demografischen Entwicklung stünde.Lassen Sie mich daher die Verwundbarkeiten im deutschen Finanzsystem genauer beschreiben.\n\n\n\n\n\nSchaubild 4: Dargestellt ist das Verhältnis von durchschnittlichen Risikoprämien (5-jährige Kreditausfall-Swaps) zum Verschuldungsgrad. Quelle: Bloomberg, Markit und eigene Berechnungen.\n\n\n2 Unterschätzung von KreditrisikenZukünftige Kreditrisiken könnten unterschätzt werden. Die derzeit gute Lage der Unternehmen spiegelt sich in einer niedrigen Risikovorsorge der Banken (Schaubild 5).Dies hat dazu beigetragen, dass sich die Eigenkapitalquoten der Banken erhöht haben. Dabei stieg die risikogewichtete Eigenkapitalquote stärker als die ungewichtete. Größere, systemrelevante Banken weisen zudem tendenziell geringere ungewichtete Eigenkapitalquoten auf als kleinere Banken (Schaubild 6).\n\n\n\n\n\nSchaubild 5: Dargestellt ist die Risikovorsorge der deutschen Banken aus dem Kreditgeschäft.\n\n\n\n\n\n\n\n\nSchaubild 6: Dargestellt sind die Kernkapitalquote, also das Kernkapital im Verhältnis zu den risikogewichteten Aktiva, und die ungewichtete Eigenkapitalquote, also das Kernkapital im Verhältnis zur Bilanzsumme, der deutschen Banken (jeweils alle Banken und anderweitig systemrelevante Banken: A-SRI).\n\n\nIn einem konjunkturellen Abschwung würden aber die Eigenkapitalpuffer der Banken durch Kreditausfälle und regulatorisch durch steigende Risikogewichte unter Druck geraten. Der Trend der vergangenen zehn Jahre könnte sich dann umkehren. In dieser Zeit sind die durchschnittlichen Risikogewichte für Unternehmenskredite und im Mengengeschäft – dem Geschäft mit privaten Haushalten und kleinen und mittleren Unternehmen – gesunken (Schaubild 7). Zudem haben die Banken ihre Anlageportfolios hin zu Forderungen mit geringeren Risikogewichten umgeschichtet.\n\n\n\n\n\nSchaubild 7: Dargestellt sind die durchschnittlichen Risikogewichte, also das Verhältnis der risikogewichteten Aktiva zum Brutto-Forderungsbestand, der deutschen Banken, die auf interne Modelle zurückgreifen (IRBA: Internal Ratings Based Approach).\n\n\n\n\n\n\n\n\nSchaubild 8: Dargestellt ist, wie der Rückgang des Kernkapitals und der Rückgang der risikogewichteten Aktiva für Kreditrisiken, Marktrisiken sowie operationelle und sonstige Risiken zur Veränderung der Kernkapitalquote der systemrelevanten Institute beigetragen haben.\n\n\nEin Blick in die Kreditportfolios der Banken zeigt aber auch eine Verschiebung in der Struktur der Kreditnehmer. Tendenziell sind Kredite an finanziell verwundbare Unternehmen relativ stark ausgeweitet worden. So ist der Anteil der Kredite an Unternehmen mit einer geringen Eigenkapitalquote und einer hohen Zinsbelastung über die Zeit gestiegen. Zudem hat in den vergangenen zwei Jahren ein geringerer Risikobeitrag für Marktrisiken zur Verbesserung der Eigenkapitalquoten beigetragen (Schaubild 8). Umgekehrt könnte also eine stark steigende Volatilität an den Finanzmärkten die Banken belasten.3 Überbewertung von Vermögenswerten und KreditsicherheitenDie aktuell hohen Bewertungen zeigen eine weitere Verbundbarkeit des Finanzsystems – die mögliche Überschätzung des Wertes von Kreditsicherheiten. Lassen Sie mich dies am Beispiel des Wohnimmobilienmarkts illustrieren. Dieser ist von entscheidender gesamtwirtschaftlicher Bedeutung: So machen Wohnungsbaukredite mehr als die Hälfte aller Kredite an private Haushalte und Unternehmen aus. Unsere Einschätzung der Entwicklungen am Wohnimmobilienmarkt für die Finanzstabilität beruht dabei vor allem auf drei Indikatoren (Schaubild 9):Zwar steigen die Preise für Wohnimmobilien weiterhin dynamisch.Die Kreditvergabe entwickelt sich im historischen Vergleich demgegenüber unterdurchschnittlich.Und insgesamt sind die Kreditvergabestandards wenig auffällig – die Verschuldung der privaten Haushalte ist beispielsweise nahezu konstant geblieben.Das bedeutet in der Summe: Wir sehen derzeit keine Notwendigkeit, makroprudenzielle Instrumente zur Eindämmung von Risiken für die Finanzstabilität aus dem Wohnimmobilienmarkt zu aktivieren. Aber wir beobachten diesen Markt weiterhin sehr genau. Denn die stark gestiegenen Preise bergen das Risiko, dass die\n\n\n\n\n\nSchaubild 9: Dargestellt sind der Wohnimmobilienpreisindex der Bundesbank für Deutschland insgesamt und die sieben größten Städte (oben), die Jahreswachstumsrate der ausstehenden Wohnungsbaukredite deutscher Banken an inländische private Haushalte (Mitte) und die Gesamtverschuldung der inländischen privaten Haushalte relativ zum verfügbaren Einkommen (unten). Quellen: bulwiengesa AG, Statistisches Bundesamt und eigene Berechnungen.\n\n\nWerthaltigkeit von Kreditsicherheiten überschätzt wird. Im Falle einer Korrektur könnte der Wert der Sicherheiten unerwartet stark sinken, und die Verluste aus Wohnimmobilienkrediten könnten entsprechend steigen. So zeigt ein Stresstest, dass ein Konjunktureinbruch und fallende Immobilienpreise die Wohnimmobilien-Kreditportfolios deutscher Banken teilweise empfindlich treffen würden.4 Zinsänderungsrisiken aufgrund von FristentransformationSchließlich ist das deutsche Bankensystem verwundbarer geworden gegenüber einem abrupten Anstieg der Risikoprämien und damit der Zinsen. Der Anteil neu vergebener Kredite mit einer Zinsbindungsdauer von mehr als zehn Jahren stieg seit Anfang des Jahres 2010 von 26% auf zuletzt 45% (Schaubild 10). Stiegen die Zinsen innerhalb kurzer Zeit, würden sich die Kosten für die Refinanzierung unmittelbar erhöhen. Die Zinseinnahmen würden aber nur verzögert zunehmen.\n\n\n\n\n\nSchaubild 10. Dargestellt ist der Anteil der Wohnungsbaukredite an private Haushalte im Kreditneugeschäft mit einer Zinsbindungsfrist von mehr als zehn Jahren.\n\n\nDavon wären die Sparkassen und Kreditgenossenschaften deutlich stärker betroffen als die größeren Banken. Und gerade weil viele Banken gleichzeitig betroffen wären, könnte eine Ausweitung des Neugeschäfts mit Krediten keinen Ausgleich schaffen. Gerade in einem konjunkturellen Abschwung würde die Nachfrage nach Krediten sinken.Nicht nur ein abrupt steigendes Zinsniveau stellt dabei ein Risiko für die Finanzstabilität dar. Auch anhaltend niedrige Zinsen nahe Null würden das gesamte Finanzsystem weiter unter Druck setzen. Marktteilnehmer hätten dann weiterhin Anreize, in risikoreichere Anlagen zu investieren.In beiden Risikoszenarien – einem abrupten Zinsanstieg oder dauerhaft niedrigen Zinsen – wäre also der gesamte deutsche Bankensektor betroffen. Und andere Teile des Finanzsystems könnten kaum ausgleichend wirken. Denn Versicherer und Pensionskassen könnten in beiden Szenarien ebenfalls unter Druck geraten.5 Mögliche prozyklische Wirkung des FinanzsystemsWas bedeutet das für die Finanzstabilität? Den genannten Verwundbarkeiten ist eines gemeinsam: Wir haben Hinweise, dass die eingegangenen Risiken tendenziell unterschätzt werden und für sie tendenziell ein zu geringer Preis verlangt wird. Die Unterschätzung von Risiken ist nicht gleichbedeutend mit einer Kreditblase. Auch wenn der Eintritt einzelner Risiken verkraftbar wäre, können sich Kredit-, Bewertungs-, und Zinsrisiken innerhalb des Finanzsystems verstärken. Abwärtsrisiken für die konjunkturelle Entwicklung könnten von den Marktteilnehmern unterschätzt werden. Ein unerwartet starker Konjunktureinbruch und fallende Vermögenspreise würden dann mehrere Verwundbarkeiten gleichzeitig offenlegen. Das Finanzsystem könnte die negative wirtschaftliche Entwicklung verstärken. Gerade durch eine enge Vernetzung erfüllt der Finanzsektor seine zentralen Funktionen: die Finanzierung der Wirtschaft, die Aufrechterhaltung des Zahlungsverkehrs und die Absicherung von Risiken. Aber diese enge Vernetzung birgt auch die Gefahr von Ansteckungen.Lassen Sie mich dies am Beispiel eines Konjunktureinbruchs verdeutlichen. Beispielsweise könnten eskalierende Handelskonflikte die deutsche Wirtschaft empfindlich treffen – die Nachfrage aus dem Ausland könnte zurückgehen oder Wertschöpfungsketten fragiler werden. Insolvenzen im Unternehmenssektor könnten zunehmen.Ein Einbruch der Konjunktur würde das Eigenkapital der Banken unter Druck setzen – das Eigenkapital würde durch Verluste, Abschreibungen und steigende Risikogewichte gemindert.Wie könnten die Banken reagieren, um die von der Aufsicht oder vom Markt geforderten Kapitalquoten weiter zu erfüllen?Eine Möglichkeit wäre es, das Eigenkapital durch interne Mittel zu erhöhen. Also: Gewinne einzubehalten und weniger an Aktionäre auszuschütten. Aber gerade in einem Konjunktureinbruch mit sinkenden Gewinnen oder gar Verlusten wäre dieser Weg versperrt.Eine weitere Variante wäre, Eigenkapital am Markt aufzunehmen. Auch hier gilt jedoch: Wenn viele Banken diesen Weg in einer Krise gleichzeitig gehen wollen, ist er letztlich für alle versperrt. Das Vertrauen der Investoren in ganze Marktsegmente könnte verloren gehen.Damit bleibt nur die dritte Variante: Die Bilanz zu verkürzen und Kreditrisiken abzubauen. Im Ergebnis würde die Kreditvergabe an Haushalte und Unternehmen sinken. Über Ansteckungseffekte im Finanzsystem könnte sich dann ein konjunktureller Einbruch verstärken.Ob und wie stark ein konjunktureller Abschwung durch das Finanzsystem verstärkt wird, hängt von den Puffern gegenüber Verlusten ab. Es ist daher positiv zu bewerten, dass die deutschen Banken seit der Finanzkrise deutlich mehr Eigenkapital aufgebaut haben. Dazu haben zahlreiche mikroprudenzielle Regulierungsmaßnahmen, die bereits ergriffen wurden oder absehbar umgesetzt werden, sowie die Kapitalpuffer für systemrelevante Banken beigetragen.Allerdings sind die genannten Verwundbarkeiten nicht auf einzelne Institute begrenzt, sondern betreffen das gesamte System. Besonders groß ist diese Gefahr, wenn die Marktteilnehmer in guten Zeiten zu optimistisch sind und ähnlich reagieren. Jede einzelne Bank verhielte sich damit risikobewusst und würde versuchen, ihre Kapitalpuffer zu stärken. Sie kann aber mögliche Effekte auf das Finanzsystem nicht vollständig im Blick haben. So können systemische Risiken entstehen.6 Handlungsbedarf aus makroprudenzieller SichtZiel makroprudenzieller Politik ist es, solche Gefahren für die Finanzstabilität frühzeitig zu erkennen und rechtzeitig zu handeln, um die Funktionsfähigkeit des Finanzsystems zu schützen. In den vergangenen Jahren ist das deutsche Finanzsystem verwundbarer geworden – die Auswirkungen von Kreditausfällen, Vermögenspreis- und Zinsänderungen dürften tendenziell unterschätzt werden. Gleichzeitig ist die Wahrscheinlichkeit gestiegen, dass konjunkturelle Risiken eintreten und diese Verwundbarkeiten offenlegen. Hieraus ergibt sich Handlungsbedarf:Zunächst sollte jeder einzelne Marktteilnehmer eine ausreichende Widerstandsfähigkeit gegenüber unerwarteten Ereignissen aufbauen. Auch in wirtschaftlich schlechteren Zeiten sollten Finanzinstitute über ausreichendes Eigenkapital verfügen, um die von ihnen eingegangenen Risiken tragen zu können. Im Risikomanagement und bei Finanzierungsentscheidungen sollten daher vor allem diejenigen Szenarien ausreichend berücksichtigt werden, die zu hohen Verlusten führen können. Dies gilt nicht zuletzt mit Blick auf politische Risiken wie die Möglichkeit eines harten Brexit.Zyklische Risiken erfordern rechtzeitiges, präventives Handeln. Puffer gegenüber konjunkturellen Risiken sollten bereits in guten Zeiten aufgebaut werden. So kann die Wahrscheinlichkeit reduziert werden, dass Ansteckungseffekte innerhalb des Finanzsystems einen konjunkturellen Abschwung verstärken. Makroprudenzielle Instrumente umfassen neben Maßnahmen wie Warnungen und Empfehlungen auch makroprudenzielle Kapitalpuffer.Für eine effektive Überwachung der Finanzstabilität sollte zudem – wie vom Ausschuss für Finanzstabilität empfohlen – die Datenlage zum Markt für Wohnimmobilien verbessert werden. Das umfasst Preise für Immobilien, die Verschuldung der Investoren und vor allem der privaten Haushalte und die Konditionen der Kreditvergabe. Hinsichtlich der systematischen Erfassung einiger dieser Indikatoren gehört Deutschland zu den Schlusslichtern in Europa.Kurzum: Gerade die derzeit günstige konjunkturelle Lage bietet die Möglichkeit, die Bilanzen zu stärken und Widerstandskraft für schlechtere Zeiten aufzubauen.", "SECTION": "reden", "RECORD_ID": 71}