{"AUTHOR": "Axel A.Weber", "TITLE": "The role of interest rates in theory and practice - How useful is the concept of the natural real rate of interest for monetary policy?", "PDF_URL": "https://www.bundesbank.de/resource/blob/702628/dce55463a27045984fe07160774b9f49/mL/2006-03-09-weber-role-of-interest-rates-theory-practice-download.pdf", "LOCAL_PDF_FILE": "2006-03-09-weber-role-of-interest-rates-theory-practice-download.pdf", "DATE": "09.03.2006", "TEXT": "-", "PDF_TEXT": ["Embargo: 9 March 2006, 17:30 p.m. local time \n  Professor Axel A Weber President of the Deutsche Bundesbank   The role of interest rates in theory and practice Œ How useful is the \nconcept of the natural real rate of interest for monetary policy? \n  G.L.S. Shackle Memorial Lecture 2006    in Cambridge (UK) \non 9 March 2006  Œ Check out against delivery Œ \n Deutsche Bundesbank \n Communication \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main, Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511, -3512 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated", "Embargo: 9 March 2006, 17:30 p.m. local time \n Contents  1 Introduction......................................................................................2\n 2 Wicksell™s concept of the natural rate of interest..............................4\n 3 The natural rate of interest in modern macroeconomic theory.........6\n 4 Monetary policy and the natural rate\n of interest in theory..............10\n 5 Monetary policy and the natural rate\n of interest in practice............13\n 5.1 Estimating the natural rate of interest............................................14\n 5.2 Monetary policy guided by estimates of the natural   rate of \nintere\nst................................................................................17\n 6 Summing up and looking ahead.....................................................\n20 7 Conclusion.....................................................................................22\n 8 References....................................................................................24\n    1 Introduction It is obvious that interest rates play a key role in monetary policy today. On \nthe one hand, the instrument of most central banks is\n a short-term interest \nrate. On the other, interest rates contain important information on the current state of the econom\ny, and the extent to which past monetary policy \nmeasures have already started to take effect. Put it differently, interest rates are important as both an input into and an output of monetary policy \ndecisions Œ they are instrument variables\n as well as indicator variables.   Of course, there is no such thing as ‚the™ interest rate. Rather, there is a \nwide variety of them. Neglecting ot\nher relevant features, we have to distinguish interest rates at least with respect to their time to maturity and \nwith respect to whether they are expressed in nominal or in real terms. Interest rates that matter for consumption and investment decisions are \nlikely to be of longer maturity. Moreov\ner, since economic agents ultimately \n\nbenefit from the consumption \nof real goods, it will be real rates rather than nominal rates that they are mainly interested in.   Page 2 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n Monetary policy directly controls nominal and very short-term rates. \nHowever, since Œ according to the expe\nctation theory of the term structure Œ longer-term rates depend on expected future short-term rates, a central bank does have the ability to affect \nthem by influencing private agents™ \nexpectations. A similar argument holds for real rates. Given the level of \nnominal rates, real interest rates depend on expected future inflation rates. To a large extent, these depend on the degree to wh\nich the public believes \nmonetary policy will be ab\nle to ensure price stability. Besides expected \nshort-term interest rates and expected in\nflation, longer-term real rates also \ndepend on several types of risk premia, for example inflation risk. These \n\nconstitute an additional channel through which monetary policy may \ninfluence long-term real rates. Thus, m\nonetary policy exerts both a direct effect on short-term nominal\n rates and an indirect but important effect on long-term real rates.   Understanding how current economic variables Œ such as economic activity and policy variables Œ interact with expected future variables is a \nchallenge that has been featuring prominently in both academic discussion and monetary policy practice in recent years. Accordingly, the book by \nMichael Woodford ﬁInterest and Pricesﬂ, which is cited frequently nowadays, characterizes the practice of central banking mainly as the \n\nmanagement of expectations. This is an aspect of which G.L.S. Shackle was already well aware, as we shall see later.  \n Having said that monetary policy does have an influence on a variety of interest rates it is not clear a priori whether certain levels of these rates are \n‚adequate™ in the sense t\nhat they represent prudent monetary policy. This \nbrings me to my second point, the information content of interest rates. \n\nInferring the current monetary policy stance from prevailing interest rates \nrequires some sort of benchmark. Ideally, this would be a reference level Œ \ndepending on current economic condition\ns Œ with which some particular \ninterest rate could be compared, the difference between the two then  Page 3 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n measuring how loose or tight monetary policy is. For such a benchmark to \nbe useful for the monetary policy decision-making \nprocess, it should satisfy certain criteria, including the following three.   First, that benchmark rate\n should be based on sound \ntheoretical \nfoundations. This would allow a meaningful interpretation of its behaviour and the driving forces behind it.   Second, the difference between some \nparticular interest rate and this benchmark rate should ideally be a summary variable reflecting the overall pressure on inflation. If this is not possible, it should, at least, contain some predictive power for future inflation.  \n Third, the benc\nhmark should be readily computable from observable \neconomic data. Ideally, this criterion includes the requirement that \nthese data should be available with sufficient precision at the time they \nare needed.   Actually, there is an economic variable which is often claimed to provide \nsuch a benchmark role: the natural real rate of interest on which I will \nfocus in this talk. I will start with Wicksell™s notion of the natural rate, \nfollowed by a presentation of its definition and role in today™s monetary macroeconomics. After that, I will focus on approaches to measuring the \n\nnatural real rate of interest (NRI) and its usefulness for the practice of \nmonetary policy. At the end of my remarks, I will try to judge whether the \nnatural rate is able to satisfy all or some of the criteria I have listed. \n 2 Wicksell™s concept of the na\ntural rate of interest \nThe concept of a natural rate of inte\nrest goes back to Wicksell. He defined it as the level of the real interest ra\nte at which prices have no tendency to \nmove either upward or downward. The starting point of his analysis is the assumption that any movement in the price of a single good must have \nbeen caused by a mismatch between \nthe demand for and the supply of  Page 4 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n this particular good. Accordingly, the movement of the aggregate price \nlevel must have been caused by a mismatch between aggregate demand and aggregate supply. Wicksell therefore stressed that any theory which \nintends to explain the overall rate of inflation must therefore be able to explain the underlying aggregate demand and supply movements.  \n A second important aspect of Wicksell™s \ntheory is related to the role of \nmoney and credit. He did not doubt that money growth is a necessary \ncondition for inflation, but his appr\noach is based on the endogeneity of \nmoney Œ in other words, money is not exogenous. Here, the banking \nsystem plays the crucial role: By extending credit to firms and households it determines the growth rate of money and thereby aggregate demand.   Key to the understanding of this connection is Wicksell™s ™cumulative \nprocess™. Banks setting ‚too low™ an interest rate trigger a high credit \ndemand from investors because, given the relatively low interest rate \ncosts, they have a high expected return. Owing to the prevailing very large \ndegree of flexibility in the banking sector, banks can satisfy this higher \nloan demand, which results in an in\ncrease in money growth and a higher demand for investment goods. This tends to increase the price level of \ninvestment goods and the competitive wages in the investment goods \nsector, causing expenditures and the overall price level to rise. This is how Shackle describes the next steps in Wicksell™s cumulative process: \nﬁThe \ncost of production per physical unit of goods will be rising \nmonth by month, \nbut the price of go\nods per unit will be rising as\n fast, will be keeping ahead, \nand the persisting gap per unit will invite an ever-larger outputﬂ\n.1 The cumulative process of strong money creation by a highly flexible banking system and a higher aggregate price leve\nl does not end until the banks \nhave raised the interest rate sufficiently\n. Here, ‚sufficiently™ means that the \ninterest rate Œ which is set by the banks Œ should be raised to the level at \nwhich the overall demand for goods equals their supply Œ that is, the                                            \n 1 Shackle (1972), p. 336. \n Page 5 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n interest rate at which prices remain constant. Wicksell referred to this interest rate level as the ‚natural rate of interest™.  Shackle was certainly right when in the foreword to the English edition of \nWicksell™s ﬁValue, Capital and Rentﬂ \nin 1953 he compared the contribution \nto economic theory made by Wicksell™s co\nncept of a natural rate of interest \nto that made by the steam locomotive in the built-up of modern societies.2 But, with the benefit of hi\nndsight, we now know t\nhat Shackle was a little too pessimistic when he predicted that the natural rate could become as obsolete as the steam locomotive. Modern monetary theory Œ as \nembodied in the latest generation of New-Keynesian macroeconomic \nmodels, for example Œ proves that the opposite is true. It is not by accident \nthat Michael Woodford™s textbook Œ which became sort of a standard work in modern monetary theory Œ carries the title ﬁInterest and Pricesﬂ - the \nEnglish translation of the title of Wicksell™s book \n™Geldzins und \nGüterpreise™.  3 The natural rate of interest \nin modern macroeconomic theory \nIn order to highlight the key role of the natural interest rate concept in \n\nmodern monetary theory, it is useful to recapitulate briefly the core \nstructure of New-Keynesian models wh\nich form the workhorse of today™s \nmonetary policy analysis.3 Basically, such models add various forms of \nnominal rigidities to the features of the real-business-cycle paradigm which \nis based on the notion of dynamical\nly optimising agents in a world \ncharacterised by stochastic shocks. One of the key elements is the \n\nassumption of rational expectations: Agents fully take into account the specifics of the model world they inhabit and the consequences of today™s \nactions for the future. In particular, they bear in mind how the monetary \nauthority is likely to react to macroeconomic developments, and this, in \n\nturn, influences their own actions in the here and now.                                             \n 2 Shackle (1954).  Page 6 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n  Models in this micro-based paradigm render it possible to analyse the \noutcomes of policy changes without running into the Lucas critique. Moreover, such models can highlight and quantify the ability of monetary \npolicy to influence private sector expectations which are key to a proper \n\nunderstanding of the effects of monetary policy. Based on this view, as I mentioned before the prac\ntice of modern central banking has frequently \nbeen described as being, to a large \nextent, the management of private \nexpectations. This is an aspect of monetary policy which was already \n\nstressed by Shackle in his 1949 article on ﬁThe nature of interest rates.ﬂ Describing a situation in which the central bank tries to bring interest rates \ndown he states that [p. 115] ﬁ\na consensus of market opinion can be \nswung, by words and deeds of the monetary authority or its mastersﬂ\n.   The structure of the basic New-\nKeynesian model can be easily \nrepresented by three equations characte\nrising the dynamics of the interest rate, output and inflation. The first equation can be related to the supply \nside, the second to aggregate demand, and the third s\npecifies monetary policy behaviour. The equation representing aggregate supply captures \nthe price-setting behaviour of firms, resulting from profit-maximisation \nunder the obstacle of some sort of nominal price rigidity. Owing to this rigidity, firms have to take into account the expected development of prices in the next period when setting t\nheir prices today. In its most basic \nform, this equation is known as the \nﬁNew-Keynesian Phillips curveﬂ which \nexpresses current inflation t as a function of currently expected inflation \nfor the next period Et(t+1) and the current output gap xt:4    t = ·Et(t+1) + · xt. (1)                                                                                                                         \n 3 See Clarida, Gali Gertler (1999), Gali (2003) and Woodford (2003). \n4 The parameter \n denotes the subjective discoun\nt rate of private households, \n incorporates the degree of \nnominal price rigidity and  (in equation (2)) governs \nhouseholds™ intertemporal elasti\ncity of substitution.  \n Page 7 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n The latter stands for the amount of slack in the goods market and is \ndefined as the difference between actual output and its natural level, that is, the production level which would prevail in the hypothetical situation of fully flexible prices.   The demand equation (™IS curve‚) is\n based on the assumption that \nhouseholds optimise their wh\nole consumption stream over the present and the future. This leads to an expressi\non relating the current output gap to the currently expected output gap of the next period \nEt(xt+1) and an interest rate gap:    xt = Et(xt+1) Œ   -1 ·(it  - Et(t+1) Œ rt*) (2)  The natural real rate of interest comes in at this stage: the interest rate \ngap is the difference between the act\nual ex ante real interest rate it  - Et(t+1) and the natural real rate of interest rt*. This variable turns out to be a key variable for the design of monetary policy in this class of models. \nWithin the New-Keynesian paradigm \nit is defined as the one-period equilibrium real rate of return that\n would prevail in the hypothetical equilibrium with completely flexible \nprices, that is, in the absence of \nnominal price rigidities. As is evident from the demand equation the \nsituation where current and expected output is at its flexible-price level is \naccompanied by the actual real interest rate being equal to its natural \ncounterpart and thus by a closed interest rate gap.   The natural rate of interest is influenced solely by real factors such as \nproductivity growth, movements in government expenditure, the growth of \n\nthe workforce, the tax structure, and the time preference of households. \nAs a consequence, the natural rate is not constant over time but mirrors the dynamics of all those driving forces. Accordingly, it is subject to short- \n Page 8 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n and long-run fluctuations.5 As for the absolute level of the natural real rate, \none cannot state that a \nhigh or low level does per se represent a state of the economy which is desirable or not. It simply reflects its driving forces \nwhich themselves could, in principle, be gauged as being favourable or \nnot. For instance, an increase in the natural rate may be induced by a rise \nin productivity growth but may also be rooted in the need to finance larger \nsocial security deficits.6 For monetary policy purposes, the indicator quality of the natural rate for inflation is of special interest. To this end, what matters is the level of the \nactual real interest rate compared\n with the natural rate of interest. Again, this is illustrated most clearly with\nin the baseline New-Keynesian model. An actual real interest rate below the natural level Œ that is, a negative \n\ninterest rate gap Œ implies a positive \nvalue of the output gap which tends to increase inflation. If, for inst\nance, an expected permanent future increase in productivity induces agents \nto expect higher income in the \nfuture, they will try to smooth consumption by already raising their \nconsumption level in the present. In a flexible price equilibrium, the natural real interest rate would rise, increasing current desired savings in order to \nequate the current consumption level and current natural output again. \nHowever, if the actual real interest \nrate does not rise sufficiently, there will be a negative interest rate gap, which increases the current output gap Œ \nthat is, stimulates the economy too much Œ which in turn leads to inflationary pressure.7 Interestingly, in these models the current inflation rate can be expressed \nsolely as a sum of current and expected future interest rate gaps. In this sense, the sequence of interest gaps is a sufficient statistic for the \n\ndeterminants of inflation. This is close to the stor\ny told by Wicksell. Indeed,                                            \n 5 An example of the dependency of the natural rate on structural changes has been pointed out by Charles \nBean recently, see Bean (2004). He stresses that \nglobal demographic change would lead to a lower natural \nrate not only in the new steady state but also along the transition path. \n6 See ECB (2004). \n7 See Amato (2005). \n  Page 9 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n it may be interpreted as a forward-looking variant of the Wicksellian \nanalysis outlined above.\n8 However, at this point the New-Keynesian \nparadigm also differs from Wicksell™s theory in one crucial aspect: while Wicksell viewed inflation as being a disequilibrium phenomenon, inflation in the New-Keynesian model is an equilibrium phenomenon. In the latter \ncase, all markets clear each period and all variables are consistent with \nthe optimality conditions of forw\nard-looking households and firms.   4 Monetary policy and the natural \nrate of interest in theory \nSince there is no trade-off between out\nput and inflation stabilisation in the \ntheoretical model presented so far, the prescription for stability-oriented \nmonetary policy is straightforward: measure the currently prevailing natural real rate of interest, and equate the one-period interest rate Œ which is the \nmonetary policy instrument Œ with that number. If an inflation rate different from zero is viewed as desirable, the \nresulting interest rate should simply be increased by that amount. For exposit\nional clarity, I will assume a zero \ninflation objective in the \nfollowing theoretical remarks.9   The key role which the natural rate \nplays with regard to the inflation \nprocess in the described basic Ne\nw-Keynesian model thus renders \nmonetary policy a simple task: Although \nthere are a variety of real shocks that influence inflation, the central bank only\n has to care about the \nmovements in the natural rate through which the shocks are channelled. However, in this benchmark New-Ke\nynesian model, too, the described \npolicy would have the problem that it is merely \nconsistent\n with the equilibrium outcome of price stabi\nlity but does not necessarily create it. The problem is that it permits the occurrence of other less desirable \n\nequilibria with fluctuating inflation and output gaps. This is why monetary \npolicy must also commit to react sufficiently strongly to endogenous \n\nvariables such as the deviations of the output gap and inflation from their \n                                           \n 8  See Woodford (2003), p. 279. \n Page 10 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n target values. Thus Œ assuming a zero inflation objective Œ the monetary \npolicy reaction function in this theoret\nical model would set the short-term \ninterest rate as   it = rt* + g1· xt  + g2·t, (3)  where rt* denotes the natural real rate of interest. If the monetary policy \nauthority credibly commits to\n follow the natural rate and to react to unfavourable situations, these situations will never occur at all. Thus, following the above rule not only sup\nports the equilibrium of full stabilisation but pins it down as the only possible one.  \n We should further note that a simple Taylor rule of the form    it = c + g1· xt  + g2 ·t, (4)  which does not follow the variations in the natural rate of interest would generally not be able to generate full stabilisation. To illustrate this, \nassume for the moment that monetary policy can nevertheless commit to \n(4) and at the same time completely stabilize output and inflation. In this \ncase, the nominal interest rate and \nexpected inflation would be constant \nover time. However, since the natural \nreal rate of interest moves due to exogenous factors, the re\nsulting interest rate gap varies. But according to demand equation (2) this would be incompatible with the assumed \ncomplete stabilisation of the output gap.\n This line of reasoning shows that \nthe simple policy rule (4) is not capable of implementing complete stabilisation unless the natural rate is constant. \n Unlike in the simple model considered so far, monet\nary policy will in \ngeneral not be able to guarantee full \nstabilisation at all times. One \nimportant factor that generates a trade-off between output and inflation                                                                                                                        \n 9 For the analysis of monetary policy in the simple model with and without cost-push shocks, see Gali (2002). \n Page 11 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n stabilisation is the pres\nence of cost-push shocks. These appear as an additional disturbance term in the Phillips curve,    t = · Et(t+1\n) + · xt + et. (1a)  Thus, a cost-push shock constitutes an additional driving force to inflation beyond those effects that operate via the output gap. The presence of \nsuch shocks can arise from time-varyi\nng market power of firms, from time-\n\nvarying distortionary consumption or wa\nge taxation, or from time-varying \nwage-mark-ups in imperfectly competitive labour markets.10 In contrast to \nthe earlier example, where all inflationary pressures had been due to real shocks Œ manifested in movements of the natural rate Œ the central bank will now face a trade-off between output-gap and inflation stabilisation. If a \ncost push shock arises, the monetary authority may raise the interest rate \nto counterbalance the effect on inflation. This, however, now comes at the cost of generating a negative output gap. In this case, the weights that the \ncentral bank attaches to both targets come into play. In theory, this is \ntypically represented by\n a loss function that increases in squared \ndeviations of the output level and inflation from target.11 The policymaker seeks to minimize\n this loss function, taking the \nfunctioning of the economy as a constraint. In the presence of cost-push \nshocks, it is immediately evident that \nŒ contrary to the model without cost-push shocks Œ a vanished interest rate gap does not imply price stability. \n\nWhat the optimal policy looks like in \nthis case depends, in particular, on \nwhether or not the policymaker can cr\nedibly commit to future actions or Œ in the language of the ﬁtime inconsistencyﬂ literature Œ whether monetary policy is conducted under discretion or commitment. In any case, given the existence of cost-push shocks, a policy that merely traces the path of the                                            \n 10 See Benigno and Woodford (2004), Walsh (2003) or Woodford (2003). \n11 More elaborated optimising models based on utility-maximi\nsing agents even allow choosing this loss function \nso that it represents the utility stream of private ag\nents, which in turn makes meaningful welfare analyses of \ndifferent policies possible. \n Page 12 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n natural rate is not optimal. Rather, opt\nimal policy will have to take into \naccount both: movements in the natural rate and the nature of additional \ncost-push shocks which are not manifested in the natural rate.   5 Monetary policy and the natural \nrate of interest in practice \nIn light of the discussed theoretical considerations, the natural rate of \ninterest could in principle play an important role \nin the conduct of monetary \npolicy. And at least conceptually its measurement would be straightforward: identify its real drivi\nng forces, get to know in what way the \nNRI is affected by each of them, and finally measure their values. \nObviously, all of these three steps imply considerable obstacles. Step one \nrequires an exhaustive enumeration of all those real factors that are potentially important. Step two requires \na precise knowledge of how these \nfactors affect the real rate, thus requiring some sort of a very exact economic model. Finally, step three requires a measurement of variables \nwhich are themselves partly unobservable, such as the time discounting \nrate of private households. Therefore, the natural rate has to be estimated indirectly based on current and past observations of directly observable \n\neconomic data, making use of a more or less detailed model prescribing \nthe interactions of the NRI with these variables.   However, policymakers intending to make\n use of the natural rate are in an \neven less comfortable position than econometricians conducting ex post \nanalyses for estimating the NRI at a given point in history. Econometricians can use current, past, and future observations to make \ninferences about the NRI, while policymakers have only past and current data at their disposal. Moreover, \npast and current data may also be \naffected by data revisions, this so-called ‚real-time data problem™ being, in \n\nitself, a significant obstacle to \nmonetary policy analysis on its own.  \n  Page 13 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n 5.1 Estimating the natural rate of interest \n For estimating the NRI, a number of different methods have been established in the literature. Unfortunately, they lead to a wide range of \ndifferent results.12 Such variability across estimation methods poses an \nadditional problem besides the one of uncertainty surrounding any \nstatistical estimate. As we shall see below, dealing with these \n\nuncertainties in an appropriate manner is a real challenge for monetary policy Œ a challenge which is both discussed in the current academic \nliterature and debated in the context of poli\ncymaking in practice. The \nvarious approaches to estimating the NRI in the literature can be grouped into the following three categories: (1) univariate filtering approaches, (2) \nstructural econometric models with the NRI as a latent variable, and (3) fully-fledged equilibrium models with microeconomic foundations. In my \nfollowing remarks, I will sketch the nat\nure of these methods and comment \non their advantages and drawbacks.  One approach to estimating the NRI is based on simply using realised real \nrates. The idea supporting this modus operandi, is that in the long run Œ that is, after all shocks have washed out \nŒ the actual real rate should have \nconverged to its natural counterpart. \nIf moving averages of actual real \nrates are taken over the typical length of a business cycle, the resulting number may be interpreted as being cl\nose to the natural rate. Since the \nmethod uses actual real rates it already inherits the arbitrariness of measuring them: one has to decide between ex ante and ex post \nmeasures of inflation and on the type of price index\n used. Additionally, one \nhas to decide the window width over \nwhich the sequence of means is \ncomputed. Since all these choices wi\nll have an influence on the level of \nthe estimated natural real rate, different variants of this approach can result in quite different point estimates of the NRI.                                              \n 12 See in particular the survey in Crespo C\nuaresma, Gnan and Ritzberger-Grünwald (2005). \n Page 14 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n The NRIs resulting from such moving average estimations typically \nconstitute a fairly smooth time series. However, this stands in contrast to \nthe characterising features of the ‚true™ natural rate outlined above, \n\nbecause Œ theoretically - it can in fact exhibit strong variations \ncorresponding to the size and dynamics \nof the real shocks it depends on. \nIn general, methods based on averaging will\n by their very nature translate \na de facto abrupt persistent upward change \nin the NRI into a smooth \nphase of transition. This drawback re\nmains even if the averaging method \nis refined, as is the case, for example, in methods that filter out low-frequent components from the real rate.13 Alternatively, the literature also employs econometric models which \nexplicitly specify the \ndynamics of the natural rate as an exogenous \nstochastic process. This approach is Œ on the one hand Œ based on \nexogenous shocks and Œ \non the other Œ on the assumption about certain structural relations between observable variables and the NRI.\n14 These structural equations may contain quite \ngeneral formulations of inflation and output dynamics based on economic theo\nry. Typically, they nest a variety \nof specifications from both specific theories and \nad hoc assumptions. For instance, an inflation equation may nest a forward-looking Phillips curve \nthat would result from particular assumptions of a micro-founded \nequilibrium model Œ as mentioned above \nŒ but would also contain lagged \ninflation and real activity in order to take account of some degree of backward-lookingness that is\n present in the data. Here, the key idea is that \nthe NRI Œ which, by its very nature, is unobservable Œ may be filtered out \nfrom observable data on the basis of the model™s implications for the \ninteraction between the NRI and these observable variables. This filtering \ntechnique is more efficient if it is two-si\nded, that is, if it uses not just past \nand current data, but also future data. However, since policymakers are \n                                           \n 13These problems are analogous to t\nhose encountered when estimating potential output. Filtering low-\nfrequency components from a series of actual output does \nnot in general lead to a time series that shares \nthe characteristics of the theoretical concept of potential output.  \n14 See, e.g., Laubach and Williams (2003) and Mesonnier and Renne (2004). \n  Page 15 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n confined to one-sided filtering, this real-time problem tends to reduce the \nusefulness of this method.  The aforementioned econometric approaches specify a fairly general structure of the dynamics of key economic variables that interact with the \nNRI. Alternatively, one may use more specific general equilibrium models \nof the economy, which \nare usually based on explicit microeconomic \nfoundations. For the euro area, the model by Smets and Wouters (2003), for instance, has gained some popularity as a tool for monetary policy \nanalysis. Such a model makes it po\nssible to emulate the hypothetical flexible-price path of the economy, that is, the sequence of equilibria in which all real variables are at their natural levels. This counterfactual \nexercise allows us to \nderive the natural rate of interest. Usage of an \nestimated equilibrium model also makes it possible to track and interpret \n\nthe very sources of its variation, such as shocks to technology, \ngovernment spending, or a change in the tax system.15 Moreover, structural equilibrium models \ndirect attention to the role that \nspecific key variables may play in \nidentifying the relative natural rate movements. As outlined above, inflation may be represented by the sum of future expected natural real interest rates. But an immediate proxy for the expected natural real interest rate \nis even less available than it is for \nthe current natural real rate. However, exploiting the logic of forward-\nlooking models, these important future developments may be inferred from observations available in real time. For instance, in variants of the New-\nKeynesian model, presented in Andres, Lopez-Salido and Nelson (2004), \nportfolio adjustment costs lead to a forward-looking specif\nication of money demand. This, in turn, implies that curr\nent real balances are linked not only \nto current income and interest rates but\n also to the sum of expected future values of the NRI and interest rate gaps. In other words, if their model is \ntrue, money contains valuable informati\non on future natural real rates. For  Page 16 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n policymakers, this a crucial point: Given the real-time data problems with \nwhich they are confronted, looki\nng at monetary developments may be \nuseful for learning about the current (and future) state of the economy \neven in the New-Keynesian world which, at first sight, has no such role for \nmoney to offer. And this point is to some extent also related to Wicksell™s \ntheory, where an interest rate gap has direct implications for credit and \nmoney growth. I will come back later to the issue of monetary indicators™ \nusefulness.  \n However, deriving the natural rate of \ninterest from structural models is \naccompanied by the risk that the underlying narrow view of economic \ninteractions may not be an adequate r\nepresentation of reality. Basing \nestimates of the NRI on a distorted picture of real-world interactions would \nthen lead to a distorted estimate of t\nhe NRI. Obviously, this shows that the \nuse of the concept of the natural rate of interest for policymaking comes with the problems of model and data uncertainty.   5.2 Monetary policy guided by esti\nmates of the natural rate of interest  From the foregoing remarks it should come as no surprise that point \n\nestimates of the natural rate of interest vary immensely across methods. \nAgain, it is important to note that this variation across estimation approaches prevails in addit\nion to the statistical uncertainty surrounding \nevery point estimate for any given m\nodel on which it is based. For the euro area since 1999, a synopsis in a paper\n by Crespo Cuaresma, Gnan, and Ritzberger-Grünwald (2005) shows that estimated paths of the NRI differ \nconsiderably in terms of their levels, \nthe range that they cover over time, and their smoothness.                                                                                                                         \n 15 See also Neiss and Nelson (2001). In their DSGE model, it is particularly \ninteresting to see that the response \nof the NRI to a technology shock depends crucially\n on the specification of capital adjustment.  Page 17 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n Therefore, the natural question arises as to whether the concept of the NRI can be useful to m\nonetary policymakers in practice. For illustration, let \nus consider again the most basic New-Keynesian model without any \noutput/inflation trade-offs. Here, policymakers can completely stabilise the \npath of inflation and output: they set the nominal interest rate equal to the \nnatural real rate of interest plus their inflation objective. They commit to \nreact to inflation and output gap fluct\nuations, but these would never occur \nin equilibrium. However, if\n the natural rate is not \nmeasured precisely and is \nsimply replaced by its estimate in the above rule, then \nﬁestimation error \nbecomes policy error, and stabiliza\ntion policy becomes destabilizing\nﬂ.16 One therefore has to explore what the optimal monetary policy looks like in \nthe presence of measurement uncertainties concerning the natural rate. This is one instance of the general q\nuestion of how monetary policy should act in presence of uncertainty about the state of the economy and this issue currently constitutes a very active research area. Under specific \n\nassumptions the apparently comfortable principle of ‚certainty equivalence™ \nprevails: optimal policy should react to it\ns best estimate of a state variable in exactly the same way as it should react if this variable were precisely \nobservable. It is immediately clear that\n even in this ‚straightforward™ case, \n\nevery policy that comes in the form of a \n‚simple rule™ loses that property of simplicity: reacting to the ‚best esti\nmate™ of any state variable usually \nimplies conducting a one-sided filtering exercise, yielding a state estimate which is a function of all current and past observables. Moreover, this approach is conditional on two crucial requirements: first, the central \nbanker has to know the structure of\n the data-generating process for the \nNRI in order to come up with the best estimate. And second, this best \nestimate will typically depend on t\nhe degree of mismeasurement of the \nNRI which, in general, is not precisely known either. Thus, in trying to react appropriately to state uncertainty, unc\nertainty kicks in on another level, posing an even greater challenge.                                             \n 16 Jonathan A. Parker in a comment on Orphanides and Williams (2002). \n Page 18 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n  If model uncertainty or uncertainty about the degree of\n mismeasurement prevails, policymakers are well advised to\n go for a strategy that is robust to \nmisconceptions of the true economic mechanism or the degree of NRI \nmismeasurement. That is, a policy that performs acceptably under a variety of possible model structures should be preferred to one that is \noptimal in one specific environment but would lead to disastrous outcomes \nif another setting prevailed. One way to tackle this issue is the Bayesian \napproach, where the policymaker has to assign a subjective probability \ndistribution over the class of possible models prevailing.\n17 Of course, \ndoing so requires an a priori\n decision about the set of models considered \nwithin the exercise. Note that this \nproblem is closely related to G.L.S Shackle™s work on uncertainty: coming up with a sensible set of models Œ \nrelevant for decisions affecting the future Œ may not be accomplishable: \n\nthere are always —fresh kaleidic shift(s) of the environmentﬁ\n18, thus, those models that are potentially \nadequate to describe the economic \ncharacteristics of the future may not be imaginable today.   Model uncertainty in the sense of\n an unknown degree of mismeasurement \nof the natural rate\n19 is the subject of Orphanides and Williams (2002): they  \nshow that the welfare cost of\n underestimating the degree of \nmismeasurement of the natural rate of interest20 exceeds the cost of overestimating it. Put differently, a policy that is optimal for the case of low measurement uncertainty would induce large welfare losses if \nmeasurement uncertainty is, in fact, high, but would bring about only moderate losses in efficiency in the converse case. Accordingly, the robust policy rule puts little weig\nht on the estimate of the natural rate. In the \nextreme, robust optimal policy would \nignore it completely and go for a                                            \n 17 See Angeloni, Smets and Weber (1999) and the referenc\nes therein concerning the problem of monetary \npolicy making under uncertainty with\n special reference to ECB policy. 18 Shackle (1972), p. 240.\n 19 Thus, compared to the latter considerations, model uncertainty in a quite narrow sense.\n 20 They are concerned with both the natural rate of interest and the natural rate of unemployment.  \n Page 19 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n policy rule that relies on first differences of observed variables rather than the relevant gaps.21   6 Summing up and looking ahead \n This example illustrates that on top \nof all those statistical measurement problems the question of how to react optimally to an estimate of the natural rate may be an even more intr\nicate problem. So at the end of the \nday, what can we make of the concept of the natural real rate of interest for the practice of monetary policy? \n To answer this question, let me come\n back to the properties for an ideal benchmark indicator of the monetary policy stance, which I listed at the \nbeginning.   First, concerning theoretical foundations, the natural real rate of interest Œ \nwith an already long tradition in econom\nic theory Œ plays a key role in \nmodern rational-expectations models \nof monetary macroeconomics and \nstands on sound analytical ground. It is a tool for thinking about the monetary transmission process. This is because the determinants of the \nnatural rate of interest Œ for example changes in preferences, advances in \nproduction technology and variations in\n government spending Œ all have \nan effect on output fluctuations and infl\nation. Thus, the natural rate of \ninterest subsumes all these real shocks into a single number that Œ when \ncompared with the actual real rate Œ pr\novides an indicator for the stance of \nmonetary policy.   Second, even within the limits of the theoretical framework, the \n\ncorresponding interest rate gap is not a sufficient \nsummary variable reflecting the overall pressure on inflation in the sense that it captures all \n                                           \n 21 Orphanides and Williams even propose a policy rule that\n completely dismisses any reliance on natural rate \nconcepts. See, however, the comment by J. A. Parker \nwho claims that within non-simple rules estimates of \nthe natural rates can be fruitfully exploited.  \n Page 20 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n possible determinants of price changes. Rather, cost-push shocks provide \na source of inflation which is important for monetary policymakers to know, \nbut which is not mirrored by the natural rate of interest.   Third, the natural rate of interest is not \nreadily computable from observable \neconomic data. On the contrary, its measurement is affected by severe problems. In addition to the usual statistical estimation uncertainty, \nestimated NRIs differ widely across estimation approaches. The more \nsimplistic the approach one follows, the farther away one will move from a \n\ntheoretically founded notion of the NRI. This problem is less severe if a \ndetailed theoretical model is used for estimation. In this case, however, the \n\nproblem of model uncerta\ninty becomes pivotal.  Thus, I think one can safely conclude that the natural rate cannot be a \n\nsurrogate for a detailed analysis of t\nhe real and monetary forces relevant \nfor the identification of risks to price stability. As we have seen, even within the simple New-Keynesian model with cost-push shocks, the natural real \nrate of interest or the corresponding real interest rate gap alone is not a \nsufficient measure of the monetary policy stance.   Moreover, it is far from certain what role the natural rate may play in \nmodels outside the New-Keynesian parad\nigm. This point is particularly \nrelevant with respect to models that aim to capture the longer-run \nperspective between monetary developments and inflation. Such models \ncould represent natural complements to models of short-run fluctuations Œ \nsuch as those of the New-Keynesian ty\npe Œ in the toolbox of policymakers. These are an essential device for judgi\nng the medium to long-term risks to price stability. More generally, an anchoring of inflation expectations in the long run requires that any analysis of the real side Œ in which natural rate \nconsiderations take place Œ is comp\nlemented by an analysis of monetary and credit development. This is one line of reasoning that stands behind \n\nthe two-pillar strategy of the Eurosystem, which takes account of short to \n Page 21 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n medium run inflationary pressures within its economic analysis as well as \nof medium to long-run risks to price stability within its monetary analysis.  However, I think further active research\n on the role of the natural rate for monetary policy and its measurement of the natural rate of interest is certainly worthwhile. Theoretical considerations along the lines of \nWicksell™s cumulative process or of the New-Keynesian paradigm have demonstrated that the natural rate may be key to understanding the \nfactors that drive inflation. And since policymakers cannot afford to discard \nsuch information, they should certainl\ny keep an eye on it. However, one cannot judge the usefulness of the natural rate of interest for monetary policy purposes without taking into \naccount the serious problems that \naccompany its measurement and esti\nmation. As has been pointed out, \nthese problems are severe and comprise a considerable degree of data as well as model uncertainty. Seen fr\nom this perspective, it may be \nworthwhile to examine in more detail what info\nrmation content the real-time estimates of the natural rate of interest from various empirical approaches Œ or more precisely the implied real interest rate gaps Œ have \nfor future inflation. This exercise would move away a bit from the question of what measure provides an estimate that is as close as possible to the ‚true™ natural rate, and would move towards the question of which is the \nmost informative empirical measure based on natural rate considerations \nfor inflation in the medium run.22 Finally, within the very active theoretical \nliterature on optimal monetary policy under uncertainty, there remains the \nrelevant question of what to do with the Œ up to now very imprecise Œ \nestimates of the natural rate of interest.   7 Conclusion \n Coming back to the title of this lecture \nﬁThe role of interest rates in theory and practice - How useful is the concept \nof the natural real rate of interest                                            \n 22 Neiss and Nelson (2001) find that a real intere\nst rate gap based on an estimated DSGE model has \nexplanatory power for future inflation in the UK.  \n Page 22 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n for monetary policy?\nﬂ I would like to conclude by\n answering this question. I \nthink that the concept of the natural ra\nte of interest is of importance for \nmodern monetary theory and that it is proving to be very useful in organising one™s thoughts about the working of the economy and the \neffects of monetary policy. Thinking \nagain of Shackle™s likening of \nWicksell™s natural rate of interest to the steam locomotive I would say that \nthe modern theoretical version of this concept is indeed a high-speed train. However, the degree to which this t\nheoretical concept can be transferred \nto the sphere of practical monetary policy is, as yet, uncertain.   Page 23 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n  8 References  \n Amato, J D (2005) ﬁThe Role of the Na\ntural Rate of Interest in Monetary Policyﬂ, BIS Working Paper No 171.  Angeloni, I, Smets, F and Weber, A A (1999) ﬁEditorialﬂ to Proceedings of the conference: Monetary Policy-Making under Uncertainty, jointly organized by the ECB and the Center for Financial Studies.  Andres, J, Lopez-Salido, J D and Nelson, E (2004) ﬁMoney and the Natural Rate of Interest: Structur\nal Estimates for the UK, the US and the Euro Areaﬂ, CEPR Discussion Paper No 4337.  \n Bean, C (2004) ﬁDemographic Change: Some Implications for Central Banksﬂ Speech at FRB Kansas City Annual Symposium, Jackson \nHole, Wyoming, 28 August 2004.   Benigno, P and Woodford, M (2004) ﬁOptimal Monetary and Fiscal Policy: A Linear-Quadratic Approachﬂ, Board of Governors of the Federal Reserve System, International Finance Discussion Papers, No 806. \n Clarida, R, Gali, J and Gertler, M (1999) ﬁThe Science of Monetary Policy: A New Keynesian Perspectiveﬂ, Jour\nnal of Economic Literature 37, pp. 1661-1707.  Crespo Cuaresma, J, Gnan, E and Ritzberger-Grünwald, D (2005) ﬁDer natürliche Zinssatz Œ Begriffsbestimmung und Analyse für den \n\nEuroraumﬂ, Geldpolitik und Wirtschaft, Österreichische \nNationalbank 4, pp. 31-51.   Page 24 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n European Central Bank (2004) ﬁThe Natural Real Interest Rate in the Euro Areaﬂ, ECB Monthly Bulletin May 2004.   Gali, J (2003) ﬁNew Perspectives on Monetary Policy, Inflation, and the Business Cycleﬂ, in: Dewatripont, Hansen, and Turnovsky, eds, Advances in Economics and Econometrics, Cambridge University Press.  Laubach, T and Williams, J C (2003) \nﬁMeasuring the Natural Rate of Interestﬂ, Review of Economics and Statistics 85, pp. 1063-1070. \n Mesonnier, J S and Renne, J P (2004) ﬁA Time-Varying Natural Rate of Interest for the Euro Areaﬂ, Banque de France Working Paper No 115.   Neiss, K S and Nelson, E (2001) ﬁThe \nReal Interest Rate Gap as an \nInflation Indicatorﬂ, CEPR\n Discussion Paper No 2848.  Orphanides, A, and William\ns, J C (2002) ﬁRobust Monetary Policy Rules with Unknown Natural Ratesﬂ, Brookings Papers on Economic \nActivity 2, pp. 63-145.   Shackle, G L S (1949) ﬁThe Nature of Interest Ratesﬂ, Oxford Economic \nPapers 1, pp. 100-120.  Shackle, G L S (1954) ﬁForewordﬂ to ﬁValue, Capital and Rentﬂ by K. Wicksell. George Allen and Unwin Ltd.   Shackle, G L S (1972) ﬁEpistemics and Economicsﬂ, Cambridge At the \nUniversity Press.    Page 25 of 26", "Embargo: 9 March 2006, 17:30 p.m. local time \n Smets, F and Wouters, R (2003) ﬁAn Estimated Dynamic Stochastic General Equilibrium Model of the Euro Areaﬂ, Journal of the European Economic Association 1, pp. 1123-1175.   Walsh, C E (2003) ﬁMonetary Theory and Policyﬂ, 2nd edition, MIT Press.  Woodford, M (2003) ﬁInterest and Pricesﬂ, Princeton University Press. \n      *    *    * \n Page 26 of 26"], "SECTION": "reden", "RECORD_ID": 848}