{"AUTHOR": "ClaudiaBuch", "TITLE": "Wettbewerb und Stabilität im Finanzsektor in Zeiten technologischen Wandels", "PDF_URL": "https://www.bundesbank.de/resource/blob/758264/1eed3dbb51eba9e0da8420e6a1fb33d9/mL/2018-09-03-buch-download.pdf", "LOCAL_PDF_FILE": "2018-09-03-buch-download.pdf", "DATE": "03.09.2018", "TEXT": "-", "PDF_TEXT": ["Seite \n1 von \n18\n  Deutsche Bundesbank, \nZentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: 0\n69 9566 3511 \noder\n 3512, Fax: 0\n69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.   Prof. Dr. Claudia M. Buch\n  Vizepräsidentin der\n Deutsche\nn Bundesbank\n   Wettbewerb und Stabilität im Finanzsektor in Zeiten \n technologischen Wandels\n  Rede anlässlich des Empfangs des Deutschen Instituts für \n Wirtschaftsforschung\n (DIW)\n bei der Jahrestagung \n des Vereins für Socialpolitik\n  Freiburg im Breisgau\n, 3. September 2018", "Seite \n2 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  1 Einleitung\n —Strukturwandelﬁ ist ein Schlagwort, das viele wirtschaftspolitische Debatten b\ne-herrscht. Digitalisierung, \nGlobalisierung und demografischer Wandel haben wei\nt-reichende Auswirkungen auf die Wirtschaft. Ein funktionierendes Finanzsystem ist \ndabei ein wichtiger Katalysator \nŒ es finanziert Innovationen, unterstützt den Wet\nt-bewerb, hilft Risiken abzusichern und stel\nlt \nŒ ganz grundlegend \nŒ den Zahlung\ns-verkehr sicher.\n Dabei wird oft übersehen, dass das Finanzsystem selbst vom Strukturwandel b\ne-troffen ist. Digitalisierung und technologischer Wandel betreffen Kernfunktionen \nvon Finanzintermediären \nŒ Informationen zu gewi\nnnen, aufzubereiten und letztlich \nWachstum und Stabilität zu fördern. Gleichzeitig ändern sich die Wettbewerbsb\ne-\ndingungen im Finanzsystem selbst. Neue Anbieter treten auf den Markt, best\ne-\nhende Geschäftsmodelle werden in Frage gestellt oder ganz obsolet.\n Mehr Wettbewerb kann dabei letztlich zu einer größeren Effizienz führen. Aber \nmehr Wettbewerb im Finanzsektor kann auch Nebenwirkungen haben und die \nMärkte destabilisieren. Auf der diesjährigen Notenbankenkonferenz in Jackson H\no-\nle wurde daher diskutiert, wie\n die Regulierung den Wettbewerb im Bankensektor \nflankieren sollte \nŒ durch ausreichende Anforderungen an das Eigenkapital von I\nn-\nstituten und die Sicherung angemessener Corporate\n-Governance\n-Strukturen im \nFinanzsektor (Corbae und Levine 2018). \n Strukturwandel\n im Bankensektor wirft eine Reihe von Fragen auf: Hat die Mark\nt-konzentration zugenommen und ist der Wettbewerb zurückgegangen? Welchen \nEinfluss hat dies auf die Finanzstabilität? Werden diese Trends durch die Reguli\ne-rung beeinflusst? Scheiden nicht wettbew\nerbsfähige Banken aus dem Markt aus? \nWie wirksam ist die makroprudenzielle Politik? Wie kann die Politik den Struktu\nr-", "Seite \n3 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  wandel im Finanzsystem, etwa im Bankensektor, unterstützen, ohne die Effizienz \nund Stabilität des Finanzsystems zu gefährden? Was bedeuten \ndie neuen Techn\no-\nlogien für den Zielkonflikt zwischen Effizienz und Stabilität?\n Auf viele dieser Fragen haben wir keine abschließenden Antworten \nŒ nicht zuletzt \nbrauchen wir gute theoretische und empirische Forschung, um diese Zusamme\nn-\nhänge besser zu verste\nhen. Ich möchte mich heute daher auf drei Fragen b\ne-\nschränken und mögliche Antworten skizzieren: \n  Was bedeutet —Strukturwandelﬁ im Bankensektor?\n  Welche Rolle spielen neue Finanzintermediäre für das deutsche Finanzsy\ns-tem?\n  Welche Herausforderungen gibt es akt\nuell für die Finanzstabilität in Deutsc\nh-land?\n  2 Strukturwandel im Bankensektor\n Phasen der Regulierung und Deregulierung\n Eine Kernaufgabe des Finanzsystems ist es, die Entwicklung und den Wandel in \nder Realwirtschaft zu unterstützen. Zugleich unterliegt das\n Finanzsystem selbst e\ni-nem Strukturwandel: Phasen der Öffnung von Märkten und der Deregulierung fol\ng-\nten in der Vergangenheit immer wieder Phasen, in denen die Märkte durch Kap\ni-talverkehrskontrollen und andere Regulierungen geschützt und so der Wettbewerb \nbeschränkt wurde (Rajan und Zingales 2003). Oft wurden Phasen der Abschottung \nvon Finanzkrisen und den damit verbundenen Rezessionen ausgelöst (Kaminsky \nund Reinhart 1999).", "Seite \n4 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Phasen der Abschottung werfen lange Schatten: Erst in den 1980er Jahren wu\nr-den die \nzuvor stark regulierten Bankensysteme in den USA und in Europa schrit\nt-weise geöffnet und liberalisiert. Beschränkungen der regionalen Tätigkeit wurden \nabgeschafft; grenzüberschreitende Geschäfte ermöglicht. In Europa wurde es \nBanken durch die erste Bankenr\nichtlinie im Jahr 1977 gestattet, Zweigstellen in \nanderen Mitgliedstaaten zu errichten. Mit der zweiten Bankenrichtlinie wurden \n1989 die Kapitalmärkte in europäischen Ländern geöffnet. \n Empirische Untersuchungen für die USA geben Aufschluss darüber, wie di\nese \nVeränderungen die Risiken im Bankensektor beeinflusst haben: Im Zeitraum der \nJahre 1970 bis 1985 waren die Franchise\n-Werte von US\n-Banken gering; Markt\n- und Buchwerte liefen relativ parallel, implizite Staatsgarantien waren niedrig (Atk\ne-\nson, d™Avernas, \nEisfeldt und Weill 2018).\n1 Diese Muster wandelten sich zwischen \n1996 und 2007 recht entscheidend: die Bewertungen von Banken an den Märkten \nstiegen stark an, Banken wurden risikofreudiger, und der Wert implizierter staatl\ni-cher Garantien erhöhte sich. \n Dies zeigt, dass die Profitabilität von Banken nur bedingt Aufschluss über die St\na-bilität eines Finanzsystems gibt: Eine geringe oder sinkende Eigenkapitalrentabil\ni-tät kann etwa Ausdruck eines intensiven Wettbewerbs sein, der bei fehlenden \nMarktaustritten von \nschwächeren Banken dazu beiträgt, dass insgesamt zu hohe \nRisiken eingegangen werden. Eine geringe Profitabilität kann aber auch Ausdruck \neiner hohen Eigenkapitalausstattung von Instituten sein. Je nachdem, welcher di\ne-\nser Treiber dominiert, können sich die \nImplikationen für Wettbewerb und Stabilität \nunterscheiden.\n In den vergangenen Jahrzehnten änderte sich die Effizienz der Banken kaum \n(Phi\nllipon 2015). In den USA sind die Kosten der Finanzintermediation in den ve\nr-gangenen 130 Jahren mit rund 1,5 bis 2% wei\ntgehend konstant geblieben. Ähnlich \nin Europa: in der Zeit zwischen 1950 und 2007 sind die Kosten der Intermediation \nin der Regel nicht gesunken (Bazot 2017).", "Seite \n5 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Die seit den 1980er Jahren beschleunigte Deregulierung hat zwar einerseits den \nBanken die Möglich\nkeit eröffnet, neue Märkte und Geschäftsfelder zu erschließen. \nAndererseits könnte sich die Deregulierung teilweise als Bumerang erwiesen h\na-\nben. Dass negative Konsequenzen für die Finanzstabilität entstehen könnten, \nwurde unterschätzt. Schlagworte wie —sys\ntemische Risikenﬁ oder —makroprudenz\ni-elle Politikﬁ spielten bis zur Finanzkrise in der wirtschaftspolitischen Diskussion \nkaum eine Rolle, obwohl die wissenschaftliche Diskussion durchaus auf diese M\ne-\nchanismen aufmerksam gemacht hatte (Hellwig 1998). \n Ursac\nhen und Folgen der Finanzkrise\n Die Entwicklung des Finanzsektors seit der Krise ist geprägt von Wechselwirku\nn-gen zwischen den bestehenden Rahmenbedingungen, langfristigen Trends im F\ni-nanzsystem, makroökonomischen und finanziellen Schocks und nicht zuletzt \npolit\ni-schen Reaktionen darauf. \n Letztlich wurden mit der Finanzkrise Sollbruchstellen im internationalen Finanzsy\ns-tem offen gelegt (Rajan 2011); implizite staatliche Garantien wurden schlagend. A\nl-lein in Deutschland waren die Ausgaben für Stützungsmaßnahme\nn der Banken \nhöher als Ausgaben für europäische Rettungsprogramme \nŒ gemessen an den \nSchuldenstandseffekten (Bundesministerium der Finanzen 2012). Schnell wurde \ndeutlich, dass die Finanzkrise nicht nur eine Liquiditätskrise war, sondern dass vi\ne-\nle Banken un\nd Finanzsysteme strukturell betroffen waren und mit Solvenzprobl\ne-\nmen zu kämpfen hatten.\n Auf makroökonomischer Ebene wirkten in der Krise mehrere Schocks zusammen \nund lösten eine gesamtwirtschaftliche Krise aus, die zu einem Rückgang der Kr\ne-\nditnachfrage und\n in einigen Regionen zu einer Staatschuldenkrise führte (Sac\nh-\nverständigenrat 2011, Shambaugh 2012).", "Seite \n6 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Die Strukturen und die Wettbewerbsintensität im Finanzsystem haben dabei einen \nentscheidenden Einfluss darauf, wie sich die Banken an das neue Umfeld anpa\ns-sen. Einige Bankensysteme zeigten bereits vor der Krise Schwächen in Bezug auf \nihre Ausstattung mit Eigenkapital und ihre Profitabilität. Ein Rückgang der Margen \ndeutscher Banken war beispielsweise bereits vor der Finanzkrise zu beobachten \n(Abbildung \n1, He\nllwig 2018). Die Anpassungen nach der Krise verliefen somit recht \nunterschiedlich.\n 2 Viele Banken konsolidierten nach der Krise ihr internationales \nGeschäft. Andere waren von den krisenhaften Entwicklungen weniger stark betro\nf-fen, hatten ausreichend hohe K\napitalpuffer und ergriffen die Chance,\n in neue \nMär\nkte zu expandieren.\n3 Marktanteile haben sich von schwächeren zu stärkeren \nBanken verschoben. \n Die Reaktionen der Politik waren geprägt von dem akuten Handlungsdruck in der \nKrise einerseits und den institutionellen Möglichkeiten zum Umgang mit Banken in \nSchieflage andererseits. Einige politische Entscheidungsträger griffen frühzeitig \nein, um das Eigenka\npital der Finanzinstitute zu stärken (Borio 2016). Andere gi\nn-gen vorsichtiger vor, möglicherweise in der Hoffnung, dass sich die Lage der Ba\nn-\nken im Zuge der gesamtwirtschaftlichen Erholung mit der Zeit wieder verbessern \nAbbildung \n1. Jahresüberschuss deutscher Banken nach Bankengruppen.", "Seite \n7 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  würde. Unabhängig davon, welchen Weg\n die Politik im Einzelnen ging: Noch heute \nprägen die damaligen Entscheidungen die Wettbewerbsstruktur im Bankensektor.\n Reformen der G20\n Auf internationaler Ebene beschlossen die Staats\n- und Regierungschefs der G20\n-Staaten im Jahr 2009 ein umfassendes Refo\nrmpaket mit dem Ziel, das Finanzsy\ns-tem widerstandsfähiger zu machen: unter anderem müssen Banken mehr Eige\nn-\nkapital aufweisen und damit krisenfester sein. Mit der neu etablierten makropr\nu-\ndenziellen Politik ist die Sicherung der Finanzstabilität als Regulier\nungsziel ins \nZentrum gerückt \nŒ in Deutschland übernimmt die Bundesbank dabei eine maßge\nb-\nliche Rolle. \n Letztlich wirken viele der beschlossenen und umgesetzten Reformen \nŒ direkt oder \nindirekt auf die Wettbewerbssituation im Finanzsystem: Höhere Anforderunge\nn an \ndas Eigenkapital von Kreditinstituten beispielweise verschieben Marktanteile hin zu \ngut kapitalisierten Instituten. Reformen, die Fehlanreize bei großen Banken red\nu-\nzieren, wirken ebenfalls auf die Wettbewerbsstrukturen. Weniger implizite staatl\ni-che Ga\nrantieren für große Banken und zusätzliche Eigenkapitalanforderungen für \nsystemrelevante Institute beseitigen bestehende Wettbewerbsverzerrungen. \n Damit diese Maßnahmen wirken können, müssen letztlich Marktaustritte, auch \ngrößerer Institute, möglich sein, \nso wie in jedem anderen Sektor auch. Daher ist \ndie Schaffung von Abwicklungsregimen für Banken ein wesentlicher Bestandteil \nder von der G20 initiierten Reformen. In Europa wurde dieses mit der Bank \nRecovery and Resolution Directive (BRRD) umgesetzt; auf di\neser baut der Einhei\nt-liche Abwicklungsmechanismus (Single Resolution Mechanism SRM) im Rahmen \nder Bankenunion auf.", "Seite \n8 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Ein weiteres Ziel der Reformen \nŒ die Umwandlung des Schattenbankensystems in \nein widerstandsfähiges, marktbasiertes Finanzierungssystem \nŒ ver\nändert zudem \nden Wettbewerb durch Nichtbanken. \n Globale Entwicklungen verschärfen den Anpassungsdruck: Der technologische \nWandel und die Konkurrenz durch —FinTechsﬁ und —BigTechsﬁ wirken sich auf die \nGeschäftsmodelle nicht nur der Banken aus. Die Frage, \nwie sich Änderungen auf \nden internationalen Märkten, globale Wertschöpfungsketten oder auch protekti\no-\nnistische Maßnahmen auf die Tätigkeit und Stabilität von Banken auswirken, ist \nnoch weitgehend offen. Und für die künftigen Strukturen des Finanzsystems, s\npielt \ndie Entwicklung der makroökonomischen Rahmenbedingungen eine Rolle. Nicht \nzuletzt die Normalisierung der Geldpolitik hat Implikationen für die Finanzinstitute.\n  3 Strukturwandel und neue Technologien im deutschen \nBankensektor\n Der deutsche Finanzsektor ist stark durch die Banken geprägt.\n4 Gleichzeitig ist die \nAnzahl der Banken in Deutschland in den vergangenen Jahrzehnten gesunken \n(Abbildung \n2). Die Konzentration des de\nutschen Bankensektors ist damit zwar \nAbbildung \n2. Zahl der Kreditinstitute in Deutschland.", "Seite \n9 von \n18\n Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  über die Zeit hinweg angestiegen; gleichwohl ist der deutsche Bankensektor stä\nr-ker fragmentiert als die Bankensysteme in anderen G7\n-Ländern (Abbildung \n3).  Auf den ersten \nBlick deutet die rückläufige Anzahl der Banken in Deutschland auf \neine hohe Marktdynamik: Während Anfang der 1990er Jahre noch rund 4000 Ba\nn-\nken von der monatlichen Bilanzstatistik der Bundesbank erfasst wurden, hat sich \ndiese Zahl seitdem in etwa halbiert.\n Allerdings erfolgten Marktaustritte hauptsäc\nh-lich in Form von Fusionen (Abbildung \n4), insbesondere im Sparkassen\n- und G\ne-\nnossenschaftssektor. Die Auswirkungen auf die Kapazitäten im Bankensektor w\na-\nren damit eher gering.\n Die Zahl der Markteintritte von Bank\nen lag in der Vergangenheit relativ konstant im \nunteren zweistelligen Bereich. Mit einem Anteil von über 60% erfolgten zahlenm\nä-ßig die meisten Markteintritte durch Auslandsbanken. Diese Markteintritte hatten \naber kaum Einfluss auf die Kapazitäten \nŒ mit Mar\nktanteilen von rund 5% spielen \nAuslandsbanken in Deutschland nur eine geringe Rolle (CGFS 2017).\n Wettbewerb und Strukturwandel werden nicht nur durch Marktein\n- und \n -austritte auf dem Inlandsmarkt beeinflusst. Gerade die Margen der stark im inte\nr-Abbildung \n3", "Seite \n10 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  nationalen\n Geschäft tätigen Banken sind in den vergangenen Jahrzehnten kontin\nu-\nierlich gesunken (Abbildung \n1). Zuletzt gerieten die Margen zudem auf Grund nie\nd-\nriger Zinsen unter Druck, weil die Banken faktisch keine negativen Zinsen auf \nKundeneinlagen erheben (—Nullz\nins\n-Grenzeﬁ), um den Rückgang der Kreditzinsen \nauszugleichen. \n  Abbildung \n4. Struktur der Abgänge im deutschen Bankensektor\n. Quelle: Deutsche Bundesbank.\n —FinTechsﬁ könnten den Wettbewerb in Teilen des Finanzsystems erhöhen und\n damit die Margen senken, zum Beispiel bei der direkten Vergabe von Krediten \ndurch plattformbasierte Kreditvermittlung (Crowdlending) oder bei der Anlageber\na-\ntung und Vermögensverwaltung durch Robo Advisors (Abbildung \n5). Ebenso kön\nn-\nten aber auch —BigTechsﬁ\n Œ wie Google, Amazon oder Facebook \nŒ aufbauend auf \nihren eigenen Technologieplattformen Produkte und Dienstleistungen entwickeln, \ndie im direkten Wettbewerb zu den traditionellen Anbietern im Finanzsystem st\ne-\nhen. Dabei dürfte die bestehende Kundenbasis ei\nn wichtiger Wettbewerbsfaktor \nder —BigTechﬁ sein, insbesondere die Informationen, die sie über ihre Kunden b\ne-\nreits gesammelt haben. Die Entwicklung des Wettbewerbs im deutschen Banke\nn-\nsektor wird entscheidend davon geprägt werden, wie gut es neuen Technolog\nien", "Seite \n11 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  und Wettbewerbern gelingt, im Finanzsystem Fuß zu fassen und wie schnell die \ntraditionellen Akteure im Finanzsystem neuen \nTechnologien adaptieren können.\n5 Rahmenbedingungen im Bereich des Datenschutzes und des Wettbewerbsrechts \nwerden hierbei eine wichtige Rolle spielen.\n Positive Effekte könne sich ergeben, wenn Innovationskraft, Effizienz und Tran\ns-parenz verbessert, Kosten gesenkt, Märkte vervollständigt u\nnd Risiken stärker \ndiversifiziert werden. Mit FinTechs ist ein höherer Grad an Automatisierung ve\nr-bunden, der Such\n- und Transaktionskosten senkt. Von diesen Kostensenkungen \nkönnen etablierte Intermediäre wie Banken profitieren. Neue Zugangskanäle zu \nFinanz\ndienstleistungen \nŒ etwa über Mobiltelefone \nŒ und eine stärkerer Rückgriff \nauf Daten können die Transparenz im Finanzsystem erhöhen und Informationsa\ns-ymmetrien senken. Neben Auswirkungen auf Wettbewerb und Innovation können \nFinTechs Auswirkungen auf die Fin\nanzstabilität haben (Deutsche Bundesbank \n2016, Abbildung \n6). Sie können dazu beitragen, das Finanzsystem stabiler zu m\na-\nchen, indem sie die Kreditvergabe und die Streuung von Risiken verbessern. \n Abbildung \n5", "Seite \n12 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Eine stärkere Automatisierung durch Robo Advisors bei der Anl\nageentscheidung \nkann aber auch die Prozyklizität erhöhen und Herdenverhalten befördern, wenn \nzum Beispiel ähnliche Risikopositionen eingegangen werden. Hinzu kommen Ris\ni-ken, die sich aus den ökonomischen Funktionen von FinTechs ergeben. Gehen \ndiese über re\nine Vermittlungs\n- und Schnittstellenfunktionen zu traditionellen Inte\nr-mediären hinaus, sind es vor allem typische Risiken bankähnlicher Geschäfte die \nsystemische Risiken hervorrufen können. Hierzu zählen Risiken, die sich aus F\ni-nanzierungen mit einem hohen\n Fremdkapitaleinsatz ergeben oder auf ein hohes \nMaß an Liquiditäts\n- und Fristentransformation zurückgehen. Durch die zunehme\nn-de Bedeutung neuer Technologien können nicht zuletzt operationelle Risiken ste\ni-gen. Dies wäre etwa dann der Fall, wenn es zu einem \ntechnisch bedingten Ausfall \nentsprechender Dienst\nleister kommt.\n6 Potenzielle Auswirkungen auf die Struktur des Finanzsystems sind aufgrund der \nfrühen Phase der Innovationen, endogener Anpassungsprozesse \netablierter F\ni-nanzintermediäre und einer unzureichenden Datenlage derzeit kaum abzuschä\nt-zen. Aus makroprudenzieller Sicht ist eine frühzeitige Überwachung notwendig, um \nmögliche Veränderungen von Anreizstrukturen, Risikoverlagerungen und Anst\ne-\nAbbildung \n6", "Seite \n13 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  ckungsrisiken\n zu erkennen, bevor FinTechs eine systemisch relevante Größe e\nr-reicht haben. Darauf aufbauend sollte fortlaufend überprüft werden, ob der Reg\nu-\nlierungsrahmen angemessen ist (Minto, Voelkerling, Wulff 2017).\n 4 Aktuelle Herausforderungen für die Finanzstabilitä\nt in \nDeutschland\n Technologische Neuerungen, das Angebot von Finanzdienstleistungen durch Fi\nn-\nTech, aber auch durch BigTech Firmen, bedeuten Strukturwandel für den Finan\nz-sektor. Bestehende Geschäftsmodelle können in Frage gestellt werden. Geme\ns-sen an der Grö\nße sind die Haupttakteure im deutschen Finanzsystem aber eher \ntraditionelle Akteure wie Banken und Versicherer (Abbildung \n7). Sie stehen damit \nnach wie vor im Fokus der makroprudenziellen Politik.\n Strukturwandel \nund Wettbewerb kann zu Risiken für die Finanzstabilität führen, \nwenn Finanzinstitute keine ausreichenden Eigenkapitalpuffer haben, um Schocks \naufzufangen. Dabei greift der isolierte Blick auf einen Teilsektor des Finanzsy\ns-tems zu kurz, um Risiken für die F\ninanzstabilität zu identifizieren. Es braucht einen \nAbbildung \n7", "Seite \n14 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  makroprudenziellen, einen systemweiten, Blick auf das gesamte Finanzsystem. \nSowohl große Banken, die Fehlanreizen ausgesetzt sind und zu hohe Risiken ei\nn-\ngehen (too big to fail), als auch viele kleinere Ba\nnken, die gleichzeitig ähnlichen \nRisiken ausgesetzt sind (too many to fail), können das System in Schieflage bri\nn-\ngen.\n Das für die Finanzstabilität zuständige Gremium in Deutschland ist der Ausschuss \nfür Finanzstabilität, der sich aus Vertretern des Bundesf\ninanzministe\nriums, das den \nVorsitz inne\nhat, der Bundesbank und der BaFin zusammensetzt. Der Ausschuss \nhat im Juni 2018 seinen aktuellen Bericht an den Bundestag vorgelegt (Ausschuss \nfür Finanzstabilität 2018). \n Ausgangspunkt der Betrachtung von Stabilitäts\nrisiken in diesem Bericht ist das a\nk-tuell günstige wirtschaftliche Umfeld in Deutschland: Die deutsche Wirtschaft \nwächst bereits im neunten Jahr in Folge. Das ist der längste Aufschwung seit der \nWiedervereinigung. Aktuellen Prognosen der Bundesbank zufolge\n hält die Hoc\nh-\nkonjunktur weiter an. So soll das Bruttoinlandsprodukt in diesem Jahr um 2 Pr\no-\nzent und im kommenden um 1,9 Prozent steigen (Deutsche Bundesbank 2018).\n  Die gute wirtschaftliche Lage in Deutschland und Europa begünstigt ein steige\nn-\ndes Zinsnive\nau. Das heißt: Sollte sich die Wirtschaft so entwickeln wie erwartet, \ndürften Risiken für die Finanzstabilität begrenzt sein. \n Aber ein widerstandsfähiges Finanzsystem sollte auch gegen negative Szenarien \ngewappnet sein: Wenn sich die wirtschaftliche Lage \nunerwartet verschlechtert, \nwenn die realwirtschaftliche Dynamik unerwartet nachlässt und die Zinsen noch \nlänger niedrig \nŒ und nahe Null \nŒ bleiben, oder wenn die Risikoprämien an den F\ni-nanzmärkten schlagartig ansteigen, können unerwartete Risiken entstehen.\n  Je länger Boomphasen andauern, desto größer ist allerdings die Neigung, diese in \ndie Zukunft fortzuschreiben. Investoren können auf der —Suche nach Renditeﬁ Ris\ni-", "Seite \n15 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  ken unterschätzen, zu positive Erwartungen über die gesamtwirtschaftliche En\nt-wicklung bilden,\n und zu schlecht auf mögliche Korrekturen der Vermögenspreise \nvorbereitet sein. Gerade angesichts der aktuell guten Lage besteht die Gefahr, \ndass die Marktteilnehmer nicht ausreichend mit Eigenkapital für künftige Verluste \nvorsorgen. Ein plötzlicher Konjun\nktureinbruch würde in einer solchen Situation vi\ne-\nle Akteure unvorbereitet und damit umso stärker treffen. \n Seit der Finanzkrise haben die deutschen Banken ihre Widerstandsfähigkeit ve\nr-bessert und Eigenkapital aufgebaut. Im günstigen wirtschaftlichen Umfeld\n gleichen \nsich aber auch die Erwartungen der Marktteilnehmer an. Außerdem könnten Ba\nn-\nken Szenarien mit hohen Verlusten ausblenden, etwa einen abrupten Zinsanstieg. \nIn den letzten Jahren haben die Banken beispielsweise den Anteil neu vergebener \nKredite mit \nlangen Zinsbindungsfristen stark ausgeweitet. Viele Banken sind auf \nähnliche Weise gegenüber einem solchen Szenario anfällig; die Zinsänderungsr\ni-siken sind hoch. Zudem umfassen die Risikomodelle größerer, potenziell syste\nm-gefährdender Banken derzeit nur in\n begrenztem Umfang Krisenperioden mit ko\nn-junkturellen Abschwüngen und entsprechend höheren Kreditausfallraten. Analysen \nder Bundesbank legen nahe, dass bei diesen Banken Verluste aus einem Extre\nm-ereignis \nŒ etwa einem unerwarteten Konjunktureinbruch \nŒ nicht\n ausreichend durch \nEigenkapital abgedeckt sein könnten. Und schließlich könnte der Wert von Kredi\nt-sicherheiten bei der Finanzierung von Immobilien überschätzt werden. So könnten \nKreditnehmer und \n-geber die Überbewertungen am Wohnimmobilienmarkt nicht \nausre\nichend berücksichtigen, wenn sie die Beleihungswerte von Immobiliensiche\nr-heiten ermitteln. Wird der Wert von Kreditsicherheiten überschätzt, steigt das Ris\ni-ko, dass es bei Darlehensausfällen zu Verlusten bei den Banken kommt.\n Zudem wird die Einschätzung \nder Risikolage an den Immobilienmärkten nach wie \nvor erheblich dadurch erschwert, dass keine systematischen Daten vorliegen: Wie \nImmobilienkredite besichert werden, wie riskant Finanzierungsmodelle sind, und \nwie sich die Vergabestandards der deutschen Bank\nen in der Breite entwickeln, \nlässt sich aus den verfügbaren amtlichen Statistiken nicht ablesen.", "Seite \n16 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  5 Fazit\n Wettbewerb im Finanzsektor kann positive Auswirkungen auf die Effizienz haben. \nGleichzeitig können Banken erhöhte Risiken eingehen und so die Stabilität \ndes \nSystems gefährden. Die theoretische und empirische Literatur trifft keine klare \nAussage, ob die Korrelation zwischen Wettbewerb und Finanzstabilität positiv oder \nnegativ ist (Freixas und Ma 2014). Aktuelle Arbeiten deuten darauf hin, dass mehr \nWettbewe\nrb destabilisierend wirken kann und deshalb eine angemessene Reguli\ne-\nrung erforderlich ist (Corbae und Levine 2018). Aus Sicht der Finanzstabilität sollte \ndie Diskussion nicht als Plädoyer für weniger Wettbewerb missverstanden werden: \nVielmehr geht es darum\n, die Ursachen systemischer Risiken zu identifizieren, die \nsich insbesondere im intensiven Wettbewerb deutlicher zeigen können.\n Technologischer Wandel ist ein wichtiger Treiber von Wettbewerb und Stabilität. \nEs ist aus heutiger Sicht nicht klar, wie das te\nchnologisch veränderte Finanzsy\ns-tem der Zukunft aussieht, noch ist es klar, ob darin FinTech und BigTech eine \nwichtige Rolle spielen. Im deutschen Finanzsystem dominieren bislang traditionelle \nFinanzintermediäre wie Banken, Versicherer und Investmentfonds.\n Wettbewerb\ns-prozesse könnten aber disruptiv sein. Zudem führen die Finanzmarktreformen der \nvergangenen Jahre zu Verschiebungen in der Wettbewerbsstruktur. Banken, die \nbisher von (impliziten) staatlichen Garantien profitiert haben, dürften Marktanteile \nverl\nieren. Institute ohne nachhaltiges Geschäftsmodell müssen, wie jedes andere \nUnternehmen auch, letztlich aus dem Markt ausscheiden.\n Umso wichtiger ist es, dass der Bankensektor insgesamt robust gegenüber negat\ni-ven Entwicklungen ist. Eine wichtige \nVoraussetzung ist, dass er ausreichend gut \nkapitalisiert ist: Mehr Eigenkapital bringt Wettbewerbsvorteile, denn es ermöglicht \ndie Finanzierung von Investitionen und Innovationen, und es dient gleichzeitig als \nSchutz gegenüber Risiken. Aktuell geht es der \ndeutschen Wirtschaft konjunkturell \ngut. Gerade in diesen guten Zeiten sollte sich das Finanzsystem wappnen, damit \nes in schlechten Zeiten, etwa einem künftigen Konjunkturabschwung, seine zentr\na-", "Seite \n17 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  len volkswirtschaftlichen Funktionen weiterhin wahrnehmen kann.\n Letztlich können \nökonomische Modelle zukünftige globale Risiken, Konjunkturrisiken, technolog\ni-sche Änderungen und deren Auswirkungen auf den Finanzsektor nicht vollumfän\ng-\nlich abschätzen. Dieser Modellunsicherheit müssen wir bei der Beurteilung der F\ni-nanzs\ntabilität Rechnung tragen.\n Quellenverzeichnis\n Atkeson, Andrew G, Adrien d'Avernas, Andrea L. Eisfeldt and Pierre\n-Olivier Weill (2018). \nGovernment Guarantees and the Valuation of American Banks. \nNational Bureau of \nEconomic Research, June 2018, Cambridge, MA\n. Ausschuss für Finantabilität (2018). \nFünfter Bericht an den Deutschen Bundestag zur \nFi-nanzstabilität in Deutschland.\n Juni 2018.\n Bazot, Guillaume (2017). Financial Consumption and the Cost of Finance: Measuring F\ni-nancial Efficiency in Europe (1950\nŒ2007). \nJournal of the European Economic A\ns-sociation 16(1): 123\nŒ160\n. Borio, Claudio, Lombardi, Marco und Fabrizio Zampolli (2016). Fiscal Sustainability and \nthe Financial Cycle. BIS Working Papers No 552, März 2016. Bank for Internatio\nn-al Settlements, Basel.\n Buch,\n Claudia M., and Linda Goldberg (2017). Cross\n-Border Prudential Policy Spillovers: \nHow Much? How Important? Evidence from the International Banking Research \nNetwork. International Journal of Central Banking 13(1): 505\n-558.\n Bundesministerium der Finanzen (2\n012). Monatsbericht. April 2012. \n Committee on the Global Financial System\n (CGFS\n) (2017)\n. Structural changes in banking \nafter the crisis. \nBank for International Settlements. CGFS Paper 60. Basel.\n Corbae, Dean und Ross Levine (2018). \nCompetition, Stability,\n and Efficiency in Financial \nMarkets. \nAugust 2018. Mimeo.\n Deutsche Bundesbank (2016). Finanzstabilitätsbericht\n. November. Frankfurt. \n Deutsche Bundesbank (2017). Finanzsta\nbilitätsbericht\n. November. Frankfurt. \n Deutsche Bundesbank (2018). Monatsbericht, Jun\ni 2018. \nFrankfurt.\n Financial Stability Board (FSB)\n (2017)\n. Financial Stability Implications from \nFinTech\n. Ba-sel.\n Freixas, Xavier und Kebin Ma (2014). \nBanking Competition and Stability: The Role of \nLeverage. \nCEPR Discussion Papers No 10121, \nAugust 201\n4. Centre for Economic \nPolicy Research, \nLondon.\n Hellwig, Martin (1998). Banks, Markets, and the Allocation of Risks. Journal of Economic \nTheory 67: 299\n-326.\n Hellwig, Martin (2018). Germany and the Financial Crises 2007\n-2017. Annual Macropr\nu-dential Conferenc\ne, Jun\ni 2018. Sveriges Riksbank, Stockholm.", "Seite \n18 von \n18 Deutsche Bundesbank, Zentralbereich Kommunikation\n Wilhelm\n-Epstein\n-Straß\ne 14, 60431 Frankfurt am Main,\n Tel: +49 (0)69 9566 3511 \noder\n 3512, Fax: +49 (0)69 9566 3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wi\nrd um Angabe der Quelle gebeten\n.  Kaminsky, Graciela L. and Carmen M. Reinhart (1999). The Twin Crises: The Causes of \nBanking and Balance\n-Of-Payments Problems. American Economic Review, 89(3): \n473-500.\n Minto, Andrea, Moritz Voelkerling and Me\nlani\ne Wulff (2017). Separating A\npples\n From O\nr-anges: Identifying Threats to Financial Stability O\nriginating from FinTech. Capital \nMarkets Law Journal, 12(4): 428\n-465.\n Philippon, Thomas (2015). Has the US Finance Industry Become Less Efficient? On the \nTheory and\n Measurement of Financial Intermediation. American Economic Review \n105(4): 1408\n-1438.\n Rajan, Raghuram G. (2011). Fault Lines How Hidden Fractures Still Threaten the World \nEconomy. Princeton University Press.\n Rajan, Raghuram G. and Luigi Zingales\n (2013)\n. Th\ne Great Reversals: The Politics of F\ni-nancial Development in the 20th Century. \nJournal of Financial Economics 69(1): 5\n-50. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung \n(201\n1). \nJahresgutachten 2011/12. Wiesbaden.\n Shambaugh\n, Jay C. (2012). The Euro™s Three Crises. Brookings Papers on Economic A\nc-tivity. 43(1): 157\n-231.\n                                              1 Entsprechende Untersuchungen für die deutschen Banken sind dadurch beschränkt, dass nur ein ve\nr-gleichsweise kleiner Teil\n der deutschen Banken an den Aktienmärkten notiert ist.\n 2 Für eine ausführliche Diskussion der strukturellen Anpassungen der Banken weltweit vgl. den Bericht des \nCommittee for the\n Global Financial System (CGFS) der Bank für Internationalen Zahlungsausgleich (BIZ): \nhttps://www.bis.org/publ/cgfs60.htm\nl. 3 Vgl. Buch und Goldberg (2017).\n 4 Hierin enthalten sind Zentralbanken, Banken,\n Bausparkassen und Geldmarktfonds.\n 5 Die folgenden Ausführungen beruhen auf dem Finanzstabilitätsbericht der Deutschen Bundesbank (Deu\nt-sche Bundesbank 2017). Sie basieren zudem auf den Ergebnissen einer Arbeitsgruppe des Financial Stab\ni-lity Board (FSB 2017\n). 6 Nähere Informationen zu den G7 Fundamental Elements sind abrufbar unter: \nhttps://\nwww.bundesbank.de/Redaktion/DE/Themen/2016/2016_10_11_cybersicherheit.html?submit=Suche\nn&searchIssued=0&templateQueryString=cyber&searchArchive=0\n."], "SECTION": "reden", "RECORD_ID": 85}