{"AUTHOR": "ClaudiaBuch", "TITLE": "Erfahrung und Evidenz\nRede anlässlich der Master-Graduierungsfeier des Fachbereichs Wirtschaftswissenschaften an der Johann-Wolfgang-Goethe-Universität Frankfurt", "PDF_URL": "https://www.bundesbank.de/resource/blob/769964/230a13dd09a3d6f4151685e98906ea6d/mL/2018-12-07-buch-download-download.pdf", "LOCAL_PDF_FILE": "2018-12-07-buch-download-download.pdf", "DATE": "07.12.2018", "TEXT": "Erfahrung und Evidenz\n\nRede anlässlich der Master-Graduierungsfeier des Fachbereichs Wirtschaftswissenschaften an der Johann-Wolfgang-Goethe-Universität Frankfurt\n\n\n\n07.12.2018\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\nEN\n\n1 Was haben wir erreicht?2 Ein Beispiel für kulturelles Lernen3 Erfahrungen nutzen und evidenzbasiert handeln4 Beispiele für evidenzbasierte Politik5 80.000 StundenAls Sie vor einigen Jahren nach Frankfurt gekommen sind, um Ihr Studium zu beginnen, lagen viele Vorlesungsstunden, Seminare, Klausuren, neue Inhalte, aber auch neue Bekanntschaften, neue Umgebungen und neue Ideen vor Ihnen. Heute haben Sie es geschafft und stehen erneut an einer Wegmarke. Sie werden sich darauf freuen, Ihr Wissen in die Praxis umsetzen zu können, keine lästigen Prüfungen mehr über sich ergehen lassen zu müssen und – nicht zuletzt – Ihr eigenes Geld zu verdienen.Aber in diese Freude mischen sich sicherlich auch skeptische Gedanken. Weniger als noch vor einigen Jahren muss Ihnen die Situation auf den Arbeitsmärkten Sorgen machen. Der demographische Wandel bedeutet, dass Sie alle ganz dringend gebraucht werden, um wichtige Aufgaben in unserer Gesellschaft zu übernehmen. Die Arbeitslosigkeit in Deutschland liegt heute auf dem niedrigsten Stand seit der Wiedervereinigung und erstmals seit Beginn der 1980er Jahre unterhalb eines Wertes von 5 % (Bundesagentur für Arbeit 2018). Viele Ökonomen würden von Vollbeschäftigung sprechen (Paqué 2012).Aber dennoch machen sich viele Menschen Sorgen um die Zukunft: Globale Konflikte haben zugenommen, freier Handel ist nicht mehr so selbstverständlich wie vor einigen Jahren, Lösungen für das Problem des Klimawandels werden immer drängender, soziale Probleme wie fehlende Chancengleichheit können zu Bedrohungen für unsere demokratischen Strukturen werden.Wie soll die Gesellschaft mit diesen Fragen umgehen? Lohnt sich gesellschaftliches Engagement – oder sollten wir uns ins Private zurückziehen? Was haben Sie an der Universität gelernt, um mit den Herausforderungen der Zukunft umzugehen? Welche beruflichen Entscheidungen sind die richtigen?All diese Fragen werde ich heute nicht umfassend beantworten können. Vielmehr möchte ich auf einer allgemeineren Ebene skizzieren, wie Lernprozesse und evidenzbasierte Entscheidungen zu gesellschaftlichem Fortschritt beitragen können.1 Was haben wir erreicht?Eine eher optimistische – wenngleich keine naive – Perspektive nimmt ein neues Buch des US-amerikanischen Wissenschaftlers Steven Pinker ein. In \"Enlightment Now\" oder \"Aufklärung jetzt \" zeigt Pinker, dass viele der in den Medien und in gesellschaftlichen Debatten diskutierten Probleme weniger gut von Fakten gedeckt sind als es den Anschein hat. Erst im Oktober hat er sein Buch in der Deutschen Nationalbibliothek hier in Frankfurt vorgestellt. Populistischen und pessimistischen Weltbildern stellt er sich entgegen: „Für Vernunft, Wissenschaft, Humanismus und Fortschritt. Eine Verteidigung“ lautet der Untertitel seines Buchs. Pinkers zentrale Botschaft lautet: Wir leben heute nicht nur deutlich länger und gesünder als unsere Vorfahren – entlang einer ganzen Reihe anderer Kriterien sind deutliche Fortschritte zu verzeichnen (Pinker 2018).Dass sich der Wohlstand, gemessen am Bruttoinlandsprodukt und der Lebenserwartung in den vergangenen Jahrhunderten deutlich erhöht hat, ist weitgehend bekannt. [1] Aber haben alle Länder von diesen Trends profitiert? Und wie sieht es aus mit anderen, „weicheren“ Indikatoren des Wohlstands?Die “Glücksforschung” liefert hier interessante Erkenntnisse. So tragen zum Beispiel höhere Einkommen zum subjektiven Wohlbefinden bei (Layard 2005); neuere Studien bestätigen diesen Zusammenhang sogar auf aggregierter Ebene (Stevenson und Wolfers 2008). Aus diesem Forschungszweig lassen sich interessante Schlussfolgerungen für eine Politik ableiten, die auf eine Verbesserung der gesellschaftlichen Wohlfahrt abzielt (Clark, Flèche, Layard, Powdthavee und Ward 2018).Historische Fortschritte sind auch in anderen Bereichen wie dem Bildungswesen zu verzeichnen: Lesen und schreiben konnte um 1800 nicht einmal ein Fünftel der Weltbevölkerung; in Deutschland nur jeder Zweite. Heutzutage können weltweit mehr als 80% der Bevölkerung lesen und schreiben – in Deutschland weit mehr als 90%. Und wir leben nicht nur länger, wir können unsere Zeit auch selbstbestimmter nutzen. Die durchschnittliche wöchentliche Arbeitszeit von Vollzeitbeschäftigten lag in Westeuropa vor gut hundert Jahren bei 60 Stunden; inzwischen sind es weniger als 40. Zahlreiche Hausgeräte haben den Zeitaufwand für Arbeit im Haushalt seit 1900 von 60 auf weniger als 20 Stunden pro Woche reduziert. Dies ist einer der Gründe dafür, warum selbst berufstätige Mütter heute mehr Zeit mit ihren Kindern verbringen als Hausfrauen vor 50 Jahren (Pinker 2018). Dieser Befund ist nicht so zu verstehen, dass Frauen weiterhin die Arbeit im Haushalt erledigen sollten, sondern dass es deutlich einfacher geworden, Familie und Beruf miteinander zu vereinbaren – für Frauen und für Männer.2 Ein Beispiel für kulturelles LernenWie haben wir diese Fortschritte erreicht? Durch einen stetigen Lernprozess: Durch wissenschaftliche Erkenntnisse, gesellschaftliche Diskussionen, Anpassungen von Institutionen und Normen und einer daraus resultierenden Überprüfung bestehenden Wissens und tradierter Abläufe. Nicht nur jeder Einzelne lernt, auch Gesellschaften lernen und verbessern sich über Generationen hinweg. Dieses kulturelle Wissen ist oft für den Einzelnen nicht unmittelbar einsichtig und verständlich – in der Summe aber bringt es uns voran.Ein Beispiel für „kulturelles Lernen“ beschreibt Joseph Henrich – über die Zubereitung von Nahrungsmitteln (Henrich 2016). Viele Nahrungsmittel sind in unverarbeitetem Zustand giftig oder zumindest gesundheitlich schädlich. Dies gilt zum Beispiel für Maniok oder Yuca. Dies ist eine Pflanze, deren Konsum langfristig zu Vergiftungen führen kann. Im Laufe der Zeit haben indigene Völker im Amazonasgebiet jedoch aufwendige Verfahren entwickelt, um diese Giftstoffe zu reduzieren. Maniokwurzeln werden geschält, gerieben, gewaschen, in Masse und Flüssigkeit getrennt und teilweise gekocht oder über Tage liegengelassen. Jeder dieser Schritte reduziert nachweislich den giftigen Blausäuregehalt der Knolle.Einem Außenstehenden mögen diese Abläufe merkwürdig und zum Teil überflüssig vorkommen. Aber sie zeigen gleichzeitig die Überlegenheit von kulturellem über individuellem Lernen. Zwei Faktoren sind entscheidend:Zum einen kann einfaches Kochen zwar die unmittelbaren, nicht aber die langfristigen toxischen Wirkungen von Maniok verhindern. Man könnte also gekochten Maniok für eine gewisse Zeit hinweg essen. Kommt es dann sehr viel später zu Vergiftungserscheinungen, wird man diese kaum eindeutig (oder: kausal) auf die Ernährung zurückführen.Zum anderen sind die Entwicklung und vor allem die Überprüfung eines mehrstufigen Verfahrens der Zubereitung von Nahrung kaum durch den Einzelnen zu leisten. Nicht zuletzt dürfte die Zahl der möglichen Fehlversuche begrenzt sein. So ergänzt kulturelles Lernen die individuellen Erfahrungen: von Generation zu Generation wird Wissen weitergegeben. Noch heute profitieren wir bei Vielem, was wir tun, von einem sehr lang tradierten Wissens- und Erfahrungsschatz.3 Erfahrungen nutzen und evidenzbasiert handelnLernen und das Nutzen von Erfahrungen bei der Zubereitung von Nahrung scheinen auf den ersten Blick nicht viel mit den drängenden Problemen zu tun zu haben, mit denen sich moderne Gesellschaften beschäftigen. Viele der aktuell anstehenden Fragen sind weniger praxisnah: Wie sieht die Zukunft der Arbeit in Zeiten der Digitalisierung aus? Welche Reformen sind in Europa nötig? Wie kann der globale Handelskonflikt gelöst werden? Wie kann dem Klimawandel begegnet werden?Die Antworten auf diese Fragen können keine einfachen \"Kochrezepte\" sein. Aber \"Fake News\", die Flucht in einfache ideologische Antworten und das Festhalten an Althergebrachtem bringen uns bei der Beantwortung dieser Fragen ganz sicher auch nicht weiter. Gesellschaftliche und kulturelle Lernprozesse dagegen haben viel damit zu tun, Erfahrungen zu nutzen und evidenzbasiert zu handeln.Und hier genau setzt das Rüstzeug an, das Ihnen die Ausbildung an einer Universität mitgegeben hat. Egal, in welchem Bereich Sie letztlich arbeiten werden – logisches Denken, die Auswertung von Fakten, die strukturierte Prüfung bestehender Prozesse und die Entwicklung neuer Ideen wird der Schlüssel zu einer erfolgreichen und bereichernden Tätigkeit sein. Genau diese Fähigkeiten sind es, die Ihnen eine universitäre Ausbildung mit auf den Weg gegeben hat.Am einfachsten ist das sicherlich bei denjenigen zu sehen, die in der Wissenschaft bleiben werden. Allerdings wird das nur ein sehr kleiner Teil von Ihnen sein. An der Goethe-Universität wurden im vergangenen Jahr 43 Personen in den Wirtschaftswissenschaften promoviert, während 327 Studierende dieser Fakultät ihren Master- und 839 ihren Bachelorabschluss erreichten (Goethe-Universität Frankfurt 2018). [2]Wie sieht es also bei denjenigen aus, die in andere Bereiche gehen werden – in Unternehmen, in die öffentliche Verwaltung, in gemeinnützige Institutionen oder in die Politik? Ist nicht \"Wissenschaft\" etwas, womit Sie sich vielleicht in Ihrer Freizeit beschäftigen werden, was aber nichts mit Ihrem unmittelbaren beruflichen Umfeld zu tun haben wird? Wenn die Antwort auf diese Frage \"Ja\" lauten würde, hätte die Universität ihre Aufgabe nicht erfüllt.Und in der Tat ist genau das Gegenteil der Fall: Denn wissenschaftlich basierte Argumentation wird Ihnen in vielen Bereichen außerhalb der Universität unmittelbar behilflich dabei sein, Prozesse zu verbessern und gute von schlechten Argumenten zu unterscheiden.In der Tat gibt es eine Reihe von Initiativen, mit denen mehr und bessere Evidenz in ganz unterschiedliche gesellschaftliche und wirtschaftliche Bereiche gebracht wird. \"Evidenzbasierte Politik\" trägt dazu bei, politische Entscheidungen auf eine bessere, auf eine faktenbasierte Grundlage zu stellen.4 Beispiele für evidenzbasierte PolitikLassen Sie mich ein Beispiel aus einem Bereich – der Finanzmarktregulierung - geben, mit dem wir uns in der Bundesbank beschäftigen.Im vergangenen Jahr haben die Staats- und Regierungschefs der G20 beschlossen, dass die Reformen der Finanzmärkte der vergangenen zehn Jahre systematisch evaluiert werden sollen (FSB 2017). Zunächst wurde ein allgemeines Rahmenwerk entwickelt, das nun schrittweise angewandt wird. Beispielsweise wurde untersucht, ob die Reformen der Derivatemärkte der vergangenen Jahre die beabsichtigen Effekte hatten und wie sich Reformen der Finanzmarktregulierung auf die Finanzierung von Infrastrukturprojekten ausgewirkt haben. In einer aktuellen Evaluierung geht es um die Frage der Finanzierung kleinerer und mittelständischer Unternehmen. Im nächsten Schritt wird untersucht werden, ob die Reformen das Problem systemrelevanter Banken, die „too big to fail“ sind und von staatlichen Subventionen profitieren, in den Griff bekommen haben.Die Ergebnisse dieser Studien können Sie auf der Homepage des Financial Stability Board, des Finanzstabilitätsrats, einsehen. [3] Transparenz und öffentliche Konsultationen, die zu den Evaluierungen durchgeführt werden, sind dabei entscheidend. Denn Aufsichtsbehörden und Notenbanken sind öffentliche Institutionen, die dem Gemeinwohl verpflichtet sind, und die entsprechend Rechenschaft über ihre Arbeit abgeben müssen.In vielen anderen Bereichen sind Evaluierungen nach wissenschaftlichen Standards bereits gute Praxis. Das gilt für die Arbeitsmarktpolitik, die Familienpolitik, die Entwicklungshilfe, oder die Medizin. Auch international gibt es zahlreiche Beispiele für evidenzbasierte Politik wie die \"What works?\"-Zentren im Vereinigten Königreich oder die Nutzung von Verfahren, um Kosten und Nutzen politischer Initiativen in den USA abzuschätzen. [4]Aus diesem Grund haben die Bundesbank und die Nationale Akademie der Wissenschaften, die Leopoldina in Halle an der Saale, im Mai dieses Jahres einen Workshop veranstaltet, um einen Dialog zwischen den Disziplinen und zwischen Wissenschaft und Praxis zu starten (Buch und Riphahn 2018). Weitere Schritte werden folgen, und wir freuen uns, wenn Sie unsere Arbeit weiter verfolgen.Denn auch wenn oft Skepsis gegenüber dem Wissen von Experten geäußert wird – die Chancen für einen evidenzbasierten politischen Diskurs stehen gut. Zwar gibt es einerseits sicherlich zunehmend populistische Tendenzen. 83% der Befragten einer Eurobarometer-Umfrage sehen “Fake News” und Fehlinformationen über Online Portale als eine Gefahr für die Demokratie. [5] Andererseits vertrauen viele Menschen der Wissenschaft nach wie vor. Nach einer Umfrage des Pew Research Center in den USA ist das Vertrauen in die Wissenschaft seit den 1970er Jahren unverändert hoch (Funk 2017). Forschungsarbeiten zeigen zudem, dass sowohl in Europa als auch in den USA die Öffentlichkeit wissenschaftlichen Experten oft mehr Vertrauen entgegenbringt als der Regierung (Osman et al. 2018). Und den Bürgerinnen und Bürgern sind objektive und transparente Entscheidungsprozesse wichtig (OECD 2017).5 80.000 StundenAber zurück zu Ihnen: Vor Ihnen liegen rund 80.000 Arbeitsstunden. Es gibt viele unterschiedliche Möglichkeiten, diese Zeit gut zu nutzen, und ich bin sicher, dass Sie die richtigen Entscheidungen treffen werden. Das Projekt „80,000 hours“ kann Ihnen dabei helfen: Dieses Projekt wurde von Wissenschaftlern der Oxford-Universität initiiert und liefert Hinweise darauf, wie man seine berufliche Zeit sinnvoll einsetzen kann. [6]Um etwas Sinnvolles für sich, die Familie und die Gesellschaft zu leisten, muss man demnach nicht unbedingt in einer wohltätigen Organisation arbeiten. Das Gegenteil kann sogar der Fall sein: Arbeitet man für eine am Gemeinwohl orientierte Organisation, die schlecht gemanagt ist oder kein gutes Konzept hat, kann es sogar der bessere Weg sein, in einem Unternehmen zu arbeiten, das zunächst keine besonderen wohltätigen Ziele hat, und einen Teil des Einkommens an gut geführte und effektive gemeinnützige Organisationen zu spenden. Für diejenigen unter Ihnen, die sich im Studium vertieft mit dem Bereich „Finance“ auseinandergesetzt haben, ist natürlich der Finanzsektor attraktiv. Und in der Tat kann ein gut funktionierender Finanzsektor entscheidend zu ökonomischem Wohlstand beitragen. Aber gleichzeitig müssen wir mit Risiken angemessen umgehen und die Gefahr einer neuen Finanzkrise reduzieren.In jedem Fall kann es sinnvoll sein, im Laufe seines Berufslebens unterschiedliche Tätigkeiten zu verfolgen, vielleicht mit dem Ziel, erst später, wenn man mehr Erfahrung gesammelt hat, politisch aktiv zu werden.Ganz ähnlich argumentiert Angus Deaton, der im Jahr 2015 einen Nobelpreis in Wirtschaftswissenschaften für seine Arbeiten zur Entwicklungsökonomie und Wohlfahrtstheorie erhalten hat. In seinem Buch „Great Escape: Health, Wealth, and the Origins of Inequality“ beantwortet er die Frage, was er den Absolventinnen und Absolventen seiner Studiengänge empfiehlt – in internationalen Organisationen zu arbeiten, um dort dem Gemeinwohl zu dienen (Deaton 2015: Kapitel 7).Wie auch immer Sie sich hinsichtlich Ihres weiteren Berufswegs entscheiden. Ich bin sicher, dass Sie einen wertvollen Beitrag leisten werden. Universitäres Wissen und Methoden haben Ihnen das Rüstzeug gegeben, Ihre „80.000 Stunden“ gut und sinnvoll zu nutzen, auch für das Gemeinwohl. Ich wünsche Ihnen dabei viel Glück und Erfolg!FußnotenRosling, Rosling und Rosling Rönnlund (2018) dokumentieren diese Entwicklungen in ihrem neuen Buch “Factfulness” sowie auf der zugehörigen Webseite www.gapminder.org.Vgl. http://www.muk.uni-frankfurt.de/72980617/jahrbuch_2017_deutsch.pdf, S. 74 f.Vgl. http://www.fsb.org.Vgl. https://www.gov.uk/guidance/what-works-network oder Sunstein (2018).Vgl. https://ec.europa.eu/digital-single-market/en/news/final-results-eurobarometer-fake-news-and-online-disinformation.Vgl. https://80000hours.org.\n\nDownload\n\n\n\n\n\n\n\nErfahrung und Evidenz\nRede anlässlich der Master-Graduierungsfeier des Fachbereichs Wirtschaftswissenschaften an der Johann-Wolfgang-Goethe-Universität Frankfurt\n \n\n07.12.2018\n\n|\nFrankfurt am Main\n\n\n\n|\nClaudia\nBuch\n \n\n|\n68 KB,\nPDF", "SECTION": "reden", "RECORD_ID": 60}