{"AUTHOR": "Axel A.Weber", "TITLE": "Monetary policy strategy and communication", "PDF_URL": "https://www.bundesbank.de/resource/blob/702696/223f5c25f5c7a82ce155b084b2c83d9d/mL/2007-06-06-weber-monetary-policy-strategy-and-communication-download.pdf", "LOCAL_PDF_FILE": "2007-06-06-weber-monetary-policy-strategy-and-communication-download.pdf", "DATE": "06.06.2007", "TEXT": "-", "PDF_TEXT": ["Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n  Professor Axel A Weber President of the Deutsche Bundesbank Monetary policy strategy and communication \nDinner speech at the Deutsche Bundesbank/\nFederal Reserve Bank of Cleveland conference on ﬁMonetary policy strategy: old issues and new challengesﬂ in Frankfurt am Main on 6 June 2007  Œ Check against delivery Œ \n Deutsche Bundesbank \n Communication \n Wilhelm-Epstein-Strasse 14  60431 Frankfurt am Main, Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 / 3512 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n Contents  1 Introduction......................................................................................2\n 2 Communication and monetary policy st\nrategy.................................3\n 2.1 Some general aspects.....................................................................3\n 2.2 Communication and strategy: some issues  \n related to t\nhe Eurosystem................................................................4\n 2.2.1 Communication about monetar\ny policy objectives...................4\n 2.2.2 Communication about the m\nonetary policy stance...................5\n 2.2.3 Providing information about the future.....................................6\n 2.2.4 Communication and the introductory statement.......................7\n 3 Conclusion.......................................................................................9\n  1 Introduction Ladies and gentlemen   Welcome to this conference on ﬁMonetary policy strategy: old issues and new \nchallengesﬂ.  \n The general thinking on monetary policy strategy has undergone some \n\nimportant changes in most countries over the past few decades. There has \n\nbeen a considerable convergence of some co\nre principles concerning monetary \npolicy across countries. To name just the most important aspect: Central banks should concentrate on price stability. The \nprinciple of ﬁprice stability firstﬂ \nenhances monetary policy cred\nibility, and credibility is a prerequisite for \nsuccessfully anchoring inflation expectations at levels consistent with price \nstability.  It is therefore certainly true that there is much more commonality and shared \ninterest between the largest central banks than is sometimes assumed in the \npublic debates about our respective policies. However, different approaches \nand open questions continue to exist. Against this background, a conference on \nmonetary policy strategy will undoubtedly be enriched by the various perspectives which different central banks can provide. Ideally, such a joint \neffort will enhance our knowledge about common challenges as well as develop \na beneficial, mutual insight \ninto issues on which we take a more idiosyncratic \ncourse.   I am therefore very pleased that the Deutsche Bundesbank and the Federal Reserve Bank of Cleveland \nhave been able to organise this joint conference on \nresearch issues related to monetary policy strategy and communication. So \nthank you to the organisers from both central banks for bringing together an \nimpressive array of outstanding researchers.   Page 2 of 9", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n And, of course, thank you also to the Bundesbank™s conferences division which \nhas, as always, successfully mastered all of the logistical and organisational challenges that such an event involves.  In my remarks I would like to focus on a matter of direct relevance to this \nresearch conference, namely the re\nlationship between communication and \nstrategy.   2 Communication and monetary policy strategy \n2.1 Some general aspects  \nNowadays, it is widely accepted that public \ninstitutions have to be transparent \nand accountable. This is even more \nthe case for central banks with a \nguaranteed independence. There is no question that transparency and accountability of monetary policy are rightly regarded as indispensable \nelements of public policy in a democratic society. However, central banks™ communication efforts usually go far beyond merely fulfilling such legal \nrequirements. This is because communica\ntion is also an important element in fostering the effectiveness of monetary policy.   The importance of communication for the effectiveness of monetary policy rests \non the fact that monetary policy measures influence only current short-term \ninterest rates. The success of monetary policy to a very large extent depends \non the degree to which it can affect expectations about future developments, for instance, the expected rate of inflation and the expected sequence of future \nshort-term interest rates. The key aspect in this respect is the anchoring of inflation expectations at levels consistent with price stability.  Communication and transparency \ntherefore have to be structured in a way that \nhelps to achieve this primary objective. So, leaving aside the aspect of transparency in a democratic system, communication and transparency have no \nintrinsic value of their own. Consequently, monetary policy has to balance \ncarefully the respective benefits and costs \nin order to reap possible gains in \nterms of improved policy effectiveness and credibility.   And while it is true that, ultimately, words have to be followed and confirmed by \nactions as they otherwise remain empty,\n it is equally true that explaining \nmonetary policy in addition to merely announcing decisions taken is always \nimportant. Consequently, in my view, communication has to be analysed as an \nintegral part the overal\nl monetary policy framework Œ and not in isolation  This is where the monetary policy strategy becomes important. An explicit \nstrategy is basically the tool with which central banks provide an analytical  Page 3 of 9", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n framework to establish consistency bet\nween a sequence of short-term monetary \npolicy measures derived from current\n economic conditions and long-term \nobjectives.   An explicit rule-based strategic framew\nork fulfils many important tasks. It enables observers to understand how economic data are analysed and transformed into the central bank™s asse\nssment of the current policy stance and \nrisks. At the same time, in doing so, it\n reduces the need for more continuous \ndirect communication. Moreover, an explicit\n strategy helps to de-personalise the \nmonetary policy framework and thereby to \nprovide continuity of the decision-\nmaking process. This offers clear \nadvantages compared with an implicit \nstrategy of ﬁjust do itﬂ.   However, since the specific\n way by which economic data is transformed into a coherent policy choice is by no means self-explanatory, and thus \ncommunication has a key role to play in order to explain the analysis underlying \npolicy decisions, and to avoid that external observers have to adopt a complex \nlearning process in order to understand the policy framework. Both aspects \nshould help to limit market participants™ uncertainty about the conduct of \nmonetary policy, thereby reducing inflation persistence and lowering \nmacroeconomic volatility.  2.2 Communication and strategy: some issues related to the \nEurosystem \n2.2.1 Communication about m\nonetary policy objectives  \nThe price stability focus and \nthe quantification of price stability as year-on-year \nincrease in the harmonised index of consumer prices (HICP) below but close to 2% over the medium term is one defining \nelement in the Eurosystem™s strategy. \n Empirical research shows that in countries where central banks have adopted \nan explicit inflation objective. inflation is\n lower, inflation persistence is reduced \nand long-term inflation expectations are not correlated with lagged inflation. 1 2 Interestingly, long-term inflation expectations are also less responsive to \nmacroeconomic news and monetary poli\ncy announcements than in countries \nwhere no explicit inflati\non objective has been announced.3                                            \n 1 A Fatas, I Mihov and A Rose (2006), \nQuantitative Goals for Monetary Policy\n, forthcoming, \nJournal of Money, Credit and Banking; A T Levin, F M Natalucci and J M Piger (2004), \nExplicit \ninflation objectives and macroeconomic outcomes\n, ECB Working Paper No 383. \n2 L Benati (2006),\n Investigating Inflation Persistence Across Monetary Regimes\n, mimeo. 3 R Gürkaynak, A Levin and E Swanson (2006), \nDoes Inflation Targeting Anchor Long-Run \nInflation Expectations? Evidence from Long-Term Bond Yields in the US, UK and Sweden\n, Federal Reserve Bank of San Francisco Working Paper No 2006-09.   \n Page 4 of 9", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n For the euro area, the short time span since the beginning of EMU does not yet \nallow for an in-depth empirical anal\nysis comparable with these studies. \nHowever, empirical work has found that\n inflation persistence has been lower in \nthose euro area countries that had an independent central bank and a clear \nprice stability objective already before monetary union.4 Survey results for the euro area furthermore indicate that our definition of price stability is well \nunderstood and perceived as being credib\nle. However, there are some indications that the general understanding \nof the monetary policy strategy could \nbe further improved. \n 2.2.2 Communication about the monetary policy stance \nCentral banks devote significant resources not only to explaini\nng their objective and the general strategic framework to the public, but also to communicating \nthe current policy stance.   This is achieved through a \nwealth of different communication tools, but one \nimportant aspect is the communication on the days when decisions are taken. \nOwing to the high degree of predictability in the case of both the Eurosystem \nand the Federal Reserve, the main mark\net reactions on meeting days are not \ndue to any announcements per se, but ra\nther to the information which \naccompanies them, in particular when there is an unexpected component in the announcement or indications about the fu\nture course of policy are given.5 Both the Eurosystem and the Federal Reserve do provide additional information \non those days. However, the detailedness of explanations given differs: The \nFederal Reserve offers a brief explanatory note; the Eurosystem publishes an introductory statement and conducts real-time communication via a press \nconference of the ECB president with an intensive Q&A session.   The approach used by the Eurosystem enables observers to digest in real time the information provided and to clarify any issues if necessary.  In my opinion, this demanding communication exercise is highly valuable for external observers as it improves their understanding of the Governing \nCouncil™s reasoning and deliberations. I will come back to this point later. \n Over the past few years,\n there have been repeated calls for the Eurosystem to \npublish the minutes of its meetings because this is often seen as a means to                                            \n 4 G Coenen and A Levin (2004),\n Identifying the Influences of Nominal and Real Rigidities in \nAggregate-Price-Setting Behaviour\n, ECB Working Paper No 418. \n5 C Brand, D Buncic and J Turunen (2006), \nThe impact of ECB monetary policy decisions and \ncommunication on the yield curve\n, ECB Working Paper 657; R Gürkaynak, B Sack and E \nSwanson (2005), \nDo Actions Speak Louder than Words? The Response of Asset Prices to \nMonetary Policy Actions and Statements\n, International Journal of Central Banking, 1, pp 55-\n94.   Page 5 of 9", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n enhance transparency. I would like to \nemphasise here that the market responses to published minutes in the United States and the United Kingdom \nresult mainly from the timeliness with wh\nich this information is provided. This \nview is supported by the \nfact that the market responses to the minutes increased considerably after the publication schedule was changed; minutes are now published before the next meeting.6   Markets therefore seem to be more interested in a timely assessment of how \nthe latest economic information is transformed into a coherent narrative by the \ndecision-making bodies, rather than in deducing the specific opinions of Board \nmembers. Insofar as this is the case, the current Eurosystem practice of providing real-time transparency through \nintroductory statements and press conferences appears to be especially well-tailored to this particular need.   I thus do not see that the benefits of publishing additional minutes outweigh the \ninherent risks, which are especially pronounced for a new and supranational body like the Eurosystem.  2.2.3 Providing information about the future  \nOne additional issue that has received\n increased interest over the past few \nyears is information about the future course of monetary policy. A number of \ncentral banks recently started to provide some form of guidance on future \ninterest rates. The potential advantages of such disclosure could lie in an \nincreased predictability of m\nonetary policy, which shou\nld ultimately enhance the \npolicy™s effectiveness due to a stronger effect on expectations.  \n The most far-reaching approach is taken by a few central banks that \ncommunicate a quantified future own interest rate path (and the uncertainty \nsurrounding it). With regard to the latter, the ﬁown instrument projectionﬂ is supposed to be the interest rate path that is best able to achieve the central bank™s objectives under certain model and judgement-based assumptions \nconcerning the functioning of the economy.   This approach has the property of being fully consistent with the central bank™s \ntargets and other inputs. However, it also entails several problems. It is highly \ndependent on the specific analytical framework from which it is derived. In the \nlight of model uncertainty and the unavoidable use of judgement in the \nforecasting process, the optimal interest rate path involves considerable \n\ncommunication challenges. In particular, communicating a future subjective \npath for the policy rate might be interp\nreted as an unconditional commitment Œ which in turn could reduce the necessary flexibility of monetary policy. \n                                           \n 6 V Reinhart and B Sack (2006), \nGrading the Federal Open Market Committee™s \nCommunications\n, paper presented at the 2006 AEA meetings, Boston; Bank of England (2005), \nDo Financial Markets React to Bank of England Communication?\n, Quarterly Bulletin, Winter \n2005, pp 431-39\n  Page 6 of 9", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n Therefore, communicating the conditional nature of the interest rate path is of \nkey importance.   From an empirical point of view, it is certainly too early to reach a definitive \nconclusion regarding the ov\nerall costs and benefits of this approach. However, \nexisting empirical analysis \ndoes not indicate that th\nis approach delivers an \nuniquely superior predictability of\n monetary policy outcomes.  \n As regards forward guidance, I prefer\n the approach of ﬁletting the strategy \nspeak for itselfﬂ. In my view the most\n beneficial role of communication in \n\nfostering monetary policy effectiveness lies in improving medium-term to long-term predictability and credibilit\ny. And here, our explicit \nstrategy must play the \ncentral role.  Conditioning any forward guidance on the strategy helps making clear that we do not act in an unconditional and pre-committed way whilst at the same time \nlending credibility to the attitude that we will do what is necessary to guarantee \nprice stability. This contributes to anc\nhoring inflation expectations at levels \nconsistent with price stability.   2.2.4 Communication and the introductory statement \nThe introductory statement of the Eurosystem published shortly after the policy \n\ndecision is announced provides the policy \nrelevant information in a structured manner to the public in real time.   It is the Governing Council™s main instru\nment of context-specific communication. \nThe wording of the statement is agreed upon in the foregoing meeting, and thus \nit presents the consensual assessment of\n the Governing Council. It portrays the \nCouncil™s deliberations through the lens\nes of the two pillar strategy.   And it puts into perspective the linkages between data, decisions and stated \nmedium-term policy objectives. The time lags in the transmission of monetary \npolicy and the medium-term orientation \nof the Eurosystem require describing \nhow present and future information that comes in is processed. In this respect, we offer guidance about what academics w\nould call the reaction function of the \nGoverning Council.  \n The introductory statement specifies the way we react to economic and \nmonetary developments, analyse and judge shocks hitting the euro area, and \nview the outlook for economic growth and inflation as well as the associated \nrisks over different time horizons. In \ndoing so we constantly emphasise the forward-looking nature of our policy framework and the medium-term orientation \nwith regard to our price stability objective.   Page 7 of 9", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n The first part of the statement entails our combined\n broad assessment of the information from both pillars. In the subsequent parts economic and monetary \nanalysis is presented in gr\neater detail and cross-che\ncked with one another. I will \nonly make some remarks on the latter sections. \n Our assessment keeps economic and monetary analysis distinct because from \nan empirical perspective the information \ncontent of both pillars relates to \ndifferent time horizons regarding the ri\nsks to price stability. Having both, \nmonetary and economic analysis instead of ju\nst cyclical information, one avoids the mistake of taking a too narrow view of the data. Our broad-based and robust \nstrategy thus prevents us from ignor\ning potentially relevant information. \n Let me put these general remarks into a more specific context by referring to \nthe statement we published today. As the President of the ECB announced \ntoday we decided to increase the key ECB interest rate by 25bp to 4 %. This \ndecision was based on our assessment of the risks to price stability which we have identified from our ec\nonomic and monetary analysis.   Our economic analysis suggests the foll\nowing: Regarding growth, incoming \ninformation clearly confirms that the euro area economy continues to expand at \na pace significantly stronger than expecte\nd. The medium-term outlook is that \nthe solid and broad based economic recovery is likely to continue at sustained \ngrowth rates around potential. This outlook is also reflected in the new \nEurosystem staff macroeconomic projecti\nons. The projections foresee average annual real GDP growth in a range bet\nween 2.3% and 2.9% in 2007 and between 1.8% and 2.8% in 2008. In comparison with \nthe previous ECB staff \nprojections, the ranges projected for real GDP growth in 2007 are within the \n\nupper part of the ranges from March. For 2008, the ranges have been revised \nmarginally downwards, following the increas\ne in oil prices over recent months. \nRisks to the outlook for growth are overall balanced on a short-term perspective, whereas longer term risks remain on the downside due to external factors, most notably oil prices, global imbalances and potential shifts in \nfinancial market sentiment.  Regarding inflation, the short-term profile of annual inflation rates continues to \nbe determined largely by current and pas\nt energy price developments due to \nsignificant base effects. Annual inflation \nrates are likely to fall slightly in the months ahead before rising again signifi\ncantly towards the end of the year. \nEurosystem staff projects average annual\n HICP inflation of between 1.8% and 2.2% in 2007 and between 1.4% and 2.6% in 2008. Compared with the March \n2007 projections the range projected for inflation in 2007 is somewhat higher, \nlargely reflecting higher oil prices. The projected range for inflation in 2008 is \nunchanged.  Risks to the outlook for price stability over the medium-term are on the upside. \nThis is most notably due to domestic factors, in particular, increasing capacity \nutilisation, gradually improving labour markets and the associated risk of higher \nthan expected wage developments. \n Page 8 of 9", "Embargo: 06. Jun\ne 2007, 18: 30 pm local time \n  Our monetary analysis suggests clear upward risks to price stability in the medium to long-term due to the underlying trend of continued vigorous money \nand credit growth in an environment of already ample liquidity.   The cross-check of the monetary and the economic analysis supports the \nassessment that the overall risks to pric\ne stability over the medium to longer \nterm are therefore on the upside.   I leave it up to you what this means for the future course of monetary policy in \nthe euro area.  3 Conclusion \nThe issues I touched upon in this dinner \nspeech clearly require more research \nefforts to improve the empirical basis for some of the conclusions and \ninterpretations I have referred to.   Naturally, the mere fact that there are still more unresolved issues than resolved \nones explains why conferences like this one are so useful.   In this respect I hope that you have many stimulating discussions and a \n\nproductive conference.   Thank you for your attention.   *    *    * \n Page 9 of 9"], "SECTION": "reden", "RECORD_ID": 812}