{"AUTHOR": "SabineMauderer", "TITLE": "Kapitalmarktunion: Treiber für Investitionen und Innovation\nEröffnungsimpuls bei der Euro Finance Week", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.11.2019", "TEXT": "Kapitalmarktunion: Treiber für Investitionen und Innovation\n\nEröffnungsimpuls bei der Euro Finance Week\n\n\n\n18.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nSabine Mauderer\n\n\n1 Begrüßung & Einleitung2 Was ist zu tun?3 Fokus Deutschland4 Schluss1 Begrüßung & EinleitungSehr geehrte Damen und Herren,der Name „Euro Finance Week“ sagt es schon: Finanzmarkt und Europa, das gehört zusammen! Der Name ist sozusagen Programm.Wir diskutieren heute zwei entscheidende Projekte zur Stärkung Europas: Die Kapitalmarkt- und Bankenunion.In Europa haben wir – nach Anfangsschwierigkeiten – bereits einige Fortschritte gemacht. Die EU-Gesetzgeber haben die Appelle der Juncker-Kommission erhört. In wichtigen Punkten konnte – gerade im letzten Jahr – Einigung erzielt werden. Das ist besonders wichtig vor dem Hintergrund zunehmender globalen Herausforderungen und Risiken.In Zeiten, in denen große internationale Wirtschaftsräume zunehmend die eigenen Interessen vertreten oder sich gar abschotten, muss Europa enger zusammenwachsen. Kapitalmarktunion und Bankenunion liefern einen wichtigen Grundstock dafür.Doch leider ist der europäische Kapitalmarkt weiterhin stark fragmentiert, was zur Folge hat, dass entscheidende Investitionsmöglichkeiten in die Zukunft nicht voll ausgeschöpft werden können.Bei der Umsetzung wichtiger Punkte liegt der Teufel wie so oft im Detail. Es kommt somit vor allem auf die Bereitschaft an, von nationalen Positionen abzuweichen. Sollte es tatsächlich bald zum Brexit kommen, so braucht Europa ein breiteres und diverseres Finanzsystem mehr denn je! Mit dem Brexit verändert sich unser finanzielles Ökosystem. Wir haben nicht länger das eine, führende Finanzzentrum London, an dem sich alles sammelt. Zinsswaps sind ein prominentes Beispiel.Liquidität in der EU und Großbritannien könnte sich fragmentieren oder verloren gehen. Die Antwort hierauf sollte nicht in einem Regulierungswettlauf „nach unten“ bestehen. Ein Brexit-Szenario sollte uns vielmehr anspornen, die europäische Kapitalmarktunion weiter voranzutreiben.Gemeinsam mit der Bankenunion muss die Kapitalmarktunion eine echte Finanzierungsunion für Investitionen und Innovation in Europa werden.Kurzum, wir müssen uns zusammenraufen – darum geht es jetzt!Lassen Sie mich deshalb kurz auf den jüngsten Vorschlag des BMF zur europäischen Einlagensicherung eingehen. Der Vorstoß hat neuen Schwung in die Diskussion um die Bankenunion gebracht. Genau das brauchen wir in Europa!Insbesondere unterstützen wir die Forderung, den Staaten-Banken-Nexus und die NPL-Quoten zu reduzieren. Das wird Sie nicht überraschen. Dabei ist festzuhalten, dass der Anteil notleidender Kredite im europäischen Bankensektor bereits erheblich zurückgegangen ist, Tendenz weiter fallend. Hier muss weiter Druck auf dem Kessel bleiben. Das BMF hat nun sehr detaillierte Vorschläge gemacht, die eine genauere Analyse erfordern.Aber eins ist doch klar: Zu einer echten Bankenunion gehört auch eine gemeinsame Einlagensicherung – wie auch immer diese gestaltet wird.Jetzt kommt es darauf an, dass sich alle Mitgliedsstaaten kompromissbereit zeigen, damit wir bei der Vollendung der Bankenunion einen weiteren, wichtigen Schritt vorankommen.Fortschritte bei der Bankenunion fördern auch die Kapitalmarktunion, nicht zuletzt, weil Banken wichtige Akteure auf dem Kapitalmarkt sind.2 Was ist zu tun?Was zu tun ist, um bei der Kapitalmarktunion voranzukommen, das beschäftigt uns alle.Lassen Sie mich auf einige Punkte kurz eingehen.Erstens brauchen wir eine stärkere Harmonisierung des Insolvenzrechts. Wir wissen alle, dass hier ein dickes Brett zu bohren ist. Wir stoßen hier schnell auf nationale Befindlichkeiten. Trotzdem ist es wichtig, dass wir uns Teile des Insolvenzrechts vornehmen und sukzessive harmonisieren.Nur so können grenzüberschreitende Kapitalmarkttransaktionen vereinfacht und die Rechtssicherheit für alle Beteiligten gestärkt werden.Zweitens bedarf es transparenter und leicht zugänglicher Unternehmensdaten. Ein Beispiel ist der LEGAL ENTITY IDENTIFIER, kurz LEI. Das ist ein 20-stelliger Code, der eine juristische Person eindeutig identifiziert. Der LEI schafft Transparenz. Und deshalb wäre eine stärkere Nutzung auch im nichtfinanziellen Sektor wünschenswert.Drittens spielt die ESMA eine wichtige Rolle. Die Europäische Wertpapier- und Marktaufsichtsbehörde (ESMA) hat als EU-Behörde das Ziel, für stabile und funktionierende Finanzmärkte zu sorgen. Bereits jetzt übernimmt sie die unmittelbare Beaufsichtigung bestimmter Akteure, wie Ratingagenturen.Auch bei anderen grenzüberschreitenden Akteuren und Produkten benötigt sie ausreichend Gestaltungsspielraum. Gerade dann, wenn die Kapitalmärkte in Europa in Zukunft noch enger zusammenwachsen sollen, muss eine Aufsichtsarbitrage verhindert werden.3 Fokus DeutschlandWie sieht es eigentlich bei uns in Deutschland aus?Als Europas größte Volkswirtschaft kommt Deutschland eine besondere Verantwortung zu. In Sachen Kapitalmarktorientierung gibt es noch Luft nach oben.Die Strukturen sind historisch gewachsen. Gespart wird von privaten Haushalten weiterhin überwiegend in Bankeinlagen und im Inland. Laut einer Befragung der Bundesbank, besitzen 70% der privaten Haushalte ein Sparkonto, 16% halten Fondanteile und nur 11% sind direkt in Aktien investiert.Über die Hälfte des DAX-30 liegt in Händen von Ausländern.Das ist im Sinne eines internationalen Kapitalmarktes, verdeutlicht aber auch die noch relativ gering ausgeprägte Aktienkultur in Deutschland. Eine Gesellschaft wird die künftige Unternehmenslandschaft und Kultur nur mitprägen können, wenn sie sich an dieser beteiligt.Insbesondere in Zeiten niedriger Zinsen darf Sparen nicht nur heißen, sein Geld auf ein Sparkonto zu packen. Wer sparen will, muss sich mit Geldanlagen vertraut machen, braucht diversifizierte, kapitalmarktorientierte und grenzüberschreitende Anlagemöglichkeiten – kurz: „more Choice“.Denn Studien zeigen: Die Vermögen sind in den letzten Jahren besonders in Haushalten mit Immobilien- und Aktienbesitz gestiegen.Wer am Gewinneinkommen teilhaben will, muss über den Tellerrand von Sparkonten und Versicherungen hinausschauen. Auch für Kleinsparer ist das heutzutage relativ einfach und kostengünstig möglich. Dafür bedarf es allerdings einer kompetenten Beratung, gerade hinsichtlich der Risiken einer Kapitalanlage.Wir sind alle gefragt – die Bundesbank inbegriffen – noch mehr Aufklärung zu leisten, durch die Bereitstellung von Informationen und aktuellem Datenmaterial.Das ist besonders wichtig mit Blick auf die Altersvorsorge. Der demographische Wandel und das andauernde Niedrigzinsumfeld machen das Vorsorgen fürs Alter zu einer Herausforderung. Die betriebliche und private Alternsvorsorge sollte jedenfalls zum Teil über den Kapitalmarkt laufen, vorausgesetzt das Risiko ist überschaubar.Wie steht es um die „Finanzierungskultur“ in Deutschland?Auch hier sehen wir traditionell eine eher niedrige Kapitalmarktorientierung. Im internationalen Vergleich gibt es wenige deutsche börsenorientierte Unternehmen: 463 Unternehmen in Deutschland stehen allein 776 französischen gegenüber. [Quelle: DAI]  Gerade die für Deutschland so wichtigen kleinen und mittleren Unternehmen verlassen sich weiterhin auf die klassische Bankenfinanzierung, wenn sie externe Finanzmittel benötigen. Vielleicht kommen wir auf die Gründe hierfür in unserer Diskussion noch zurück.Insgesamt liegt die Börsenkapitalisierung in Deutschland bei 44 % des BIP. Im Vergleich dazu liegen die Quoten in den USA und in Frankreich bei 148% bzw. 85% des jeweiligen BIPs[1].Luft nach oben besteht auch für den deutschen Venture Capital Markt. In Deutschland wurden im vergangenen Jahr circa 3,4 Milliarden Euro in Finanzierungen durch VC vergeben, was 0,1 Prozent des deutschen BIPs entspricht. Mehr als die Hälfte dieser Summe kam dabei von US-amerikanischen Geldgebern, knapp weitere 10 Prozent von chinesischen Investoren.[2]Meine Damen und Herren, wir müssen uns genauer anschauen, wo Zukunftsinnovationen passieren bzw. von Nöten sind. Die Kapitalmarktunion kann hierbei als „Matchmaker“ fungieren und die notwendigen Investitionen und Finanzierungsmöglichkeiten zusammenzubringen.Gerade in den Bereichen Nachhaltigkeit, Digitalisierung und KI sehe ich enormen Investitionsbedarf, denn hier liegt die Zukunft. Die Bereitstellung von Risikokapital ist ein wichtiger Standortfaktor – sonst haben andere womöglich die Nase vorn.Allgemein geht es aber nicht darum, eine Finanzierungsart zu bevorzugen oder gar vorzuschreiben: Vielmehr brauchen wir einen gesunden Mix zwischen Eigenkapital und Fremdkapitalfinanzierung.Unternehmen können damit die großen Profiteure der Kapitalmarktunion sein, indem es ihnen leichter gemacht wird, in die Zukunft zu investieren.Und mit Blick auf den gesamten Währungsraum können stärker grenzüberschreitend ausgerichtete Kapitalanlagen und Finanzierungen stabilisierend gegenüber realwirtschaftlichen Schocks wirken. Hier wird das Risiko grenzüberschreitend geteilt.4 SchlussDie Zentralbanken des Eurosystems gehören seit langem zu den Befürwortern der Kapitalmarktunion, weil damit Stabilität und Widerstandsfähigkeit unseres Finanzsystems gestärkt werden.Ich freue mich auf die verschiedenen Perspektiven zur Banken- und Kapitalmarktunion und auf konkrete Handlungsvorschläge.Und lassen Sie uns immer unser Ziel vor Augen haben: Ein stabiles und integriertes Europa. Herzlichen Dank!Fußnoten:https://www.theglobaleconomy.com/rankings/stock_market_capitalization/Quelle: Dezernat Zukunft;", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 965}