{"AUTHOR": "dr., Hans", "TITLE": "Dr Hans Georg Fabritius", "DATE": "29.10.2002", "SECTION": "reden", "RECORD_ID": "29.10.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 29.10.2002 Sehr verehrte Damen, meine Herren, Herzlich willkommen hier in der Bundesbank. Dieser Empfang der Bundesbank im Rahmen der European Banking Technology Fair hat mittlerweile Tradition, die erste hat - wenn ich mich recht erinnere - 1998 stattgefunden, und ich durfte Sie bereits mehrfach begrüßen. >, Ideen und auch weniger Der heutige Abend gibt uns Gelegenheit, Gedanken, Intellektuelles hier auszutauschen. Und wir von der Bundesbank tun gerne das Unsrige dazu, dass dieser Austausch nicht allzu trocken ausfällt und \"genügend Liquidität\" am Markt ist. Erlauben Sie mir aber zuvor, vom Kern des heutigen Abends für einige Minuten abzuschweifen. Wenn Sie von mir als Notenbanker Grundsätzliches zu Konjunktur, Wachstum, öffentlichen Finanzen, zu Aktienmärkten und Lage der Banken erwarten, muss in bundesbankeigener Sache machen, die zum Teil ganz gut in den Rahmen von Kongress, Workshop und Messe in dieser Woche passen. Ich möchte vielmehr ein paar Anmerkungen ich Sie enttäuschen. Zur Bundesbank selbst: Die notwendige Reform kommt voran. Mit der Änderung des Bundesbankgesetzes zum 1. Mai dieses Jahres wurde eine einheitliche Leitungs- und Entscheidungsstruktur geschaffen. Und zwar als die notwendige Voraussetzung für die Verbesserung der Europatauglichkeit sowie den Aufbau einer effizienteren und kastengünstigeren Organisation. Wir haben in der letzten Woche ein Grobkonzept für die Neuorganisation der Bank vorbehaltlich der Mitwirkung der Personalvertretungen beschlossen. Dies trifft die Neuorganisation aller Geschäftsbereiche von der Zentrale über die Hauptverwaltungen bis zur Filiale oder umgekehrt. Es dient einem schlankeren Aufbau, einer klaren Abgrenzung der Aufgaben und Zuständigkeiten. Seite 2 von 7Deutsche Bundesbank, 29.10.2002 Insbesondere werden die umfangreichen Parallel- und Koordinierungsarbeiten, bedingt durch die bisherige Entscheidungsstruktur, beendet. Dies geschieht insbesondere durch Bündelung einzelner Aufgaben in Servicezentren, die für die Gesamtbank tätig sind und bei einzelnen Hauptverwaltungen gebildet werden. Die neue Zielorganisation wird innerhalb der nächsten Jahre in einem klaren Zeitplan umgesetzt. • Darüber hinaus haben wir Anfang Juni beschlossen, die 56 kleineren von gegenwärtig noch 122 Filialen in einem Fünfjahreszeitraum zu schließen; 19 werden schon Ende März des nächsten Jahres geschlossen. lässt sich Geldbearbeitung nicht mehr wirtschaftlich darstellen. ln diesen kleinen Einheiten langfristig eine Veränderung der Rolle der Bundesbank Außerdem wird es im Barzahlungsverkehr geben. Im Zuge der Auslagerung der Hauptkassenfunktion der Banken hatte die Bundesbank die Bündelungs- und Verdichtungsfunktion im Bargeld an sich gezogen. Geplant ist nunmehr, das Leistungsangebot für Banknoten und Münzen auf größere definierte Standardleistungen zu beschränken und die Wandlung vom \"Großhändler zum Einzelhändler'' wieder zurückzudrehen. Die notwendigen Qualitätsstandards bei der Bargeldversorgung sollen selbstverständlich erhalten bleiben. \" All das hat einschneidende Konsequenzen für die Mitarbeiter. Es werden in erheblichem Umfang Arbeitsplätze entfallen. Betriebsbedingte Kündigungen wird es nicht geben, allerdings wird die Anforderung an die Flexibilität steigen. Umfangreiche Personalanpassungs- und -begleitmaßnahmen sind mittlerweile vereinbart. bei der der Abwicklung geldseitigen Verrechnung Die Bundesbank beschäftigt sich aber nicht nur mit sich selbst, sondern spielt auch eine wichtige Rolle von Wertpapiergeschäften. Sie arbeitet derze.it mit dem deutschen Zentralverwahrer Clearstream Banking an einem Projekt zur stufenweisen Einführung eines neuen Settlement-Modells ab dem 4. Quartal 2003. Am vergangenen Freitag haben wir einen Vertrag über die Durchführung des Projekts unterzeichnet. Die Bundesbank unterstützt Clearstream ausdrücklich bei der Verbes~erung der Effizienz und Sicherheit bei der Abwicklung deutscher Wertpapiere. Seite 3 von 7Deutsche Bundesbank, 29.10.2002 Durch das neue Verfahren kann die bisherige Geldverrechnung abgelöst werden, die auf einer nachträglichen Saldenabdeckung beruht. Damit erfüllt Clearstream künftig die Forderungen der Zentralbanken nach dem Ausschluss von Rückabwicklungsrisiken. Diese Forderungen sind an diejenigen Abwicklungssysteme gerichtet, die für die Stabilität der Finanzsysteme wichtig sind. Für die Marktteilnehmer ändert sich vor allem die Methodik der Geldverrechnung für Wertpapiertransaktionen. Es ist künftig vorgesehen, dass Zentralbankliquidität, nämlich Kontoguthaben oder hinterlegte Sicherheiten, vor Beginn eines Abwicklungszyklus gesperrt wird. Damit wird Liquidität auf eine Weise bereitgestellt, die keine zusätzlichen Kosten verursacht. Denn die gesperrten Kontoguthaben werden auf die Mindestreservehaltung erforderliche Kreditgewährung nicht mit Zinskosten verbunden, da es sich um einen unverzinsten Innertageskredit handelt. Dies gilt auch für die Nachtverarbeitung, da auf den bei der Bundesbank geführten Geldkonten die Buchungen erst am nächsten Tag erfolgen. Diese kostensparenden Elemente sind für die Marktakzeptanz wichtig. angerechnet. Ferner ist eine eventuell Die Verwendung von Zentralbankgeld ist zudem unter risikopolitischen Gesichtspunkten vorteilhaft und wurde auch von den Marktteilnehmern gefordert, weil Zentralbankgeld frei von Kredit- und Liquiditätsrisiken ist. Den Marktteilnehmern stehen eventuelle Geldzuflüsse aus Wertpapiergeschäften auch deutlich früher am Tag zur Verfügung. Ein Beispiel: Künftig können geldliche Zuflüsse aus der Nachtverarbeitung bereits morgens ab 7.00 Uhr für ausgehende, zeitkritische Großbetragszahlungen, z. B. die Einschussverpflichtungen für das internationale Devisenabwicklungssystem CLS (das \"Continuous Linked Settlement\"), verwendet werden. CLS-Einzahlungen werden in Deutschland über RTGSplus bzw. TARGET geleistet. Vielleicht haben Sie in den letzten Wochen von dem Streit der Euro-Notenbanker über die langfristige Ausrichtung des TARGET -Systems gehört: Von einem blamablen Diskussionsverlauf, mangelndem Mut zu Reformen und drohenden Kompromissen auf kleinstem gemeinsamen Nenner war in der Presse zu lesen. Seit Donnerstag letzter Woche haben wir nun eine Grundsatzentscheidung. Seite 4 von 7Deutsche Bundesbank, 29.10.2002 Manche von Ihnen mögen von dieser Entscheidung und damit vom Ergebnis über die künftige TARGET2-Struktur enttäuscht sein. Wenn man es an Maximalforderungen misst, könnte man zu diesem Schluss gelangen. Eine TARGET2-Gemeinschafts plattform für alle EU-Länder haben wir nicht erreicht. Aber auch Rom wurde nicht an einem Tag gebaut. Und die Wege im heutigen Europa sind sicherlich verschlungener als vor 2000 Jahren. Der Eindruck allerdings, dass mit Ausnahme eines stark vereinheitlichten Kern Leistungsangebotes sowie eines Einheitspreises alles beim Alten bliebe, wäre falsch. Lassen Sie mich deshalb auf zwei Punkte eingehen, die vielleicht weniger augenfällig, für uns aber ungleich wichtiger sind. Erstens wird künftig das Element der \"Kosteneffizienz\" in TARGET2 eine zentrale Rolle spielen. Das bedeutet: Systeme, die mittelfristig nicht kostendeckend arbeiten, müssen ihre Kosten durch Kooperationen senken - denn die Möglichkeit, Preise zu erhöhen, wird es nicht mehr geben. Zweitens soll eine Gemeinschaftsplattform entstehen, die von allen Ländern genutzt werden kann, die sich aus Effizienzgründen für einen Gemeinschaftsbetrieb entscheiden wollen. Diese Gemeinschaftsplattform wird Exklusivitäts-Charakter haben. Mit anderen Worten: Während der ersten drei Jahre nach dem Start von TARGET2 sind andere ' Gemeinschaftssysteme nicht möglich. Es wird Sie nicht überraschen, dass sich die Bundesbank stets für eine zentrale TARGET2-Gemeinschaftsplattform ausgesprochen hat und daher sehr an einer Mitwirkung interessiert ist. Denn mit RTGSplus haben wir eine gute Ausgangsposition geschaffen. RTGSplus steht für 50 % des Zahlungsaufkommens in TARGET. Als modernstes und innovativstes System verfügt es über alle Funktionalitäten, die der Markt verlangt. Die Einschätzung, RTGSplus sei zurzeit das beste am Markt verfügbare System, stammt nicht von mir, sondern von einem unserer Teilnehmer. Und was die Kosten und Preise anlangt auch hier liegt RTGSplus an der Spitze im TARGET-Verbund. Andererseits ist klar: Ohne \"Neutralität\" wird es keine politische Akzeptanz geben. Auch wenn es manche vielleicht gerne sehen würden: Unsere Partner im Eurosystem werden sich nicht in die Abhängigkeit der Bundesbank begeben wollen. Aber unser Konzept, -... .. ,----~--~----- --~-~-----------· --·--·-·- ~--· -· ·---''----------------·-·-=--·---------· --- Seite 5 von 7Deutsche Bundesbank, 29.10.2002 unsere Erfahrung und unser Markterfolg bilden sicherlich gute Fundamente, auf dem wir das neue europäische TARGET-Haus errichten könnten. Ein Wort noch zum Einheitspreis: Einige Banken befürchten, dass wir die Preise in RTGSplus erhöhen müssen. Führt der Einheitspreis in Deutschland zur Preiserhöhung auf europäisches Durchschnittsniveau? Mitnichten. Der Einheitspreis wird vielmehr auf Basis der günstigsten Stückkosten in TARGET2 eingeführt; zu diesem Zweck wird ein Kosten \"Benchmarking\" eingeführt. Außerdem wird der Einheitspreis erst mit dem Start von TARGET2 eingeführt, d.h. wenn die Gemeinschaftsplattform tatsächlich errichtet ist. Was ist also künftig zu tun, worauf ist zu achten? Lassen Sie mich die wichtigsten Aspekte aus meiner Sicht kurz zusammenfassen: Erstens: Der Beschluss ist zunächst nur ein politisches Versprechen. Entscheidend ist nun die Umsetzung. Dabei hoffe ich, dass die weiteren Arbeiten nicht unnötig politisiert werden. Natürlich sind noch gewisse Interessengegensätze zu überbrücken. Durch Kooperationswillen und Flexibilität sollte dieses aber möglich sein. Und das Gemeinschaftssystem darf nicht mit unerfüllbaren Forderungen belastet werden. Was wir brauchen sind pragmatische, keine idealistischen Lösungen. Zweitens: Die Gemeinschaftsplattform ist zum Erfolg verdammt. Nichts wäre schlimmer, als wenn sich das Konzept der einzigen Gemeinschaftsplattform schon vor dem Start oder während der dreijährigen \"Übergangsphase\" als nicht lebensfähig herausstellt. Ohne \"Nukleus\" wird es nicht zu ein,em einzigen TARGET-Gemeinschaftssystem kommen. Und in einem zunehmend globalen Umfeld mit großen zentralen Marktinfrastrukturen - CLS und EBA nur als ein Beispiel - wäre ein zersplittertes TARGET-System auf Dauer verloren. Drittens: Die Bundesbank wird das Konzept der Gemeinschaftsplattform nach Kräften unterstützen. Wir werden aber nicht jede Lösung mittragen. Es muss nicht unbedingt eine Liebesheirat sein, aber eine Vernunftehe sollte es schon sein. Viertens: Wir brauchen eine schnelle Lösung. Man darf nicht außer Acht lassen: Auch TARGET steht im Wettbewerb. Geschäft, dass einmal abgeflossen ist, wird man nur Seite 6 von 7Deutsche Bundesbank, 29.10.2002 schwer wieder zurückholen können. Und die Marktteilnehmer wollen bessere Leistungen zu geringeren Kosten nicht erst am Sankt-Nimmerleins-Tag. Die hohen Anforderungen an ein europaweites Liquiditätsmanagement erfordern eine gewisse Zentralität. Ich halte es deshalb für sinnvoll, auf Bestehendes zurückzugreifen. Das Rad aus politischen Gründen nochmals erfinden zu wollen wäre eine Verschwendung von Ressourcen und politisch ignorant. Fünftens: Die Vorzüge von Kooperationen sollten auch den EU-Anwärterstaaten deutlich gemacht werden. Eine Erweiterung des TARGET-Verbundes auf 25·Einzelsysteme wäre jedenfalls eine schwere Hypothek und würde bei den europäischen Marktteilnehmern auf großes Unverständnis stoßen. Gerade auch vor dem Hintergrund der TARGET2- Entscheidung sollten sich die Länder genau überlegen, ob der Aufbau eines eigenen Euro-RTGS-Systems Sinn macht. Besser wäre es, zunächst alternative Zugangswege zu TARGET zu nutzen und sich dann - mit Eintritt in die EWU, vielleicht 2006- dem Gemeinschaftssystem anzuschließen. Schon deshalb funktionsfähiges tut ein Gemeinschaftssystem bis 2005 Not. Kurzum: Der TARGET2-Beschluss öffnet einen Erfolg versprechenden Weg, allein er muss auch beschritten werden. Also, packen wir's an! * * *"}