{"AUTHOR": "AndreasDombret", "TITLE": "Zwischen globalem Wettbewerb und Regionalprinzip – welche Bank braucht welche Regeln?\nVortrag auf der Konferenz \"G20 and Locally Focused Banks\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.03.2017", "TEXT": "Zwischen globalem Wettbewerb und Regionalprinzip – welche Bank braucht welche Regeln?\n\nVortrag auf der Konferenz \"G20 and Locally Focused Banks\"\n\n\n\n09.03.2017\n\n|\nBerlin\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Verhältnismäßigkeit in der Regulierung kleiner Banken3 Globaler Wettbewerb, globale Verhältnismäßigkeit in der Regulierung4 Fazit1 EinführungSehr geehrter Herr Finanzminister,lieber Herr Haasis,meine sehr geehrten Damen und Herren,Deutschland ist in diesem Jahr Gastgeber der G20. Man könnte also sagen, dass die Welt bei uns zu Gast ist. Vielen kleineren Banken und Sparkassen ist die Welt nach der Finanzkrise etwas näher gekommen – in Form globaler Regulierung. Nicht wenigen ist sie dabei zu nahe gekommen.Immer wieder höre ich die Klage, dass es die kleine Bank um die Ecke ist,  auf deren Rücken die internationale Gemeinschaft die großen Reformen der vergangenen Jahre ausgetragen habe.Zur Erinnerung: In Folge der Finanzkrise hatten die G20 den Anspruch formuliert, möglichst alle Risiken des überaus komplexen weltweiten Bankensystems zu adressieren. Nationale Alleingänge haben sich als ungeeignet erwiesen, ein stabiles Finanzsystem zu gewährleisten. Das Finanzsystem kennt heute keine Grenzen mehr, und Krisen können ohne Weiteres von einem Land ins nächste übergreifen. In Basel wurden daraufhin die einheitlichen Standards für die wichtigsten Spielregeln des Bankengeschäfts teils grundlegend überarbeitet.Und weil es in der EU gängige Praxis war und ist, wurden diese Regeln auch in Deutschland grundsätzlich auf alle Institute angewendet. Dafür gibt es gute Argumente. Ich frage mich dennoch: Muss das wirklich so sein? Müssen wir uns tatsächlich entscheiden – entweder für einen funktionierenden globalen Wettbewerb oder für das Regionalprinzip?In den kommenden Minuten werde ich Ihnen meine Vorschläge vortragen, wie man im Einklang mit den internationalen Standards die Regeln der Aufsicht künftig besser an das risikoarme Geschäft kleiner Banken und Sparkassen anpassen kann.2 Verhältnismäßigkeit in der Regulierung kleiner BankenBereits heute entlasten viele Ausnahmen kleine Institute dabei, ihren Compliance-Aufwand zu erfüllen. Solche Ausnahmen sind aber keine Sonderbehandlung, um Industriepolitik zu betreiben. Sie folgen vielmehr aus dem, was die Bankenaufsicht eigentlich leisten soll: Nämlich die Volkswirtschaft effektiv und effizient vor übermäßigen Risiken und Finanzkrisen zu schützen. Daraus folgt der Grundsatz: Hohe Risiken verlangen viel Vorsorge. Umgekehrt gilt das Gleiche: Geringe Risiken verlangen weniger Vorsorge. Erleichterungen sind also immer dann gerechtfertigt, wenn sie nicht dazu führen, dass für Risiken nicht ausreichend vorgesorgt wird.Aufseher und Regulierer haben dies schon seit einiger Zeit verstanden –übrigens auch in Basel. Der Baseler Ausschuss hat nämlich der unterschiedlichen Größe und Komplexität von Instituten Rechnung getragen. Die von ihm entwickelten Regeln erlauben zum Beispiel, dass Banken und Sparkassen ihr Eigenkapital nach verschiedenen Methoden berechnen können: Sie dürfen grundsätzlich mit komplexen Modellen rechnen, sofern diese von der Aufsicht zugelassen sind. Aber es gibt keine Verpflichtung zur Modellnutzung; vielmehr steht den Banken auch ein einfacherer Standardansatz zur Verfügung. Darüber hinaus werden an große und systemrelevante Institute zusätzliche Anforderungen gestellt. So müssen global systemrelevante Institute zum Beispiel zusätzliches Eigenkapital in Form eines gesonderten Kapitalpuffers vorhalten. Es sollen also nicht Institute gleich behandelt werden, sondern Risiken.Auch bei der täglichen Aufsicht folgen wir diesem Grundsatz. Je höher die Risiken eines Instituts, desto intensiver die Aufsicht. Je bedeutender, komplexer und riskanter Banken sind, desto häufiger, umfangreicher und intensiver werden sie von uns geprüft. So setzen wir für die regelmäßige SREP-Untersuchung aller Institute deutlich mehr Aufseher bei größeren Instituten ein. Dieselbe Aufsichtsstrategie können Sie auch beim Meldewesen der Institute erkennen. Über 8.000 Datenpunkte müssen die sogenannten \"significant institutions\" des Euro-Raumes standardmäßig an ihren Aufseher melden – und zwar vierteljährlich. Die Meldebögen sind zwar europaweit harmonisiert. Bei den kleineren Instituten fallen aber einige Geschäftsbereiche weg. Eine typische Sparkasse meldet daher deutlich weniger und nicht selten nur die Hälfte der Datenpunkte.[1]Diese Praxis kommt kleineren Instituten mit risikoarmen Geschäften entgegen – aber möglicherweise nicht weit genug. Denn noch immer gibt es Regeln, deren Sinn und Zweck für die Sparkasse oder die Volksbank um die Ecke kaum relevant sind, ihnen aber dennoch einen unverhältnismäßig hohen administrativen Aufwand auferlegen.Seit der Finanzkrise ist die Regulierung zudem nicht gerade einfacher geworden. Sie wurde deutlich überarbeitet und durch neue Anforderungen ergänzt; sie wurde erweitert und präzisiert. Um dem Anspruch zu genügen, sämtliche Risiken des komplexen Bankgeschäfts abzubilden, musste die Regulierung also ebenfalls komplexer werden – und das trifft die kleineren Banken immer noch sehr stark, ich finde zu stark.Gerade in kleinen Instituten fällt der entsprechende Aufwand überproportional stark ins Gewicht. Gleichzeitig läuft manche Vorschrift bei kleinen Instituten ins Leere. So dienen bestehende Offenlegungspflichten dazu, bei großen, marktorientierten Instituten für öffentliche Kontrolle zu sorgen. Bei kleinen, nicht kapitalmarktorientierten Instituten dagegen spielt Marktdisziplin kaum eine Rolle – wozu diese also den gleichen Vorschriften unterwerfen?Nicht unerwähnt bleiben sollte in diesem Zusammenhang, dass die vielen kleineren Institute einen wichtigen Beitrag für eine vielfältige Bankenlandschaft leisten. Während der Finanzkrise hat sich in Deutschland nicht zuletzt der Sparkassen- und Genossenschaftssektor als stabilisierende Größe erwiesen. Wegen ihrer regionalen Geschäftstätigkeit waren die Sparkassen und Genossenschaftsbanken von internationalen Verwerfungen deutlich weniger betroffen. Zudem wirkten die langfristigen, engen Kundenbeziehungen stabilisierend in einem Umfeld der Unsicherheit – die Vielfalt der deutschen Bankenlandschaft hat sich hier also eindeutig ausgezahlt.Schon das ist aus meiner Sicht Grund genug, um im bestehenden Regelwerk systematisch nach unverhältnismäßigen Belastungen für kleinere Institute zu suchen und diese dann zu beseitigen.In Europa wird das Regelwerk derzeit gründlich und umfassend überprüft. Die EU-Kommission hat bereits etliche Vorschläge unterbreitet, wie es angepasst werden könnte. Einige dieser Vorschläge würden die kleineren Banken entlasten. Ich begrüße diese Vorschläge vom Grundsatz her.Die Offenlegungsvorschriften und die Meldepflichten bieten sowohl hinsichtlich des Umfangs als auch hinsichtlich der Frequenz Möglichkeiten zur Anpassung. Mögliche weitere Anknüpfungspunkte sind zudem die Vorgaben zu Vergütungssystemen oder sinnvolle Ausnahmen beim neuen Standardansatz für das Marktrisiko.Bei allem Verständnis für die berechtigten Interessen der kleineren, regional verwurzelten Institute möchte ich aber eins betonen: Verhältnismäßigkeit ist kein Einfallstor, um kleinere Banken gänzlich von der Regulierung auszunehmen.Es sollte definitiv nicht darum gehen, quantitative Anforderungen abzusenken – etwa beim Eigenkapital oder bei der Liquidität. Es geht vielmehr darum, solche operativen Anforderungen aufzuspüren, die verzichtbar sind.Man kann die Vielfalt eines Bankensystems nicht dadurch schützen, indem man kleine Banken und Sparkassen als komplett risikolos einstuft. Jede Bank und jede Sparkasse kann in Schieflage geraten. Und wenn die Bankenbranche als Teil unserer Marktwirtschaft funktionieren soll, müssen Banken und Sparkassen wie andere Wirtschaftsakteure auch für ihre Entscheidungen und deren Folgen einstehen. Die quantitativen Mindestanforderungen der Aufsicht – vor allem Eigenkapital – stellen so gesehen eine unternehmerische Mindestverantwortung der Bankbranche sicher.3 Globaler Wettbewerb, globale Verhältnismäßigkeit in der RegulierungMeine Damen und Herren, wie passen ein global abgestimmtes Regelwerk und Proportionalität nun zusammen? Führen global abgestimmte Regeln dazu, dass kleine, regional ausgerichtete Banken ebenso behandelt werden müssen wie große, weltweit aktive Banken? Lässt ein globales Regelwerk keinen Raum mehr für Verhältnismäßigkeit? Meine Antwort lautet: Nein, es gibt keinen grundsätzlichen Konflikt. Erleichterungen für kleinere Banken und selbst separate Regelwerke stehen nicht im Widerspruch zu dem Ziel eines globalen Regelwerks. Die Baseler Abkommen hatten nie den Anspruch, eine Regelordnung für ausnahmslos alle Banken rund um den Globus zu schaffen. Das Ziel ist es vielmehr, große und international tätige Banken durch einheitliche Regeln stabiler zu machen und einen weltweit fairen Wettbewerb sicherzustellen.Erst nachdem Basel II in Europa für Banken und Sparkassen jeder Größe und Geschäftstätigkeit umgesetzt wurde, wurden in nachfolgenden internationalen Verhandlungen und Reformen zunehmend die kleineren Banken bedacht und berücksichtigt. Es liegt daher an uns in Europa, den globalen Wettbewerb mit angemessenen Regeln für regional tätige Institute in Einklang zu bringen.In einer globalisierten Welt brauchen wir einheitliche Regeln, um einen fairen Wettbewerb der global agierenden Banken sicherzustellen. Nur so kann ein Wettlauf um die leichteste und leichtfertigste Regulierung verhindert werden. Für Banken mit gleichem Geschäft und gleichen Risiken bedeutet dies, dass für sie die gleichen Regeln zu gelten haben.Doch was ist mit Instituten sehr unterschiedlicher Größenordnungen? Deutschland ist für mich der Inbegriff einer vielfältigen Bankenlandschaft, die von lokalen und regionalen Instituten geprägt ist: Hier existieren derzeit etwa 1.700 Banken und Sparkassen, und die allermeisten zählen nicht zu den \"Global Playern\".[2]Wie lässt sich nun in einem solchen System Wettbewerbsneutralität herstellen? Tragen nicht einheitliche Regeln der Bankenregulierung und der Bankenaufsicht bei Instituten unterschiedlicher Größe sogar zur Wettbewerbsverzerrung bei? Die Antwort ist in meinen Augen deutlich einfacher als man denkt, und sie überrascht nicht: Regulierer und Aufseher können sich dadurch wettbewerbsneutral verhalten, dass sie ihre Eingriffe strikt an den Risiken ausrichten, die von einem Instituts für das Finanzsystem ausgehen.Denn der Wettbewerb besteht gar nicht zwischen allen Teilnehmern in gleichem Maße. So steht die Regionalbank im Berliner Umland kaum mit einem US-amerikanischen Pendant in Konkurrenz. Daher darf meines Erachtens das Wettbewerbsargument, so maßgeblich es im Fall international konkurrierender Großbanken sein mag, nicht überspannt werden.Immer wieder stellen wir fest, dass der Grundsatz der Verhältnismäßigkeit national unterschiedlich umgesetzt wird. Und das ist auch gut und richtig so. Ich rate dazu, diese unterschiedlichen Ansätze als Inspiration und für den Austausch über die Ländergrenzen hinweg zu nutzen.So haben die USA die Anforderungen von Basel II im Wesentlichen nur für große Institute eingeführt. Bei den Basel III-Regeln haben die US-Behörden den kleineren \"community banks\" für die Umsetzung mehr Zeit gegeben und darüber hinaus bei einzelnen Regeln Erleichterungen vorgesehen. Bisher existiert dort also kein separates Regelwerk. Ein Vorschlag, der dies ändern könnte, liegt derzeit als Bestandteil des sogenannten \"Choice Act\" auf dem Verhandlungstisch. Dessen Ansatz besteht im Kern darin, dass ein Großteil der detailreichen Anforderungen für ein Institut entfallen kann, wenn es eine ausreichend solide Verschuldungsquote vorweist. Das steht grundsätzlich im Einklang mit einem Verständnis von Verhältnismäßigkeit, das ich unterstütze. Ich wiederhole: Operative Entlastungen können dann erfolgen, wenn sie nicht zulasten der Risikotragfähigkeit gehen.Allerdings bleibt das international abgestimmte Regelwerk wichtig für unser Finanzsystem. Man darf also Basel III für seine Komplexität kritisieren. Aber man wird keine einfache Alternative finden, die gesunden internationalen Wettbewerb aufrecht erhält und zugleich die Verlagerung von Risiken in unzureichend regulierte Bereiche bekämpft. In einer globalen Finanzordnung können sich nationale Regulierer diesen Aufgaben einfach nicht entziehen.Ein separates Regelwerk, das regionale Institute mit geringen Risiken entlastet, kann aber durchaus im Einklang mit einer solchen globalen Finanzordnung stehen. In Europa sollte daher die Debatte um eine solche \"small banking box\" offen und konstruktiv weitergeführt werden.4 FazitMeine Damen und Herren, in der vergangenen Viertelstunde habe ich versucht, zu verdeutlichen, unter welchen Bedingungen ich mehr Verhältnismäßigkeit in der Bankenregulierung für möglich und sinnvoll halte. Lassen Sie mich die wichtigsten Punkte zusammenfassen:Klug gewählte Erleichterungen für kleinere Institute können zu einem stabileren Finanzsystem beitragen.Erleichterungen sollten bei den operativen Anforderungen ansetzen und nicht zur Verringerung von Eigenkapital oder der Liquiditätsausstattung führen.Für große, internationale Banken brauchen wir auch international harmonisierte Regeln. Das Prinzip der Verhältnismäßigkeit in der Regulierung kann aber national verschieden umgesetzt werden.In der Debatte um Verhältnismäßigkeit sollten wir uns also weniger an scheinbaren Grundsatzfragen aufreiben, sondern uns mehr Gedanken um konkrete, zielführende Entlastungen und geeignete Abgrenzungskriterien machen.In diesem Sinne wünsche ich Ihnen einen guten und produktiven Ideenaustausch auf dieser wichtigen Konferenz. Ich für meinen Teil unterstütze Sie in Ihrer Forderung, Regulierung angemessener zu gestalten.Fußnote: Hinzu kommen institutsindividuelle Meldungen, etwa zum Groß- und Millionenkreditmeldewesen.Der Anteil von Instituten mit einer Bilanzsumme von 3 Milliarden oder weniger liegt hierzulande bei etwa 83 %.", "SECTION": "reden", "RECORD_ID": 255}