{"AUTHOR": "AndreasDombret", "TITLE": "Risiken im Blick? Die Konjunktur in Deutschland und Europa\nJahresempfang der Hauptverwaltung der Bundesbank in Hamburg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "05.02.2018", "TEXT": "Risiken im Blick? Die Konjunktur in Deutschland und Europa\n\nJahresempfang der Hauptverwaltung der Bundesbank in Hamburg\n\n\n\n05.02.2018\n\n|\nHamburg\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Die Konjunktur in Deutschland und im Euroraum3 Alle Risiken im Blick?4 Strukturelle Risiken im Euroraum5 Weitblick gefragt1 EinführungSehr geehrte Damen und Herren,auch ich freue mich, Sie im nicht mehr ganz so neuen Jahr begrüßen zu dürfen – möge es Ihnen allen das bringen, was Sie sich erhoffen. Ich freue mich sehr, heute hier in Hamburg zu sein und ganz besonders darüber, den Präsidenten des Bankenverbandes, Herrn Dr. Peters hier begrüßen zu dürfen.Es freut mich, neben Herrn Dr. Peters eine ganze Reihe weiterer Gesichter zu sehen, mit denen ich mich in der jüngeren Vergangenheit häufiger hier in Hamburg getroffen habe. Bei diesen Treffen ging es um die HSH Nordbank, deren Verkaufsprozess mittlerweile in die entscheidende Phase gegangen ist. Am 28. Februar endet nämlich die Frist, die die Europäische Kommission als Termin für eine Privatisierung in Zusammenhang mit der Beihilfegewährung gesetzt hat. Für die Wirtschaft in Norddeutschland, aber auch darüber hinaus, ist die HSH Nordbank ein wichtiger „Player“ als Finanzierer und Arbeitgeber. Angesichts dieser Bedeutung ist es besonders wichtig, dass eine gute, tragfähige und nachhaltige Lösung im Verkaufsprozess gefunden wird. Und auch Deutschland kann hier zeigen, dass es mit den Entscheidungen der EU-Kommission verantwortungsvoll umgeht.Eine gute Nachricht ist, dass der deutsche Bankensektor in den vergangenen Jahren deutlich attraktiver geworden ist. Das zeigt sich zum Beispiel an den Investitionen in deutsche Banken in den letzten Monaten. Für alle Beteiligten wäre es sehr erfreulich, wenn sich diese Entwicklung auch auf die HSH Nordbank erstrecken würde.In jedem Fall beobachten und begleiten wir als Bundesbank die Entwicklungen um den Verkaufsprozess sehr genau. Wir sind uns der Bedeutung der anstehenden Entscheidung bewusst. Das gilt ganz sicher auch für die Länder Hamburg und Schleswig-Holstein.Nun möchte ich aber zum eigentlichen Thema meines Vortrags übergehen. In einer Skizze für diesen Vortrag schlug mir ein Mitarbeiter vor, dass ich die schönen Aussichten auf die Stadt, die man von hier oben auf dem „Panoramadeck“ hat, doch nutzen könnte, um das Thema mit dem Stichwort „Weitblick“ einzuleiten. Denn in meinem Vortrag geht es schließlich um die Konjunktur für Deutschland und den gesamten Euroraum, um Wirtschaftsprognosen und um die Frage, ob wir alle Risiken für die künftige Entwicklung im Blick haben.Das hat mir zuerst gefallen, bis mir klar wurde: Wie stünde ich da, wenn plötzlich – natürlich rein hypothetisch – mal wieder Nebel oder Nieselregen in Hamburg aufkommt und wir alle beim Blick nach draußen auf eine einzige graue Wand starren? Ein Einstieg, dessen Wirkung vom Wetter abhängt, ist in Hamburg irgendwo zwischen kühn und waghalsig anzusiedeln – also keine Option für einen Bundesbanker.Dafür verspreche ich Ihnen aber, dass ich einen weiten Blick wagen werde, der über die Konjunktur im Euroraum hinaus reicht und unter anderem auch die politischen und institutionellen Entwicklungen in Europa in den Blick nimmt.2 Die Konjunktur in Deutschland und im EuroraumWährend im Euroraum die Wetterprognose für die wirtschaftliche Situation heiter ist, gilt das für Deutschland schon seit längerem. 2017 war mittlerweile das vierte Jahr in Folge, in dem das BIP-Wachstum hierzulande über dem Potenzialwachstum lag. Nach ersten Berechnungen des Statistischen Bundesamtes erhöhte sich das reale BIP im Jahr 2017 kalenderbereinigt um 2,5 %. Besonders erfreulich ist, dass der Aufschwung breit angelegt ist, also viele Bereiche der Wirtschaft trifft, wobei die Industriekonjunktur maßgeblich zur Dynamik beiträgt. Und willkommene Begleiterscheinungen der guten Wirtschaftslage sind die mittlerweile niedrigste Arbeitslosenquote seit der Wiedervereinigung und ein Rekordstand bei der Beschäftigung.Inzwischen kann man auch im Euroraum von einem echten Aufschwung sprechen, wo vorher lediglich von einer allmählichen Erholung die Rede war. Die Wirtschaft ist im Jahr 2017 in jedem Quartal schneller gewachsen als noch im entsprechenden Vorjahresquartal. Am Jahresende stand eine Gesamtwachstumsrate von 2,4 %. Und das schlägt sich auch auf die Arbeitslosenquote im Euroraum nieder, die uns vor wenigen Jahren noch erheblich größere Sorgen bereitet hatte. Sie lag mit 8,7 % im Dezember 2017 deutlich unter ihrem Höchststand von 12,1 % im Jahr 2013 und wies damit den niedrigsten Wert seit Januar 2009 auf. Der stabile Aufwärtstrend am Arbeitsmarkt setzt sich durch die schwungvolle Konjunktur also fort. Der Beschäftigungsaufbau hat sich 2017 gegenüber dem Vorjahr sogar weiter beschleunigt. Man kann also ohne Zweifel feststellen, dass der Aufschwung am europäischen Arbeitsmarkt angekommen ist. Die Sorgen um die hohe Jugendarbeitslosigkeit und ihre sozialen Folgen in einigen Mitgliedsländern sind damit gewiss nicht behoben, aber die Entwicklung stärkt zumindest die Zuversicht. Und einer aktuellen Untersuchung von Ernst & Young zufolge dürften dieses Jahr im Euroraum 1,8 Millionen neue Stellen geschaffen werden.Wichtig ist, dass der Aufschwung im Euroraum nicht mehr nur wenige Länder und Sektoren betrifft, sondern auf deutlich breiteren Füßen steht. Diese Entwicklung spiegelt sich auch im positiven Wirtschaftsklima wider. Zwar sank der von der EU-Kommission erhobene Indikator für die Wirtschaftsstimmung im Euroraum zuletzt etwas, er befindet sich aber immer noch auf einem sehr hohen Niveau. Das große Vertrauen der Unternehmen und privaten Haushalte in die wirtschaftliche Entwicklung legt die Vermutung nahe, dass sich der Aufschwung fortsetzen wird.Und tatsächlich sind die wirtschaftlichen Aussichten für das Eurogebiet gut. Das sehen wir nicht zuletzt für Deutschland. Für das laufende Jahr erwartet die Bundesbank einen weiteren Anstieg des BIP um 2,5 %. Und in den Jahren 2019 (+1,7 %) und 2020 (+1,5 %) wird Deutschland noch über seinem Potenzial wachsen.Für das Euro-Währungsgebiet haben Experten sowohl des IWF als auch der EZB jüngst ihre Wachstumserwartungen nach oben korrigiert. Den von Experten des Eurosystems erstellten gesamtwirtschaftlichen Projektionen vom Dezember 2017 zufolge wird das jährliche reale BIP 2018 um 2,3 %, 2019 um 1,9 % und 2020 um 1,7 % steigen. Verglichen mit den Projektionen vom September 2017 wurde der Ausblick für das BIP-Wachstum damit deutlich nach oben revidiert.Wichtigster Faktor hierfür ist die robuste Binnennachfrage, die von der anhaltenden Verbesserung des Arbeitsmarkts und den günstigen Finanzierungsbedingungen profitiert. Aber auch die solide Entwicklung der Weltwirtschaft trägt einen großen Anteil zum Aufschwung bei. So schätzt der Internationale Währungsfonds zum Beispiel, dass die Weltwirtschaft auch im Jahr 2018 mit (erst im Januar nach oben korrigierten) 3,9 % wachsen wird. Das dürfte bedeuten, dass das weltwirtschaftliche Wachstumspotenzial erstmals seit 2008 wieder fast vollständig erreicht wird.3 Alle Risiken im Blick?Sie haben eben eine ganze Reihe wichtiger volkswirtschaftlicher Kennzahlen verdauen müssen – da ist es selbst unter Fachleuten verständlich, wenn bei dem einen oder anderen langsam eine innere Nebelwand aufzieht. Ich möchte daran erinnern, dass Aussagen zur Konjunkturlage letztlich Momentaufnahmen bleiben. Je weiter wir den Blick in die Zukunft richten, desto wichtiger ist es, das Zahlenwerk vorsichtig einzuordnen: Wie sicher ist der Ausblick eigentlich? Und haben wir alle Risiken ausreichend im Blick? Dieser letzten Frage werde ich im zweiten Teil meines Vortrags nachgehen.Die von uns beobachteten Frühwarnindikatoren weisen derzeit nicht auf eine erhöhte Risikolage hin. Einige Indikatoren, wie die Zahl der Unternehmensinsolvenzen, sind auf historisch niedrigem Stand.An einer stetigen Beobachtung einzelner Indikatoren führt aber weiter kein Weg vorbei. Denn natürlich verschwinden auch in Zeiten des Aufschwungs die Risiken im Finanzsystem nicht einfach. Global bestehen längerfristig weiterhin geopolitische Risiken. Weitere Risiken und Unsicherheit sind infolge des britischen Referendums über den Austritt aus der EU vor anderthalb Jahren hinzugekommen.Um Sie zu beruhigen: Dem statistischen Teil folgt nun keine abschließende Liste der Abwärtsrisiken. Aber wenn wir uns mit den positiven Konjunkturaussichten befassen, sollten wir uns doch gerade mit solchen Risiken auseinandersetzen, die im Aufschwung ebenfalls besonders „Konjunktur“ haben.Sehr wichtig erscheinen mir nach wie vor die Zinsänderungsrisiken, die dadurch entstehen, dass sich das allgemeine Zinsniveau ändert. Obwohl dieses Risiko ein klassisches Bankrisiko ist, wird es nicht in der Säule 1 des Baseler Regelwerks erfasst. Wir beobachten daher die Zinsänderungsrisiken der Banken im Rahmen des aufsichtlichen Überwachungsprozesses. Eine wichtige Messgröße ist in diesem Zusammenhang der „Baseler Zinsschock“. Dieser simuliert sowohl einen unmittelbaren Anstieg als auch einen unmittelbaren Rückgang der Zinsstrukturkurve um 200 Basispunkte parallel zum Ausgangsniveau. Liegt in einem dieser Szenarien der Verlust über 20 % des Eigenkapitals, spricht man von erhöhten Zinsänderungsrisiken. Davon ist inzwischen fast jedes zweite Kreditinstitut in Deutschland betroffen.Worauf es uns als Aufsicht ankommt: Die Institute müssen zeigen, dass sie diese Risiken im Griff haben beziehungsweise, dass sie ausreichend Kapitalpolster haben. Das aktuelle Niedrigzinsumfeld ist in diesem Zusammenhang eine besondere Herausforderung. So haben Banken und Sparkassen Kredite mit einer Zinsbindung von über zehn Jahren in der letzten Zeit deutlich ausgeweitet. Kürzere Zinsbindungslaufzeiten oder variable Zinssätze im Kreditgeschäft haben dagegen an Bedeutung verloren. Technisch gesprochen hat also ihre Fristentransformation zugenommen.Der Aufschwung birgt also eigene Risiken. Und die Erfahrung lehrt, dass bei guter Konjunktur Risiken eher unterschätzt werden. Dieses Phänomen ist ganz besonders für Finanzmärkte bekannt. Beschrieben wurden es von Hyman Minsky[1] – der Ökonom hat schon in den 1980ern darauf aufmerksam gemacht, dass Menschen dazu neigen, positive Entwicklungen einfach in die Zukunft fortzuschreiben, und mit diesen überzogenen Erwartungen und einer entsprechend überzogenen Risikoneigung Blasen aufbauen. Finanzmärkte tendierten daher zur Instabilität. In langen Phasen des Wachstums ist Minsky zufolge die Gefahr eines solchen unreflektierten Optimismus besonders hoch.Das kann viele Bereiche betreffen – beispielsweise den Immobiliensektor. Die Preisentwicklung steht dort unter genauer Beobachtung. Im Jahr 2016 stiegen die Preise für Wohnimmobilien deutschlandweit um 7,7 % gegenüber dem Vorjahr. In Norddeutschland verteuerten sich Wohnimmobilien im gleichen Zeitraum mit 7,2 % übrigens fast ebenso stark. Und auch über eine etwas längere Frist betrachtet, nämlich seit Beginn des Preisauftriebs auf dem Immobilienmarkt im Jahr 2010, war die jährliche Teuerung in Norddeutschland mit durchschnittlich 5,3 % ebenso hoch wie im Bundesgebiet. Die Preisdynamik ist also nicht nur bundesweit, sondern auch in Norddeutschland bemerkenswert und gibt Anlass, genauer hinzuschauen. Im Bereich der Wohnimmobilien hat sich beispielsweise deren Überbewertung in städtischen Gebieten im vergangenen Jahr weiter erhöht. Und zuletzt wurden auch die Vergabestandards für die private Baufinanzierung leicht gelockert. Über die vergangenen Jahre insgesamt betrachtet sind aber hierzulande keine deutlich gesunkenen Kreditvergabestandards festzustellen. Aufgrund der Größe und Bedeutung des Immobiliensektors für die Kreditbranche müssen aber Entwicklungen in diesem Sektor kontinuierlich beobachtet werden.4 Strukturelle Risiken im EuroraumRisiken gibt es auch für den Euroraum. Die positiven Konjunkturdaten für den Euroraum sollten uns nicht dazu verleiten, in Euphorie zu verfallen, denn viele Euroländer stehen weiterhin vor großen Herausforderungen. Die öffentlichen Haushalte vieler Euro-Länder bleiben anfällig gegenüber Schocks. Und was etwa die absehbaren fiskalischen Folgen der Alterung betrifft, so sollte die derzeit sehr günstige Haushaltslage dazu genutzt werden, bereits jetzt Vorsorge zu treffen.Die größte Herausforderung besteht aber nach wie vor darin, der Währungsunion eine robuste Gesamtarchitektur zu geben. Bisher trägt die Statik des Euroraums nur unzureichend. Vor einigen Jahren haben wir miterlebt, wie Zweifel über die finanzielle Solidität einzelner Länder schließlich zu Zweifeln am Zusammenhalt der Währungsunion insgesamt führten. Diese Zweifel konnten nur mit Hilfe staatlicher Rettungsprogramme und mit Maßnahmen des Eurosystems beseitigt werden. Doch eine Lösung, die an den strukturellen Problemen ansetzt, haben wir auch heute noch nicht. Vor diesem Hintergrund ist es positiv, dass die politische Debatte über die Vertiefung der europäischen Integration und darüber, wie der Euroraum dauerhaft stabilisiert werden kann, Fahrt aufgenommen hat. In dieser Debatte ist es aus meiner Sicht entscheidend, dass die Maßnahmen darauf abzielen, dass zukünftig wieder stärker der notwendige Gleichlauf von Handeln und Haften beachtet wird. Denn nur wenn derjenige, der eine Entscheidung trifft, für die Folgen seiner Entscheidung einstehen muss, wird er verantwortungsbewusst handeln.Dass wir bei der Statik der Währungsunion noch nachbessern müssen, sieht man deshalb zum Beispiel bei der gegenseitigen Abhängigkeit zwischen Staaten und heimischen Banken, dem sogenannten Staaten-Banken-Nexus. Diese Verbindung führt dazu, dass im Falle der Restrukturierung der Schulden eines Euro-Staates die Stabilität des europäischen Finanzsystems insgesamt gefährdet werden würde. Dieses Problem war im Rahmen der Krise der Währungsunion sehr virulent und ist bis heute nicht behoben. Noch immer haben Kreditinstitute erhebliche Forderungsbestände gegenüber dem heimischen öffentlichen Sektor. Gemessen an ihren Forderungen gegenüber sämtlichen öffentlichen Haushalten des Euroraums ist dieser Anteil in den vergangenen zehn Jahren sogar gewachsen, sprich, der Staaten-Banken-Nexus hat sich verhärtet.Im Rahmen der Arbeit an der Bankenunion wurden bereits erste Schritte eingeleitet. Die europäische Aufsicht hat wichtige Erfolge vorzuweisen. So haben Banken in einigen Ländern des Euroraums – nicht zuletzt aufgrund des Drucks der Aufseher – ihre hohen Bestände an notleidenden Krediten teils ein gutes Stück verringern können. Doch eines ist klar: Auch der derzeitige konjunkturelle Aufschwung wird den betroffenen Instituten nicht die nach wie vor herausfordernde Aufgabe abnehmen, die Bestände an Problemkrediten entschlossen weiter abzubauen.Wichtig ist auch: Neue Institutionen wie der SSM dürfen nicht alleingelassen werden, wenn es darum geht, strukturelle Probleme zu lösen. Es braucht flankierende Maßnahmen. Regeln zur Eigenkapitalunterlegung von Staatsanleihen würden dazu beitragen, dass Banken stärker ökonomischen Kalkülen folgen, wenn sie Wertpapiere von öffentlichen Haushalten erwerben. Wir müssen bei diesem und bei anderen strukturellen Problemen des Euroraums also darauf achten, dass wir mit unseren Lösungsansätzen Weitblick beweisen, indem wir an den eigentlichen Problemen zuerst ansetzen.5 Weitblick gefragtMeine Damen und Herren, nun habe ich es zum Ende meines Vortrags tatsächlich geschafft, das Stichwort „Weitblick“ ausdrücklich zu nennen. Es eignet sich vielleicht nicht gut für den Einstieg, aber gut für mein Schlusswort. Im derzeit erfreulichen konjunkturellen Umfeld im Euroraum darf es nicht darum gehen, sich auf dem Zahlenwerk auszuruhen. Zwei Aufgaben möchte ich noch einmal betonen:Die guten Konjunkturaussichten sollten den eigenen Blick nicht vernebeln. Es gibt weiterhin Risiken, die uns meist auch wohlbekannt sind. Dazu zählen etwa Zinsänderungsrisiken oder Risiken im Immobiliensektor. Und in der langfristigen Perspektive sind die Vorzüge eines angemessenen Risikobewusstseins eindeutig.Auch die strukturellen Risiken im Euroraum müssen wir mit Weitblick lösen. Ich kenne kein besseres Zeitfenster für Reformen als einen breiten Konjunkturaufschwung.Weitblick bleibt übrigens auch in internationalen Angelegenheiten ein aktuelles Thema. Das betrifft nicht zuletzt das Thema des Protektionismus. Natürlich stellt der Strukturwandel auch die Industriestaaten vor Herausforderungen. Schutzzölle sind aber nicht die richtige Antwort. Denn sie bergen die Gefahr von Gegenmaßnahmen, die in einen Handelskrieg münden können. Und der kennt letztlich nur Verlierer. Nationale Alleingänge mögen für den einen oder anderen besonders raffiniert erscheinen, letztlich werden sie sich aber als ziemlich kurzsichtig herausstellen.Vielen Dank für Ihre Aufmerksamkeit.FußnoteUS-amerikanischer Wirtschaftswissenschaftler (1919-1996).", "SECTION": "reden", "RECORD_ID": 143}