{"AUTHOR": "Axel A.Weber", "TITLE": "Deutschland in der Währungsunion: Geld- und finanzpolitische Rahmenbedingungen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688656/c0217e653913b579282df0f7e51a17a6/mL/2005-06-30-weber-deutschland-in-waehrungsunion-geld-und-finanzpolitische-rahmenbedingungen-download.pdf", "LOCAL_PDF_FILE": "2005-06-30-weber-deutschland-in-waehrungsunion-geld-und-finanzpolitische-rahmenbedingungen-download.pdf", "DATE": "30.06.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ   Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Deutschland in der Währungsunion:  Geld- und finanzpolitische Rahmenbedingungen Ringvorlesung  des Instituts für Volkswirtschaft und Ökonometrie  Œ Es gilt das gesprochene Wort Œ der Universität Regensburg am 30. Juni 2005 Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Inhalt  1 Begrüßung.......................................................................................2 2 Ziele der Europäischen Geldpolitik..................................................5 3 Heterogenität im Euro-Raum...........................................................9 3.1 Inflations-Heterogenität....................................................................9 3.2 Realwirtschaftliche Heterogenität...................................................15 3.3 Realzinseffekt versus Wechselkurs-Effekt.....................................17 4 Stabilitäts- und Wachstumspakt.....................................................20 5 Abschließende Bemerkungen........................................................24 6 Abbildungen...................................................................................25    1 Begrüßung    Meine sehr verehrten Damen und Herren,  sehr gern bin ich heute nach Regensburg gekommen, um einen Beitrag zur Diskus-sion über den —Patienten Deutschlandﬁ zu leisten. Dem Institut für Volkswirtschafts-lehre und Ökonometrie der Universität Regensburg möchte ich ganz herzlich für die Einladung und die interessante Themenstellung der Ringvorlesung danken.   Lassen Sie mich kurz einen Blick auf das —Krankheitsbild des Patientenﬁ werfen: Deutschland verzeichnet seit dem Jahr 2001 Zuwachsraten des realen Bruttoin-landsprodukts (BIP) in Höhe von unter 2 %. Im Durchschnitt lag die deutsche BIP-Zuwachsrate seit dem Jahr 1999 bei 1,2%, verglichen mit Raten von 1,6% im Euro-Raum und 3,1% in den USA. Auch für das laufende Jahr ist keine durchgreifende Be-lebung zu erwarten. Gravierend ist dabei vor allem, dass die Wachstumsraten des Produktionspotentials gering sind. Sie werden von uns auf rund eineinhalb Prozent geschätzt. Bei derartig niedrigen Potenzialwachstumsraten ist zum einen auch in Aufschwungphasen mit einem niedrigen BIP-Wachstum zu rechnen. Zum anderen bringen in diesem Umfeld bereits geringfügige negative konjunkturelle Schocks die deutsche Volkswirtschaft nahe an die Grenze zur Stagnation. Erschwerend kommt  Seite 2 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ hinzu:  Deutschland hat nach wie vor mit einer im historischen und internationalen Vergleich außerordentlich schlechten Lage auf dem Arbeitsmarkt zu kämpfen. In der Definition von Eurostat lag die deutsche Arbeitslosenquote im Jahr 2004 bei 9,5% und damit im oberen Mittelfeld der Euro-Länder - hinter Spanien (10,8%), Griechen-land (10,3%) und Frankreich (9,6%).  Auf der anderen Seite befindet sich Deutschland in keiner schlechten Verfassung, was die Ziele Preisniveaustabilität und außenwirtschaftliche Performance angeht. Die Inflationsrate Deutschlands liegt seit Anfang 1999 im Durchschnitt bei 1,3%. Die Ex-porte von Waren und Dienstleistungen haben im letzten Jahr um deutlich mehr als 8% zugenommen. Und auch zu Beginn dieses Jahres zeichnet sich eine Fortsetzung der robusten Exportkonjunktur ab. So wurde die gesamtwirtschaftliche Entwicklung im ersten Quartal diesen Jahres mit einer Rate von 1% saison- und kalenderbereinigt nahezu ausschließlich vom Außenbeitrag getragen. Seit geraumer Zeit ruht die ge-samtwirtschaftliche Entwicklung maßgeblich auf der Außenwirtschaft; die Binnenwirt-schaft lahmt; der Exportfunke will nicht zünden.  Ein derartiges Krankheitsbild beschwört unterschiedliche und teils kontroverse Diag-nose- wie Therapieansätze herauf. Zwei meiner (ehemaligen) Kollegen Œ Herr Sinn und Herr Bofinger Œ haben im Rahmen dieser Ringvorlesung bereits ihre Sicht der Dinge dargelegt und sich für spezielle Therapieansätze stark gemacht.  Ich möchte meinen heutigen Vortrag auf einen wichtigen Aspekt fokussieren. Dabei will ich weniger davon sprechen, was unserem Patienten fehlt, sondern vielmehr den Versuch unternehmen, mit einigen verbreiteten Fehldiagnosen aufzuräumen. Im Mit-telpunkt meiner Ausführungen wird stehen, ob die durch die Währungsunion gege-benen Rahmenbedingungen und Spielregeln verantwortlich gemacht werden können für die enttäuschende gesamtwirtschaftliche Bilanz Deutschlands in der jüngsten Vergangenheit. Die durch die Währungsunion geschaffenen Spielregeln erstrecken sich im Wesentlichen auf zwei Bereiche: die einheitliche Geldpolitik und das finanz-politische Regelwerk des Stabilitäts- und Wachstumspakts.   Seite 3 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ In den vergangenen Wochen hat das Thema der Angemessenheit der einheitlichen Geldpolitik in Europa mit Blick auf die unterschiedliche wirtschaftliche Situation in den Ländern des Euro-Raums wieder das öffentliche Interesse auf sich gelenkt. In die-sem Zusammenhang wurden Befürchtungen geäußert, die national heterogenen Entwicklungen wichtiger makroökonomischer Variablen, wie beispielsweise der Infla-tion und des BIP-Wachstums, erschwerten die Umsetzung einer gemeinsamen Geldpolitik und könnten im Extremfall dazu führen, dass der Zusammenhalt der Wäh-rungsunion in Gefahr geriete.  Insbesondere für die deutsche Volkswirtschaft ist die Wirkung der gemeinsamen Geldpolitik von einigen Vertretern wiederholt kritisch beurteilt worden. Unter dem Schlagwort des Realzinsnachteils werden die relativ niedrigen Inflationsraten in Deutschland zum Teil als Hemmnis für die heimische gesamtwirtschaftliche Entwick-lung gesehen.   Das Realzinsargument verdient eine eingehende Betrachtung aus zwei Gründen: Zum einen begreift es eine höhere Inflationsrate in der Währungsunion ausschließ-lich als einen positiven gesamtwirtschaftlichen Stimulus, ohne andere negative ge-samtwirtschaftliche Begleiterscheinungen einer höheren Inflation zu berücksichtigen. Zum anderen impliziert das Realzinsargument einen Mechanismus, mit dem Unter-schiede in der Inflationsentwicklung und der Konjunktur endogen verstärkt werden. Träfe dies zu, dann bekäme die Frage der Heterogenität in der Währungsunion eine sicherlich stärkere Relevanz.   Gegen das finanzpolitische Regelwerk des Stabilitäts- und Wachstumspakts ist e-benfalls ins Feld geführt worden, es schränke die nationalen Politikspielräume über Gebühr ein und führe angesichts der schwierigen konjunkturellen Situation zu einer ökonomisch unvernünftigen Finanzpolitik. Vor diesem Hintergrund ist im März auf der Ebene der Finanzminister und der europäischen Staats- und Regierungschefs eine Reform des Pakts eingeleitet worden, die in diesen Tagen vom Europäischen Parla-ment gebilligt wurde. In diesem Zusammenhang möchte ich zwei Fragen diskutieren:  Seite 4 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Erstens: Ist die Kritik am bisherigen Pakt berechtigt? Zweitens: Wie ist die Reform des Pakts zu bewerten?  Zunächst möchte ich aber die wesentlichen Grundzüge und Ergebnisse der gemein-samen Geldpolitik des Eurosystems seit Beginn der dritten Stufe der Europäischen Währungsunion 1999 darlegen.     2 Ziele der Europäischen Geldpolitik  Gemäß Artikel 105 Absatz 1 EG-Vertrag ist es das vorrangige Ziel der Europäischen Geldpolitik, mittelfristig Preisniveaustabilität zu gewährleisten. Das Eurosystem ver-steht darunter einen —Anstieg des Harmonisierten Verbraucherpreisindex (HVPI) für das Euro-Währungsgebiet von unter, [–] jedoch nahe 2% gegenüber dem Vorjahrﬁ. —Soweit dies ohne Beeinträchtigung des Zieles der Preisstabilität möglich istﬁ, soll die europäische Geldpolitik darüber hinaus die allgemeine Wirtschaftspolitik in der Ge-meinschaft unterstützen, ﬁum zur Verwirklichung der in Artikel 2 festgelegten Ziele der Gemeinschaft beizutragenﬁ (Art. 105 Absatz 1 EG-Vertrag). Letztere umfassen unter anderem ein hohes Beschäftigungsniveau, ein beständiges, nichtinflationäres Wachstum, einen hohen Grad an Wettbewerbsfähigkeit und die Konvergenz der Wirtschaftsleistungen.  Bei der Erzielung niedriger Inflationsraten war die Europäische Zentralbank außeror-dentlich erfolgreich.[Abbildung 1] Die stabilitätsorientierte Geldpolitik der Europäi-schen Zentralbank hat im gesamten Eurogebiet zu einem hohen Maß an Preisni-veaustabilität geführt: Seit Beginn der Währungsunion im Jahr 1999 lag die HVPI-Inflation im Euro-Raum bei durchschnittlich 2%. Die aktuelle Inflationsrate des Har-monisierten Verbraucherpreisindex (HVPI) im Euro-Raum lag im Mai diesen Jahres bei +1,9% gegenüber dem Vorjahr. Im Juni wird sie voraussichtlich einen Wert von 2,1% annehmen.  Seite 5 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ  Der Erfolg der Geldpolitik kann angesichts der Wirkungsverzögerungen ihrer Maß-nahmen und angesichts des Auftretens kurzfristig wirkender Schocks auf das Preis-niveau jedoch nur unvollständig anhand der realisierten Inflationsraten beurteilt wer-den. Entscheidend ist vielmehr, wie gut es der Geldpolitik gelingt, die Inflationserwar-tungen langfristig auf niedrigem Niveau zu verankern. Der US-Ökonom Michael Woodford hat jüngst die Rolle der Erwartungsbildung für die Geldpolitik prägnant be-schrieben:  —Erwartungen über die Ausrichtung der Politik sind nicht nur bedeutsam, viel-mehr ist neben ihnen wenig sonst von Bedeutung.ﬁ [—Not only do expectations about policy matter, but, at least, under current conditions, very little else matters.ﬁ]  Die Inflationserwartungen im Euro-Raum sind niedrig: Die aktuellen Projektionen der Europäischen Zentralbank aus dem Juni weisen für das Jahr 2006 eine HVPI-Inflationsrate in Höhe von 0,9 bis 2,1% aus. Andere Institutionen prognostizieren e-benfalls zielkompatible Inflationsraten zwischen 1,5% und 2% für 2006. Seit Anfang 1999 schwankten die Inflationserwartungen in einer schmalen Bandbreite zwischen 1,7% und 2% (Consensus 10 Jahre). Die Stabilität der langfristigen Inflationserwar-tungen ist angesichts der seit 1999 aufgetretenen Preisschocks im Euro-Raum und angesichts der Tatsache, dass die Geldpolitik des Eurosystems für die Marktakteure auch mit einem Lernprozess verbunden war, nicht selbstverständlich. Der Blick auf die langfristigen Inflationserwartungen belegt die hohe Glaubwürdigkeit der Politik des Eurosystems in der Verfolgung des Stabilitätszieles. Sie gründet sich auf die po-sitive Erfahrung mit dem mittlerweile im siebten Jahr arbeitenden Eurosystem und nicht zuletzt auf unentbehrliche institutionelle Voraussetzungen: die verfassungs-rechtlich garantierte Unabhängigkeit des ESZB und seine Verpflichtung auf Preisni-veaustabilität.  Für Deutschland ergibt sich ein noch günstigeres Bild der Inflationsentwicklung. Seit Beginn der Währungsunion im Jahr 1999 lag die VPI-Inflation bei durchschnittlich  Seite 6 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ 1,3% verglichen mit einer Rate von 2,7% in den 80er und 90er Jahren (1980 bis1999) und einem durchschnittlichen Wert in Höhe von 3% seit den sechziger Jah-ren (1960 bis 1999). Am aktuellen Rand hat sich die Teuerungsrate in Deutschland zwar erhöht. Der Anstieg auf (voraussichtlich) 1,9% im Juni beruht aber in hohem Maße auf Verteuerungen bei Energie. Für Deutschland ist demnach in den vergan-genen Jahren ein erfreulich stabiles Preisumfeld zu konstatieren.  Vor diesem Hintergrund ist manchmal zu hören, die Geldpolitik solle sich weniger auf das Preisniveaustabilitätsziel, sondern mehr auf die Förderung der wirtschaftlichen Entwicklung konzentrieren, da eine geringfügig höhere Inflationsrate ausgehend von dem erreichten Ausmaß an Preisniveaustabilität gesamtwirtschaftlich unschädlich sei.    Bei der Beurteilung diese Arguments ist es hilfreich, mit Blick auf die wirtschaftliche Entwicklung zwei Dimensionen zu unterscheiden: Der jährliche Zuwachs des Brutto-inlandsprodukts lässt sich aufteilen in eine Trendkomponente Œ das eigentliche Wachstum, also die Vergrößerung des Produktionspotentials Œ und in Schwankun-gen im Auslastungsgrad dieses Potentials Œ also die konjunkturelle Entwicklung, die üblicherweise durch die Outputlücke angenähert wird.  Das Wachstum kann durch expansive Geldpolitik langfristig nicht direkt erhöht wer-den. Denn der Wachstumspfad ist langfristig von den strukturellen Rahmenbedin-gungen einer Volkswirtschaft abhängig. Hier sind andere Akteure gefordert. Aber die Geldpolitik kann das Wachstum langfristig indirekt beeinflussen, indem sie Preisni-veaustabilität sichert.   Preisniveaustabilität übt über mehrere Kanäle einen positiven Einfluss auf das Wachstum aus: Sie erhöht die Transparenz bei den relativen Preisen. Knappheitsbe-dingungen auf den Märkten und damit eine veränderte —Attraktivitätﬁ bestimmter Pro-dukte werden so besser angezeigt und nicht mehr durch Schwankungen des allge-meinen Preisniveaus überdeckt. Dadurch werden Ressourcen effizienter an den Ort ihrer produktivsten Verwendung gelenkt.  Seite 7 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ  Niedrige Inflation hilft, eine willkürliche Vermögens- und Einkommensumverteilung zu vermeiden. Beispielsweise kommt es in einem inflatorischen Umfeld zu einer Umver-teilung zwischen Gläubigern und Schuldnern, da Schulden üblicherweise mit der In-flation an Wert verlieren. Die schwächsten gesellschaftlichen Gruppen leiden in der Regel am meisten unter hoher Inflation, da sie sich dagegen nur unzureichend absi-chern können. Preisniveaustabilität kann somit auch dazu beitragen, sozialen Unfrie-den zu vermeiden Œ eine weitere wichtige Voraussetzung für ein wachstumsfreundli-chen Umfeld. Darüber hinaus verringert eine niedrige Inflation die Verzerrungen ei-nes auf Nominalwerten basierenden Steuersystems und verbessert die Rahmenbe-dingungen für die Kapitalbildung. Schließlich hat Preisniveaustabilität einen positiven Einfluss auf das Wachstum durch geringere Inflationsrisikoprämien in den Zinssät-zen.  Gerade der letzte Aspekt lässt sich sehr deutlich in Europa und Deutschland beo-bachten: Die aktuelle Geldpolitik hat zu niedrigen aktuellen Inflationsraten bei gleich-zeitig stabilen Inflationsaussichten geführt. Dies versetzt sie in die Lage, durch au-ßerordentlich niedrige Realzinsen geeignete Rahmenbedingungen für die wirtschaft-liche Entwicklung zu bieten. [Abbildung 2] Die kurzfristigen Realzinsen in Deutsch-land sind seit Beginn der Währungsunion kontinuierlich gesunken. Sie lagen seit dem Jahr 1999 im Durchschnitt bei 1,8% und damit deutlich niedriger als in den 80er und 90er Jahren als sie zwischen 3% und 4% pendelten. Mit gegenwärtig 0,5 Prozent sind sie so niedrig wie zuletzt in den 70er Jahren.   Auch Realzinsen im Euro-Raum liegen mit einem durchschnittlich Wert nahe Null gegenwärtig auf dem niedrigsten Niveau seit Beginn der Währungsunion und noch unterhalb der deutschen Realzinsen, weil Deutschland durch eine niedrigere Inflation gekennzeichnet ist als der Durchschnitt der Euro-Raum-Länder.   An Unterschieden in den nationalen Realzinsen in der Währungsunion hat sich aller-dings eine Debatte um vermeintliche Realzinsnachteile von Ländern mit niedriger In-flation entzündet. So wird häufig das Argument vorgebracht, die einheitliche Geldpoli- Seite 8 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ tik und die einheitlichen Leitzinsen seien nicht für alle Euro-Raum-Länder angemes-sen. Wegen der unterschiedlichen Inflationsraten und der damit verbundenen unter-schiedlichen Realzinsen würden unterschiedliche konjunkturelle Impulse erzeugt, die die Unterschiede in den Inflationsraten und den Konjunkturverläufen endogen ver-stärkten.  In der Tat bestanden zwischen den Ländern des Euro-Raums im Jahr 2004 Inflati-onsdifferenzen von rund 3 Prozentpunkten. Damit waren entsprechende Realzinsun-terschiede verbunden. [Abbildung 3] Angesichts dessen stellen sich eine Reihe von Fragen:  Sind Differenzen in dieser Größenordnung außergewöhnlich hoch für die Län-der des Euro-Raums? Sind sie im Euro-Raum ausgeprägter als in anderen großen Wirtschaftsräumen mit einer gemeinsamen Währung wie beispielswei-se den Vereinigten Staaten?  Was sind ihre Ursachen? Was sind die möglichen Auswirkungen derartiger Unterschiede? Und schließlich:  Existieren endogene Anpassungskräfte als Korrektiv?    3 Heterogenität im Euro-Raum  3.1 Inflations-Heterogenität  Zunächst ist zu klären, wie empirisch bedeutend die Dispersion der nationalen Infla-tionsraten im Euro-Raum ist. Gemessen auf Basis der ungewichteten Standardab-weichung sind die Inflationsunterschiede zwischen den Ländern des Euro-Raums ausgehend von über 5% Anfang der 90er Jahre stark gesunken; die ungewichtete Standardabweichung pendelt seit Beginn der Währungsunion um 1% [Abbildung 4]. Zum Vergleich: Die Inflationsdispersion zwischen den US-Census-Regionen West, Midwest, South and Northeast lag seit den späten 80er Jahren zwar stets unterhalb  Seite 9 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ von 1%, aber zum Teil nur wenig darunter. Selbst in langjährigen Währungsunionen, wie den Vereinigten Staaten, sind somit Abweichungen zwischen den regionalen In-flationsraten zu beobachten. Unterschiedliche Teuerungsraten gehören in einer Wäh-rungsunion zum normalen Erscheinungsbild. Und die Inflationsunterschiede zwi-schen den Ländern des Euro-Raums sind nur wenig höher als in den USA.   Ähnliches zeigt ein Vergleich der Inflationsheterogenität zwischen den Ländern des Euro-Raums mit der Inflationsstreuung innerhalb dieser Länder, also beispielsweise mit Inflationsunterschieden zwischen Schleswig-Holstein und Bayern. [Abbildung 5] Die ungewichtete Standardabweichung zwischen zwölf ausgewählten deutschen Bundesländern liegt seit Beginn der 90er Jahre ununterbrochen unterhalb von 1%. Gleiches gilt für die Inflationsdispersion zwischen 18 spanischen Kommunen bezie-hungsweise zwischen 12 italienischen Städten. Die Dispersion zwischen den Inflati-onsraten der Euro-Teilnehmerländer bewegt sich somit gegenwärtig nur unwesent-lich oberhalb der innerstaatlichen Inflationsunterschiede.   Betrachtet man anstelle der Verbraucherpreise die Preisentwicklung anhand der De-flatoren in einzelnen Wirtschaftsbereichen, dann bestätigt sich ebenfalls das Bild ei-ner zwischen den Ländern des Euro-Raums deutlich abnehmenden Heterogenität in den 90er Jahren und einer anschließenden Stabilisierung auf dem erreichten niedri-gen Niveau. [Abbildung 6]  Handelt es sich bei der Debatte demzufolge um —viel Lärm um Nichtsﬁ? Der Eindruck drängt sich zumindest mit Blick auf das tatsächliche Ausmaß der nationalen Streu-ung wichtiger gesamtwirtschaftlicher Preisvariablen auf. Allerdings vermittelt eine Analyse der Dispersion nur einen Œ gleichwohl wichtigen Œ Ausschnitt der gesamten Thematik. Darüber hinaus ist die Dauerhaftigkeit der Abweichungen vom Durch-schnitt des Euro-Raums von gesondertem Interesse. Hier lässt für die Inflationsraten eine gewisse Trägheit feststellen: In Deutschland und Österreich lag die Steigerungs-rate der Verbraucherpreise in jedem Jahr seit 1999 unterhalb jener des Euro-Raums; umgekehrt überstiegen im gleichen Zeitraum die Inflationsraten in Spanien, Portugal, Griechenland und Irland den Euro-Raum-Durchschnitt in jedem einzelnen Jahr. [Ab- Seite 10 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ bildung 7] Für Deutschland ergibt sich beispielsweise auf Monatsbasis des HVPI ein durchschnittlicher Abstand von rund -0,6 Prozentpunkten.  Aus den Erfahrungen der ersten sechs Jahre des Bestehens der EWU lassen sich vor diesem Hintergrund die folgenden wesentlichen Erkenntnisse gewinnen: Das Ausmaß der nationalen Heterogenitäten ist in den vergangenen Jahren sowohl im historischen Vergleich als auch gegenüber den USA nicht auffallend hoch. Erkennbar ist aber zugleich in einigen Ländern eine gewisse Dauerhaftigkeit in den Abweichun-gen beziehungsweise eine Trägheit in der Korrektur über- und unterdurchschnittli-cher Entwicklungen.  Das Realzinsargument setzt an dieser beobachtbaren Trägheit an. Bei weitgehend homogenen kurz- und langfristigen Nominalzinsen im Euro-Raum führen dauerhafte Inflationsdifferenzen zu persistenten Unterschieden in den nationalen Realzinsen. Letztere sind eine zentrale gesamtwirtschaftliche Größe für die Investitions- und Konsumentscheidungen, also die gesamtwirtschaftliche Nachfrage. Länder mit ho-hen Inflationsraten und demzufolge niedrigen Realzinsen erfahren hierüber einen Nachfrageschub. Länder mit niedrigen Inflationsraten, wie Deutschland, und relativ hohen Realzinsen müssen umgekehrt mit dämpfenden Nachfrageeffekten fertig wer-den.   So weit der theoretische Gehalt des Realzinsarguments. Der Zusammenhang zwi-schen der Veränderung der Binnennachfrage und dem Niveau des Realzinses wird auch durch die Daten der Länder des Euro-Raums empirisch suggeriert, ist jedoch statistisch allenfalls marginal signifikant. [Abbildung 8] So hat im Zeitraum 1999 bis 2004 die Binnennachfrage in Deutschland stagniert. Zugleich waren die langfristigen Realzinsen in Deutschland die höchsten innerhalb des Euro-Raums. Für Länder wie Griechenland, Irland und Spanien gingen niedrige Realzinsen mit einer dynamischen binnenwirtschaftlichen Entwicklung einher. Allerdings sind es vor allem diese drei Länder, die die negative Korrelation zwischen Realzinsen und heimischer Dynamik erklären. In Ländern wie Finnland, Frankreich und Belgien expandierte die Binnen-wirtschaft in den zurückliegenden sechs Jahren merklich dynamischer als in  Seite 11 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Deutschland, ohne dass sich die durchschnittlichen Realzinsen deutlich von denjeni-gen in Deutschland unterschieden haben. Umgekehrt konnten in Portugal niedrige Realzinsen die Inlandsnachfrage nicht nachhaltig stimulieren.  Dies zeigt, dass der Zusammenhang zwischen dem Niveau der Realzinsen und der wirtschaftlichen Dynamik für viele Länder des Euro-Raums nicht derart eindeutig ist, wie es das Realzinsargument nahe legt. Zudem: Aus simplen Korrelationen folgt nicht Kausalität. Das Realzinsargument verdient insgesamt eine differenziertere Be-trachtung.  Zunächst ist festzustellen, dass seine Vertreter die Realzinsen über die realisierte In-flationsrate messen. Derartige ex-post Realzinsen sind jedoch nicht adäquat, um in die Kalkulationsgrundlage langfristiger Investitions- und Konsumentscheidungen ein-zugehen. Relevant sind hier aus langfristigen Inflationserwartungen abgeleitete ex-ante Realzinsen. Da die nationalen langfristigen Inflationserwartungen im Euro-Raum  homogener sind als die realisierten Inflationsraten verringert sich der Realzinsrück-stand Deutschlands bei Verwendung von ex-ante Realzinsen merklich. Genauer: Er halbiert sich seit Beginn der Währungsunion gegenüber dem EWU-Durchschnitt.   Zudem sind stark aggregierte Preismaße wie der Verbraucherpreisindex oder der BIP-Deflator nicht die angemessene Größe, um die realen Kosten eines investieren-den Unternehmens abzubilden. Hier sind Produzentenpreise geeigneter. Betrachtet man beispielsweise die Veränderung der Produzentenpreise im Verarbeitenden Ge-werbe, so zeigt sich für Deutschland seit 1999 ein merklich geringerer durchschnittli-cher Abstand gegenüber dem Euro-Raum: Beträgt dieser für die Verbraucherpreise noch 0,6 Prozentpunkte, so verringert er sich nun auf lediglich 0,15 Prozentpunkte. Zudem verliert die Trägheit, mit der die deutsche Inflationsrate jene des Euro-Raums unterschreitet, an Bedeutung. [Abbildung 9]  Das Realzinsargument vernachlässigt darüber hinaus eine Analyse der Ursachen der Inflationsunterschiede. Diese ist aber zentral, um beurteilen zu können, ob Inflations-differenzen in der seit 1999 beobachtbaren Größenordnung in die Zukunft extrapo- Seite 12 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ liert werden können. Wichtig ist hier die Trennung von temporären und langfristigen, strukturellen Ursachen der Unterschiede zwischen den Inflationsraten der Ländern des Euro-Raums.   Ursachen für vorübergehende Inflationsdifferentiale können zum einen unterschiedli-che regionale Reaktionen auf EU-weite Schocks sein. Hier lassen sich beispielswei-se starke Ölpreisschwankungen anführen, die bei unterschiedlichen Öl-Abhängigkeitsgraden der einzelnen Länder unterschiedliche Anpassungsprozesse und damit unter Umständen auch divergierende Inflationsraten implizieren. Ähnlich kann eine unterschiedliche Transmission von Wechselkursänderungen bei unter-schiedlichen nationalen Offenheitsgraden oder Unterschieden in der geographischen Handelsstruktur vorübergehend zu abweichenden Inflationsraten führen. Überdies spielen Unterschiede im Lohn- und Preissetzungsverhalten, divergierende Produkt-marktregulierungen sowie Rigiditäten auf Güter- und Arbeitsmärkten eine Rolle für vorübergehend divergierende Inflationsentwicklungen der Euro-Teilnehmerländer im Anschluss an symmetrische Schocks. Ursachen und Ausmaß von Inflationsper-sistenz, die auf die letztgenannten Aspekte zurückgeführt werden kann, werden ge-genwärtig im Rahmen eines umfassenden Forschungsprojekts des Eurosystems, dem Inflation Persistence Network, analysiert.   Neben unterschiedlichen regionalen Reaktionen auf Euro-Raum-weite Schocks kön-nen zum anderen auch asymmetrische Schocks in den Ländern des Euro-Raums he-terogene Inflationsraten begründen. Ursachen für derart unterschiedliche Impulse finden sich beispielsweise in einmaligen Politikmaßnahmen der einzelnen Ländern. Dazu gehören Veränderungen der administrierten Preise oder der indirekten Steu-ern. Die Gesundheitsreform und die stufenweise Erhöhung der Tabaksteuer führten im Jahr 2004 beispielsweise zu einem Anstieg der deutschen Inflationsrate um fast einen Prozentpunkt.   Derartige symmetrische und asymmetrische Schocks können sich in unterschiedli-chen Konjunkturverläufen niederschlagen. Empirische Untersuchungen der Bundes-bank belegen, dass sich für die Länder des Euro-Raums in den vergangenen Jahren  Seite 13 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ in der Tat ein signifikanter Zusammenhang zwischen dem Konjunkturverlauf und der Inflationsrate feststellen lässt.   In diesem Fall verläuft die Wirkungskette Œ von möglichen endogenen Verstärkungs-effekten der Inflationsdifferenzen auf die nationalen Konjunkturverläufe abgesehen Œ von der realwirtschaftlichen Entwicklung auf die Inflation. Es ist dies der bekannte Phillipskurven-Zusammenhang. Er verdeutlicht, wie verkürzt die Sichtweise ist, die aus der Korrelation von gesamtwirtschaftlicher Dynamik und Inflation eine Kausali-tätsbeziehung von Inflation auf die Realwirtschaft postuliert.  Strukturelle Determinanten von Inflationsheterogenität lassen sich neben quantitativ vernachlässigbaren Unterschieden in den nationalen Verbrauchsstrukturen auf struk-turelle Anpassungsprozesse zwischen verschiedenen Sektoren innerhalb eines Lan-des zurückführen (Balassa-Samuelson-Effekt): Wenn beispielsweise das Produktivi-tätswachstum im Sektor handelbarer Güter zunimmt, werden dort die Löhne ohne in-flationären Druck steigen. Bei Arbeitskräftemobilität werden auch die Löhne im Sek-tor nicht-handelbarer Güter zunehmen, so dass es zu höheren Preisen in diesem Sektor und damit zu einem Anstieg der gesamtwirtschaftlichen Inflationsrate kommt. Je höher die Produktivitätsunterschiede zwischen den Sektoren handelbarer und nicht-handelbarer Güter ist, desto höher wird die gesamte Inflation sein. Die Inflati-onsdifferentiale zwischen Ländern hängen in diesem Fall von (langfristigen) Unter-schieden im Produktivitätswachstum zwischen dem Sektor handelbarer und nicht-handelbarer Güter dieser Länder ab.  Der Balassa-Samuelson-Effekts liefert Näherungswerte für strukturelle Inflationsraten und langfristige Inflationsdifferenzen. Die Größenordnung des Balassa-Samuelson-Effekts ist in zahlreichen empirischen Untersuchungen analysiert worden. Auf Basis der Ergebnisse von sieben entsprechenden empirischen Studien lassen sich Durch-schnittswerte für strukturelle Inflationsraten der einzelnen Euro-Teilnehmerländer be-rechnen. [Abbildung 10] Eine Gegenüberstellung der Abweichungen zwischen diesen strukturellen Raten mit den tatsächlichen Differenzen zeigt, dass der Balassa-Samuelson-Effekt die geringen beobachteten Inflationsdifferenzen nur zum Teil er- Seite 14 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ klären kann. Deutschland ist dabei das einzige Land, für das von vielen Studien lang-fristig eine unterdurchschnittliche Inflationsrate ausgewiesen wird; allerdings beträgt die Abweichung nur ungefähr einen halben Prozentpunkt. Insgesamt scheinen die langfristigen Inflationsdifferenzen nicht allzu hoch zu sein. Überdies impliziert der Ba-lassa-Samuelson-Effekt, dass die Inflationsdifferenzen im Zuge des realwirtschaftli-chen Konvergenzprozesses an Bedeutung verlieren.  Was bedeuten diese Ergebnisse für die Frage nach der Relevanz dauerhafter Inflati-onsdifferenzen und einer möglichen zunehmenden Heterogenität in den nationalen Inflationsraten? Das Realzinsargument besagt, dass Inflationsdifferenzen in einer Währungsunion bei homogenen Nominalzinsen Unterschiede in den Inflationsraten endogen verstärken. Dies dürfte umso eher der Fall sein, je mehr eine beobachtete Inflationsdifferenz auf langfristige Faktoren zurückgeführt werden kann. Unsere eige-nen Untersuchungen zeigen für den kurzen Zeitraum der Währungsunion, dass Infla-tionsdifferenzen gut über temporär unterschiedliche konjunkturelle Verlaufsmuster erklärt werden können. Längerfristige Einflussfaktoren scheinen demgegenüber eine eher untergeordnete Rolle zu spielen. Dies stützt die Vermutung, dass das zukünfti-ge Ausmaß dauerhafter Inflationsdifferenzen für den Euro-Raum begrenzt bleiben dürfte.     3.2 Realwirtschaftliche Heterogenität   Der potenziell selbst verstärkende Effekt von Realzinsdifferenzen müsste sich ceteris paribus empirisch nicht nur in einer zunehmenden Divergenz der Inflationsraten zei-gen, sondern auch in zunehmend unterschiedlichen Konjunkturverläufen der Länder des Euro-Raums deutlich werden. Lässt sich eine zunehmende Divergenz in den Konjunkturverläufen der Länder des Euro-Raums beobachten?    Seite 15 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Die entsprechende nationale Streuung der gesamtwirtschaftlichen Zuwachsraten hat im Euro-Raum in den 90er Jahren nicht zugenommen. Der nominale Konvergenz-prozess entlang der Vorgaben des Maastrichter-Vertrags hat demnach nicht zu einer stärkeren realen Divergenz geführt. Erweitert man auch hier den Blick über den eu-ropäischen Tellerrand hinaus auf die Vereinigten Staaten, so lässt sich ebenfalls kein augenfälliger Unterschied zwischen beiden Währungsräumen feststellen. Die Hete-rogenität ist auf der Ebene der US-Bundesstaaten nicht geringer als zwischen den Mitgliedsländern des Euro-Raums. [Abbildung 11] Und auch in einem vergleich mit 8 Großregionen der USA fällt die realwirtschaftliche Streuung im Euro-Raum nicht deutlich stärker aus.  Allerdings bildet der Zuwachs des Bruttoinlandsprodukts, wie bereits erläutert, nicht nur mögliche Konjunkturschwankungen ab, sondern auch die Wachstumskomponen-ten. Ein alternativer Indikator zur isolierten Betrachtung des Konjunkturverlaufs ist der Auslastungsgrad Œ gemessen anhand von Produktionslücken.  Die ungewichtete Standardabweichung der Produktionslücken in den Ländern des Euro-Raums ist seit Beginn der Währungsunion leicht gesunken, die Streuung der Konjunkturverläufe in den Ländern des Euro-Raums hat somit abgenommen. [Abbil-dung 12]   Schließlich lässt sich auch argumentieren, dass dauerhafte Realzinsunterschiede über Anpassungen des gleichgewichtigen Kapitalstocks auch auf das Produktionspo-tential wirken. Niedrigere Realzinsen sollten demzufolge mit einem höheren Potenti-aloutput einhergehen und in der Folge müssten sich dann auch die Potentialwachs-tumsraten ändern und die diesbezügliche Heterogenität zunehmen. Ein Blick auf die Potentialwachstumsraten im Euro-Raum zeigt jedoch, dass die langfristigen Wachs-tums-Unterschiede am aktuellen Rand in der Tendenz eher abgenommen haben dürften. [Abbildung 13]  Es existiert demnach eine ganze Reihe von Gründen, die Relevanz des Realzinsar-guments deutlich niedriger zu gewichten, als dies in der öffentlichen Debatte vielfach  Seite 16 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ geschieht. Ein weiterer wichtiger Einwand gegen die Hypothese der sich verstärken-den Divergenz aufgrund von Inflationsunterschieden besteht aber in der Erkenntnis, dass neben dem Realzinskanal Inflationsunterschiede gleichzeitig einen gegenläufi-gen Effekt auf die gesamtwirtschaftliche Entwicklung ausüben. Dies geschieht über Veränderungen der preislichen Wettbewerbsfähigkeit, also über Veränderungen der realen Wechselkurse zwischen den Ländern des Euro-Raums.    3.3 Realzinseffekt versus Wechselkurs-Effekt   Eine relativ niedrigere Inflationsrate bedeutet gleichzeitig eine reale Abwertung für das betreffende Land. Der damit verbundene Gewinn an Wettbewerbsfähigkeit kann die Effekte eines höheren Realzinses (über)kompensieren; insbesondere weil er im Zeitablauf kumuliert.   Der Zusammenhang zwischen Realzinsen beziehungsweise Wettbewerbsfähigkeit und abweichenden Inflationsraten eines Landes soll im folgenden näher untersucht werden. Zunächst seien beispielhaft Deutschland als ein Land mit einer geringen In-flationsrate und Italien als ein Land mit einer hohen Inflationsrate betrachtet.  Die deutsche Inflationsrate lag seit dem Jahr 1999 dauerhaft unterhalb des Euro-Raum-Durchschnitts. Analog befanden sich die Realzinsen dauerhaft oberhalb des Euro-Raum-Durchschnitts. Im Mittel betrug die jeweilige Differenz 0,6 Prozentpunkte. Gleichzeitig hat sich die preisliche Wettbewerbsfähigkeit Deutschlands auf Basis der Deflatoren des Gesamtabsatzes gegenüber den elf anderen Ländern der Europäi-schen Währungsunion seit dem Jahr 1999 stetig verbessert. [Abbildung 14] Der An-stieg der Wettbewerbsfähigkeit seit dem Jahr 1999 war in Deutschland mit 8,7 % am höchsten Œ verglichen mit den anderen Ländern des Euro-Raums. Das gleiche Bild findet sich, wenn man ergänzende Maße der preislichen Wettbewerbsfähigkeit, wie die Lohnstückkosten oder die Entwicklung der Exportpreise betrachtet. Der Gewinn  Seite 17 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ der Wettbewerbsfähigkeit in Deutschland wird durch die außerordentlichen Export-entwicklung der letzten Jahre untermauert.  Anders als in Deutschland lag die Inflationsrate in Italien nahezu dauerhaft oberhalb des Euro-Raum-Durchschnitts. Im Ergebnis waren die Realzinsen im Durchschnitt um gut 0,3 Prozentpunkte niedriger als in den anderen Ländern des Euro-Raums [Abbildung 15], und die Preisliche Wettbewerbsfähigkeit Italiens gegenüber den EWU-Ländern ist seit dem Jahr 1999 kontinuierlich gesunken.  Dieser negative Zusammenhang zwischen Realzinsen und Wettbewerbsfähigkeit gilt grundsätzlich, wie ein Querschnittsvergleich der Veränderung der preislichen Wett-bewerbsfähigkeit seit dem Jahr 1999 und der durchschnittlichen Abweichung der Realzinsen vom Mittelwert des Euro-Raums für alle Länder des Euro-Raums zeigt. [Abbildung 16]  Möglichen Realzins-Nachteilen aufgrund überdurchschnittlich stabiler Preis stehen somit Gewinne an preislicher Wettbewerbsfähigkeit gegenüber, die überdies im Zeit-ablauf kumulieren. Hinzu kommen die bereits einleitend beschriebenen allgemeinen Vorteile einer geringen Inflation, die letztlich ein höheres Wachstum begünstigen.  Das Argument gegenläufiger internationaler preislicher Wettbewerbseffekte greift nur dann nicht, wenn die Inflationsunterschiede ihre Ursache im Balassa-Samuelson-Effekt haben. Denn dann wird die höhere Inflationsrate eines Landes über die relati-ven Produktivitätszuwächse zwischen handelbaren und nicht-handelbaren Gütern getrieben. Für die handelbaren Güter gilt hingegen das Gesetz des einheitlichen Preises. Aus der höheren Inflationsrate eines Landes folgt demzufolge kein preisli-cher Effekt auf die handelbaren Güter und damit auch kein Effekt auf die internatio-nale Wettbewerbsfähigkeit. Allerdings ist die empirische Relevanz des Balsassa-Samuelson-Effekts für die beobachtbaren Inflationsunterschiede im Euro-Raum nicht sonderlich ausgeprägt. Zum anderen zeigt die Entwicklung von Preis- und Kosten-größen im Euro-Raum für den Bereich der handelbaren Güter in den vergangenen Jahren teilweise erhebliche nationale Unterschiede. So stiegen die Lohnstückkosten  Seite 18 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ im Verarbeitenden Gewerbe in Deutschland seit 1999 um rund 5 Prozentpunkte we-niger an als im Durchschnitt des Euro-Raums. Und auch der Exportpreisanstieg in Deutschland fiel um knapp 4 Prozentpunkte niedriger aus. Umgekehrt übertraf der Zuwachs der Lohnstückkosten im Verarbeitenden Gewerbe in Italien den des Euro-Raums im Zeitraum von 1999 bis 2004 um gut 14 Prozentpunkte; die Exportpreise stiegen um fast 10 Prozentpunkte stärker. [Abbildung 17]  Die Relevanz des Wettbewerbsfähigkeitskanals wird auch von Vertretern des Real-zinsarguments nicht grundsätzlich bestritten, Zweifel bestehen aber, ob er für eine große Volkswirtschaft wie die deutsche kräftig genug sein kann, um tatsächlich die dämpfenden Effekte eines höheren Realzinses auf die Binnenwirtschaft zu kompen-sieren. Untersuchungen mit dem ökonometrischen Modell der Bundesbank legen nahe, dass dies der Fall ist. Der Umstand, dass die günstigen Einflüsse auf die Ex-porttätigkeit im Zeitablauf zunehmen, erklärt in diesem Zusammenhang lediglich eine zeitlich verzögerte Anpassung.  Mit Blick auf die Diskussion um mögliche Heterogenitäten im Euro-Raum, die eine einheitliche Geldpolitik unter Umständen unangemessen erscheinen lassen könnte, bleibt somit zusammenfassend festzuhalten: Die Inflationsdifferenzen im Euro-Raum sind nicht sonderlich hoch. Dies gilt sowohl für strukturell als auch für temporär be-gründete Inflationsheterogenitäten. Hinzu kommt, dass der temporäre Anteil der In-flationsdifferenzen sich im Zeitverlauf abbauen müsste. Dass die mit den unter-schiedlichen Inflationsraten verbundenen Realzinsdifferenzen diesen Abbau nicht verhindern, darauf deutet die nicht zunehmende Heterogenität der Konjunkturverläu-fe im Euro-Raum hin. Es finden sich somit alles in allem keine starken Indizien für selbst verstärkende Effekte. Verantwortlich dafür ist auch die Tatsache, dass tempo-rären und strukturellen Realzinsdifferenzen durch Veränderungen der preislichen Wettbewerbsfähigkeit ein korrigierender Mechanismus entgegenwirkt. Die schwache wirtschaftliche Entwicklung in Deutschland wie auch in einigen anderen Ländern kann somit keinesfalls auf das Zusammentreffen von Heterogenitäten zwischen den Ländern des Euro-Raum und der einheitlichen europäischen Geldpolitik zurückge- Seite 19 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ führt werden. Nach gegenwärtigem Kenntnisstand müssten anders lautende Aussa-gen als —Fehldiagnoseﬁ bezeichnet werden.   Die insgesamt enttäuschende gesamtwirtschaftliche Entwicklung Deutschlands im Vergleich zu anderen Euro-Ländern in den vergangenen Jahren hat neben geringfü-gig überdurchschnittlichen negativen konjunkturellen Einflüssen vor allem Ursachen in der Binnenwirtschaft. Und hier ist es das rückläufige Potenzialwachstum, das in erster Linie Sorge bereitet. Vor diesem Hintergrund sind auch Diagnosen verfehlt, die den Kern des deutschen Problems in zu geringen Lohnsteigerungen verorten. Ein rückläufiges Potentialwachstum drückt sich eben auch in niedrigen Einkommenszu-wächsen aus. Zugleich macht das deutsche Beispiel sehr deutlich, dass eine starke Exportbasis nicht als Argument gegen vorhandene Standortprobleme dienen kann. Hieraus erwächst eine andere Erkenntnis: Die maßgeblichen Bestimmungsgründe für Wachstum und Wohlstand liegen selbst für eine offene Volkswirtschaft wie die deutsche in heimischen Gefilden. Es sind nicht die vermeintlichen Zwänge einer im-mer stärker verflochtenen Weltwirtschaft, die das deutsche Wachstum drücken.  Die Europäische Währungsunion ist ein Erfolg Œ nicht nur mit Blick auf die hohe Preisniveaustabilität und die niedrigen Realzinsen, sondern auch hinsichtlich der weggefallenen Wechselkursrisiken und der gestiegenen inner-europäischen Han-delsvolumina. So legen konservative Schätzungen des handelsinduzierenden Effekts der Währungsunion Größenordnungen von 5% bis 10% des Handelsvolumens nahe. Und dies, ohne dass sich Handelsumlenkungen feststellen ließen.    4 Stabilitäts- und Wachstumspakt   Neben dem Thema der Heterogenitäten stand in jüngerer Zeit eine EU-weite Rege-lung im Zentrum des Interesses, die schon lange vor Beginn ihrer Einführung und bis zum heutigen Tag immer wieder Anlass zu Diskussionen gibt: der Stabilitäts- und  Seite 20 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Wachstumspakt. Mit Blick auf den bisherigen Stabilitäts- und Wachstumspakt wurde und wird vor allem die Frage diskutiert, ob er im konjunkturellen Abschwung die Haushaltsspielräume für ein konjunkturpolitisches Gegensteuern zu stark ein-schränkte und unter Umständen sogar eine prozyklische Politik erforderte. Mit Blick auf den reformierten Pakt ist demzufolge zu fragen, ob er eine bessere Umsetzung der Ziele des bisherigen Pakts ermöglicht.  Fiskalpolitik kann in bestimmten Situationen eine Rolle bei der Stabilisierung zykli-scher Schwankungen, also bei der Glättung des Konjunkturverlaufs übernehmen. Dabei können sowohl die automatischen Stabilisatoren der sozialen Sicherungssys-teme und des Steuersystems zum Einsatz kommen als auch diskretionäre Œ also fallweise Œ Politikmaßnahmen. Allerdings sind die Multiplikatoreffekte einer fiskali-schen Stimulierung relativ gering und teilweise umstritten. Überdies sind sie durch große Wirkungsverzögerungen gekennzeichnet. Schließlich ist ihre Wirkung nicht unabhängig von der grundsätzlichen Solidität des finanzpolitischen Umfelds: So kann die Wirksamkeit einer expansiven Fiskalpolitik bei hoher Verschuldung und bereits anfänglich hohen Defiziten nachlassen, wenn die Marktteilnehmer davon ausgehen, dass die zunehmenden Haushaltsungleichgewichte mittelfristig korrigiert werden müssen.  Vor diesem Hintergrund dient die Beschränkung der öffentlichen Verschuldung auch der Wahrung einer flexiblen Finanzpolitik. Darüber hinaus sind solide öffentliche Haushalte mit Blick auf das gesamtwirtschaftliche Wachstum, also auf die Stärkung des Produktionspotentials, von elementarer Notwendigkeit. Die Vorteile solider öf-fentlicher Finanzen sind:   Eine geringere Zinsbelastung für die öffentlichen Haushalte.  Eine Verbesserung der Finanzierungsbedingungen für Investitionen durch ein langfristig tendenziell geringeres Zinsniveau.   Die Erleichterung einer stabilitätsorientierten Geldpolitik. Bei Haushaltsprob-lemen der öffentlichen Hand besteht stets die Gefahr, dass möglicherweise Druck auf die Zentralbank ausgeübt wird, über eine Lockerung der Geldpolitik  Seite 21 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ den realen Wert der Staatsschulden zu reduzieren. Vor dem Hintergrund der einleitend beschriebenen Inflationskosten leuchten die negativen Konsequen-zen unsolider öffentlichen Haushalte für das Wachstum unmittelbar ein.  Der Stabilitäts- und Wachstumspakt aus dem Jahr 1997 hat versucht, sowohl dem Stabilisierungs- als auch dem Wachstumsaspekt der Finanzpolitik gerecht zu wer-den. Ziel des Stabilitäts- und Wachstumspaktes war es von Anfang an, einen An-reizmechanismus zu implementieren, der die Tragfähigkeit der nationalen Finanzpoli-tik sichert und damit das Wachstum fördert, bei gleichzeitigem Erhalt von Spielräu-men für kurzfristige stabilisierungspolitische Maßnahmen. Ersteres ist in einer Wäh-rungsunion von besonderer Relevanz: Der nationale Zinsaufschlag, den Gläubiger als Kompensation für nationale Inflations- und Abwertungsrisiken verlangen, entfällt hier. Auf einen sich übermäßig verschuldenden Mitgliedstaat fallen im wesentlichen nur Effekte zurück, die sich aus seiner Finanzpolitik für das Währungsgebiet insge-samt ergeben. In einer Währungsunion ist somit die Disziplinierungswirkung zum Er-halt solider öffentlicher Finanzen für den einzelnen Mitgliedstaat geringer als bei au-tonomer Geldpolitik. Gleichzeitig werden Staaten mit einer soliden Finanzpolitik von der Verschuldungspolitik anderer Staaten negativ betroffen. Vor diesem Hintergrund und unter Berücksichtigung der allgemeinen Wachstumseffekte solider öffentlicher Haushalte sah der Stabilitäts- und Wachstumspakt vor, dass mittelfristig ausgegli-chene Haushalte oder Haushaltsüberschüsse angestrebt werden sollten.  Gleichzeitig wurde ein 3%-Referenzwert für die Defizitquote gestattet, der im Kon-junkturverlauf ein Wirken der automatischen Stabilisatoren ermöglichte. Vorausset-zung dafür war jedoch, dass die Stabilisatoren auch in guten Zeiten wirken, dass also expansive Impulse zurückgenommen wurden.  Die Logik des Pakts hat die wirtschaftliche Entwicklung folglich auch in kurzfristiger, konjunktureller Hinsicht nicht eingeschränkt.   Das Ziel eines mittelfristig ausgeglichenen Haushalts wurde jedoch von vielen Län-dern nicht befolgt: Im Vorfeld der dritten Stufe der EWU waren Konsolidierungsfort- Seite 22 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ schritte bei den öffentlichen Finanzen in vielen der späteren Mitgliedstaaten zu ver-zeichnen. Einige Euro-Länder haben die wirtschaftlich zunächst guten Jahre jedoch nicht zu einer hinreichend entschlossenen Konsolidierung der öffentlichen Finanzen genutzt. Dies betrifft vor allem die größeren Euro-Länder. In der folgenden wirtschaft-lichen Schwächephase stiegen die Haushaltsdefizite daher schnell über die 3%-Grenze. So auch in Deutschland, hier vor allem einnahmebedingt. Besonders gravie-rend war die Entwicklung der öffentlichen Finanzen vor allem in den Ländern, die ge-genwärtig Probleme bei der Einhaltung der Defizitgrenze haben: Größtenteils stieg in diesen Ländern sogar die um konjunkturelle Einflüsse bereinigte Haushaltsposition an. [Abbildung 18]  Statt die Länder auf eine Einhaltung des Paktes zu verpflichten, wurde der Pakt re-formiert. Der Europäische Rat hat auf seiner Tagung am 22. und 23. März 2005 grundlegenden Änderungen des Stabilität- und Wachstumspakts zugestimmt. Die technische Umsetzung der Beschlüsse im haushaltspolitischen Regelwerk erfolgt gegenwärtig. Einschneidende Änderungen gegenüber den Vorschlägen aus dem März sind nicht zu erwarten.   Wichtiger Inhalt der Pakt-Reform ist zum einen die stärkere Berücksichtigung länder-spezifischer Gegebenheiten bei der Definition der Haushaltsziele: In Zukunft wird es möglich sein, für Länder mit hohen Wachstumsraten und niedrigen Schuldenquoten mittelfristige Defizite von bis zu 1% des BIP bereinigt um Konjunktureffekte sowie um die Wirkung von Einmalmaßnahmen vorzugeben. Zum anderen wird die Rechtferti-gung einer Überschreitung des 3%-Referenzwertes sehr viel einfacher möglich: Der —alteﬁ Pakt ließ ein Defizit über 3% —ungestraftﬁ nur zu bei Naturkatastrophen oder ei-nem Rückgang des Bruttoinlandsprodukts um mehr als 2%. Bei Rückgängen zwi-schen 0,75 und 2% konnte nach Ratsermessen über die Tolerierung der Defizitüber-schreitung entschieden werden. Im Rahmen des überarbeiteten Regelwerks ist ein Katalog von Rechtfertigungsgründen zur Überschreitung der 3%-Grenze vorgese-hen. Dazu gehören beispielsweise negative Wachstumsraten, die Umsetzung von Maßnahmen im Rahmen der Lissabon-Strategie, Maßnahmen zur Förderung von Forschung und Entwicklung sowie Innovation, Bemühungen zur Haushaltskonsolidie- Seite 23 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ rung in —guten Zeitenﬁ, öffentliche Investitionen, die —Qualität der öffentlichen Finan-zenﬁ oder Belastungen aus —Finanzbeiträgen zu Gunsten der internationalen Solidari-tätﬁ sowie zur Verwirklichung der —Ziele der europäischen Politik, insbesondere des Prozesses der Einigung Europas.ﬁ  Die Ermessensspielräume bei der Defizitbewertung werden somit durch die Überar-beitung der Vorschriften erheblich ausgeweitet. Der Pakt wird durch seine Länderdif-ferenzierung intransparenter, komplizierter und damit letztlich noch schwerer durch-setzbar. Insgesamt werden die Anreize für eine solide Haushaltspolitik und die Bin-dungswirkung der Regeln vermindert. Schon bisher bestehen in vielen Ländern der Europäischen Währungsunion gravierende Haushaltsprobleme. Sie sind nicht zuletzt auch darauf zurückzuführen, dass die Vorgaben des Stabilitäts- und Wachstums-pakts in der Vergangenheit nicht immer in angemessener Form beachtet wurden. Mit Blick auf die Neuerungen wird die Gefahr steigender Haushaltsdefizite und höherer Schuldenquoten mittel- bis langfristig nicht geringer. Dies ist besonders problema-tisch im Hinblick auf die zukünftige demographische Entwicklung in den Euro-Ländern.   Es wird zukünftig deshalb viel davon abhängen, dass der reformierte Pakt durch die verantwortlichen Institutionen entschlossen angewendet wird. Der diesbezügliche Nachweis ist aufgrund der Haushaltsprobleme in einer ganzen Reihe von Ländern bereits in den kommenden Monaten zu leisten.    5 Abschließende Bemerkungen  Die Rahmenbedingungen der Währungsunion sind in keiner Weise für die wirtschaft-lichen Probleme Deutschlands verantwortlich. Der Patient Deutschland muss an an-derer Stelle therapiert werden. Hier sind die nationalen Politiken gefragt. Von zentra-ler Bedeutung ist dabei die Flexibilisierung des Arbeitsmarkts sowie die Reform der  Seite 24 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Sozialversicherungssysteme und des Steuersystems. Jedes dieser Themen reicht für mehr als einen weiteren abendfüllenden Vortrag. Getreu des Prinzips der komparati-ven Vorteile habe ich mich heute darauf beschränkt, auf dem Gebiet der Europäi-schen Währungsunion einigen weit verbreiteten Fehldiagnosen zu widersprechen. *    *    *      6 Abbildungen Abbildung 1 Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20051von 18Inflationsentwicklung in Deutschland und im Euro-Raum-10123456781960 Jan1964 Jan1968 Jan1972 Jan1976 Jan1980 Jan1984 Jan1988 Jan1992 Jan1996 Jan2000 Jan2004 JanEuro-Raum (HVPI) Deutschland (VPI) Seite 25 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ  Abbildung 2 Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20052von 18Realzinsen am Geldmarkt (3-Monats-Basis, ex post)-2,0-1,00,01,02,03,04,05,06,07,08,01960 Jan1964 Jan1968 Jan1972 Jan1976 Jan1980 Jan1984 Jan1988 Jan1992 Jan1996 Jan2000 Jan2004 Janin %Deutschland Euro-RaumAbbildung 3  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20053von 18Nationale Inflationsraten und Realzinsen der Euro-Raum-Länder im Jahr 20041,41,81,92,02,32,32,32,53,03,13,22,0-0,2-0,2-0,2-0,4-0,9-0,9-1,10,10,70,30,20,2-1,5-1-0,500,511,522,533,5FinnlandNiederlandeDeutschlandBelgienÖsterreichItalienIrlandFrankreichPortugalGriechenlandSpanienLuxemburgin %InflationRealzins Seite 26 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 4  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20054von 18Inflationsheterogenität zwischen den Ländern des Euro-Raums und innerhalb der USA (ungewichtete Standardabweichung)Euro-RaumUS-RegionenQuelle: Angeloni, Ignazio/ Ehrmann, Michael (2004), Euro Area Inflation Differentials, ECB WorkingPaper No. 388, September 2004.Abbildung 5  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20055von 18Inflationsheterogenität zwischen den Ländern des Euro-Raums und innerhalb von Ländern des Euro-Raums (ungewichtete Standardabweichung)Euro-Raum                 Spanien                  Deutschland       ItalienQuelle: Angeloni, Ignazio/ Ehrmann, Michael (2004), Euro Area Inflation Differentials, ECB WorkingPaper No. 388, September 2004.  Seite 27 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 6  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20056von 18Inflationsheterogenität zwischen den Ländern des Euro-Raums gemessen anhand von unterschiedlichen Deflatoren01234567891992199319941995199619971998199920002001200220032004in %Deflator BWS DienstleistungenDeflator BWS BauDeflator BauinvestitionenDeflator BWS Verarbeitendes GewerbeAbbildung 7  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20057von 18Relative Häufigkeit für nationale Inflationsraten unterhalb des EWU-Durchschnitts in den einzelnen Jahren 1999 bis 20040102030405060708090100in %DeutschlandÖsterreichFrankreichBelgienFinnlandItalienNiederlandeGriechenlandSpanienIrlandPortugal  Seite 28 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 8  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20058von 18Realzinsen und Binnennachfrage (1999 bis 2004)R2 = 0,283700,511,522,533,54-5051015202530Veränderung Binnennachfrage 1999-2004Durchschnitt langfristiger Realzins 1999-2004Abbildung 9  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni20059von 18Deutschland: Abweichungen von EWU-Inflation-1,4-1,2-1-0,8-0,6-0,4-0,200,20,40,6Jan99Mai99Sep99Jan00Mai00Sep00Jan01Mai01Sep01Jan02Mai02Sep02Jan03Mai03Sep03Jan04Mai04Sep04Jan05CPIPPI Manufacturing  Seite 29 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 10  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200510von 18Durchschnittvon siebenausgewähltenStudienzustrukturellenInflationsratenŒAbweichungvomEuro-Raum-Durchschnitt(2%)-1-0,500,511,52DeutschlandFrankreichNiederlandeÖsterreichSpanienItalienPortugalFinnlandBelgienIrlandGriechenlandstrukturelltatsächlich (1999 bis 04/2005)Abbildung 11  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200511von 18RealwirtschaftlicheHeterogenitätŒEuro-Raumund USA imVergleich0,00,51,01,52,02,53,01992199319941995199619971998199920002001200220032004EMU 12EMU 4US StatesUS Regions  Seite 30 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 12  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200512von 18StreuungderKonjunkturverläufein den Länderndes Euro-Raums0,81,21,622,4197519771979198119831985198719891991199319951997199920012003in %Heterogenität der Outputlücken(ungewichtete Standardabweichung)Abbildung 13  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200513von 18Heterogenitätdes Produktionspotential-WachstumsimEuro-Raum00,511,521992199319941995199619971998199920002001200220032004Heterogenität desPotentialwachstums(ungewichteteStandardabweichung)  Seite 31 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 14  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200514von 18Kompensationdes RealzinseffektesdurchrealeAbwertungin Deutschland90951001051101151201999 Jan1999 Jul2000 Jan2000 Jul2001 Jan2001 Jul2002 Jan2002 Jul2003 Jan2003 Jul2004 Jan2004 Jul2005 Jan1999 = 100-1,5-1,0-0,50,00,51,01,52,0in ProzentpunktenPreisliche Wettbewerbsfähigkeit Deutschlands gegenüber den Ländern des Euro-Raums* Differenz zwischen deutschen Realzinsen und Euro-Raum-Durchschnitt*auf Basis der Preisdeflatoren des Gesamtabsatzes; umgekehrte Skalierung: Niedrigere Indexwerte zeigen höhere Wettbewerbsfähigkeit an  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200514von 18Realzinseffektversus WechselkurseffektŒItaliensWettbewerbsfähigkeit90951001051101151201999 Jan1999 Jul2000 Jan2000 Jul2001 Jan2001 Jul2002 Jan2002 Jul2003 Jan2003 Jul2004 Jan2004 Jul2005 Jan1999 = 100-1,5-1,0-0,50,00,51,01,52,0in ProzentpunktenPreisliche Wettbewerbsfähigkeit Italiens gegenüber den Ländern des Euro-Raums*Differenz zwischen italienischen Realzinsen und und Euro-Raum-Durchschnitt*auf Basis der Preisdeflatoren des Gesamtabsatzes; umgekehrte Skalierung: Höhere Indexwerte zeigen niedrigere Wettbewerbsfähigkeit an    Seite 32 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 15  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200515von 18VeränderungderPreislichenWettbewerbsfähigkeitgegenüberdemEuro-Raum(2005 Q1 gegenüber1999 Q1)-8,7-4,64,22,14,85,08,38,811,9-0,9-1,0-12-8-404812DEFRFIATBEGRPTIEITNLESin %VerschlechterungVerbesserung 1999 = 100; auf Basis der Preisdeflatoren des Gesamtabsatzes; invertierte Skala: Anstieg der Kurve (niedrigere Indexwerte) zeigen höhere Wettbewerbsfähigkeit an Abbildung 16  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200516von 18DurchschnittlicheRealzinsen(2005 Q1 bis1999 Q1) und VeränderungderWettbewerbsfähigkeit(2005 Q1 gegenüber1999 Q1)PTGRATFIIRLUNLESITBEFRDE-9,0-4,01,06,011,0-1-0,500,511,52kurzfristige Realzinsen (ex post) in % (Durchschnitt Q1 99 bis Q1 2005)Preisl. Wettbewerbsfähigkeit geg.  EWU (auBasis d. Preisdefl. d. Gesamtabsatzes) (Veränderung Q1 2005 ggü. Q1 99 in %) Seite 33 von 34", "Sendesperrfrist: 30. Juni 2005, 18:30 Uhr MESZ Abbildung 17  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200517von 18Preisliche Wettbewerbsfähigkeit, Lohnstückkosten und Exportpreise-15-10-5051015BelgienDeutschlandGriechenlandSpanienFrankreichIrlandItalienNiederlandeÖsterreichPortugalFinnlandIndikator derpreislichenWettbewerbsfähigkeit gegenüberEWUNominaleLohnstückkostenGesamtwirtschaft(Differenz zuEWU-Durchschnitt)NominaleLohnstückkostenVerarb. Gewerbe(Differenz zuEWU-Durchschnitt)Exportpreise(Differenz zuEWU-Durchschnitt) Abbildung 18  Deutschland in derWährungsunion: Geld-und finanzpolitischeRahmenbedingungen30. Juni200518von 18Veränderung der Defizitquoten Œ2004 und 1999Quelle: IMF, WEO April 2005-5-4-3-2-10123ÖsterreichBelgienFinnlandFrankreichDeutschlandGriechenlandIrlandItalienLuxemburgNiederlandePortugalSpanienDefizitstrukturelles Defizitk.A.Defizitüberschreitung in 2004k.A.  Seite 34 von 34"], "SECTION": "reden", "RECORD_ID": 860}