{"AUTHOR": "Welteke, Ernst", "TITLE": "Regulating European Financial Markets", "DATE": "17.11.2000", "SECTION": "reden", "RECORD_ID": "17.11.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 17.11.2000 Deutsche Bundesbank Embargo: November 17, 2000, 3.30 p.m. MEZ Ladies and gentlernen, \"What are the essential features of an efficient regulation of the financial markets in Europe?\" That is a question which cannot be answered in a single sentence. Nevertheless, it is possible to specify elements which form an indispensable part of a modern regulatory framework. These include: 1 . Rules for the markets and the participants - rules which are in line with market conditions and, at the same time, underpin the stability of the financial system. 2. Organisational forms of financial market supervision which should mirrar market structures, but not run ahead of them. 3. Supervisory practices which- especially in Europe- have tobe harmonised even more closely in order to improve and safeguard the \"Ievel playing field\". 4. A sufficient quantity of highly qualified experts in the field of SUperviSIOn. Globalisation, technological progress and international competition are the trends that are shaping all the financial markets - and, of course, the stock markets in Europe. The stock markets are engaged in fierce competition with each other. lssuers and investors want a liquid market that is efficient, secure and as cost-effective as possible in terms of both trading and Settlement. Alliances or even mergers are strategic options for strengthening competitive positions. These changes are taking place in a setting where there is comparatively little harmonisation in the regulatory environment provided by securities and stock exchange law. Relatively new Page 2 von 7Deutsche Bundesbank, 17.11.2000 Deutsche Bundesbank Embargo: November 17,2000, 3.30 p.m. MEZ competitors have recently been entering the field in the shape of electronic communication networks (ECNs). Theseare electronic trading platforms but arenot licensed stock exchanges. ln terms of turnover, these ECNs do not play a major role at present but, even so, there arises the problern of competition between licensed and regulated stock exchanges and the scarcely regulated ECNs. ln my view, it is very important for a \"Ievei playing field\" tobe created in this area. Given this dynamic setting, analysing the present system of securities and stock exchange supervision in Europe is both prudent and necessary. The group of financial experts under the direction of Baron Alexandre Lamfalussy has presented an interim report which is to be discussed in the near future by the ECOFIN Council. Without wishing to pre-empt that discussion, a gradual approach appears to me to be a solution that is both prudent and feasible. That is also what is stated in the report by Baron Lamfalussy. As a matter of priority, the regulatory gaps should be filled in and the process of harmonisation in the stock exchange and securities sector should be accelerated. One example is the \"European Passport\" for issuers. The Forum of the European Securities Commissinns (FESCO) will be presenting a proposal on this shortly. At present, the creation of uniform regulations. combined with an intensification of cross-border cooperation in committees represents a better course of action than a \"Big Bang\". Centralised stock exchange and securities supervision would scarcely be able to function without a European regulatory framework. Effective stock exchange supervision depends on being particularly close to the Page 3 von 7Deutsche Bundesbank, 17.11.2000 Deutsche Bundesbank Embargo: November 17, 2000, 3.30 p.m. MEZ markets. National bodies possess such market proximity in a more or less natural way. II The appropriateness of the present supervisory structures in Europe is being studied by banking supervisors, too. The report commissioned by the ECOFIN Council, known as the Henk Brauwer Report, has confirmed that the existing structure of European banking supervision is - without any reservations - doing its job properly. Even so, the report states that practical cooperation among those involved in banking supervision still has to be further optimised. Among other things, that finding reflects a development that attracts little attention from the general public: Banking supervisors have been continuously adapting themselves to the trend towards cross-border activities. They have been pursuing their own internationalisation strategy. The present system of banking supervision in Europe essentially rests an three pillars • Harmonisation of the regulations, • National regulatory competence, and • bilateral and multilateral cooperation. Bilateral cooperation is based on memoranda of understanding between the supervisory bodies. Added to this, at the multilateral Ievei there is the Banking Supervision Gernmittee at the ECB. This committee is filled by senior representatives of the supervisory authorities and central banks of all the 15 EU member states and facilitates the exchange of information and cooperation both among the national supervisors themselves and with the ESCB. Page 4 von 7Deutsche Bundesbank, 17.11.2000 Deutsche Bundesbank Embargo: November 17,2000, 3.30 p.m. MEZ One main area of the BSC's werk consists of macro-prudential studies on the stability of the EU banking systems. This includes, for example, the study on \"Asset Price Inflation and Banking Stability\", which has also been published. The committee thereby makes a major contribution to crisis pn~vention. ln the converging European financial market, systemic crises are becoming an increasingly important issue. Central banks, in particular, have a special interest in safeguarding the stability of the financial system. The prevention of crises has to be the paramount consideration. Nevertheless, we also have to be prepared for the warst. What has to be done in the event of cross-border crises? Who has to be informed? Where can we meet? Naturally, responsibility initially rests at the national Ievei. I believe, however, that the BSC, in which central bankers and regulators are already represented, is a suitable platform for multilateral crisis management. Proximity to the ECB is proving to be an advantage, since the ECB can provide the required infrastructure. Central banks can play a major role in crisis management - something which is also shown by the example of the New York Fed in the case of L TCM. Another area of current relevance in the work of the BSC - as weil asofother supervisory bodies within the EU- is the convergence of supervisory practices. Great progress has been achieved in harmonising banking supervisory law. Even so, there still exist noticeable differences in practice. Furthermore, mention should also be made of the (informal) Graupe de Contact and the Banking Advisory Committee in Brussels. These bodies that already exist are doing a good job. They could be pacemakers for the ongoing Page 5 von 7Deutsche Bundesbank, 17.11.2000 Deutsche Bundesbank Embargo: November 17,2000, 3.30 p.m. MEZ harmonisation of prudential regulations and, above all, of supervisory practices which still diverge too widely in some cases. A centralised European banking regulatory body is not necessary for that purpose, nor would such a body be able to cope with the requirements of the present financial market structures. Why? • The national supervisors are more intimately acquainted with the economic and legal framewerk in which their own banking systems operate. Even with a centralised solution, they would have to continue to perform their present duties in order to prevent Iosses of efficiency in the regulatory process. • Despite the tendency to convergence, the national banking systems will continue to differ from each other for the foreseeable future. ln other words, the integration of the European banking systems is not yet far enough advanced for policymakers to respond with institutional reforms at present. Regulators should follow the market structures as they develop. They should not attempt to steer the market structures in a particular direction. Europe is not yet sufficiently integrated politically for it to be possible to ensure the effectiveness and efficiency of a centralised European supervisory body. lt is difficult to imagine centralised banking supervision in Europe without having first achieved a political union in major areas such as taxes or legal and fiscal policy. Sovereigninterventions on the part of a centralised authority involving, say, the closure of a bankor a decision on the use of national taxpayers' money, for example, are unlikely to meet with much approval. At the moment, it is not possible to tell whether policymakers are prepared to take such comparatively far-reaching steps. As I see it, the objective Page 6 von 7Deutsche Bundesbank, 17.11.2000 Deutsche Bundesbank Embargo: November 17,2000,3.30 p.m. MEZ should not be a \"Big Bang\" but rather the creation of better coordinated regulations and supervisory practices. 111 I wish to talk now briefly about insurance supervision. ln this area, too, the differences in the regulations in Europe are probably still too great for a Europe-wide centralisation of insurance supervision to appear an appropriate solution. But the debate is even going beyend that - in the direction of a European \"one-stop\" financial supervisory authority. Given the problems in the individual financial sectors that I have just outlined, I do not believe that this would be a suitable organisational model for Europe in the foreseeable future. Moreover, \"one-stop\" financial supervision is not a familiar regulatory model in Europe. lt would therefore probably be difficult to implement. IV Therefore, my conclusion isthat it is necessary to close the remaining regulatory gaps, to harmonise the existing regulations and supervisory practices and to intensify cross-border and cross-sector cooperation among the supervisors. I believe that new institutions in Europe are not practicable at the moment. The existing bodies should be strengthened instead. Ensuring an appropriate system of regulation for the European financial system remains an ongoing task. More than ever, this calls for a flexible response from policymakers and regulators. * * * Page 7 von 7"}