{"AUTHOR": "AndreasDombret", "TITLE": "Das Streben nach Stabilität Regeln und Märkte im Spiegel der Krise\nRede beim Münchner Seminar des ifo-Instituts", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.01.2014", "TEXT": "Das Streben nach Stabilität Regeln und Märkte im Spiegel der Krise\n\nRede beim Münchner Seminar des ifo-Instituts\n\n\n\n27.01.2014\n\n|\nMünchen\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Mehr Markt für den Finanzmarkt3 Mehr Stabilität für den Finanzmarkt4 Fazit1 EinleitungSehr geehrter Herr Sinn,lieber Franz-Christoph Zeitler,sehr geehrte Damen und Herren,ich freue mich sehr, heute beim Münchner Seminar des ifo-Instituts zu sprechen und bedanke mich herzlich für die Einladung.Obwohl Herr Sinn anwesend ist, werde ich nicht über die TARGET2-Salden sprechen - auch wenn das ein durchaus wichtiges und abendfüllendes Thema ist. Stattdessen habe ich ein Thema gewählt, das die Ökonomie im Grundsatz schon sehr viel länger beschäftigt. Und zwar schon so lange, dass es mittlerweile Gegenstand einer ganzen Reihe von Witzen ist.Erstaunlicherweise haben die meisten dieser Witze mit der Frage zu tun, wie viele Ökonomen man braucht, um eine Glühbirne einzuschrauben. Die Antwort lautet in der Regel: keinen. Wenn es wirklich notwendig wäre, die Glühbirne einzuschrauben, hätte der Markt es schon längst erledigt. Alternativ lautet die Antwort, dass die Glühbirne sich schon selbst einschrauben würde, wenn der Staat sie nur machen ließe...Das Thema meiner Rede ist also das Verhältnis von Markt und Staat, das im Kielwasser von Krisen immer wieder an die Oberfläche der öffentlichen Debatte treibt. Und Krisen hatten wir in den letzten Jahren mehr als genug, das brauche ich hier und heute nicht weiter zu betonen.Am 15. September 2008 ging die amerikanische Investment-Bank Lehman Brothers in Konkurs. Dies markierte den Beginn einer globalen Finanzkrise und einer weltweiten Rezession. Beides hat erhebliche Steuergelder gekostet, Arbeitsplätze vernichtet und unseren Wohlstand reduziert. Und es hat insbesondere das Vertrauen der Menschen in den Markt beschädigt.Am 10. Mai 2010 beschlossen die Euro-Länder, Griechenland finanziell unter die Arme zu greifen. Dieses Ereignis markierte den \"offiziellen\" Beginn der Staatsschuldenkrise im Euro-Raum. Auch diese Krise hat Steuergelder gekostet, Arbeitsplätze vernichtet und Wohlstand reduziert. Und sie hat das Vertrauen der Menschen in den Staat beschädigt, und zwar vor allem in seine Fähigkeit, solide zu wirtschaften und Krisen zu überwinden.Der fast gleichzeitige Verlust von Vertrauen in den Markt und in den Staat ist bemerkenswert. Er beeinträchtigt die üblichen Reflexe, im Zuge einer Krise entweder mehr Staat oder mehr Markt zu fordern.Allerdings ist meiner Auffassung nach der Ruf nach mehr von dem einen oder mehr von dem anderen ohnehin häufig verfehlt. Phasen der Deregulierung - also \"mehr Markt\" - münden häufig in eine Krise. Phasen der Re-Regulierung - also \"mehr Staat\" - münden häufig in wirtschaftlicher Stagnation. Wir haben es also mit Eruption im einen Fall und mit Erstarrung im anderen zu tun.Unreflektierte Reflexe führen also häufig in die Irre, und genau darum können wir den gleichzeitigen Verlust von Vertrauen in den Markt und in den Staat auch als Chance begreifen. Als Chance, in unserem Streben nach Stabilität ein paar Schritte voranzukommen.2 Mehr Markt für den FinanzmarktFinanzstabilität ist keine Frage von Markt oder Staat, sondern eine Frage des Verhältnisses von Markt und Staat. Und für dieses Verhältnis gibt es das bewährte Prinzip, den Staat die Regeln setzen und den Markt den Markt sein zu lassen. Der Staat begrenzt also das Spielfeld, auf dem die unsichtbare Hand des Marktes wirken kann.Das klingt als grundlegender Gedanke relativ einfach. Aber ist es in der Realität tatsächlich so einfach? Das ist es natürlich nicht. Gerade mit Blick auf die Finanzmärkte ist es alles andere als einfach. Es gibt eine Grauzone, in der die Grenze zwischen Markt und Staat verschwimmt. Ursache für die Existenz dieser Grauzone ist das Problem der Systemrelevanz.Die Akteure im Finanzsystem sind eng miteinander vernetzt. Diese Vernetzung beginnt mit Banken, die sich untereinander Geld leihen, und endet mit komplexen Derivatekonstruktionen, in die viele Akteure eingebunden sind. Gerät nun eine Bank in Schieflage, betrifft das auch alle ihre Geschäftspartner. Und wenn die Bank besonders groß ist oder besonders viele Geschäftspartner hat, dann kann ihre Schieflage das ganze Finanzsystem aus dem Gleichgewicht bringen. Was das bedeutet, haben wir 2008 gesehen, als Lehman Brothers zahlungsunfähig wurde.In solchen Fällen kann der Staat sich gezwungen sehen, die betreffende Bank zu retten, um eine noch größere Krise zu verhindern. Eine solche Rettung kostet natürlich sehr viel Geld; so musste Irland im Jahr 2010 mehr als 30 % seiner jährlichen Wirtschaftsleistung aufwenden, um die heimischen Banken zu stützen. Und diese Kosten tragen letztlich die Steuerzahler.Aber eine solche Politik kostet nicht nur Steuergelder; auf einer tieferen Ebene verändert sie auch die Struktur des Systems. Große und vernetzte Banken haben eine implizite staatliche Versicherung. Geraten sie in Schieflage, können sie damit rechnen, vom Staat gerettet zu werden - sie sind \"too big to fail\" oder \"too interconnected to fail\", zu groß oder zu vernetzt, um zu scheitern.Diese implizite staatliche Versicherung aber setzt ein grundlegendes Prinzip der Marktwirtschaft außer Kraft. Ein Prinzip, das Walter Eucken in einem Satz zusammengefasst hat: \"Wer den Nutzen hat, muss auch den Schaden tragen\". Dieses Haftungsprinzip ist die Grundlage einer funktionierenden Marktwirtschaft. Gilt es nicht, verändert sich das Verhalten der Akteure, und es entsteht Moral Hazard.Große und vernetzte Banken haben einen Anreiz, besonders riskante Geschäfte einzugehen. Zahlen sich die Geschäfte aus, gewinnt die Bank; Verluste tragen hingegen im Zweifel die Steuerzahler. Große und vernetzte Banken sind also für sich genommen schon ein Risiko für die Finanzstabilität. Genau das führt aber dazu, dass sie sich besonders risikoreich verhalten - eine gefährliche Rückkopplung.Hier verschwimmen also die Grenzen zwischen Markt und Staat, und es entsteht die bereits erwähnte Grauzone. In dieser Grauzone funktioniert die grundlegende Aufgabenteilung zwischen Markt und Staat nicht so ohne weiteres. Der Staat setzt nicht mehr nur die Regeln, er wird selbst zum Mitspieler. Und das verursacht die beschriebenen Probleme.Wie können wir nun die Grenze zwischen Markt und Staat neu ziehen? Ausgangspunkt des Problems ist die Systemrelevanz von Banken. Dieser Ausgangspunkt muss zugleich der Ansatzpunkt sein.Die Frage ist: Müssen Banken auch scheitern können? Meine Antwort lautet: Natürlich müssen Banken scheitern können. Die Möglichkeit des Marktaustritts ist ein Kernelement der Marktwirtschaft. Geschäftsmodelle, die sich nicht bewähren, müssen besseren Geschäftsmodellen weichen.Mit Blick auf systemrelevante Banken funktioniert dieses Prinzip allerdings nicht. In der Realität gilt, was Martin Hellwig in seinem Buch \"Des Bankers neue Kleider\" schreibt: \"Die Frage, ob man Banken in die Insolvenz gehen lassen sollte, wird jedoch selten als Grundsatzfrage im Vorhinein gestellt.\" Die Gründe dafür habe ich eben erläutert. Wie also können wir die Möglichkeit des Scheiterns auch für systemrelevante Banken wieder als grundlegendes Prinzip etablieren?Was wir brauchen, sind Mechanismen, die es erlauben, eine Bank abzuwickeln, ohne dass dabei das gesamte Finanzsystem in Schieflage gerät. Nur dann sehen sich Banken der realen Bedrohung eines Marktaustritts gegenüber; nur dann kann die implizite staatliche Versicherung wieder abgeschafft werden; und nur dann haben Banken einen Anreiz, sich risikobewusst zu verhalten.Solche Abwicklungsmechanismen sind allerdings komplex - nicht zuletzt deshalb, weil große Banken in der Regel international tätig sind. Sie haben oft Dutzende von Niederlassungen in einer Vielzahl von Ländern. Um eine solche Bank abwickeln zu können, brauchen wir internationale Kooperation auf einer soliden Rechtsgrundlage. Hier sind auf internationaler und auf europäischer Ebene erste Schritte getan. Am Ziel sind wir aber noch lange nicht.Eine Frage ist besonders wichtig, wenn eine Bank abgewickelt wird: Wer trägt die Kosten der Abwicklung? Hier muss es eine klare Reihenfolge geben. Die Eigentümer und Gläubiger der Bank müssen die ersten sein, die Verluste tragen und die Steuerzahler die letzten. Nur so kann das Haftungsprinzip wieder etabliert werden: Wer den Nutzen hat, trägt auch den Schaden.Ein solcher \"Bail In\" ist daher auch ein wichtiger Bestandteil des geplanten europäischen Abwicklungsmechanismus. Dieser so genannte \"Single Resolution Mechanism\" soll und muss ein zentraler Pfeiler der Bankenunion werden. Scheitert in Zukunft eine Bank, sollen erst einmal die Eigentümer und die Gläubiger herangezogen werden, um die Kosten der Abwicklung zu tragen. Anschließend soll ein von Banken gespeister Abwicklungsfonds einspringen. Erst in letzter Instanz sollen öffentliche Mittel eingesetzt, sprich die Steuerzahler belastet werden.Um es zusammenzufassen: Klar definierte Abwicklungsmechanismen für Banken helfen, das Problem der Systemrelevanz in den Griff zu bekommen. Und damit tragen sie entscheidend dazu bei, die Grenze zwischen Markt und Staat neu zu ziehen. Das bedeutet natürlich nicht, es wäre erstrebenswert, wenn möglichst viele Banken scheitern würden.3 Mehr Stabilität für den FinanzmarktIn einer Marktwirtschaft sollen Banken dann scheitern, wenn ihr Geschäftsmodell nicht trägt, wenn das Problem also in der Bank und ihren Strukturen selbst liegt. Aber Banken sollen nicht jedem Schock zum Opfer fallen, der von außen kommt - zum Beispiel in Form eines Konjunktureinbruchs oder einer platzenden Vermögenspreisblase. Solche Stürme müssen Banken nach Möglichkeit überstehen können.Vor diesem Hintergrund sind mir zwei Dinge besonders wichtig, um Banken stabiler zu machen: Eigenkapital und Liquidität. Ein Mangel am einen wie am anderen hat erheblich zur Finanzkrise beigetragen. Hier kann der Staat als Regelsetzer eingreifen, und das hat er auch sehr erfolgreich getan. Die Eigenkapital- und Liquiditätsregeln anzupassen, stand deshalb von Beginn an weit oben auf der internationalen Reformagenda.Und mit den neuen Regeln nach Basel III werden die Anforderungen an das Eigenkapital deutlich erhöht. Banken müssen in Zukunft mehr Eigenkapital halten, und sie müssen besseres Eigenkapital halten. Für systemrelevante Banken gelten noch einmal strengere Anforderungen. Gleichzeitig wird zum ersten Mal überhaupt ein internationaler Liquiditätsstandard eingeführt.Diese Regeln werden entscheidend dazu beitragen, die Finanzstabilität zu sichern. Aber: Mit Blick auf die Eigenkapitalregeln gibt es noch eine Schwachstelle. Diese Schwachstelle wird offensichtlich, wenn wir einen Blick auf die Krise im Euro-Raum werfen.Die Notwendigkeit, systemrelevante Banken mit Steuergeldern zu retten, belastet die Staatshaushalte. Das war Thema im ersten Teil meines heutigen Vortrags, und als eindrückliches Beispiel hatte ich Irland genannt. Aber auch in die andere Richtung können Probleme entstehen. Gerät der Staatshaushalt eines Landes in Schieflage, kann das die Banken belasten. Ein Beispiel dafür ist Griechenland.Ursache für diese Art der Ansteckung sind vor allem die Staatsanleihen, die Banken in ihren Bilanzen halten. Und gerade im Euro-Raum haben viele Banken Anleihen ihres Heimatstaates gekauft. Nehmen Sie als Beispiele Italien und Spanien. Nach aktuellen Zahlen halten die Banken dort mehr als 10 % beziehungsweise fast 9 % aller öffentlichen Anleihen des jeweiligen Landes.Im Grunde handelt es sich hier um einen Teufelskreis: Geht es dem Staatshaushalt schlecht, schlägt das auf die Banken durch. Geht es den Banken schlecht, belastet das wiederum den Staatshaushalt. Um den Staatshaushalt besser abzuschirmen, brauchen wir Abwicklungsmechanismen für Banken und einen \"Bail In\". Wie aber können wir die Banken möglichst wirksam vor Problemen bei den Staatshaushalten abschirmen?Ausgangspunkt der Risiken sind die Staatsanleihen in den Bilanzen der Banken. Und genau an dieser Stelle muss das Problem angepackt werden. Die Bankenregulierung behandelt Staatsanleihen vergleichsweise großzügig. Normalerweise gilt für Kredite: Je höher das Risiko des Kredits, mit desto mehr Eigenkapital muss die Bank ihn unterlegen. Für Kredite an Staaten, also für Staatsanleihen, gilt das nicht. Sie werden in der Regulierung durchgängig und undifferenziert als risikolos eingestuft.Spätestens mit der Staatsschuldenkrise scheint diese Einstufung allerdings nicht mehr gerechtfertigt, denn auch Staatsanleihen sind ja ganz offensichtlich mit Solvenzrisiken behaftet. Daher wäre es angebracht, mittelfristig die Regeln zu ändern. Wie andere Kredite auch, sollten Staatsanleihen nach unserer Überzeugung entsprechend ihres Risikos mit Eigenkapital unterlegt werden. Gleichzeitig könnte eine Obergrenze für Kredite an einen einzelnen Staat eingezogen werden; für andere Kredite gibt es eine solche Obergrenze ebenfalls. Beides zusammen würde Banken vor Problemen in den Staatshaushalten abschirmen.Durch die Anpassung der Regeln kann der Staat also dazu beitragen, Banken und damit das Finanzsystem stabiler zu machen. Allerdings: Regeln wirken immer nur soweit, wie sie reichen. Und es gibt einen Bereich im Finanzsystem, der von der Regulierung noch nicht richtig erfasst wird: das so genannte Schattenbankensystem.Ich gebe zu, dass der Begriff des Schattenbankensystems nicht ganz fair ist und mir daher nicht wirklich gefällt. Er hat den Beigeschmack des Halbseidenen oder gar des Kriminellen. Das trifft es allerdings nun wirklich nicht. Das Schattenbankensystem umfasst Akteure, die wie Banken Kreditintermediation betreiben, sich aber außerhalb des regulierten Bankensektors befinden; hierzu gehören zum Beispiel Geldmarktfonds amerikanischer Prägung. Diese Schattenbanken spielen sozusagen außerhalb des Spielfeldes.Aus Sicht der Finanzstabilität ist entscheidend, dass diese Akteure bankähnliche Risiken verursachen können, ohne der Bankenregulierung zu unterliegen. Das Schattenbankensystem kann durchaus eine Quelle von systemischen Risiken sein, die das gesamte Finanzsystem gefährden.Ähnliches gilt übrigens für Versicherungen. Sie sind zwar nicht unmittelbar Bestandteil des Schattenbankensystems, können aber ebenfalls eine Quelle von systemischen Risiken sein. Es ist also durchaus angebracht, den Horizont der Regulierung zu erweitern.4 FazitWenn ich meinen Vortrag an dieser Stelle zusammenfasse, kommen drei Punkte zusammen:Erstens müssen wir die Grenze zwischen Staat und Markt neu ziehen, indem wir das Problem systemrelevanter Banken adressieren und lösen.Zweitens muss der Staat in seiner Rolle als Regelsetzer die Regeln für Banken anpassen - nicht zuletzt mit Blick auf die Eigenkapitalunterlegung von Staatsanleihen.Und drittens muss der Staat den Horizont der Regulierung erweitern. Auch das Schattenbankensystem und Versicherungen verdienen unsere Aufmerksamkeit - wenn auch aus ganz unterschiedlichen Motiven.Diese drei Aspekte sind mitentscheidend für die Finanzstabilität, aber sie reichen noch nicht aus. Denn eines muss uns bewusst sein: Wir können Finanzstabilität nicht nur herbeiregulieren. Staatliche Regulierung setzt dem Markt einen Rahmen, aber innerhalb dieses Rahmens müssen alle Akteure verantwortlich handeln. Es gilt, was schon Seneca gesagt hat: \"Was das Gesetz nicht verbietet, verbietet vielleicht der Anstand\". Daran kann meines Erachtens nicht häufig genug erinnert werden.Zurzeit kann man durchaus Zweifel bekommen, ob wirklich alle Bürgerinnen und Bürger den Banken den notwendigen Anstand zutrauen. Die vielen und unverzeihlichen Skandale um Marktmanipulationen haben das Vertrauen in ein verantwortliches Handeln der Banken noch weiter unterhöhlt. Und das ist verheerend, denn gerade das Bankgeschäft beruht zu einem sehr großen Teil auf Vertrauen. Geht dieses Vertrauen verloren, droht alles andere auch verloren zu gehen.Das Vertrauen muss also dringend zurückgewonnen werden. Dazu kann eine strengere Regulierung beitragen, aber gefragt sind nicht zuletzt die Banken selbst. Sie müssen zeigen, dass sie bereit sind, sich auch über die Regeln hinaus zu ändern. Sie müssen zeigen, dass sie in der Lage sind, den notwendigen Kulturwandel herbeizuführen.Entscheidend ist, dass die Banken als das auftreten, was sie sind: Dienstleister für die Realwirtschaft. Finanzgeschäfte sind kein Selbstzweck. Wenn wir diesen Gedanken in den Köpfen verankern können, dann können wir auch den letzten wichtigen Schritt tun in unserem Streben nach mehr Stabilität.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 469}