{"AUTHOR": "Welteke, Ernst", "TITLE": "der Deutschen Bundesbank", "DATE": "02.12.2003", "SECTION": "reden", "RECORD_ID": "02.12.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 02.12.2003 Deutsche Bundesbank Herzlich willkommen in der Bundesbank. Es geht um den Finanzstandort Deutschland. Bevor ich auf den speziellen Beitrag der Bundesbank zur Stärkung des Finanzplatzes Deutschland eingehe, lassen Sie mich kurz auf die komparativen Vorteile des Finanzstandortes Deutschland eingehen, die die solide Basis für ein auch in Zukunft erfolgreiches Engagement liefern. I. Die Stärke des Finanzstandorts Deutschland • Deutschland ist Europas größter und potenzialstärkster Finanzstandort und nimmt bei der europäischen Integration und Osterweiterung eine Schlüsselstellung ein. • Die Finanzindustrie in Deutschland ist eine entscheidende Stütze für das Wachstum der hoch entwickelten, stark vom Mittelstand geprägten deutschen Wirtschaft. • Die Wirtschaftskraft Deutschlands, die stabile Rechtsordnung, die effiziente und verläßliche Finanzaufsicht sind wichtige Voraussetzungen für einen starken Finanzplatz, nicht zuletzt auch, um ihn für ausländisches Kapital interessant zu gestalten. • Das Angebot an Finanzprodukten ist diversifiziert und innovativ; die Finanztechnologie ist ausgezeichnet entwickelt. • Der Finanzplatz Deutschland zeichnet sich aus durch die herausragende Rolle der Banken, die ein umfassendes und flächendeckendes Angebot an Finanzdienstleistungen bereitstellen. Seite 2 von 6Deutsche Bundesbank, 02.12.2003 • Im Bereich der Wertpapier- und Terminbörsen sowie des Zahlungsverkehrs und der wertpapiermäßigen Abwicklung ist der Finanzplatz Deutschland international sehr gut positioniert. Deutschland ist auf Grund einer leistungsfähigen Infrastruktur und hoher Volumina führender europäischer Zahlungsverkehrsstandort. • Die Versicherungsunternehmen sowie die Kapitalanlagegesellschaften sind etablierte Wettbewerber um das Kapitalaufkommen. Sie sorgen mit für hohe Liquidität und Effizienz an den Finanzmärkten. • Es hat in den vergangenen Jahrzehnten in Deutschland weder Finanzkrisen noch systembedrohende Einzelprobleme gegeben. Die Finanzinstitute stellen ihre Stabilität und Leistungsfähigkeit fortlaufend unter Beweis. Herausforderungen, wie etwa Ertragsprobleme, werden aus eigener Kraft überzeugend bewältigt. • Die deutsche Finanzwirtschaft verfügt über eine breite Basis an qualifizierten Fachkräften. Die deutsche Forschung und Lehre engagiert sich stark bei der Ausbildung von Spitzenkräften für die Finanzindustrie. • Die breite Öffentlichkeit zeigt sich in Fragen der persönlichen Vermögensplanung, der Risiko- und Altersvorsorge zunehmend sensibilisiert. • Nicht zuletzt mit der Initiative Finanzstandort Deutschland beweist der Finanzplatz Deutschland seine Stärke, strukturelle Probleme offen zu legen und gleichzeitig gemeinsam anzugehen. Seite 3 von 6Deutsche Bundesbank, 02.12.2003 II. Beiträge der Deutschen Bundesbank zur Stärkung des heimischen Finanzplatzes Die Bundesbank ist Teil des Finanzplatzes Deutschland, und sie fühlt sich deshalb für ihn mitverantwortlich. Diese Mitverantwortung erklärt ihr Engagement in der Initiative Finanzstandort Deutschland. Dabei geht es uns insbesondere um die Kundenperspektive: also vor allem um die Sicht derjenigen, die die Dienstleistungen der Finanzindustrie in Anspruch nehmen. ln der Marktwirtschaft sollte es grundsätzlich den im freien Wettbewerb stehenden Marktteilnehmern überlassen bleiben, Lösungen für die bestehenden Herausforderungen zu finden. Die Stabilität der Währung und der Finanzindustrie ist einerseits Grundvoraussetzung für einen international wettbewerbfähigen Finanzplatz. Finanzmarktstabilität ist anderseits eine notwendige Voraussetzung für ein reibungsloses Funktionieren der stabilitätsorientierten Geldpolitik. Die Stabilität des Geldwertes wiederum sichert Wachstum, Beschäftigung und sozialen Ausgleich. Das in Erinnerung zu rufen, halte ich gerade aktuell für notwendig. Denn die Fundamente für die Stabilität der europäischen Währungsverfassung werden zur Zeit an mehreren Stellen bedroht. Dies sind einige Vorschläge des europäischen Konvents und der Ratspräsidentschaft als auch die Entwicklung der öffentlichen Haushalte. Sehr knapp formuliert geht es darum, dass die Unabhängigkeit der EZB unantastbar bleiben muss. Dies ist eine Seite 4 von 6Deutsche Bundesbank, 02.12.2003 unabdingbare Voraussetzung dafür, dass die EZB Preisniveaustabilität gewährleisten kann. Vor einer Woche wurde das im Stabilitätspakt vereinbarte Verfahren wegen übermäßiger Haushaltsdefizite gegen Deutschland und Frankreich ausgesetzt. Durch dieses Vorgehen werden die Regeln des Pakts überdehnt. Die Deutsche Bundesbank bedauert diese Entwicklung sehr. Das Stabilitätsversprechen, das bei Beginn der Währungsunion gegeben wurde, muss eingelöst werden, nicht zuletzt im Interesse einer soliden Grundlage für den Finanzplatz. Der Beitrag der Bundesbank zum Gedeihen des Finanzplatzes reicht über die Erfüllung ihrer \"klassischen\" Aufgaben hinaus. So unterhält die Bundesbank mit ihrem Volkswirtschaftlichen Forschungszentrum eine unabhängige \"Denkfabrik\", die auch offen ist für externe Forscher aus dem ln- und Ausland. Sie veranstaltet Summer-Workshops für Studenten, engagiert sich bei der Lehrerausbildung und zeichnet verantwortlich für Unterrichtsmaterialien für Schulen. Die Bundesbank fördert durch Mitwirkung, Beratung und finanzielle Unterstützung das Center for Financial Studies und das Institute for Law and Finance an der Universität Frankfurt und stellt ihre Ausbildungsstätte Eltville zur Verfügung. ln der von ihr mitverantworteten Stiftung \"Geld und Währung\" unterstützt sie wirtschafts-wissenschaftliche und juristische Forschung auf dem Gebiet des Geld- und Währungswesens. Sie ist Sachverständiger und Mitarbeiter bei der Seite 5 von 6Deutsche Bundesbank, 02.12.2003 Finanzmarktgesetzgebung und bei EU-Richtlinien und engagiert sich bei der ökonomischen Bildung. 111. Kritisch-positive Distanz zu einigen von der IFD vorgeschlagenen Maßnahmen Die Bundesbank nimmt, eine prinzipiell neutrale Position zu sich legitimerweise widerstreitenden Interessen ein. Im Brennpunkt unserer Aufmerksamkeit stehen Allokations-, Effizienz- und, natürlich, Stabilitätsfragen. Aus ordnungspolitischen Gründen engagiert sich die Bundesbank deshalb gegen Sondertatbestände oder wettbewerbliehe Ausnahmebereiche. Von daher vermag sie nicht alle von der IFD vorgeschlagenen Maßnahmen- insbesondere jene, die von steuerlichen Themen handeln- umstandslos zu teilen. Es sind aber insbesondere die Themen, die sich mit dem Kapitalmarktzugang von mittelständischen Unternehmen, der Bedeutung der Vermögensmärkte für die Altersvorsorge, den Infrastruktur- und Ausbildungsfragen, die ein Engagement- unter den eben formulierten Voraussetzungen- rechtfertigen. Letztlich handelt es sich bei den Dienstleistungen der Finanzindustrie um Zwischengüter. Deren wirksame und kostengünstige Bereitstellung erhöht die wirtschaftliche Wertschöpfung. Sie dient dem Wohlstand aller. * * * Seite 6 von 6"}