{"AUTHOR": "Axel A.Weber", "TITLE": "Europäische Geldpolitik: Grundzüge und aktuelle Herausforderungen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688742/6067831e9594928f166be0798ac5ff72/mL/2006-12-13-weber-europaeische-geldpolitik-grundzuege-und-aktuelle-herausforderungen-download.pdf", "LOCAL_PDF_FILE": "2006-12-13-weber-europaeische-geldpolitik-grundzuege-und-aktuelle-herausforderungen-download.pdf", "DATE": "13.12.2006", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Europäische Geldpolitik: Grundzüge und aktuelle \nHerausforderungen \n  Rede vor dem Wirtschaftsforum Hamburg e.V. in Hamburg am Mittwoch, 13. Dezember 2006", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 2 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n1 Begrüßung....................................................................................................2\n 2 Acht Jahre Euro: eine Erfolgsgeschichte\n......................................................2\n 3 Zutaten des Erfolgsrezepts...........................................................................6\n 4 Die geldpolitische Strategie des Eurosystems und die aktuelle geld-politische Situation im Euroraum\n..................................................................9\n 5 Blick auf Deutschland.................................................................................14\n  1 Begrüßung   \nSehr geehrte Damen und Herren, ich freue mich, heute hier bei Ihnen in Hamburg sein zu können und die \nvielseitige Veranstaltungsreihe des Wirtschaftsforums Hamburg fortsetzen zu dürfen. Europäische Geldpolitik ist das Thema meines Vortrages und ich \n\nmöchte die Gelegenheit nutzen, etwa\ns zum grundsätzlichen Verständnis der europäischen Geldpolitik beizutragen,\n aber auch einige Anmerkungen zur \naktuellen geldpolitischen Situation \nmachen. Zum Abschluss möchte ich \nnoch einen kurzen Blick auf die wirtschaftliche Lage in Deut\nschland werfen.  2 Acht Jahre Euro: eine Erfolgsgeschichte \nIn gut zwei Wochen jährt sich zum achten Mal die Einführung des Euro. \n\nWenn ich nun nach knapp acht Jahren Erfahrung mit der europäischen \nGemeinschaftswährung ein Zwischenfazit ziehen sollte, ich würde von einer \nErfolgsgeschichte sprechen.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 3 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer ökonomische Erfolg der Gemeinschaftswährung lässt sich mit folgen-dem Dreiklang zusammenfassen: 1) Der Euro ist eine stabile Währung. \n2) Der Euro hat den innereu\nropäischen Handel befördert. 3) Der Euro hat das Zusammenw\nachsen der europäischen Finanzmärkte \ngefördert. Ad 1) Der Euro ist eine stabile Währung. \nDas zeigt sich an der vergleichsweise\n niedrigen Verbraucherpreisinflation \nder letzten Jahre. Zwar lag der Anstieg des Harmonisierten Verbraucher-\npreisindex (HVPI) in sechs der ve\nrgangenen sieben Jahre knapp oberhalb der Definition von Preisstabilität im Euro-Raum. Und auch in diesem Jahr wird die Rate im Jahresdurchschnitt voraussichtlich über 2% liegen. Dabei \nist aber im Auge zu behalten, dass die Verbraucherpreise in den ver-\ngangenen Jahren von teils kräftigen \nSchocks beeinflusst wurden. Allen \nvoran die kräftigen Ölpreisverteuerungen haben hier Spuren hinterlassen. \n\nRohöl der Sorte Brent kostete Ende 1998 gerade einmal 10 USD das Barrel, \nim August dieses Jahres, als der Ölpreis seinen vorläufigen Höhepunkt erklommen hatte, kostete das Barrel kurzzeitig über 78 USD. \nDennoch können sich die Ergebnisse des\n Eurosystems sehen lassen, eine \nvergleichbare Phase andauernder Preisstabilität hat das heutige Währungs-gebiet seit Jahrzehnten nicht erleb\nt. Selbst in Deutschland lag die \ndurchschnittliche Inflationsrate zwischen 1960 und 1998 über 3%.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 4 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFreilich bedarf diese Aussage der ergänzenden Anmerkung, dass die Ein-führung des Euro in eine Phase weltweit sinkender Inflationsraten fiel Œ ein \nPhänomen, das vor allem auf den verschärften Wettbewerb im Zeitalter der Globalisierung zurückzuführen ist, aber auch auf die weltweit zu \n\nbeobachtende Stärkung der Stabilitätsorientierung der Zentralbanken. Ad 2) Der Euro hat den innereuropäischen Handel befördert. Zu den bedeutendsten Vorteilen der Währungsunion zählt der Wegfall von währungsbedingten Transaktionskosten und Wechselkursrisiken beim Han-\ndel innerhalb des Währungsgebiets. Z\nudem hat die einheitliche Währung \neinen erheblichen Beitrag zu mehr Preistransparenz über nationale Grenzen \nhinweg geleistet. Der Euro hat dadurch die Rahmenbedingungen für den Handel im europäischen Binnenmarkt verbe\nssert. Und tatsächlich hat der innereuropäische Handel mit der Einführung des Euro einen zusätzlichen Stimulus erhalten.  Schätzungen über das Ausmaß der handelsinduzieren\nden Wirkungen des Euro innerhalb des Währungsgebiets sind mit der Schwierigkeit sich \n\nüberlagernder Effekte und mit Unsicherheit verbunden. Dementsprechend \nunterschiedlich fallen die Ergebniss\ne ökonometrischer Untersuchungen aus. \nIndes nahezu alle Untersuchungen kommen \nzu signifikant positiven Werten, \nwonach der Handel zwischen den Euro-Mitgliedstaaten aufgrund der \nWährungsunion um wenigstens 5% zugenommen habe.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 5 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAd 3) Der Euro hat das Zusammenwachsen der europäischen Finanzmärkte \ngefördert. Neben den positiven Wachstumswirkungen, die eine zunehmende Han-\ndelstätigkeit ausübt, ist es vor allem die Integration der Finanzmärkte, die von der Gemeinschaftswährung vorangetrieben wird und die Wachstums-perspektiven verbessert. Mittlerweile \nlassen sich in allen Segmenten der \nFinanz- und Kapitalmärkte Integrationsfortschritte beobachten, jedoch nicht \n\nin allen Segmenten im gleichen Ausmaß. \nIm Prinzip lässt sich feststellen, das\ns die Integration umso fortgeschrittener \nist, je unmittelbarer der Bezug zur gemeinsamen Geldpolitik ist. So ist der \nTagesgeldsatz für unbesicherte Auslei\nhungen auf dem Interbankenmarkt Œ ein Finanzmarktindikator, der sehr\n direkt von den Notenbankzinsen ab-hängt Œ in allen Euro-Mitgliedstaaten nahe\nzu gleich hoch, der Markt ist also \nnahezu perfekt integriert. Die Standardabweichung vom Durchschnitt be-\n\nträgt gerade mal noch 1 Basispunkt, also quasi nichts im Vergleich zu Stan-\ndardabweichungen im Prozentber\neich vor der Währungsunion. Auch auf den Anleihemärkten lässt sich\n der Integrationsfortschritt deutlich, \nwenngleich nicht ganz so umfangreic\nh wie auf dem Geldmarkt, erkennen. Insbesondere bei den Staatsanleihen ist die Standardabweichung der \n\nRenditespreads gegenüber den einschlägigen Benchmark-Anleihen von \nteilweise mehr als 200 Basispunkten Mitte der neunziger Jahre auf wenige \nBasispunkte zusammengeschrumpft. Auf den Märkten für Unternehmens-anleihen ist die Integration noch nicht so weit fortgeschritten wie bei den", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 6 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStaatsanleihen, jedoch deutlich weiter \nals auf den Aktienmärkten, wo wir trotz nachlassender Heimatlandpräferenzen weiterhin eher segregierte \nMärkte haben. Weiterhin unterentwickelt ist die In\ntegration des euro\npäischen Banken-markts. Insbesondere im Retailbereich spielen grenzüberschreitende Bank-\ngeschäfte eine weiterhin so geringe Rolle, dass die Standardabweichungen im Euroraum zum Beispiel bei den Kreditzinsen deutlich höher sind als in \nden stärker integrierten Marktsegmenten. \n 3 Zutaten des Erfolgsrezepts \nDer Erfolg einer Währung hängt entscheidend vom Vertrauen ab, das die \n\nWirtschaftsakteure in die Währung haben. Nur Vertrauen ermöglicht eine stabile Verankerung der Inflationser\nwartungen Œ einem der wertvollsten Assets, über das eine stabilitätsori\nentierte Geldpolitik verfügen kann. \nWas aber sind die entscheidenden Zutaten des Erfolgsrezepts einer erfolg-\nreichen Währung? Drei Dinge sind hier \nmeiner Ansicht nach wesentlich: \n1) Die Geldpolitik muss unabhängig vo\nn der Finanz- und Wirtschaftspolitik agieren können. 2) Gleichzeitig müssen Wirtschafts\n-, Finanz- und Lohnpolitik die Stabili-\ntätsorientierung der Geldpolitik teilen und ergänzen, damit sie ihr \n\nPrimärziel Preisstabilität gewährleisten kann.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 7 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3) Und schließlich muss die Zentralba\nnk eine stabilitätsorientierte geld-\npolitische Strategie formu\nlieren und danach handeln.  Unabhängigkeit wird heute als \nconditio sine qua non einer erfolgreichen Geldpolitik erachtet. Dabei ist es noch gar nicht so lange her, dass Zentral-\nbanken unter erheblichem Staatseinfluss standen. Auch einige Zentralban-ken des Eurosystems wurden erst mi\nt der Umsetzung des Maastrichter \nVertrages in die Unabhängigkeit entlassen. Sowohl theoretische als auch empirische Analysen haben immer wieder ge-\nzeigt, dass Zentralbankunabhängigkeit \nder Gewährleistung von Preisstabi-lität sehr förderlich ist. Und für die gl\nobale Disinflation der letzten 15 Jahre \nist der Trend zu mehr Zentralbankautonomie sicherlich in erheblichem Maße \n\nmit verantwortlich.  Das Eurosystem besitzt eine der unabhängigsten Notenban\nkverfassungen der Welt und in der institutionellen Ab\nsicherung seiner Unabhängigkeit ist es \nsogar noch gefestigter als es die Deutsche Bundesbank je war. Eine Ände-\nrung des Bundesbankgesetzes ist wesentlich leichter vorzunehmen als eine \nÄnderung des ESZB-Statuts, das dem EG-Vertrag als Protokoll angehängt ist.  So klar und sicher die Autonomie des \nEurosystems aber auch sein mag, für die Zentralbanken stellt sich imm\ner wieder von neuem die Aufgabe, für die \nUnabhängigkeit geld- und währungspolitis\ncher Institutionen zu werben und \nihren Bestand zu verteidigen. Die Attacken gegen die Unabhängigkeit der", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 8 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEZB und des Eurosystems, die derzei\nt im französischen Präsident-\nschaftswahlkampf aus beiden großen politischen Lagern kommen, sind \nunverantwortlich und darf nicht einf\nach als übliches Wahlkampfgetöse \nabgetan werden. Der stabilitätsorientiert\nen Geldpolitik der  EZB die Schuld \nfür nationale wirtschaftliche Fehlentwi\ncklungen zu geben, die im Kern auf Unzulänglichkeiten der eigneen nationalen  Wirtschaftspolitik beruhen, halte \nich für nicht akzeptabel. Ich bin fr\noh, dass sich führende Mitglieder der \ndeutschen Bundesregierung und der italie\nnischen Regierung mittlerweile \neindeutig zur Unabhängigkeit der EZ\nB und der  nationalen Notenbanken \nbekannt haben. Die deutsche Bevölkerung würde sicherlich nicht \nakzeptieren diese Geschäftsgrundlage der Währungsunion in Frage zu stellen, zumal man hierzulande eindeutig gute Erfahrungen mit der \nstabilitätsorientierten Geldpolitik \nder unabhängigen Deutschen Bundesbank gemacht hat.  Unabhängigkeit von anderen Politikbereichen\n ist freilich noch kein Garant \nfür Preisstabilität per se. Hinzu kommen muss stabilitätsgerechtes Handeln \nauf anderen Politikfeldern, allen voran der Finanz- und der Lohnpolitik. Die Gefahren, die von einer unsoliden Fi\nnanzpolitik insbesondere in einer \nWährungsunion auf die Geldpolitik ausgehen, wurden vielfach beschrieben. Die Furcht vor einer übermäßigen V\nerschuldung einzelner Mitgliedstaaten \n\nzu Lasten der anderen Mitgliedstaaten und der Stabilität der gemeinsamen Währung hat den wesentlichen Anlass \ngegeben, fiskalische Regeln zu \nvereinbaren.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 9 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMit dem Maastrichter Vertrag haben sich die Mitgliedstaaten dazu ver-\npflichtet, übermäßige Haushaltsdefizite zu vermeiden, mit dem Stabilitäts- und Wachstumspakt sich sogar zum Ziel ausgeglichener Haushalte in kon-\njunkturellen Normalsituationen bekannt. \nDie haushaltspolitische Realität der vergangenen Jahre hat freilich eine andere Sprache gesprochen, was sich \nin einer Reihe von Defizitverfahren manifestierte und zu politischen Glaub-\nwürdigkeitsverlusten führte. Für das \nVertrauen in die gemeinsame Währung ist jedenfalls zu hoffen, dass der derzeit beobachtbare Rückgang in der \n\nNeuverschuldung, der vor allem konjunk\ntureller Natur ist, strukturell unter-füttert wird. Zur Lohnpolitik bleibt zu sagen, da\nss diese grundsätzlich im Bereich der Autonomie der Tarifpartner liegt. Der EZ\nB-Rat beschränkt sich darauf Œ falls \nangebracht Œ mehr oder minder deutlich an die Sozialpartner zu appellieren, \nihrer Verantwortung für die Stabilität gerecht zu werden.   4 Die geldpolitische Strategie des Eurosystems und die \naktuelle geldpolitische Situation im Euroraum Die dritte entscheidende Voraussetzung \nfür eine stabile Währung ist die \nAnwendung einer stabilitätsorientierten gel\ndpolitischen Strategie. Grundlage einer jeden Strategie ist die Vorgabe ei\nnes konkreten Zieles. Im Falle der geldpolitischen Strategie des Eurosystem\ns ist die Zielvorgabe zunächst \neinmal durch den EG-Vertrag gegeben. Nach dessen Vorgabe ist es vor-", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 10 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrangiges Ziel des Europäischen Zentralbanksystems, Preisstabilität zu \ngewährleisten. Der EZB-Rat hat Preisstabilität definiert als Anstieg des Harmonisierten Verbraucherpreisindex (HVPI\n) für den Euroraum von unter, aber nahe zwei Prozent in der mittleren Frist. Für die Analyse der Risiken für die Preisstabilität baut der EZB-Rat auf seine bewährte Zwei-Säulen-Strategie. Die beiden Säulen sind zum einen \ndie wirtschaftliche Analyse und zum anderen die monetäre Analyse, die auf \neinem umfassenden Kranz realwirtschaftlicher und finanzwirtschaftlicher \nDaten beruhen. Die wirtschaftliche Analyse ist fokussi\nert auf aktuelle konjunkturelle und finanzielle Entwicklungen und die damit\n verbundenen Risiken für die Preis-stabilität in der kurzen bis mittleren Frist. Im Rahmen der wirtschaftlichen \nAnalyse erstellen Experten des Eurosystems alle drei Monate gesamt-\nwirtschaftliche Projektionen, die für \ndie wichtigsten Daten des Euroraums \nauch veröffentlicht werden. Es handelt si\nch dabei nicht um eine Inflations- \nund Wachstumsprognose des EZB-Rates, die Projektionen sind jedoch eine \n\nwertvolle Hilfe bei der Beurteilu\nng der Preisrisiken und der gesamt-wirtschaftlichen Entwicklung. Die \njüngsten makroökonomischen Projek-tionen wurden am 7. Dezember von der EZB veröffentlicht, also am Tag der \nletzten Sitzung des EZB-Rates, auf der der Leitzinssatz um weitere 25 Basispunkte auf nunmehr 3,50% angehoben wurde. Bezüglich der gesamtwirtschaftlichen Entwicklung zeichnen die Projektionen \nein weiterhin positives Bild für den \nEuroraum. Ausgangsbasis ist am aktuel-", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 11 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nlen Rand ein Wachstum, das sich weiter verfestigt hat. Zwar ist das reale \nBruttoinlandsprodukt im dritten Quartal mit 0,5% (gegenüber dem Vorquar-\ntal) nicht mehr ganz so kräftig angestiegen wie in den beiden ersten Quar-\ntalen. Für das Gesamtjahr wird aber mit einem Wachstum zwischen 2,5% \nund 2,9% zu rechnen sein, was oberhal\nb des Potenzialwachstums liegt. \n\nDen Projektionen zufolge wird das Wachstum des Euroraums im Jahr 2007 \nzwischen 1,7% und 2,7% liegen \nund 2008 zwischen 1,8% und 2,8%. Bezüglich der Preisentwicklung hat sich in der allerjüngsten Vergangenheit \n\nzwar eine kurzfristig leichte Entspannung gezeigt, es bestehen aber nach wie vor deutliche aufwärtsgerichtete Risike\nn für die Preisstabilität. Vor allem \ndie seit Sommer gefallenen Ölpreise bewirkten in Verbindung mit günstigen \nBasiseffekten, dass die Verbraucherpreise im Euroraum in den ver-\ngangenen drei Monaten im jeweiligen V\norjahresvergleich um weniger als 2% stiegen, jedoch schon im neuen Jahr dürfte die Teuerung wieder \ndeutlich anziehen. Für das gesamte Kalenderjahr 2006 ist mit einem Anstieg \ndes HVPI zwischen 2,1% und 2,3% zu rechnen. Was die Preisentwicklung der beiden kommenden Jahre betrifft, sehen die Expertenprojektionen den HVPI im Jahr 2007 um 1,5% bis 2,5% und im Jahr 2008 um 1,3% bis 2,5% \nüber dem jeweiligen Vorjahresniveau. Solche Prognosen sind jedoch mit Unsicherheit behaftet, die durch die Standardabweichung vergangener Prognose\nfehler gekennzeichnet werden \nkann. Aus diesem Grund sind die Prognosen in Form von Bandbreiten formuliert, die durch die Standardabweichung bestimmt werden. Die aktuelle \nInflationsprognose für das Jahr 2007 is\nt daher wie folgt zu interpretieren:", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 12 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Teuerungsrate im Jahr 2007 fällt ledigl\nich mit einer  Wahrscheinlichkeit \nvon 50% in den Bereich der Stabilität\nsnorm von unter 2%. Dazu wäre \neiniges zu sagen: Erstens: Das Stabilitätsziel lediglich mit einer Wahrscheinlichkeit von 50% zu erreichen, halte ich für ein zu\n geringes Anspruchsniveau eines stabilitätsorientierten Geldpolitikers. \nZweitens: Im Annahmenset der Projektionen basieren die kurzfristigen Zin-sen auf Markterwartungen, die am Dreimonats-EURIBOR, also einem Terminzinssatz für Dreimonatsgeld zu\n verschiedenen Zeitpunkten, gemes-\nsen werden. Die in der vergangenen Woche von einer in Hamburg erschei-\nnenden Tageszeitung verbreitete Behauptung, die Projektionen kalkulierten \nmit konstanten Leitzinsen, ist daher falsch. Vielmehr sind steigende Zinsen \nunterstellt. Und unter dies\ner Bedingung sinkt die Infl\nationsrate im Jahr 2007 unter 2% mit einer Wahrscheinlichkeit von 50%. \nDrittens: In der Einschätzung des EZB-\nRates bleiben die Risiken für die \nPreisentwicklung weiterhin aufwärts\ngerichtet. Diese beinhalten insbeson-\ndere ein stärker als derzeit erwartetes\n Durchschlagen früherer Ölpreisstei-gerungen auf die Verbraucherpreise, eventuell erneut steigende Ölpreise und zusätzliche Erhöhungen der administrierten Preise und indirekten Steu-ern, die über die bisher angekündigten \nAnhebungen hinausgehen. Dies legt \nnahe, dass wir angesichts der robu\nsten Konjunktur und der sonstigen \nrealwirtschaftlichen Faktoren handlungsbereit bleiben müssen.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 13 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie zweite Säule der geldpolitischen \nStrategie des Eurosystems ist die \nmonetäre Analyse. Sie gründet auf dem Zusammenhang, dass Inflation \nletztlich immer ein monetäres Phä\nnomen ist, wie es der vor wenigen \nWochen verstorbene Milton Friedman auf den Punkt brachte. Da der Zu-sammenhang zwischen Geldmengenaggreg\naten und Inflation eher länger-\nfristiger Natur ist, nimmt die monetäre Analyse in der geldpolitischen \nStrategie auch die mittel- bis langfristige Perspektive ein. \nDer Zusammenhang zwischen Geldmenge und Inflation ist im Euroraum \nempirisch bestens belegt und die genaue Analyse monetärer Daten verfügt \nauch über eine eigenständige prognostische Qualität. Die monetäre Analyse kann gerade dann, wenn die mit der ökonomischen Analyse verbundene \nUnsicherheit deutlich zunimmt Œ also in der mittleren bis langen Frist Œ \nwertvolle Ergänzungen für die Einsch\nätzung der Preisrisiken liefern. \nDie aktuelle monetäre Entwicklung zeigt ein weiterhin kräftiges Geld-\nmengenwachstum im Euroraum. Die Geldmenge M3 ist im Oktober 2006 \num 8,5% gegenüber dem Vorjahr gestie\ngen. Zudem stellen wir bei der \nAnalyse der Hauptgegenposten von M3 eine Kreditvergabe an den privaten Sektor in Rekordhöhe fest, womit diese Haupttriebfeder des monetären \nWachstums ist. Die Jahreswachstumsrate der Buchkredite an den privaten \nSektor liegt seit einigen Monaten über 11%. Hauptursache des kräftigen Geldmengen- und Kreditwachstums dürfte das weiterhin niedrige Zinsniveau im Euroraum sein. Das dynamische Geld-\nmengenwachstum und die bereits reichliche Liquiditätsausstattung deuten", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 14 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngerade vor dem Hintergrund der günstigen makroökonomischen Entwick-lung Aufwärtsrisiken für die Preisstabilität in der mittleren bis langen Frist an, die bei der geldpolitischen Entsc\nheidungsfindung berücksichtigt werden müssen. Die Gegenprüfung der Ergebnisse der wirtschaftlichen Analyse mit denen \nder monetären Analyse unterstützt jedenfalls die Einschätzung des EZB-\nRates, dass die Aufwärtsrisiken für die Preisstabilität auf kurze, mittlere und längere Sicht überwiegen. Es bleibt daher unverändert von entscheidender Bedeutung, dass die Inflationserwartungen fest auf einem Niveau verankert bleiben, das mit Preisstabilität vereinbar ist. Nur eine solche Verankerung ermöglicht es dem EZB-Rat, auch weiterhin einen Beitrag zu nachhaltigem \nWirtschaftswachstum zu leisten. \nAuch nach der Zinserhöhung vom vergangenen Donnerstag ist die Geldpo-\nlitik im Euroraum weiterhin als akkommodierend einzustufen, die Zinsen \nsind immer noch auf einem niedrigen \nNiveau. Der EZB-Rat wird alle \nEntwicklungen sehr genau beobachten und entschlossen und rechtzeitig \nhandeln, um Preisstabilität auf mittle\nre und längere Sicht zu gewährleisten. \n 5 Blick auf Deutschland \nLassen Sie mich zum Abschluss einen Blick auf die wirtschaftliche Lage in \n\nDeutschland werfen: In diesem Jahr \nhat sich die deutsche Wirtschaft sehr \npositiv entwickelt. Auch im 3. Quartal 2006 setzte sich die konjunkturelle", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 15 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufwärtsentwicklung in zügigem Tempo fort. So legte das Bruttoinlandspro-dukt real um 0,6% zu, nach 0,8% und 1,1% in den ersten beiden Quartalen. Die Jahreswachstumsrate dürfte bei etwa 2¾% und damit deutlich über der \nPotenzialrate liegen. Damit gibt D\neutschland auch dem Euro-Raum beacht-liche Impulse.  Maßgebliche Wachstumsbeiträge im dritten Quartal lieferten sowohl die \nAußenwirtschaft als auch die inländische Endnachfrage. Bei den weiter \naufwärtsgerichteten Ausrüstungsinvestitionen gewinnt mit zunehmender Kapazitätsauslastung das Erweiteru\nngsmotiv an Bedeutung. Auch die Bauinvestitionen sind nach kräftigem \nPlus weiter gestiegen. Indes fehlt \nbisher noch eine durchgreifende Be\nlebung des Konsums, aber auch hier \nkam es zuletzt zur Besserung. Die Entwicklung im klassischen Einzelhandel ist weiterhin schwach.  Auch der Arbeitsmarkt wurde im Verlauf des Jahres von der konjunkturellen \n\nBelebung erfasst, die Zahl der Erwerbstätigen lag im Oktober mit 39,2 Milli-onen Personen um 0,9% höher als im \nVorjahr. Einen ähnlich kräftigen Anstieg gab es zuletzt 2001. \nFür 2007 erwarte ich eine Abschwächung des Aufschwungs, aber keinen \nAbbruch. Die konjunkturelle Grundtendenz der deutschen Wirtschaft dürfte weiterhin intakt bleiben, auch wenn die Mehrwertsteueranhebung zum 1. Januar eine deutlich Konjunk\ntur dämpfende Wirkung haben wird.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 16 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie öffentlichen Finanzen haben sich im\n Jahresverlauf wesentlich günstiger \nentwickelt, als in den Planungen für 2006 \nunterstellt worden war. Dies hat \nim Wesentlichen zwei Ursachen: Zunächst ist die konjunkturelle Erholung \nstärker ausgefallen als erwartet. Darüber \nhinaus kam es bei den sehr vola-\ntilen gewinnabhängigen Steuern zu einem kräftigen Aufkommenszuwachs. Damit wird das gesamtstaatliche Defizit die 3 %-Grenze in diesem Jahr \nerstmals seit 2002 wieder unterschreiten. Die Bundesbank schätzt die Defi-zitquote im laufenden Jahr \nauf rund 2% des BIP.  Für das nächste Jahr ist wegen des Fiskalpakets der Bundesregierung, \ninsbesondere durch einnahmenseitige Maßnahmen, sowie grundsätzlich \nangelegter moderater Ausgabensteigerungen\n in den Bereichen Personal, Alterssicherung und Arbeitsmarkt \nmit einem weiteren Rückgang des Staatsdefizits zu rechnen. Dies darf \njedoch nicht beruhigen, denn es besteht weiterhin erheblicher K\nonsolidierungsbedarf.  \nEin Defizit unter 3% ist nur ein Etappenziel und viel des Erreichten ist \nkonjunkturell getrieben. Mittelfristig\n ist ein strukturell ausgeglichener Haushalt anzustreben. Dazu sollte in konjunkturell guten Zeiten verstärkt \nkonsolidiert werden. Ich begrüße \nes, dass die Bundesregierung die Mehreinnahmen vorrangig zur Rückführung der Neuverschuldung einsetzen will, zu befürchten ist gleichzeitig, dass zahlreichen —neuen Begehrlich-\nkeitenﬁ leichtfertig nachgegeben werden könnte. An vermeintlich guten Ideen mangelt es ja nicht in Berlin.", "Sendesperrfrist: 13. Dezember 2006, 19:00 Uhr MEZ\n  Seite 17 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei aller Freude über die guten Entwicklungen in diesem Jahr, möchte ich \netwaiger Euphorie deutlich entgegentreten:\n Die derzeit gute wirtschaftliche Entwicklung und die konjunkturbedingten Mehreinnahmen dürfen nicht als \nHinweis auf langfristig verbesserte Wachstumsperspektiven interpretiert \nwerden. Um das weiterhin niedrige Potenzialwachstum in Deutschland zu verbessern und die weiterhin hohe Arbeitslosi\ngkeit nachhaltig zu reduzieren, \nmüssen die Strukturreformen fortgesetzt werden. Was wir heute nicht \nerreichen, wird uns in Zukunft al\ns verpasste Chancen verfolgen. *    *    *"], "SECTION": "reden", "RECORD_ID": 831}