{"AUTHOR": "SabineLautenschläger", "TITLE": "Regulierung und \"Institution-Building\" in Europa: Wo stehen wir und was ist noch zu tun?\nEröffnungsrede beim Bundesbanksymposium", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.05.2013", "TEXT": "Regulierung und \"Institution-Building\" in Europa: Wo stehen wir und was ist noch zu tun?\n\nEröffnungsrede beim Bundesbanksymposium\n\n\n\n28.05.2013\n\n|\nFrankfurt am Main\n\n\n|\nSabine Lautenschläger\n\n\n1 Einleitung: Eine Standortbestimmung2 Was ist noch zu tun?2.1 Basel III weltweit implementieren2.2 Nationale Alleingänge möglichst unterlassen2.3 Scheinbar einfache Ansätze wie die Leverage Ratio nicht überschätzen2.4 Weiteren Regelungsbedarf angehen3 Ausblick auf das weitere Programm des Symposiums1 Einleitung: Eine StandortbestimmungSehr geehrte Damen und Herren,auch von mir zunächst einmal ein herzliches Willkommen beim Bundesbanksymposium. Schön, dass Sie so zahlreich Ihren Weg ins Marriott-Hotel gefunden haben. Besonders begrüßen möchte ich alle Referenten und Panelteilnehmer: Vielen Dank für Ihr Kommen und Ihre Bereitschaft, Ihr Wissen heute mit uns zu teilen.Heute nutze ich die Chance, über die Themen mit Ihnen zu sprechen, die mich als Bankenaufseherin und Vizepräsidentin der Deutschen Bundesbank derzeit erheblich beschäftigen. Lassen Sie mich dafür zunächst eine Szene beschreiben: Stellen Sie sich ein Auto vor, dessen Karosserie durchgerostet ist und dessen Tank leckt – aber der Lack, der ist nagelneu, er glänzt. Der Besitzer fährt damit zum TÜV, und dieser testiert dem Fahrer, dass alles prima sei. Und nun stellen Sie sich vor, das Mangel-Auto steht für die Bankenbranche und die TÜV-Mitarbeiter für die Aufsicht. So zumindest wurde es in einem Kommentar der Zeitung „Die Welt“ unlängst dargestellt. Ich freue mich darauf, heute über die Sicherheitsmerkmale einer Bank zu sprechen und das Bild, bei den Banken hätte sich seit der Krise nicht wirklich etwas geändert, zurechtzurücken. Und eines möchte ich schon einmal vorneweg betonen: Internationale Standards verlangen seit kurzem für jede international aktive Bank einen generalüberholten Motor – gemeint ist damit die detaillierte und konsistente Geschäfts- und Risikostrategie –, ein erheblich verbessertes Fahrwerk – das Risikomanagement – und ein verstärktes Chassis – mehr Kapital und Liquidität. Um es deutlich zu machen: Die Regulierung und die Aufsicht hat in den vergangenen dreieinhalb Jahren also sehr viel erreicht.Auf dem Pittsburgh-Gipfel vor dreieinhalb Jahren haben sich die G20-Staats- und Regierungschefs zu einer Rundum-Erneuerung des regulatorischen und aufsichtlichen Rahmens des Finanzsektors bekannt. Seitdem hat man global, europäisch und national hunderte Regeln verändert und – so scheint es mir manchmal – an fast jeder Stellschraube gedreht, die man finden konnte.An erster Stelle steht für die umfassende Runderneuerung die anstehende Umsetzung von Basel III, dem „Herzstück“ der G20-Initiativen. Hier geht es um die Verstärkung der Karosserie – um mehr Kapital, und das in besserer Qualität für jede europäische Bank sowie um Kapitalzuschläge für global systemrelevante Banken. Die europäische Bankenrichtlinie und -verordnung CRD IV und CRR sowie das deutsche Umsetzungsgesetz dazu sind weitgehend finalisiert. Damit sind die Kernelemente der Regulierung, die auf den Erkenntnissen der Finanzkrise aufbauen, in „trockenen Tüchern“. Die europäische Umsetzung von Basel III wird erst nächstes Jahr – sehr wahrscheinlich am 1. Januar 2014 – und damit ein Jahr später als vom Baseler Ausschuss für Bankenaufsicht vorgesehen – in Kraft treten. Trotz dieser kleinen Verzögerung drücken sich darin die Bereitschaft und der Willen der Europäer aus, die internationale Harmonisierung voranzutreiben.Was wurde noch erreicht? Zu den erhöhten Kapitalanforderungen kommen eine verbesserte Risikoerfassung, harmonisierte Liquiditätsstandards und überarbeitete Governance-Vorgaben für die Finanzinstitute; diese gehen weit über das wichtige und überaus medienwirksame Thema „Vergütung“ hinaus. Auch institutionell haben sich die Europäer mit dem ESFS – dem Europäischen Finanzaufsichtssystem – neu aufgestellt. Die Bundesbank hat zudem im Januar dieses Jahres eine weitere Aufgabe erhalten. Mit dem neuen makroprudenziellen Mandat der Bundesbank wird der Erkenntnis Rechnung getragen, dass mikroprudenzielle Aufsicht der Ergänzung um makroprudenzielle Aspekte bedarf.Diese Stichworte sollen genügen, um meine These zu untermauern: Regulierer und Aufseher waren die vergangenen Jahre keinesfalls untätig, sondern fleißig; sie haben eine regelrechte Flut von Maßnahmen eingeleitet und zu weiten Teilen bereits umgesetzt.2 Was ist noch zu tun?Was aber ist zu tun, um das Erreichte abzusichern und voranzubringen? Meiner Meinung nach müssen wir nun den Schwerpunkt unserer Arbeiten auf die Implementierung des bereits Vereinbarten legen. Regelsetzung allein bringt uns nicht weiter. Eine einheitliche Umsetzung der neuen Regeln in allen wesentlichen Finanzzentren dieser Welt ist erfolgsentscheidend. Nur so tragen wir einer weiteren Erkenntnis der Krise Rechnung – unterschiedliche Regeln setzen Anreize für Regulierungs- und Aufsichtsarbitrage, und diese sind Gefährdungsfaktoren, die man angesichts der tiefgreifenden Vernetzung der Finanzmärkte und ihrer Teilnehmer nicht unterschätzen darf. Ebenso wichtig ist aber auch, zu beobachten, wie die vielfältigen neuen Regelungen in der Praxis zusammenspielen werden.2.1 Basel III weltweit implementierenEin zentraler Baustein der neuen Regulierungsarchitektur ist, wie gesagt, Basel III. Die Wirksamkeit der neuen Regeln steht und fällt damit, dass sie auch möglichst weltweit implementiert werden. Nur so wird die Finanzstabilität weltweit gestärkt, und aus dem Grunde haben sich alle G20-Staats- und Regierungschefs wiederholt auf den Gipfeln zu der Umsetzung der globalen Standards verpflichtet.Ich begrüße es daher sehr, dass der Baseler Ausschuss für Bankenaufsicht regelmäßig kontrolliert, ob Basel III von allen seinen Mitgliedstaaten – darunter allen G20-Staaten – auch eingehalten wird. Vor einem Monat sind die letzten Umfrageergebnisse veröffentlicht worden, und es hat sich gezeigt, dass jedes Land Schritte zur Umsetzung eingeleitet hat, sich in einigen Ländern die Anwendung der finalen Regeln jedoch verzögert.Der Baseler Ausschuss überprüft nicht nur regelmäßig, ob die G20-Staaten die neuen Standards aus Basel II, II.5 und III pünktlich umsetzen, er kontrolliert zusätzlich, ob die international vereinbarten Regeln auch rechtlich konsistent implementiert werden. Japan, die Vereinigten Staaten und die Europäische Union sind im vergangenen Jahr einer entsprechenden Prüfung unterzogen worden, die endgültige Bewertung der USA und der EU steht jedoch erst dann an, wenn die finalen Regeln auch tatsächlich vorliegen. Die vergleichenden Untersuchungen, „peer reviews“ genannt, decken Schwächen der nationalen Implementierung auf und machen diese auch öffentlich. Dieser „name and shame“-Ansatz setzt den Anreiz, die Basel III-Regeln möglichst eins-zu-eins in nationales Recht umzusetzen.Gerne möchte ich Ihnen ein Beispiel für diesen Ansatz nennen: Nehmen Sie die bankinterne Ermittlung der Mindestkapitalanforderungen, den IRB-Ansatz (Internal Ratings Based Approached). Bei der EU-Umsetzung von Basel III kritisierte der Baseler Ausschuss beispielsweise, dass es IRB-Instituten erlaubt ist, bei Staatsanleihen von EU-Staaten dauerhaft den Kreditrisikostandardansatz anzuwenden und damit die Eigenkapitalanforderung für diese Staatsanleihen auf null Prozent zu setzten. Ich bedauere, dass diese Lücke wohl nicht geschlossen werden wird – denn eine am Risiko ausgerichtete Eigenmittelunterlegung von Staatsanleihen würde mittelfristig durchaus Sinn machen.Ein anderer wichtiger Kritikpunkt des Baseler Ausschusses betraf die Eigenkapitaldefinition, insbesondere die fehlende Vorschrift, dass das harte Kernkapital nur aus Stammkapital und Rücklagen bestehen dürfe. Hier ist die EU nicht der Meinung des Ausschusses gefolgt. Sie erlaubt auch bei Aktiengesellschaften andere Kapitalinstrumente als nur die Aktie. Das Stichwort ist hier „substance over form“. Das bedeutet, dass Banken hartes Kernkapital auch in anderen Formen als Stammkapital halten dürfen, solange es alle 14 inhaltlichen Kriterien wie z.B. volle Verlustabsorptionsfähigkeit erfüllt. In diesem Fall schließe ich mich nicht der Meinung des Baseler Ausschusses an, sondern unterstütze das Vorgehen der EU. Nur so kann den verschiedenen Rechtsformen und dem nicht harmonisierten Gesellschaftsrecht innerhalb der EU angemessen Rechnung getragen werden; ganz zu schweigen vom althergebrachten Gleichbehandlungsgrundsatz. Auch halte ich die Auswirkung auf international tätige Banken, die im Blick des Baseler Ausschusses stehen, für unwesentlich. Denn letzten Endes kapitalisiert sich die überwiegende Mehrheit dieser Institute über Aktienemissionen.Die G20-Bankenaufseher, in unserem Bild die verschiedenen TÜV-Institutionen, haben zudem einen neuen Aufsichtsprozess zur Umsetzung der neuen Standards für die nationalen Aufseher entwickelt. Und dieser Prozess wirkt bereits. Expertengruppen aus Aufsehern verschiedener Länder prüfen vor Ort, etwa im direkten Kontakt mit den Banken, wie die Baseler Standards in der Praxis wirken. Hier geht es im Wesentlichen um die Frage, ob die nationalen Regeln zu konsistenten Ergebnissen führen. Die Prüfung ist kein leichtes Unterfangen, da die ermittelten Risikogewichte nicht nur von nationalen Regeln und vom aufsichtlichen Ermessen abhängen, sondern auch vom Risikoprofil des jeweils untersuchten Bankportfolios. Während Risikogewichte nicht von Faktoren wie der nationalen Umsetzung von Basel III und der Aufsichtspraxis abhängen sollten, sind unterschiedliche Risikogewichte bei unterschiedlichen Risiken nicht nur tolerierbar, sondern gewünscht.Die betreffende Baseler Arbeitsgruppe hat beispielsweise über Testportfolien-Rechnungen untersucht, ob die Risikogewichte im Handelsbuch der Testbanken konsistent berechnet wurden. Erste Ergebnisse dieser aktuellen Studie zeigen Handlungsbedarf auf. Der Ausschuss muss nach Fertigstellung der Arbeiten dann entscheiden, ob die bestehenden Modellierungsfreiheiten eingeschränkt werden müssen. In der Diskussion ist beispielsweise die Anpassung der Regeln zum aufsichtlichen Modelle-Zuschlagsfaktor. Ich denke, dass die Ergebnisse dieser Arbeit den Aufsehern eine Leitlinie geben, und nicht unmittelbar in neuer Regulierung münden werden.2.2 Nationale Alleingänge möglichst unterlassenDie weltweite Anwendung von Basel III ist allerdings nur eine notwendige Maßnahme, um die Gefahr von internationalen Finanzkrisen zu mindern und ein globales „Level Playing Field“ aufzubauen. Um das Erreichte zu sichern und voranzubringen, ist es ebenso wichtig, dass Heimat- und Gastlandaufseher einer international tätigen Bankengruppe effektiv zusammenarbeiten.Nationale Alleingänge halte ich deshalb für kontraproduktiv. Vereinfacht ausgedrückt: Nationale Sonderregeln passen nicht in eine Welt mit international tätigen Banken. Eine Renationalisierung von Regulierung und Aufsicht sorgt für ungleiche Wettbewerbsverhältnisse; sie begünstigt Regulierungsarbitrage und kann aus diesem Grund sogar dazu führen, dass sich dadurch systemische Risiken erst aufbauen.Populärstes Beispiel ist in diesem Zusammenhang sicherlich der US-Regulierungsvorschlag, die aufsichtlichen Anforderungen an große, in den USA tätige Auslandsbanken zu erhöhen. Damit hätten die US-Töchter ausländischer Bankengruppen künftig ein höheres Kapital- und Liquiditätspolster, wenn die Bankgruppe in Schwierigkeiten geraten sollte. Das Interesse der USA an diesen nationalen Polstern ist nachvollziehbar; der Vorschlag erschwert aber die Steuerung der Bankengruppe erheblich und steht im Widerspruch zu den G20-Beschlüssen von Pittsburgh vor dreieinhalb Jahren. Um im Bild zu bleiben: Die angedachte US-Regelung würde zwar wie ein Airbag wirken, und damit die Sicherheit eines Mitfahrers erhöhen – jedoch auf Kosten des Fahrers. Die G20 Staats- und Regierungschefs haben auf ihrem Gipfel in Cannes im Jahr 2011 zusätzlich beschlossen, möglichst globale Rahmenbedingungen auch für die Abwicklung von Banken zu schaffen – die derzeit in der Diskussion stehenden Renationalisierungstendenzen erschweren die Aufgabe, die grenzüberschreitende Abwicklung eines global aktiven Institutes sicherzustellen.2.3 Scheinbar einfache Ansätze wie die Leverage Ratio nicht überschätzenEinige Wissenschaftler, Politiker und manche internationale Institutionen diskutieren derzeit die Meriten einer strikteren Leverage Ratio, als sie in dem Regulierungswerk Basel III vorgesehen ist; es geht also um eine Begrenzung der Verschuldung einer Bank durch eine risikoinsensitive Kennziffer. Vor diesem zusätzlichen „Tuning des Fahrzeugs“ kann ich nur warnen. Hier wird eine vermeintlich einfache Regel als Allheilmittel für bankaufsichtliche Probleme verklärt. Die konkrete Ausgestaltung der Leverage Ratio wird seit zwei Jahren im Baseler Ausschuss diskutiert. An dieser Zeitspanne wird bereits deutlich, dass die Leverage Ratio so simpel nicht sein kann – jedenfalls dann nicht, wenn sie über nationale Grenzen hinweg vergleichbar sein soll. Woran liegt das? Die Antwort ist einfach: In die Leverage Ratio fließen Bilanzierungsgrößen ein – im scheinbar einfachsten Fall ist die Bilanzsumme der Nenner. Und da verschiedene Länder unterschiedliche Rechnungslegungsstandards haben – denken Sie nur an die unterschiedlichen Netting bzw. Aufrechnungsvorschriften –, sind Bilanzierungsgrößen nur bedingt miteinander vergleichbar. Und selbst wenn es den gleichen Standard gäbe, sagt die Bilanz einer Bank wenig über die eigentlichen Anlagepositionen, das eigentliche Risiko aus, da Derivate und andere außerbilanzielle Positionen unberücksichtigt bleiben. Die sollten aber auf die eine oder andere Art angerechnet werden, um einigermaßen vergleichbare, sinnvolle Kenngrößen ermitteln zu können. Und an diesem Punkt wird es wieder kompliziert!Die Leverage Ratio ist angeblich simpel, Banken lassen sich deswegen – so höre ich des Öfteren – leicht anhand der Leverage Ratio vergleichen. Das ist jedoch nicht richtig. Das Paradoxe ist vielmehr: Entweder habe ich eine einfach konzipierte Leverage Ratio; dann ist sie aber nicht vergleichbar – und wenig wert. Oder ich habe eine vergleichbare Leverage Ratio; dann muss ich aber einigen Aufwand betreiben, um eine „saubere“ Kennzahl zu ermitteln.Manche halten die in Basel II eingeführten risikogewichteten Eigenmittelquoten mittlerweile für einen Irrweg. Ich nicht. Wir sollten an dem System der Kapitalunterlegung, das nicht alle Aktiva über einen Kamm schert und risikosensitiv ist, unbedingt festhalten. Ansonsten setzen wir mit der Regulierung falsche Anreize für die Kreditinstitute. Das soll nicht heißen, dass die praktizierten Ansätze der Risikogewichtung perfekt wären; das sind sie bei weitem nicht. Es wäre nur fatal, wegen durchaus vorhandener Defizite das Kind mit dem Bade auszuschütten und alleine auf eine vermeintlich überlegene Leverage Ratio abzustellen. Denn in dem Falle haben besonders schwache Banken den Anreiz, sich mit hochriskanten Aktiva vollzusaugen. Wer könnte das wollen? Ich jedenfalls nicht.Ich bin kein Gegner der Leverage Ratio; ich habe mich dafür ausgesprochen, diese perspektivisch einzuführen, wenn auch als Säule-II-Instrument. Die Leverage Ratio ist brauchbar als ein Instrument von vielen in einem gut gefüllten Werkzeugkasten, aber sie hat auch Schwächen!2.4 Weiteren Regelungsbedarf angehenIch plädiere stattdessen dafür, das Fahrzeug noch in einigen wenigen Bereichen aufzurüsten und die TÜV-Untersuchung etwas zu verschärfen. Es geht für mich dabei nur um systemrelevante Banken. Wir müssen das Problem des „too big to fail“ und „too complex to fail“ bestmöglich adressieren. Eine ganz wichtige Komponente hierzu – die Ausgestaltung der Sanierungs- und Abwicklungsplanung – ist Gegenstand des heutigen Symposiums.Und wir müssen mit Verve an dem bestmöglichen Konzept für die Bankenunion und der entsprechend guten Umsetzung arbeiten. Der Zeitplan für den Aufbau einer europäischen Bankenaufsicht ist sehr ambitioniert; doch sind wir schon einige Schritte vorangekommen. Genauso wichtig und noch schwieriger in der Entscheidungsfindung erscheint mir aber alles zu sein, was mit der Abwicklung einer Bank zu tun hat – sei es das europäische Abwicklungsregime mit „Bail-in“-Haftungskaskaden oder der gemeinsame Abwicklungsmechanismus, eine europäische Abwicklungsbehörde und ein gemeinsamer Fonds.Zwei Aspekte sind bei diesem Thema entscheidend: Wir brauchen erstens einen Mechanismus, der die Restrukturierung und Abwicklung einer großen Bank möglich macht, ohne dass die Finanzstabilität erheblich gefährdet wird. Und zweitens sollten die Verluste grundsätzlich verursachungs- und verantwortungsgerecht verteilt werden. Das heißt aber, dass Investoren in der Regel für die Risiken gerade stehen müssen, für die sie eine Risikoprämie erhalten haben, wenn sich diese Risiken realisieren sollten. Steuerzahler sollten möglichst nicht in Anspruch genommen werden müssen. Die Diskussion um das „Bail-in“ bei Banken – also darüber, wie und welche Verluste den Anteilseignern und Gläubigern auferlegt werden, wenn eine Bank abgewickelt wird – ist überfällig. Wir müssen deshalb auf europäischer Ebene möglichst bald eine gut durchdachte, eindeutige und regelbasierte Vorstellung über die Haftungskaskade entwickeln, die für die Gläubiger einer Bank gelten soll. Dies schafft nicht nur Rechtssicherheit und Vertrauen im Markt, sondern hilft den Fremdkapitalgebern, die Risiken adäquat einzuschätzen.Beim Thema „Abwicklung und Restrukturierung von Banken unter europäischer Aufsicht“ geht es letztendlich auch darum, ob künftig Kosten von Restrukturierungsmaßnahmen auch europäisch getragen werden sollten, ob es also einen direkten Zugang zum europäischen Haftungstopf geben sollte. Ja, wir brauchen einen europäischen Abwicklungsmechanismus, weil es einen Gleichlauf von Aufsicht und Haftung geben muss. Es macht auf Dauer keinen Sinn, Banken auf europäischer Ebene zu beaufsichtigen und deren Abwicklung dann wieder auf nationaler Ebene durchzuführen. Gerade eine „europäisch gesteuerte“ Abwicklung mit einer Lastenverteilung, die vorab eindeutig geregelt worden ist, wird uns helfen, das Problem des „too big to fail“ oder des „too complex to fail“ zu verringern. Ich spreche mich daher grundsätzlich für die Errichtung einer europäischen Abwicklungsbehörde aus; diese muss allerdings auf festem Grund stehen, und dafür ist eine Primärrechtsänderung notwendig.Meines Erachtens kann eine Risikoübernahme durch einen europäischen Abwicklungsmechanismus oder sogar eine neue Behörde aber nicht bedeuten, dass die „Altrisiken“ europäisch vergemeinschaftet werden. Die finanziellen Risiken der nationalen Bankensysteme, die unter nationaler Aufsicht entstanden sind, sollten auch von den bisher Verantwortlichen getragen werden.Wie aber lässt sich feststellen, welche Lasten oder Risiken in den Banken schlummern, die von der europäischen Aufsicht direkt beaufsichtigt werden? Die EZB wird dazu die Bilanzen der Banken durchleuchten. Die Details dieses „Balance Sheet Assessment“ stehen noch nicht fest. Doch auch bei dieser ersten Aufgabe der neuen Aufsicht sollte Gründlichkeit vor Schnelligkeit gehen. Nur so sind die mit der Untersuchung verbundenen Ziele zu erreichen und Reputationsrisiken für die neue Aufsicht zu steuern.Altlasten sollten also von denen getragen werden, die sie zu verantworten haben. Was aber ist mit zukünftigen Lasten, die unter der Ägide der neuen europäischen Aufsicht entstehen? Soll der Nationalstaat dann vollkommen außen vor gelassen werden? Dies wäre nur logisch, wenn die Aufsicht der einzige Faktor wäre, der auf das Wohl und Wehe einer Bank einwirken kann. Dies ist aber nicht der Fall. Der Zustand der nationalen Volkswirtschaften spiegelt sich in den Bilanzen der Banken wieder; nationale Gestaltungsinstrumente wie etwa Steuern und wirtschaftspolitische Maßnahmen zeigen damit auch ihre Wirkung in den Risikoprofilen der betroffenen Banken. Deshalb könnte es sinnvoll sein, Haftungsrisiken zwischen nationaler und europäischer Ebene aufzuteilen, solange es keine abgestimmte Wirtschafts- und Fiskalpolitik innerhalb der Eurozone gibt. Sie sehen, es gibt beim Thema Abwicklung noch mehr Fragen als Antworten.3 Ausblick auf das weitere Programm des SymposiumsIch bedanke mich bei Ihnen für Ihre Aufmerksamkeit. Und ich bin mir sicher, dass Sie am Ende des Tages mit der Erkenntnis das Marriott verlassen werden, dass wir Aufseher und Regulierer keineswegs nur am Lack kratzen. Wir prüfen die Banken auf Herz und Nieren und unser Werkzeug dafür entspricht dem Stand der Zeit.Aber nun möchte ich den Stab an Herrn Otto weiterreichen, der diese Veranstaltung moderieren wird. Er ist Chefredakteur der „Zeitschrift für das gesamte Kreditwesen“, und ich schätze ihn als ausgewiesenen Kenner des Fachs. Herr Otto, Sie haben das Wort.", "SECTION": "reden", "RECORD_ID": 516}