{"AUTHOR": "JensWeidmann", "TITLE": "Solide Staatsfinanzen für eine stabile Währungsunion\nRede beim Institute for Law and Finance", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.12.2012", "TEXT": "Solide Staatsfinanzen für eine stabile Währungsunion\n\nRede beim Institute for Law and Finance\n\n\n\n12.12.2012\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Die Bedeutung solider Staatsfinanzen für die Geldpolitik3 Voraussetzungen für solide Staatsfinanzen4 Konsolidierung vs. Wachstum5 Schluss1 EinleitungSehr geehrter Herr Professor Baums,sehr geehrte Damen und Herren,ich bedanke mich für die Einladung und freue mich, heute hier im Institute for Law and Finance zu Ihnen sprechen zu können. Das „House of Finance“ und die Bundesbank sind über viele Kanäle miteinander verbunden. Der rege Austausch zwischen den beiden Institutionen hat sich als außerordentlich fruchtbar erwiesen, und es ist mir eine Freude, heute diesen Dialog weiter voranzutreiben.Ich werde aber der Versuchung widerstehen, heute über die „regulatorischen und finanzpolitischen Aspekte der Energiewende“ zu sprechen. Denn so faszinierend dieses Thema auch ist, ein qualifizierter Vortrag hierzu drohte den vor Ihnen stehenden Notenbanker zu überfordern. Und es ist schließlich nicht zuletzt die Bundesbank, die vor einer Überforderung der Notenbanken regelmäßig warnt.Normalerweise sind diese Warnungen auf die traditionelle Sorge von Notenbankern vor einer zu großen Nähe zwischen Geld- und Finanzpolitik gemünzt. Mervyn King, der Gouverneur der Bank of England, fasste diese Befürchtungen einmal etwas überspitzt so zusammen: „Central banks are often accused of being obsessed with inflation. This is untrue. If they are obsessed with anything, it is with fiscal policy.”Aber woher kommt diese „Besessenheit“? Warum stellt eine aus dem Ruder laufende Staatsverschuldung die Geldpolitik vor Probleme? Auf den ersten Blick scheint dies auch nicht offensichtlich, schließlich ist die Geldpolitik zumindest in den Industrieländern in der Regel unabhängig und mit dem eindeutigen Auftrag ausgestattet, den Geldwert zu sichern. Man könnte daher zu dem Fehlschluss kommen, dass unsolide Staatsfinanzen für die Geldpolitik nicht von Bedeutung sind.Ein näherer Blick zeigt jedoch, dass die Geldpolitik bei der Sicherung der Preisstabilität auf die Finanzpolitik angewiesen ist. Ufert die Staatsschuld immer weiter aus, steigen letztlich auch die Preise. Aber selbst im Vorfeld einer solchen Spirale ergeben sich aus einer steigenden Staatsverschuldung Gefahren für die Preisstabilität. Zudem legen vielfältige empirische Untersuchungen nahe, dass eine hohe Staatsverschuldung langfristig negative Auswirkungen auf das Wachstum hat. Insofern könnte man in der Lage, in der sich der Euro-Raum, aber auch andere Industrieländer wie die USA und Japan derzeit befinden, eigentlich einen breiten Konsens für eine zügige und entschlossene Rückführung der Haushaltsdefizite erwarten.Aber gegen die eben angeführten Argumente erheben Kritiker mehrere Einwände: Zum einen gelten Gefahren für Preisstabilität im derzeitigen Umfeld als wenig akut, die Inflationsraten seien niedrig und die Inflationserwartungen weiter fest verankert. Zum anderen wird der Vorwurf erhoben, dass zügige Konsolidierung bei den betroffenen Ländern eine konjunkturelle Abwärtsspirale in Gang setze, die Länder würden also sich quasi „kaputtsparen“.Ich möchte daher im Folgenden drei Aspekte etwas näher beleuchten: Erstens die Bedeutung solider Staatsfinanzen für die Geldwertstabilität; zweitens die Voraussetzungen für solide Staatsfinanzen in der Währungsunion; und drittens die konjunkturellen Auswirkungen fiskalischer Konsolidierung.Lassen Sie uns zunächst der Frage nachgehen, warum die Geldpolitik langfristig nur dann erfolgreich sein kann, wenn die Staatsfinanzen gesund sind.2 Die Bedeutung solider Staatsfinanzen für die GeldpolitikEine hohe Staatsverschuldung erschwert auf verschiedene Weise die Wahrung der Preisstabilität. Wie bereits angedeutet, lässt ein zu hohes Schuldenniveau langfristig die Wachstumskräfte erlahmen. Denn der gestiegene Kapitalbedarf des Staates erhöht die Zinsen, was Investitionen verteuert und damit das Wachstum verringert.Erkennt die Notenbank eine solche Abschwächung des Wachstums nicht rechtzeitig, wird ihre Geldpolitik zu expansiv sein und damit letztlich Inflationsrisiken heraufbeschwören. Aber selbst wenn die Wachstumsabschwächung als solche erkannt wird, könnte der Druck auf die Notenbank steigen, durch eine übermäßig expansive Geldpolitik die Konjunktur zu stimulieren und so die gewohnten Wachstumsraten aufrechtzuerhalten. Je länger dann die Zentralbank versucht, die strukturelle Wachstumsschwäche mit geldpolitischen Mitteln zu übertünchen, desto unglaubwürdiger wird sie in Bezug auf das Preisstabilitätsziel. Dies kann dann zu steigenden Inflationserwartungen und schließlich zu Inflation führen.Die strukturelle Verringerung der Wachstumsaussichten ist jedoch nicht das einzige Problem, das eine übermäßige Staatsverschuldung für die Geldpolitik birgt. Wenn Staaten sich bereits in guten Zeiten stark verschulden, kann die Finanzpolitik im Falle einer Krise ihre Pufferfunktion nicht mehr wahrnehmen. Im Normalfall kann die Finanzpolitik in einer konjunkturellen Schwächephase die gesamtwirtschaftliche Nachfrage stabilisieren, beispielsweise durch die Unterstützung von Erwerbslosen oder eine automatisch sinkende Steuerbelastung. Dieser Weg ist versperrt, wenn solche finanzpolitischen Maßnahmen die Solvenz des Staates in Zweifel ziehen. Das gilt zum einen für die eben skizzierten klassischen antizyklischen Konjunkturmaßnahmen. Es gilt zum anderen dann, wenn die Krise das Bankensystem erfasst hat und eine staatliche Stützung der Institute unumgänglich wird, um einen Kollaps zu vermeiden. Unterbleibt diese Stützung durch die Finanzpolitik, kann sich im Notfall die Zentralbank genötigt sehen, das Bankensystem zu stützen. Diese Maßnahmen erhöhen die Bilanzrisiken der Zentralbank erheblich und können so die Glaubwürdigkeit der Geldpolitik beschädigen.Eine hohe Staatsverschuldung kann nicht nur den Druck auf die Geldpolitik erhöhen, die Konjunktur zu stimulieren oder in der Krise in die Bresche zu springen. Sie kann natürlich auch den Druck auf die Geldpolitik erhöhen, generell die Finanzierung des Staates zu erleichtern. Dabei reicht die Bandbreite möglicher Maßnahmen von Zinssenkungen über Anleihekäufe bis zur direkten Finanzierung des Staates durch die Zentralbank.Die Zinsausgaben des Staates hängen nicht zuletzt vom Zinsniveau und damit von der Geldpolitik ab. Wenn ein Land nur langsam wächst, aber bereits hohe Defizite und Schuldenstände aufweist, dürfen die Zinskosten ein bestimmtes Niveau nicht überschreiten, sonst explodiert die staatliche Schuldenquote. Wenn nun der Staat zur Sicherung seiner Zahlungsfähigkeit bei der Zentralbank einen niedrigeren Zins durchsetzt als es die Preisstabilität verlangt, steigt die Nachfrage zu schnell, und dies führt letztlich zu Inflation. Ökonomen sprechen in diesem Fall von einem Regime der fiskalpolitischen Dominanz: Die Zinsen richten sich nicht mehr nach den Erfordernissen der Preisstabilität. Sondern sie richten sich nach dem Bedürfnis des Staates, seine Finanzierungskosten zu senken.  Stimulierung der Konjunktur, Übernahme finanzpolitischer Aufgaben im Krisenfall, Finanzierung des Staates: Der Druck, der von unsoliden Staatsfinanzen auf die Geldpolitik ausgeht, ist vielfältig. Um diesen Einflüssen widerstehen zu können, hat man die Zentralbanken mit einem hohen Grad an Unabhängigkeit ausgestattet. Dies war unter anderem eine Reaktion auf die Erfahrungen der 1970er und 1980er Jahre. Diese Zeit der Ölpreisschocks war für die Geldpolitik eine große Herausforderung. Dabei hatte sich gezeigt, dass Länder mit unabhängigen Zentralbanken deutlich niedrigere Inflationsraten hatten als Länder mit weisungsgebundenen Notenbanken – und das bei gleichem oder sogar höherem Wachstum.Wir haben damals gelernt: Preisstabilität steht nicht im Gegensatz zu wirtschaftlicher Prosperität, sondern ergänzt sie. Diese Erkenntnis hat sich als eine der zentralen wirtschaftspolitischen Lehren der vergangenen dreißig Jahre erwiesen. Die Entscheidung, Zentralbanken von Weisungen der Politik unabhängig zu machen, war von durchschlagendem Erfolg bei der Bekämpfung der Inflation gekrönt. Und zumindest in den Industrieländern scheint auch die Höhe der Staatsverschuldung in den vergangenen Jahrzehnten keinen Einfluss mehr auf die Inflation gehabt zu haben.Doch daraus zu schließen, dass eine unabhängige Geldpolitik bereits eine hinreichende Bedingung für stabiles Geld ist, wäre aus meiner Sicht voreilig, wenn nicht gar naiv. Denn wenn sich ein Staat so stark verschuldet, dass seine Schuldenlast bald nicht mehr tragfähig ist, nimmt der Druck auf die Zentralbank stark zu. Dies kann Zweifel an ihrer tatsächlichen Unabhängigkeit aufkommen lassen und ihre Glaubwürdigkeit untergraben, und das selbst dann, wenn die Geldpolitik noch gar keinen Kurswechsel vollzogen hat. Bestehen erst einmal Zweifel an der Fähigkeit der Geldpolitik, ihre Unabhängigkeit auch durchzusetzen, läuft sie Gefahr, die Kontrolle über die Inflationserwartungen und damit über die Inflation zu verlieren.  An dieser Stelle wird von Skeptikern gerne eingewendet, dass höhere Inflationserwartungen nicht zwangsläufig einen Anstieg der Inflation bedeuten. Dem liegt die Vorstellung zu Grunde, dass Inflation nur entstehen kann, wenn sich die Nachfrage ausweitet. Aber Inflation steigt bereits dann, wenn sich die Inflationserwartungen erhöhen, auch wenn per se kein Nachfrageanstieg vorliegt.Dieser Mechanismus lässt sich gut am Beispiel der Festsetzung von Löhnen nachvollziehen. Löhne können in der Regel nicht beliebig zu jedem Zeitpunkt geändert werden, sondern werden zu einem Stichtag für einen bestimmten Zeitraum festgelegt. Daher berücksichtigen die Arbeitnehmer bei ihren Lohnverhandlungen die erwartete Preisentwicklung. Sie wollen vermeiden, dass ihre Löhne in der Zeit, in der sie keine Preisänderungen durchführen können, zu stark vom dann angemessenen Niveau abweichen. Überschätzen sie die Preisentwicklung, wäre ihr Lohn zu hoch und sie damit nicht konkurrenzfähig. Unterschätzen Sie die Preisentwicklung, verlieren Sie an realem Einkommen und damit an Kaufkraft. Deshalb fließt die erwartete Preisentwicklung bereits in die heutigen Löhne und damit in die heutigen Preise ein. Eine Entankerung der Inflationserwartungen kann somit direkt zu höherer Inflation führen.Neuere Forschungsergebnisse[1] deuten darauf hin, dass im Fall einer bis dato glaubwürdigen Zentralbank eine gewisse Zeit vergehen kann, bis ihre Glaubwürdigkeit verlorengeht. Dieser Zeitraum kann sich durchaus über mehrere Jahre erstrecken.Ist die Glaubwürdigkeit aber erst einmal verloren, können die Inflationserwartungen unter Umständen schlagartig nach oben schnellen. Und es ist dann langwierig und volkswirtschaftlich teuer, sie wieder einzufangen.3 Voraussetzungen für solide StaatsfinanzenSolide Staatsfinanzen bleiben also weiterhin eine notwendige Voraussetzung für stabile Preise. Und in der Währungsunion stellt sich die Frage nach der Sicherung solider Staatsfinanzen noch einmal verschärft. Denn ein grundlegendes Problem in einer Währungsunion mit dezentraler Haushaltspolitik ist, dass die Mitglieder einen höheren Anreiz haben, sich zu verschulden: Wenn die Staatsverschuldung in einem Land steigt, so werden die Folgen über den gesamten Währungsraum hinweg verteilt und quasi verdünnt – zum Beispiel über steigende Zinsen für alle Mitgliedsländer. Für jedes einzelne Land werden höhere Defizite damit attraktiver.Um diesem Fehlanreiz entgegenzuwirken, wurde die Europäische Währungsunion bei ihrer Gründung auf ein stabilitätsorientiertes Fundament gestellt. Dieses bestand neben dem gesetzlichen Verbot, Staatsschulden über die Notenpresse zu finanzieren, aus den strikten Defizitregeln des Stabilitäts- und Wachstumspakts sowie dem gegenseitigen Haftungsausschluss zwischen den Mitgliedsländern.Soweit dieser Haftungsausschluss glaubwürdig ist, sendet er ein wichtiges Signal an die Finanzmärkte. Weil deshalb die Anleger damit rechnen müssen, selbst für mögliche Verluste zu haften, würden sie, so die Erwartung, für höhere Risiken auch höhere Zinsen verlangen. Das Leitmotiv der Währungsunion war damit die Eigenverantwortung: die der Mitgliedsländer für die Folgen ihrer Politik und die der Finanzmarktakteure für die Folgen ihrer Anlageentscheidungen.Aber trotz dieser Regeln ist es nach Einführung des Euro nicht gelungen, die Verschuldung in den Mitgliedstaaten wirksam einzudämmen – ganz im Gegenteil. Mit Blick auf den Stabilitäts- und Wachstumspakt wurden die Regeln nicht nur umgangen, sondern aktiv gebeugt. Eine entscheidende Schwäche war, dass eine Mehrheit aller Mitgliedsländer nötig war, um Länder zu sanktionieren, die die Defizitgrenze verletzt hatten.Außerdem hat die Disziplinierung über die Finanzmärkte nicht wie erhofft gewirkt. Anleger haben das finanz- und wirtschaftspolitische Fehlverhalten einiger Mitgliedsländer viel zu lange toleriert: sei es, weil sie die steigenden Risiken übersahen, sei es, weil sie dem Haftungsausschluss nicht glaubten.Fakt ist jedenfalls, dass beim Haftungsausschluss ein wichtiger Punkt unterschätzt wurde: die Ansteckungseffekte über die Finanzsysteme der Mitgliedstaaten. Der Euro hat zu einer stärkeren Verflechtung der Finanzmärkte geführt. Die Krise hat gezeigt, dass das nicht immer ein Segen sein muss, denn auf eng verflochtenen Finanzmärkten nimmt die Wahrscheinlichkeit für Ansteckungseffekte erheblich zu. Im Krisenfall kann es dann sehr teuer werden, nicht zu helfen. Eine finanzielle Stützung scheint zumindest kurzfristig das kleinere Übel, vor allem dann, wenn die Banken aufgrund früherer Versäumnisse und durch die Finanz- und Wirtschaftskrise ohnehin geschwächt sind.Trotzdem: Viele Überlegungen, die die Konstruktion der Währungsunion Ende der 1990er Jahre geleitet haben, bleiben im Grundsatz weiter gültig. Fiskalregeln können durchaus eine wichtige Rolle bei der Eindämmung des Verschuldungsanreizes spielen – zumindest dann, wenn die Akteure auch tatsächlich an sie gebunden sind. Seit Ausbruch der Krise wurde einiges getan, um die Regeln zu verbessern. Mit der Reform des Stabilitätspakts ist es deutlich schwieriger geworden, die Defizitregeln auszuhebeln. Und der Fiskalpakt stärkt das Defizitverfahren zusätzlich und verankert die Regeln für solide Haushaltsführung auf nationaler Ebene. Nun bleibt abzuwarten, wie die neuen Regeln auch in der Praxis mit Leben gefüllt werden.Denn, auch das zeigt die Erfahrung, Stabilitätsorientierung braucht neben Regeln einen Grundkonsens in Politik und Bevölkerung, der diese Regeln trägt und schützt. Es steht zudem zu befürchten, dass der bereits angesprochene Verschuldungsanreiz durch die Krisenmaßnahmen tendenziell noch verstärkt wird. Denn während im Zuge der Krisenbekämpfung weitgehende Risiken vergemeinschaftet wurden, verbleibt die Kontrolle über die Finanzpolitik vor allem in nationaler Hand. Dieses Auseinanderfallen von Haftung und Kontrolle macht es noch leichter, die Folgen unsolider Haushaltspolitik auf andere zu überwälzen.Prinzipiell sind zwei Wege denkbar, Haftung und Kontrolle wieder auszubalancieren und so eine stabile Währungsunion zu schaffen: Entweder wagt man den Sprung zu einer echten Fiskalunion mit einer weitgehenden Übertragung der haushaltspolitischen Souveränität auf die europäische Ebene. Oder man versucht, der Eigenverantwortung als Grundlage der Maastricht-Verträge auch in der Praxis wieder Geltung zu verschaffen. Um die offenen Flanken der Währungsunion zu schließen, bedürfte es dann ebenfalls weiterer Integrationsschritte, die aber bescheidener ausfielen als in einer umfassenden Fiskalunion.Nüchtern betrachtet muss man aber leider sagen: Derzeit wird keiner der beiden Wege entschlossen verfolgt. Für eine Fiskalunion wäre ein substanzieller Verzicht auf Souveränität erforderlich. In vielen Mitgliedstaaten hat ein solches deutliches Mehr an Integration jedoch keine Mehrheit. Ich stelle sogar fest, dass gerade von denjenigen, die am vehementesten für eine Gemeinschaftshaftung eintreten, genauso vehement die Übertragung von nationalen Entscheidungsrechten abgelehnt wird.Der zweite Weg, die Rückkehr zu einem System fiskalischer Eigenverantwortung, setzt zwingend voraus, dass Solvenzrisiken nicht umfassend vergemeinschaftet werden und dass Finanzmarktakteure die Risiken ihrer Anlageentscheidung tragen. Der sogenannten Disziplinierung durch die Finanzmärkte kommt dann eine noch größere Rolle zu. Mit Blick auf einen künftigen, stabilen Ordnungsrahmen ist es jedoch nicht hilfreich, dass Entscheidungen getroffen wurden, die diese Disziplinierung schwächen.Unabhängig davon, welchen Weg die Währungsunion nimmt, muss künftig sichergestellt werden, dass Haushaltsschieflagen eines Staates nicht automatisch die Finanzstabilität bedrohen. Anderenfalls werden sich andere Staaten genötigt sehen, die Insolvenz eines Staates aus Gründen der Finanzstabilität mit allen Mitteln zu verhindern, und eine Disziplinierung der Fiskalpolitik wäre schon im Vorfeld nicht zu erwarten.Auch aus diesem Grund ist ein widerstandsfähiges Finanzsystem zentral für eine stabilitätsorientierte Geldpolitik und eine funktionierende Währungsunion. Eine richtig ausgestaltete Bankenunion, die die problematische Verbindung von Staaten und Banken durchtrennt, kann hier einen wichtigen Beitrag leisten. Aber über das Thema Bankenunion lässt sich problemlos eine weitere halbe Stunde sprechen. Daher will ich darauf an dieser Stelle nicht weiter eingehen.Lassen sie mich stattdessen wie folgt zusammenfassen: Geldwertstabilität benötigt solide Staatsfinanzen, und solide Staatsfinanzen erfordern einen konsistenten Rahmen der Währungsunion. Aber die Frage nach der Ausgestaltung des Rahmens löst noch nicht das Problem der heutigen Defizite.4 Konsolidierung vs. WachstumSeit dem Ausbruch der Staatsschuldenkrise sind in einer Reihe von Euroländern Schritte zur Konsolidierung der Staatshaushalte eingeleitet worden. Kritiker wie der amerikanische Ökonom Paul Krugman warnen, dass diese Politik in der derzeitigen Lage mehr schade als nütze. Aber um das Defizit zu verringern, müsse man entweder die Staatsausgaben senken oder die Steuern erhöhen. Beide Maßnahmen seien angesichts der gegenwärtigen Konjunkturschwäche das falsche Rezept, da sie die ohnehin schon schwache gesamtwirtschaftliche Nachfrage noch weiter reduzierten und so eine Abwärtsspirale in Gang setzten.Zusätzlich an Fahrt gewonnen hat die Debatte durch die Untersuchung des IWF[2] zur Höhe der Fiskalmultiplikatoren in der Krise. Dieser Multiplikator gibt an, wie stark das Wirtschaftswachstum auf eine Änderung der Haushaltspolitik reagiert. Die Studie des IWF kommt zum Ergebnis, dass der Multiplikator höher sei als ursprünglich angenommen und ungefähr 1,7 betrage. Dies würde bedeuten, dass der Wachstumsverlust deutlich stärker wäre als die staatlichen Einsparungen. In diesem Fall würde staatliche Konsolidierung tatsächlich eine Abwärtsspirale in Gang setzen.In der Wissenschaft sind die Ergebnisse des IWF jedoch umstritten. Kritikpunkte sind zum einen die geringe Anzahl an Beobachtungen, zum anderen die starke Abhängigkeit der Ergebnisse von der Auswahl der Länder für die Stichprobe. Zudem dürfte die Lage in den einzelnen Ländern sehr unterschiedlich sein. Dem wird in der Querschnittsanalyse des IWF ungenügend Rechnung getragen.Unstrittig ist, dass Sparmaßnahmen kurzfristig das Wachstum dämpfen können. Aber genauso unstrittig ist, dass die Schuldensituation in den betroffenen Ländern schlicht nicht tragfähig ist. Aus meiner Sicht führt daher an einer entschlossenen Konsolidierung kein Weg vorbei. Denn die Krise ist in ihrem Kern eine Vertrauenskrise. Und um das Vertrauen in die Staatsfinanzen wieder herzustellen, muss die Finanzpolitik jetzt zeigen, dass sie fähig und willens ist, die Haushaltslage strukturell zu verbessern. Ein Sparkurs ist zwar hart, aber in einer Schuldenkrise unvermeidlich – wenn die notwendigen Maßnahmen immer weiter aufgeschoben werden, vergrößert sich die Unsicherheit nur und dämpft so das ebenfalls das Wachstum. Und auch die politische Unterstützung dürfte bei einer in die Länge gezogenen Sanierung der Staatsfinanzen nicht gerade steigen.Die Art und Weise der Konsolidierung spielt im Übrigen eine nicht unerhebliche Rolle bei der Frage, wie schnell ein Land zu gesunden Wachstumsraten zurückkehrt. Untersuchungen[3] zeigen, dass Länder, die ihr Defizit über Einsparungen bei den Staatsausgaben statt über Steuererhöhungen zurückführen, deutlich geringere Wachstumseinbußen in Kauf nehmen müssen. Denn viele Maßnahmen wie die Verschlankung der Verwaltung oder die Privatisierung von Staatsunternehmen bergen nicht nur Einsparpotential für die öffentliche Hand, sondern können auch die Leistungsfähigkeit der Volkswirtschaft insgesamt erhöhen.5 SchlussMeine Damen und Herren,die hohe Staatsverschuldung ist eine der größten, wenn nicht sogar die größte, wirtschaftspolitische Herausforderung unserer Zeit. Dies gilt auch und gerade für die Geldpolitik. Denn solide Staatsfinanzen sind eine Voraussetzung für eine stabile Währung, eine Voraussetzung, die die Geldpolitik selbst nicht schaffen kann.Um langfristig gesunde Staatsfinanzen im Euro-Raum zu sichern, muss die Architektur der Währungsunion schlüssig weiterentwickelt werden. Dabei ist besonders darauf zu achten, dass Haftung und Kontrolle in einer ausgewogenen Balance bleiben. Und entscheidend ist, dass eine solche Stabilitätskultur von Politik und Bevölkerung auch tatsächlich gelebt wird.Konsolidierung und Wachstum stehen nicht im Gegensatz zueinander. Sondern das eine ist die Bedingung für das andere.Um es mit den Worten des amerikanischen Ökonomen Paul Romer zu sagen: A crisis is a terrible thing to waste. Dem ist eigentlich nichts hinzuzufügen. Wenn Europa die notwendigen Reformen entschlossen angeht, wird die Währungsunion eine stärkere sein, dessen bin ich mir sicher.   Ich danke Ihnen für Ihre Aufmerksamkeit!Fußnoten:Bianchi, Francesco, und Leonardo Melosi (2012), Dormant Shocks and Fiscal Virtue, Duke University, mimeo.International Monetary Fund, World Economic Outlook 2012Alesina, Alberto, Carlo Favero, and Francesco Giavazzi (2012), “The output effect of fiscal consolidations”, Harvard University.", "SECTION": "reden", "RECORD_ID": 533}