{"AUTHOR": "Remsparger, Hermann", "TITLE": "Geldpolitik was wird von ihr erwartet was kann sie leisten ", "DATE": "10.06.2003", "SECTION": "reden", "RECORD_ID": "10.06.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.06.2003 Deutsche Bundesbank Sendesperrfrist 10. Juni 2003, 14:00 Uhr MEZ Geldpolitik: Was wird von ihr erwartet, was kann sie leisten?* Welche Erwartungen von Teilen der Öffentlichkeit an die Geldpolitik gestellt werden, hat sich gerade in den letzten Tagen und Wochen immer wieder gezeigt. So wurde die Europäische Zentralbank vor der Ratssitzung am 5. Juni täglich mit der Forderung konfrontiert, die schwache wirtschaftliche Aktivität im Euroraum fast durch e1ne weitere Zinsenkung anzukurbeln. Manche Stimmen halten zudem die Stärke des Euro gegenüber dem Dollar für gefährlich und fordern die EZB auf, hier endlich einzugreifen. Andere warnen vor dem Abrutschen in ein Deflationsszenario nach japanischem Muster und drängen die EZB aus diesem Grund zum Handeln. Das Spektrum der Erwartungen umfasst noch weit mehr als die Forderung nach einer aktiven Steuerung der gesamtwirtschaftlichen Nachfrage und des Wechselkurses. So vertreten einige Experten seit geraumer Zeit die Ansicht, dass die EZB den Vermögenspreisen bei ihren Entscheidungen größeres Gewicht beimessen sollte. Und schließlich erwarten die Akteure an den Finanzmärkten, von den Entscheidungsträgern des Eurosystems frühzeitig und umfassend über den künftigen Kurs der Geldpolitik informiert zu werden. Meine folgenden Überlegungen gelten der Frage, inwieweit die Geldpolitik in der Lage ist, diese vielfältigen Erwartungen zu erfüllen. Um es gleich vorwegzunehmen: Ich bin davon überzeugt, dass die Geldpolitik der gesamtwirtschaftlichen Wohlfahrt am testen dient, * Für die Unterstützung bei diesem Referat danke ich Frau Dr. Christins Gerberding. Seite 2 von 23Deutsche Bundesbank, 10.06.2003 ihre Kernaufgabe - die Sicherung der wenn sie sich auf Preisstabilität - konzentriert und damit Schutz gegen Inflation und Deflation gewährt. Wie Sie wissen, gibt es aber auch Stimmen, die von der Geldpolitik im allgemeinen und der EZB im besonderen einen breiteren Ansatz erwarten. So wird zum Beispiel gefordert, dass sich die Geldpolitik des Eurosystems nicht länger allein auf die Bekämpfung der Inflation beschränken, sondern dass sie auch das in den Blick längerfristige Wachstum als eigenständiges Ziel nehmen solle. I. Wachstum Lassen Sie mich dazu zunächst festhalten, dass zwischen dem Ziel der Preisstabilität und anderen wirtschaftspolitischen Zielen wie stetiges Wirtschaftswachstum hoher ein möglichst und Beschäftigungsstand kein Widerspruch bestehen muss. Stabiles Geld ist vielmehr eine notwendige, aber gewiss nicht hinreichende Vorraussetzung für wirtschaftliche Prosperität. Dies belegen auch zahlreiche empirische Studien zu diesem Thema, die fast einhellig konstatieren, dass hohe Inflationsraten das wirtschaftliche Wachstum hemmen. Die Sicherung stabilen Geldes muss daher ein Kernanliegen vernünftiger Wirtschaftspolitik sein. 1 Preisstabilität relativen Preismechanismus. ln einem stabilen Umfeld können die Preise ihre die Transparenz verbessert des Aufgabe als \"Knappheitsindikator\" am besten erfüllen. Dadurch 1 Siehe dazu z.B. Barro (1996): Inflation and Growth, Federal Reserve Bank of St. Louis Review, 78(3), Mai/Juni 1996, S. 153-169. Seite 3 von 23Deutsche Bundesbank, 10.06.2003 werden Verzerrungen vermieden und der effiziente Einsatz der volkswirtschaftlichen Ressourcen begünstigt. Gleichzeitig entbindet ein Umfeld stabiler Preise die Wirtschaftsteilnehmer von der Notwendigkeit, sich gegen unerwünschte Inflationsfolgen durch entsprechende Transaktionen oder Vertragsklauseln abzusichern. Dadurch werden Ressourcen eingespart, die der Volkswirtschaft als zusätzliche Produktionsmittel zur Verfügung stehen. Durch stabile Preise lassen sich ferner die allokativen Verzerrungen und damit Wohlfahrtsverluste vermeiden, die durch die Interaktion mit den Prozesse inflatorischer und Sozialversicherungssystemen entstehen. Die Sicherung der Preisstabilität schützt außerdem die Bezieher nominal fixierter Einkommen, Sparer und Gläubiger vor der unkentreliierten und \"willkürlichen\" Umverteilung von Vermögen und Einkommen, die ein Steuer- inflatorisches Umfeld kennzeichnet und sozialen Zusammenhalt gefährdet, realwirtschaftliche Effekte haben kann. letztlich nicht nur den sondern auch negative Bei alldem minimieren stabile Preise die in den langfristigen Zinssätzen enthaltenen lnflationsrisikoprämien, führen so zu einer Senkung des langfristigen Zinsniveaus und wirken sich zumindest tendenziell positiv auf Investitionen und Wachstum aus. Aus dieser Perspektive führt der Versuch, den längerfristigen Potentialpfad der Wirtschaft mit Hilfe einer expansiven Geldpolitik zu erhöhen, der Inflationserwartungen - zu einem Anstieg der Güternachfrage und gegebener Höhe kurzfristig zwar bei Seite 4 von 23Deutsche Bundesbank, 10.06.2003 der Produktion. Die Überauslastung der Kapazitäten und die Erwartung steigender Preise veranlasst dann jedoch die Arbeitnehmer zu erhöhten Lohnforderungen, die ihrerseits eine Spirale von Lohn- und Preiserhöhungen in Gang setzen. Um die sich beschleunigende Inflation wieder unter Kontrolle zu bringen, muss die Zentralbank früher oder später auf die Bremse treten; es kommt zu einem \"boom and bust\" -Zyklus, der den mittelfristigen Wachstums- und Beschäftigungsaussichten sogar schadet. Im Vertrag von Maastricht ist die Preisstabilität deshalb zu Recht als die vorrangige Aufgabe der europäischen Geldpolitik verankert worden. Die Förderung von Wachstum und Beschäftigung liegt dagegen in der Verantwortung der nationalen Regierungen und der Tarifparteien. Die Einsicht, dass die Geldpolitik nicht dazu in der Lage ist, tiefgreifende Wachstumsprobleme zu lösen, hat sich inzwischen in Theorie und Praxis der Wirtschaftspolitik weitgehend durchgesetzt. Weniger Übereinstimmung herrscht dagegen in der Frage, in welchem Maß die Geldpolitik versuchen sollte, Schwankungen der Produktion um den längerfristigen Wachstumstrend zu reduzieren. II. Konjunktur Am einen Ende des Spektrums stehen hier die Vereinigten Staaten, wo der Gesetzgeber das Zentralbanksystem sowohl zur Sicherung stabiler Preise (und moderater langfristiger Zinsen) als auch zur Seite 5 von 23Deutsche Bundesbank, 10.06.2003 eines möglichst hohen Beschäftigungsstandes Förderung verpflichtet. Letzteres wird allgemein als Verpflichtung interpretiert, die Produktion und die Beschäftigung um ihren längerfristigen Trend zu stabilisieren. Im Gegensatz dazu hat die Sicherung der Preisstabilität im Euroraum wie auch in Großbritannien und Japan eindeutig Vorrang vor etwaigen anderen Zielen. Dennoch stellt sich natürlich auch hier die Frage, auf welche Weise das Ziel der Outputstabilisierung als \"Nebenüberlegung\" in den geldpolitischen Entscheidungsprozess einfließen sollte, wenn das übergeordnete Ziel der Preisstabilität nicht gefährdet ist. Eine feinsteuernde Geldpolitik muss zwar nicht unbedingt im Widerspruch zur Gewährleistung von Preisstabilität in der mittleren Frist stehen. ln der Praxis sind der Konjunktursteuerung durch Zentralbanken jedoch enge Grenzen gesetzt. Dies liegt zum einen daran, dass die Kenntnisse über die Wirkungsweise geldpolitischer Impulse auf die reale Aktivität in der kurzen Frist nach wie vor sehr begrenzt sind. Hinzu kommen Diagnoseunsicherheiten, die gerade im realen Bereich der Volkswirtschaft besonders groß sind. Beruht die Störung des gesamtwirtschaftlichen Gleichgewichts auf einem der unerwarteten Rückgang Anstieg bzw. gesamtwirtschaftlichen Nachfrage, so existiert ohnehin kein Zielkonflikt zwischen Outputstabilisierung und Sicherung der Preisstabilität Liegt die Ursache für die Störung dagegen bei einem angebotsseitigen Schock, so hat die Zentralbank theoretisch die Wahl zwischen einer schnellen Stabilisierung der Inflation auf Kosten einer höheren Outputvariabilität einerseits und einer Seite 6 von 23Deutsche Bundesbank, 10.06.2003 Reduzierung der Outputschwankungen auf Kosten einer erhöhten Variabilität der Inflation andererseits. Eine Optimierung dieses Trade-Offs würde allerdings ein solides Wissen über das Ausmaß und die Dauer des Schocks sowie des gek::ipolitischen Einflusses auf die reale Aktivität voraussetzen. Entgegen den optimistischen Annahmen, die vielen theoretischen Arbeiten auf diesem Gebiet zugrunde liegen, sind diese Voraussetzungen in der Realität jedoch nicht erfüllt. Zum einen ist unser Kenntnisstand Strukturen und Prozesse bis heute gesamt-ökonomischer sehr begrenzt und bruchstückhaft. Keine Zentralbank kennt die exakte Transmission ihrer Politikimpulse hin zu den Zielgrößen oder die genaue quantitative Zielwirkung. Zudem stehen verlässliche statistische Daten, die die Notwendigkeit eines Eingriffes signalisieren, den Entscheidungsträgern oft erst mit erheblichen Verzögerungen zur Verfügung. So liegt die erste Schätzung der Bruttoinlandsproduktion für den Euroraum erst sechs Wochen nach Ablauf des betreffenden Quartals vor. Zudem muss dann noch mit Revisionen gerechnet werden, die sich über Jahre hinziehen und unter Umständen ein erhebliches Ausmaß annehmen können. Die Gefahr einer prozyklischen Wirkung antizyklischer Maßnahmen darf somit nicht unterschätzt werden. Einfache Stabilisierungsregeln wie die bekannte Taylor-Regel erwecken zwar zunächst den Anschein einer größeren Robustheit gegenüber dem Problem der Modellunsicherheit Ihre Anwendung setzt jedoch voraus, dass den Entscheidungsträgern einigermaßen Seite 7 von 23Deutsche Bundesbank, 10.06.2003 zuverlässige Informationen darüber vorliegen, um wieviel Prozent die gesamtwirtschaftliche Produktion in der aktuellen Situation vom Produktionspotential abweicht. Wie eine ganze Reihe von Studien inzwischen gezeigt haben, erweist sich die relativ gute Performance dieser Regeln mit Siek auf die Outputstabilisierung als illusorisch, die Unzuverlässigkeit wenn der Potentialschätzungen am jeweils aktuellen Rand berücksichtigt wird.2 der BIP-Daten sowie All dies bedeutet freilich nicht, dass die Zinsentscheidungen losgelöst von der realwirtschaftlichen Entwicklung getroffen werden können. Der EZB-Rat trifft seine geldpolitischen Entscheidungen stets auf der Basis einer umfassenden Analyse aller Risiken für die Preisstabilität und zu dieser Analyse gehört natürlich auch die Einschätzung der Konjunkturentwicklung. Spricht diese gemeinsam mit anderen Indikatoren, vor allem der monetären Entwicklung, für veränderte Preisperspektiven, so muss gehandelt werden. So gesehen stellen Hinweise auf die gesamtwirtschaftliche Lage keineswegs die Ausrichtung des Eurosystems am Ziel der Preisstabilität in Frage. Sie bilden vielmehr einen wichtigen Baustein in der Analyse der realwirtschaftlichen Faktoren, die zur Beurteilung der kurz- herangezogen werden. bis mittelfristigen Risiken für die Preisstabilität 2 Vgl. z. B. Orphanides (1998): Monetary Policy Evaluation with Noisy Information, Warking Paper, Board of Governors of the Federal Reserve System, Oktober. Seite 8 von 23Deutsche Bundesbank, 10.06.2003 111. Wechselkurse Neben dem Anliegen der Konjunkturstabilisierung werden Zentralbanken immer wieder mit der Forderung konfrontiert, bei ihren Entscheidungen des stärker auf die Entwicklung Wechselkurses Rücksicht zu nehmen. Manche Beobachter gehen dabei so weit, die Notenbank für die Entwicklung des Wechselkurses zu Devisenmarktinterventionen aufzufordern, wenn der Wechselkurs sich von dem Kurs entfernt, den sie für \"fundamental\" gerechtfertigt verantwortlich zu machen und sie halten. So haben einige Beobachter der EZB in letzter Zeit nahe gelegt, den gegenwärtigen Aufwärtstrend des Euro gegenüber dem US-Dollar mit Hilfe von (sterilisierten) Interventionen an den Devisenmärkten um stoppen, gravierende Abweichungen den zu Fundamentaldaten zu verhindern. Grundsätzlich sollte jedoch klar sein, dass eine Zentralbank, die dem Ziel der Preisstabilität Vorrang einräumt, bestimmtes Niveau des Wechselkurses anstreben kann. Zumindest besteht hier die Gefahr nicht gleichzeitig ein von von Zielkonflikten. Darüber hinaus ist es überaus schwierig festzustellen, wann eine \"Fehlbewertung\" des Wechselkurses durch die Märkte vorliegt, weil die Unsicherheit über das angemessene - gleichgewichtige - Niveau des Wechselkurses sehr hoch ist. Das Eurosystem hat deshalb weder ein Wechselkursziel noch strebt es ein bestimmtes Niveau Seite 9 von 23Deutsche Bundesbank, 10.06.2003 des Euro-Wechselkurses gegenüber dem US-Dollar oder anderen Währungen an. Das heißt allerdings nicht, dass Interventionen des Eurosystems generell gewisse Ausnahmesituationen wie diejenige im September 2000 denkbar, ausgeschlossen sind. sind So als der starke Kursrückgang des Euro und die damit verbundenen Risiken für die Preisstabilität die EZB zusammen mit den G7- Notenbanken Stützungsoperation konzertierten einer zu veranlasste, um den Märkten Führung zu geben. Aber auch im geldpolitischen Alltag können die Entscheidungsträger des Eurosystems die Entwicklung des Wechselkurses nicht ignorieren, da länger anhaltende Bewegungen des Wechselkurses sich in der Entwicklung Die Wechselkursentwicklung gehört folglich zu den Indikatoren, deren Informationsgehalt für die künftige Preisentwicklung stets gründlich Verbraucherpreise niederschlagen. der analysiert wird. IV. Vermögenspreise Zu den Variablen, deren Informationsgehalt für die kurz- bis mittelfristigen Preisaussichten die EZB sorgfältig analysiert, gehören auch die Vermögenspreise. Die Frage, ob Zentralbanken darüber hinaus die Stabilisierung von Vermögenspreisen in ihren Zielkatalog aufnehmen sollten, wird seit einigen Jahren lebhaft diskutiert. Grundsätzlich muss eine Notenbank, die ihren Stabilitätsauftrag ernst nimmt, die Auswirkungen von Vermögenspreisen auf die Realwirtschaft- und damit die Preise - berücksichtigen. Denn die Seite 10 von 23Deutsche Bundesbank, 10.06.2003 an sich auf die den Aktienmärkten wirkt Entwicklung Konsumbereitschaft der Haushalte, auf die Investitionen der Unternehmen und auf die Ertragskraft von Banken und Versicherungen aus.3 Dies gilt erst recht für lmmobilienpreise, die gesamtwirtschaftlich oft eine noch größere Rolle spielen. jedoch, ob es ausreicht, auf Manche Beobachter bezweifeln Vermögenspreisänderungen nur dann reagieren, wenn sie gesamtwirtschaftliche Folgen haben. Sie schlagen vor, unmittelbar auf Veränderungen von Vermögenspreisen zu reagieren, bevor Auswirkungen auf die Realwirtschaft absehbar werden. Vorschläge dieser Art werfen ihrerseits eine Reihe von Fragen auf. Sollte generell auf Vermögenspreise reagiert werden, oder nur dann, wenn das Geschehen an den Börsen oder Immobilienmärkten völlig von den Fundamentalwerten abgekoppelt erscheint? Sollten derartige \"Blasen\" durch eine restriktive Geldpolitik bereits im Keim erstickt werden oder durch Zinserhöhungen \"aufgestochen\" werden? Die meisten Notenbanken stehen Forderungen nach einer direkten Reaktion der Geldpolitik auf Vermögenspreise skeptisch gegenüber. Dies liegt nicht unbedingt daran, dass sie deren Auswirkungen auf die Realwirtschaft unterschätzen. Die Zurückhaltung beruht vielmehr auf der hohen Unsicherheit, die hinsichtlich der korrekten Bewertung von Unternehmen und Immobilien herrscht. Niemand kann genau sagen, ob eine anhaltende Aufwärtsbewegung der Kurse in einem bestimmten Zeitraum durch die Fundamentaldaten gerechtfertigt ist, 3 Vgl. Deutsche Bundesbank, Auswirkungen des Aktienkursrückgangs auf die Konjunktur, Monatsbericht, November 2002, S. 24f. Seite 11 von 23Deutsche Bundesbank, 10.06.2003 oder ob eine spekulative Blase vorliegt, deren Platzen mit gravierenden Folgen für die Wirtschaft verbunden sein könnte. Deshalb ist zu prüfen, unter welchen Bedingungen die Kurse immer weiter steigen oder sich entsprechende Erwartungen verfestigen können. Auch für Vermögenspreise gilt meines Erachtens, dass Inflation langfristig ein monetäres Phänomen ist. Die vorhandene empirische Evidenz spricht jedenfalls dafür, dass Ungleichgewichte im Finanzsektor oft durch eine hohe Verschuldung der Anleger entstehen, die sich in einem starken Wachstum der Kreditnachfrage niederschlägt. Die Gefahren, die von einer Vermögenspreisinflation ausgehen können, sind folglich ein wichtiges Argument für eine sorgfältige Analyse monetärer Entwicklungen, der Kreditentwicklung, wie sie die EZB im Rahmen ihrer Bewertung der mittel- bis langfristigen Preisaussichten vornimmt. z.B. Meine bisherigen Überlegungen sollten zeigen, dass die Strategie der EZB aus guten Gründen eindeutig auf die Preisstabilität ausgerichtet ist. Und zu Recht wird von ihr erwartet, dass sie dieses Ziel auch erfüllt. V. Inflation Die Übertragung der Stabilitätsaufgabe an die Notenbank beruht ja im Kern ein monetäres auf der Überzeugung, dass Inflation Phänomen ist. Zwar können Preisschocks wie z.B. Veränderungen der Ölpreise kurzfristig zu Abweichungen der Inflationsrate vom angestrebten Niveau führen; eine Erhöhung der Trendinflationsrate Seite 12 von 23Deutsche Bundesbank, 10.06.2003 ist jedoch nur denkbar, wenn die Zentralbank den schockbedingten Anstieg akkomodiert. Die Verantwortung für die mittel- bis langfristige Entwicklung des Preisniveaus liegt folglich bei der Zentralbank, und diese sollte vom Gesetzgeber dazu in die Lage versetzt werden, die ihr übertragene Aufgabe nötigenfalls auch gegen den Widerstand anderer wirtschaftspolitischer Akteure zu erfüllen. Dies vor allem auch deshalb, weil - wie ich schon ausgeführt habe - der langfristige Wachstumspfad einer Wirtschaft mit geldpolitischen Mitteln nicht erhöht werden kann. Aus dieser Überlegung heraus haben viele Länder das so genannte \"Assignment\"-Problem - also der Aufgabenverteilung auf die verschiedenen Politikakteure - inzwischen gelöst, indem sie ihre Zentralbanken auf das Ziel der Preisstabilität verpflichtet und diese mit der erforderlichen Unabhängigkeit von anderen politischen Instanzen ausgestattet haben. Dies gilt auch für die Europäische Zentralbank und die nationalen Notenbanken der an der Währungsunion teilnehmenden Länder. So verbietet der EG- Vertrag 4 des Eurosystems ausdrücklich, bei der Wahrnehmung ihrer Aufgaben Entscheidungsträgern geldpolitischen den \"Weisungen von Organen oder Einrichtungen der Gemeinschaft, Regierungen der Mitgliedstaaten oder anderen Stellen einzuholen oder entgegenzunehmen\" (Art. 1 08). Eine Unterstützung für die allgemeine Wirtschaftspolitik in der Gemeinschaft ist nur soweit vorgesehen, wie dies ohne eine Beeinträchtigung des vorrangigen Ziels der Preisstabilität möglich ist (Art. 1 05). 4 ln der Fassung vom 26. Februar 2001. Seite 13 von 23Deutsche Bundesbank, 10.06.2003 Der Zusammenhang zwischen Notenbankunabhängigkeit und Geldwertstabilität lässt sich nicht nur theoretisch überzeugend begründen, er findet auch breite empirische Unterstützung. Zahlreiche Studien belegen, dass mit zunehmendem Grad der Autonomie einer Notenbank Inflationsrate als auch deren Schwankungen abnehmen, und zwar ohne erkennbare Kosten sowohl die durchschnittliche in aller Regel in Form von 5 geringerem realen Wachstum oder höherer Outputvariabilität Empirisch und theoretisch nicht exakt beantwortbar ist jedoch die Frage, wie niedrig die Inflationsrate sein soll. ln dieser ganz konkreten Frage gehen die Erwartungen der Experten an die Notenbank auch erheblich auseinander. Auf der einen Seite wird Inflationsraten ein wirtschaftliches behauptet, dass geringe \"Schmiermittel\" darstellen würden, das eine produktivitätsorientierte Anpassung der Reallöhne erleichtert, wenn die Nominallöhne nach unten starr sind. Auf der andere Seite können aber auch geringe Inflationsraten bereits allokative Verzerrungen hervorrufen, insoweit Impulse nicht gleichmäßig sich die Transmission monetärer vollzieht. Der EG-Vertrag lässt die Frage offen, was unter Preisstabilität genau zu verstehen ist. Um diese Lücke zu schließen, hat der EZB Rat im Herbst 1998 eine Erklärung veröffentlicht, in der er 5 Einen Überblick über diese Literatur geben Eijffinger, S. und J. de Haan (1996): The Political Economy of Centrai-Bank lndependence, Special Papers in International Economics Nr. 19, Princeton, New Jersey. Seite 14 von 23Deutsche Bundesbank, 10.06.2003 Preisstabilität als mittelfristigen Anstieg des harmonisierten Verbraucherpreisindex für den Euroraum (HVPI) von unter 2°/o definiert. Da diese Definition einen anhaltenden Rückgang der Ver braucherpreise ebenso ausschließt wie einen trendmäßigen Anstieg von 2o/o und darüber, ist dies mitunter als Zielbereich von \"null\" bis \"unter zwei\" Prozent verstanden worden, was einen mittleren Zielwert von 1 o/o impliziert hätte. Oe facto hat sich der EZB-Rat in den vergangenen vier Jahren jedoch mit einem Niveau der längerfristigen Inflationserwartungen von knapp unter 2%> -in einem Bereich zwischen 1, 7 und 1, 9% - zufrieden gegeben und keinen Versuch unternommen, den trendmäßigen Preisanstieg noch weiter in Richtung 1 ,5°/o oder sogar 1 o/o zu drücken. Im Rahmen der jüngsten Überprüfung der geldpolitischen Strategie hat der EZB-Rat die bisherige Definition denn auch dahingehend präzisiert, dass er beim Streben nach Preisstabilität eine Preissteigerungsrate von knapp 2% aufrecht zu erhalten. wird, mittelfristig abzielen darauf Ein allgemein anerkannter Grund dafür, Preisstabilität als Teuerungsrate etwas über null Prozent zu definieren, liegt in der vermutlichen Überzeichnung der \"wahren\" Inflationsrate durch den gemessenen Anstieg des Preisindex. Neuere Untersuchungen deuten allerdings darauf hin, dass Fortschritte in der amtlichen Preisstatistik im Bereich der Qualitätsbereinigung den Messfehler in letzten Zeit deutlich der reduziert haben. Nach unserer Einschätzung dürfte die Fehlermarge des Harmonisierten Verbraucherpreisindex für den Euroraum im Durchschnitt positiv, Seite 15 von 23Deutsche Bundesbank, 10.06.2003 aber nicht groß sein. Für Deutschland schätzen wir sie auf weniger als Y2 Prozentpunkt. Für sich genommen legt das wahrscheinliche Ausmaß des Messfehlers folglich nahe, die Untergrenze des Zielbereichs nicht bei null anzusetzen. Für einen gewissen Abstand der Zieldefinition von der Nullgrenze spricht ferner, dass im Euroraum noch auf absehbare Zeit mit Inflationsunterschieden zwischen den Teilnehmerländern gerechnet werden muss. Da die Geldpolitik des EZB-Rats auf die Entwicklung der Verbraucherpreise im gesamten Währungsraum ausgerichtet ist, erfordert eine anhaltende Überschreitung der Preisnorm durch einzelne Teilnehmerländer entsprechend niedrigere Inflationsraten in den anderen Ländern. Ist die Zielvorgabe für den EWU Durchschnitt insgesamt knapp bemessen, so lässt sich nicht ausschließen, dass einzelne Länder an unteren Ende der in dem existierende Inflationsskala in einen Bereich geraten, nominale Rig iditäten zu greifen beginnen und/oder ein negativer Nachfrageschock deflationäre Tendenzen erzeugen könnte. Zu einem Problem können Inflationsunterschiede zwischen den Teilnehmerländern vor allem dann werden, wenn sie über längere Zeit anhalten oder sich sogar noch ausweiten und damit die einem Länder permanenten preisstabilen monetären Restriktionsdruck aussetzen. Zu den Ursachen solcher strukturellen Inflationsunterschiede zählen z.B. unterschiedliche Lohn- und Preisbildungsprozesse (beispielsweise die Existenz indexierter Tarifverträge in einigen Mitgliedsländern) und Differenzen in der Produktivitätsentwicklung. Letztere können den wirtschaftlichen Seite 16 von 23Deutsche Bundesbank, 10.06.2003 Aufholprozess jener Volkswirtschaften widerspiegeln, deren Wahl standniveaus noch deutlich unter dem EWU-Durchschnitt liegen (Balassa-Samuelson-Effekt). sollte man das Ausmaß des aufholbedingten Allerdings Inflationsgefälles auch nicht überschätzen. Gemessen am Pro-Kopf Einkommen ist der Euroraum heute eine vergleichsweise homogene Ländergruppe, in der sich nur Griechenland, Spanien und Portugal als eindeutige Aufholkandidaten identifizieren lassen. Selbst wenn man in diesen drei Ländern mit einem rein aufholbedingten Infla rechnet, würde eine tionsvorsprung von 2 Prozentpunkten Beschränkung des Preisanstiegs in den anderen Ländern auf durchschnittlich 1 ,6°/o ausreichen, um die EWU-weite Inflationsrate während des Aufholprozesses unter 2°/o zu halten.6 Eine solche Be schränkung dürfte aus unserer Sicht keine nachteiligen Folgen für Beschäftigung und Wachstum in den reiferen Volkswirtschaften haben. Aber selbst wenn man dies kritischer sieht, wäre eine Anhebung der Definition von Preisstabilität - wie oft vorgeschlagen - aufgrund struktureller Unterschiede innerhalb des Euro-Raums kaum zu vertreten. Sofern sich aus Aufholprozessen und konjunkturellen Divergenzen ökonomische Ungleichgewichte entwickeln, ist vielmehr primär die nationale Wirtschaftspolitik gefordert, entsprechende Gegenmaßnahmen zu ergreifen. Dazu haben sich 6 Der Anteil Griechenlands, Spaniens und Portugals am HVPI für den Euroraum liegt derzeit bei knapp 15%. Steigt dieser Anteil im Verlauf des Aufholprozesses, müsste der Preisanstieg in den anderen Ländern etwas niedriger ausfallen. Seite 17 von 23Deutsche Bundesbank, 10.06.2003 jedenfalls alle Teilnehmer an der Währungsunion mit der Vertragsunterzeichnung verpflichtet. Es besteht kein Anlass, diese Verpflichtung zu Lasten des Stabilitätsziels aufzuweichen. VI. Deflation seiner jüngsten Überprüfung der Der EZB-Rat hat bei geldpolitischen Strategie etwas nachhaltig unterstrichen, was von ihm auch erwartet worden war, nämlich dass er das Preisstabilitätsziel symmetrisch interpretiert. Die EZB möchte also nicht nur inflationären, sondern auch deflationären Tendenzen vorbeugen. Zum Schutz gegen deflationäre Tendenzen hat die EZB Preisstabilität nicht bei einer Teuerungsrate von Null, sondern bei einer Rate von knapp 2°/o angesiedelt. Ebenso wie eine Inflation bedeutet eine Deflation- im Sinne eines längere Zeit anhaltenden Preisrückgangs eines breiten über Güterkorbes-eineVerletzung des stabilitätspolitischen Ziels. Trotz einer Reihe von Ähnlichkeiten spricht jedoch vieles für die Annahme, dass ein deflatorischer Prozess weit mehr darstellt als ein reines Spiegelbild eines inflatorischen Prozesses. Deflation ist nicht nur ein Preisphänomen. Sie ist auch mit einer Kontraktion des Güter- und Finanzkreislaufs verbunden. Gerade wegen ihrer realwirtschaftlichen Komponente stößt die Geldpolitik in einer Deflation rasch an ihre Grenzen. Seite 18 von 23Deutsche Bundesbank, 10.06.2003 von schwer geldpolitisch kontrollierbaren Die Gefahr Deflationsprozessen spricht auf jeden Fall für einen gewissen Sicherheitsabstand des trendmäßigen Preisanstiegs von der Null Linie. Die Notwendigkeit eines solchen Abstands resultiert letztlich aus der Tatsache, dass die Zentralbank den kurzfristigen Nominalzins nicht unter Null senken kann. Allerdings stehen der Geldpolitik selbst bei einem Notenbankzins von Null prinzipiell noch Möglichkeiten offen, die Wirtschaft über andere Kanäle zu stimulieren. ln diesem Zusammenhang werden zum Beispiel direkte Interventionen am Rentenmarkt, aber auch Devisenmarktinterventionen erwähnt. Jedoch zeigt die japanische Erfahrung, dass derartige Maßnahmen nicht zwangsläufig zum gewünschten Erfolg führen. So besteht die Gefahr, dass das zusätzliche Zentralbankgeld lediglich von den Banken gehalten und damit nicht zu einer erhöhten Kreditvergabe eingesetzt wird (\"Kreditklemme\"). Aber selbst dann, wenn die Notenbank dem Nichtbankensektor direkt Liquidität zukommen lässt, um diese Barriere zu umgehen, kann es sein, dass die Nichtbanken die liquiden Mittel nicht für Ausgaben verwenden, sondern lediglich \"auf Vorrat\" halten (\"Liquiditätsfalle\"), beispielsweise, weil sie weitere Preisrückgänge erwarten und/oder weil sie aufgrund der erhöhten Unsicherheit und einer zunehmenden Zukunftsangst die Mittel vorsichtshalber sparen. Auch der gelegentlich vorgeschlagene Erwerb von Devisen und eine damit bewirkte Abwertung der heimischen Währung erweist sich als schwierig, da dies zu einem Abwertungswettlauf führen kann Seite 19 von 23Deutsche Bundesbank, 10.06.2003 (\" beggar-my-neighbour\"-Problematik), der zusätzliche Probleme für alle betroffenen Länder mit sich bringt. lngesamt bleibt also festzuhalten, dass die Leistungsfähigkeit der Geldpolitik in einer deflatorischen Entwicklung sehr begrenzt sein dürfte. Umso wichtiger erscheint es mir, dass die EZB schon in ihrer Strategie darauf ausgerichtet ist, eine solche Entwicklung erst gar nicht entstehen zu lassen. Vor dem Hintergrund der Grenzen der Geldpolitik mag es zunächst vielleicht nahe liegen, eventuell auftretenden deflationären Risiken eine über präventive vornherein von finanzpolitische Nachfragesteuerung zu begegnen. Hierbei würden sich allerdings in der praktischen Umsetzung mehrere gravierende Probleme ergeben, die sich prinzipiell auch im Zusammenhang mit der Frage stellen, ob eine diskretionäre Nachfragesteuerung durch die Finanzpolitik wünschenswert ist. Angesichts der vielfältigen hiermit verbundenen praktischen Probleme und der in der Vergangenheit gemachten negativen Erfahrungen wird diesem Ansatz heutzutage generell skeptisch begegnet. So wäre zu entscheiden, ab wann denn tatsächlich von gravierenden Deflationsrisiken auszugehen ist insbesondere wie die negativen \"Nebenwirkungen\" einer und finanzpolitischen Aktion (nicht zuletzt bei einer Fehldiagnose) einzuschätzen sind. Bei alldem kommt gerade im konkreten Falle Deutschlands hinzu, dass die Finanzpolitik wegen der bereits hohen staatlichen Defizite ohnehin kaum Handlungsspielraum hat. Seite 20 von 23Deutsche Bundesbank, 10.06.2003 Meines Erachtens sollte der entscheidende Beitrag der deutschen Finanzpolitik zur Verhütung deflationärer Risiken die zeitnahe Durchsetzung umfassender Reformmaßnahmen sein, die die gesamtwirtschaftlichen Wachstumsbedingungen verbessern und tragfähige öffentliche Finanzen gewährleisten. Dabei sollte für das kommende Jahr weiterhin eine Rückführung der Defizitquote unter die 3o/o-Grenze angestrebt werden. Ganz allgemein spricht viel für die These, dass es kaum schnell wirkende Rezepte gegen eine Deflation gibt, wenn sie bereits eingetreten ist. Aus diesem Grund kommt es um so mehr darauf an, eine solche Situation von vornherein zu vermeiden. Dies ist letztlich auch die Lektion, die aus der japanischen Erfahrung zu ziehen ist. Entscheidend dabei ist, durch eine angemessene Wirtschaftspolitik die Erwartung einer deflationären Entwicklung und den damit verbundenen Pessimismus und Attentismus zu frühzeitig verhindern. Strukturreformen müssen hier die Führungsrolle übernehmen. Zugleich darf erwartet werden, dass die Geldpolitik ihren Handlungsspielraum nutzt, wenn die Preisperspektiven dies erlauben oder wenn sie dies sogar erfordern. Dass es dabei nur um die Preisperspektiven für den Euroraum insgesamt gehen kann - also nicht zum Beispiel um die deutlich niedrigeren in Deutschland -, versteht sich wohl von selbst. Gleichwohl möchte ich die Aufmerksamkeit abschließend noch in einmal mit Deutschland lenken: fünf Aussagen auf die Deflationsdiskussion Seite 21 von 23Deutsche Bundesbank, 10.06.2003 1 . Die Debatte über deflatorische Risiken kann leicht zu begrifflichen Missverständnissen und vor allem zu einer allgemeinen Angst vor Preisstabilität führen. Preisstabilität wirkt ist jedoch kaufkraftstützend und wettbewerbsfördernd. Sie tarifpolitisch sowie konfliktentschärfend sozial- und ordnungspolitisch erforderlich und wünschenswert. 2. Die aktuelle Lage in Deutschland als deflationäre Entwicklung zu beschreiben, ist meines Erachtens falsch. Ich bin der Meinung, dass man zwischen Risikofaktoren, die im ungünstigsten Falle zu einer deflatorischen Entwicklung führen können, und der Deflation selbst unterscheiden sollte. 3. Der Begriff \"Deflation\" sollte möglichst nur für eine Entwicklung lang verwendet werden, die durch einen deutlichen und andauernden allgemeinen Rückgang des Preisniveaus und der Wirtschaftsaktivität gekennzeichnet ist. Mit einer solchen Tendenz rechnen wir in der Bundesbank nicht. Wir beobachten aber die Probleme sehr sorgfältig, die sich aus der gesamtwirtschaftlichen Stockung ergeben haben. 4. Selbst eine hartnäckige Stockungsphase der Wirtschaft bei Preisstabilität ist nicht mit einem deflatorischen Prozess gleichzusetzen, in dem die Erwartung eines dauerhaft sinkenden Preisniveaus der gravierenden Rückgang einem zu gesamtwirtschaftlichen Nachfrage führt. Mit dieser Aussage fundamentalen Probleme der deutschen möchte ich die Seite 22 von 2 3Deutsche Bundesbank, 10.06.2003 Stockung aber keinesfalls klein reden. Wie groß sie sind, haben wir in unserem Papier \"Wege aus der Krise\" thematisiert. 5. Die gegenwärtige Diskussion potentieller Deflationsgefahren in zentrale Deutschland darf nicht den Blick auf das wirtschaftspolitische Problem verstellen, nämlich die hartnäckige Wachstumsschwäche der deutschen Wirtschaft. Sie ist u.a. das Ergebnis eines Reformstaus, der jetzt endlich aufgelöst werden muss. Jedenfalls würden überzeugende Strukturreformen einen entscheidenden Beitrag zur Verhütung bzw. zum Abbau deflatorischer Risiken leisten. Seite 23 von 23"}