{"AUTHOR": "JensWeidmann", "TITLE": "Herausfordernde Zeiten – Perspektiven für den Bankensektor\nFestrede bei der Jubiläumsveranstaltung \"100 Jahre VÖB\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "10.11.2016", "TEXT": "Herausfordernde Zeiten – Perspektiven für den Bankensektor\n\nFestrede bei der Jubiläumsveranstaltung \"100 Jahre VÖB\"\n\n\n\n10.11.2016\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Zur Rolle der (öffentlichen) Banken3 Herausforderungen3.1 Niedrigzinsumfeld3.2 Digitalisierung3.3 Regulierung4 Schluss1 BegrüßungSehr geehrter Herr Dr. Dunkel,sehr geehrter Herr Dr. Riegler,lieber Herr Dr. Schäuble,meine sehr verehrten Damen und Herren,die Zahl der Hundertjährigen wächst in Deutschland, und zwar rasant. An die 20.000 sind es bereits. Und nun gehört auch der Bundesverband Öffentlicher Banken zum Club der Hundertjährigen dazu. Herzlichen Glückwunsch!Anders gewendet heißt dies aber auch, dass es kaum noch einen lebenden Deutschen gibt, der eine Welt ohne VÖB erlebt hat.Nun trete ich Ihnen hoffentlich nicht zu nahe, wenn ich einer Mehrheit der Deutschen unterstelle, dass sie sich dieser faszinierenden Tatsache überhaupt nicht bewusst sind. Im Lebensalltag der Bevölkerung spielen Bankenverbände naturgemäß eine untergeordnete Rolle. Aber der Fokus der Verbände liegt ja auch auf der Politik und dem Fachpublikum.Für die Bundesbank ist der VÖB zweifellos ein zentraler Ansprechpartner, wenn es um die Belange der öffentlichen Banken in Deutschland geht, und ein geschätzter Gesprächspartner obendrein. Vor knapp zwei Wochen hatten wir unseren letzten Meinungsaustausch auf Vorstandsebene in Frankfurt, der wie immer in konstruktiver und sachorientierter Atmosphäre stattfand.Insofern bin ich heute sehr gerne zu Ihnen gekommen und gratuliere sehr herzlich zum 100-jährigen Bestehen Ihres Verbandes. Ich wünsche Ihnen – auch im zweiten Jahrhundert – eine erfolgreiche Arbeit.Nun habe ich mich bei der Vorbereitung dieser \"Festrede\" gefragt, worüber ein Bundesbankpräsident derzeit reden könnte, ohne die Festtagslaune zu trüben. Etwa über die für viele überraschende Wahl von Donald Trump zum Präsidenten der Vereinigten Staaten?Hier würde ich zunächst zu etwas Besonnenheit und Gelassenheit raten. Nehmen wir doch einfach den neugewählten Präsidenten beim Wort – und damit meine ich die Worte, die er nach seinem Wahlsieg gesprochen hat.Er sagt, und ich zitiere: \"We will deal fairly with everyone, with everyone – all people and all other nations. We will seek common ground, not hostility; partnership, not conflict.\"Faire Partnerschaft ist von jeher Grundlage der internationalen Beziehungen und im Besonderen Grundlage des transatlantischen Verhältnisses. Und so sollte es bleiben.Aber zurück zu der Frage, die ich mir gestellt habe: Worüber sollte ich zu Ihnen sprechen, ohne die Festtagsstimmung zu trüben?Die aktuelle Geldpolitik zum Beispiel stößt auf zunehmende Kritik im Bankgewerbe, von der strenger werdenden Regulierung fühlen sich viele Banken erdrückt, und wenn man über die Notwendigkeit eines Strukturwandels in der Kreditwirtschaft spricht, wird sich auch der eine oder andere herausgefordert fühlen.Aber vielleicht sollte ich mir da gar nicht so viele Gedanken machen, zumal ich Folgendes gelesen habe:\"Wenn ein Vertreter der Notenbank über den Strukturwandel in der Kreditwirtschaft spricht, dann tut er das weniger aus kaufmännischer oder betriebswirtschaftlicher, sondern primär aus gesamtwirtschaftlicher Sicht. Zwei Dinge sind dabei von besonderem Interesse. Erstens die alte und stets neue Frage nach der Rolle, die die Banken im gesamten Finanzgefüge einnehmen oder, etwas technischer formuliert: ihre Funktion im Transmissionsmechanismus der Geldpolitik. Zweitens müssen wir uns fragen, wie es um die Stabilität und Solidität des Bankensystems und seiner einzelnen Marktteilnehmer bestellt ist. Die Geldpolitik ist nun einmal auf einen funktionsfähigen Kreditsektor angewiesen. Eine auf Geldwertstabilität ausgerichtete Kreditpolitik kann zuweilen schmerzen; eine inverse Zinsstruktur und geringe Gewinnchancen aus der Fristentransformation treffen einzelne Banken unterschiedlich, setzen insgesamt ein gesundes Bankensystem voraus, um auch solche Perioden zu bewältigen.\"Man könnte glatt meinen, meine Damen und Herren, dass diese Betrachtungen auf die aktuelle Situation des deutschen Bankensystems gemünzt seien. Tatsächlich ist das Zitat aber fast ein Vierteljahrhundert alt. Es stammt nämlich von einem meiner Amtsvorgänger, Helmut Schlesinger, der anlässlich des 75. Jubiläums des Verbandes öffentlicher Banken zu Ihnen gesprochen hat.Ich schließe aus diesem Zitat zweierlei: Bei Jubiläumsveranstaltungen des VÖB darf man auch ernste Themen anschneiden und so gänzlich neu sind die Themen von heute gar nicht. Bei aller Festlichkeit des heutigen Abends will ich deswegen nicht davor zurückschrecken, über die Herausforderungen zu sprechen, vor denen das Bankgewerbe derzeit aus meiner Sicht steht.2 Zur Rolle der (öffentlichen) BankenMeine Damen und Herren,im Lichte der Finanzkrise und technischer Innovationen – Stichwort Fintechs – wird die Rolle von Banken derzeit von einigen kritisch gesehen. Zugespitzt wird gefragt: Wozu brauchen wir eigentlich Banken? Und noch dazu öffentliche?Mark Twain hat über Banker einmal gesagt: \"Ein Bankier ist ein Kerl, der Dir bei schönem Wetter einen Regenschirm leiht, und ihn zurückverlangt, sobald es regnet.\"Die Lehrbuchantwort auf die erste Frage ist hingegen freundlicher, wenn auch etwas spröde: Banken erleichtern eine effiziente Ressourcenallokation innerhalb eines marktwirtschaftlichen Wirtschaftssystems. Sie sorgen also dafür, dass die Ersparnisse der einen ihren Weg zu den anderen finden, die Finanzierungsmittel benötigen.Und das heißt insbesondere: Banken bieten Anlegern sichere Geldanlagemöglichkeiten und vergeben Kredite an private Haushalte und Unternehmen – und zwar gerade auch an solche Unternehmen, die keinen Zugang zum Kapitalmarkt haben – und das sind nun mal die allermeisten.In unserer mittelständisch geprägten Wirtschaft sind Banken deswegen eine zentrale Finanzierungsquelle, wenngleich ihre Rolle bei der Unternehmensfinanzierung nicht ganz so dominant ist, wie viele vielleicht glauben: Für die nichtfinanziellen Unternehmen in Deutschland und im Euro-Raum belaufen sich die Bankkredite auf gerade mal 15 % des Gesamtkapitals.Damit ist der Anteil aber immer noch fast doppelt so hoch wie in den USA, wo er bei rund 8 % liegt. Dagegen macht die Marktfinanzierung nichtfinanzieller Unternehmen, die sich aus Anleihen und börsennotierten Aktien zusammensetzt, in den USA mit ihrem marktbasierten Finanzsystem 41 % aus, verglichen mit gut 27 % in Deutschland.Eine Besonderheit des deutschen Bankensektors ist sicher der hohe Marktanteil öffentlich-rechtlicher Institute, sei es in Gestalt von Sparkassen, Landesbanken oder Förderbanken.Wozu braucht es öffentliche Institute? Die Lehrbuchantwort zu dieser Frage ist, dass solche Banken dort einspringen, wo der private Markt nicht oder nicht gut genug funktioniert.Ein typisches Beispiel sind Investitionen, die zwar in öffentlichem Interesse sind, von privaten Banken alleine aber nicht zu vertretbaren Konditionen finanziert werden. Und so wird insbesondere die Existenz von Förderbanken damit gerechtfertigt, dass diese Institute mit Darlehen und Bürgschaften solche Investitionen ermöglichen. Und indem sie ihr Kreditangebot antizyklisch anpassten, könnten Förderbanken helfen, die Konjunktur zu stabilisieren.In der Tat lässt sich den Förderbanken zugutehalten, dass sie während der Finanzkrise dazu beitrugen, in Deutschland Engpässe bei der Kreditversorgung zu verhindern.Gleichwohl bewegen sich öffentliche Banken – und die Landesbanken vermutlich noch mehr als die Förderbanken – in einem Spannungsfeld von öffentlichem Auftrag – sowie möglicherweise Renditeerwartungen der öffentlichen Eigentümer – und Wettbewerb mit privaten Akteuren auf einem bisweilen schmalen Grat. Wie hier die richtige Balance aussieht, lässt sich nicht allgemein beantworten, sondern muss immer wieder neu geprüft werden.Folge einer solchen Neujustierung ist in gewisser Weise auch der Konsolidierungsprozess im Landesbankensektor, der unter dem Druck der Finanzkrise eingeläutet wurde und der nicht zuletzt mit dem Abbau des so genannten \"Kreditersatzgeschäfts\" einherging.Diese Entwicklung ist für die Betroffenen sehr schwierig und gerade für die Beschäftigten sicher schmerzhaft. Ich halte ihn aber gleichwohl für nötig und richtig, und zwar nicht nur aus grundsätzlichen ordnungspolitischen Überlegungen, sondern auch unter dem Aspekt der Finanzstabilität.3 HerausforderungenMeine Damen und Herren,nicht nur die öffentlichen Banken, sondern alle Banken stehen vor großen Herausforderungen. So belastet insbesondere das anhaltende Niedrigzinsumfeld die Ertragslage der Institute, während die Regulierung immer anspruchsvoller wird und die fortschreitende Digitalisierung massive Investitionen in die technische Infrastruktur verlangt.Die Banken sind gewissermaßen in der Situation eines Sportlers, der trotz einer hartnäckigen Erkältung seine Kondition verbessern soll. Nur: Während man dem Sportler wohl zunächst zu einer Trainingspause rät, bleibt den Banken letztlich keine Zeit für Erholungspausen.3.1 NiedrigzinsumfeldDas Niedrigzinsumfeld ist für alle Banken, aber vor allem die Kreditinstitute, die ihre Erträge hauptsächlich aus dem Einlagen- und Kreditgeschäft erzielen, eine Herausforderung, die mit zunehmender Dauer immer größer wird: Während auf der Aktivseite höher verzinsliches Bestandsgeschäft durch geringer verzinsliches Neugeschäft ersetzt werden muss, sind die Spielräume auf der Passivseite, die Zinsen weiter zu senken, begrenzt.Für die Bankenaufsicht ist der Ertragsrückgang natürlich ein Thema. Wir hatten deshalb zusammen mit der BaFin in den Jahren 2013 und 2015 eine breit angelegte Umfrage zum Niedrigzinsumfeld durchgeführt, die bei besonders anfälligen Instituten zu einer engen aufsichtlichen Begleitung geführt hat.Unter der Annahme einer längerfristig konstanten Zinsstruktur erwarteten die befragten Banken damals für das Jahr 2019 einen Rückgang der Profitabilität um etwa 25 %, bei weiter sinkenden Zinsen sogar um deutlich mehr.Nun haben die Banken seitdem Maßnahmen ergriffen, die der sinkenden Profitabilität entgegenwirken. Gleichzeitig hat sich die Zinsstrukturkurve aber nochmals nach unten verschoben, was die Profitabilität weiter belastet. Und deshalb ist für nächstes Jahr eine Neuauflage der Umfrage geplant.Was kann man aber als Bank im derzeitigen Niedrigzinsumfeld tun?Nun, eine Möglichkeit besteht darin, den Zustand lautstark zu beklagen. Das ändert aber nichts daran, dass sich die Geldpolitik an ihrem Mandat auszurichten hat und das lautet Preisstabilität.Preisstabilität heißt offensichtlich nicht zu viel Inflation. Aber es heißt auch nicht zu wenig Inflation. Bildlich gesprochen hat die Geldpolitik dann nämlich zu wenig Wasser unter dem Kiel. Sie stößt mit ihren Leitzinsen immer wieder an die Nullzinsgrenze und läuft damit gewissermaßen auf Grund. Mittelfristig zielt der EZB-Rat deshalb auf eine Inflationsrate von unter, aber nahe 2 %.Seit geraumer Zeit ist der Inflationsdruck im Euro-Raum daran gemessen zu schwach und das liegt nicht nur am Ölpreisrückgang. Auch die Kerninflation – also die Teuerungsrate ohne Energie und Nahrungsmittel – liegt mit knapp 1 % deutlich unterhalb des angestrebten Werts von unter, aber nahe 2 %. Das deutet darauf hin, dass der binnenwirtschaftliche Preisdruck ebenfalls gering ist, wir allerdings auch einen signifikanten Sicherheitsabstand zu den von manchen befürchteten deflationären Entwicklungen haben, die ja ursprünglich zur Begründung der unkonventionellen Maßnahmen herangezogen wurden.Die EZB-Prognose für den Euro-Raum sagt im Übrigen einen allmählichen Anstieg der Inflationsrate voraus. Am Ende des Prognosehorizonts dürfte also grosso modo wieder eine Rate von unter, aber nahe 2 % erreicht werden.Um Preisstabilität zu gewährleisten, ist also eine expansive Geldpolitik weiterhin notwendig. Allerdings sollten wir nicht vergessen, dass die steigenden Inflationsraten ohnehin zu einer weiteren Senkung des realen Kurzfristzinses führen und damit zu einer spürbaren zusätzlichen geldpolitischen Lockerung. Und über die Vehemenz des geldpolitischen Handelns kann man durchaus geteilter Meinung sein.Wie sagte Helmut Schlesinger beim 75. VÖB-Jubiläum: \"Eine auf Geldwertstabilität ausgerichtete Kreditpolitik kann zuweilen schmerzen.\" Damals hatten wir freilich keine Niedrigzins-, sondern eine Hochzinsphase. Aber auch bei hohen Zinsen können die Erträge unter Druck geraten, wenn die Zinsstruktur flach – oder gar invers ist.Im aktuellen Umfeld ist die Zinsstruktur auch deswegen so flach, weil das Eurosystem mit seinen unkonventionellen Maßnahmen direkt am längeren Ende der Zinsstruktur ansetzt. Die umfangreichen EZB-Anleihekäufe drücken die Kapitalmarktzinsen. Allerdings sind die niedrigen Langfristzinsen auch ein Ausdruck gesunkener Wachstumserwartungen. Nachhaltig höhere Zinsen setzen mithin ebenfalls eine wachstumsfreundlichere Politik voraus.Die Wachstumsperspektiven werden derzeit aber auch durch eine ausgeprägte politische Unsicherheit belastet. Nicht nur die hinter dem Brexit-Votum stehenden Stimmungen und Strömungen, sondern zuletzt auch das Ergebnis der amerikanischen Präsidentschaftswahl werfen die Frage auf, inwieweit Protektionismus und Abschottung die politische Agenda der Zukunft bestimmen werden.Ein nicht geringer Teil unseres Wohlstands basiert jedoch auf offenen Märkten und funktionierenden Institutionen. Die Menschen von den Vorzügen einer offenen Marktwirtschaft zu überzeugen, ihre Zukunftsängste ernst zu nehmen und die Verteilungswirkungen von Globalisierung und technischem Fortschritt nicht aus dem Auge zu verlieren, ist daher eine Herausforderung, der wir uns alle stellen müssen.Wie Sie wissen, habe ich gerade den Ankauf von Staatsanleihen von Anfang an skeptisch gesehen. Dabei halte ich das Instrument nicht per se für verwerflich, unter den besonderen Bedingungen einer Währungsunion mit nationaler Verantwortung in der Fiskal- und Wirtschaftspolitik aber für sehr problematisch.Deswegen ist es auch entscheidend, dass das aktuelle Staatsanleihekaufprogramm (PSPP) zum einen im Wesentlichen keine Verlustteilung vorsieht und keine Gemeinschaftshaftung für Staatsschulden durch die Hintertür einführt. Zum anderen muss es gewisse Einschränkungen und rote Linien beachten, die einen ausreichenden Abstand zur monetären Staatfinanzierung sicherstellen sollen.Und nicht nur in der Geldpolitik gehört zum Wesen einer roten Linie aber, dass sie nicht hinausgeschoben wird, wenn man sich ihr nähert, sondern dass sie ihre Bindungswirkung auch entfaltet.Klar ist auch, dass die expansive Geldpolitik keine Dauertherapie werden darf. Sie ist zu beenden, wenn eine nachhaltige Annäherung der Inflation an ein Niveau von unter, aber nahe 2 % auf mittlere Sicht erkennbar ist.Ich sehe übrigens auch keine Rechtfertigung für ein gezieltes Überschießen der Inflationsrate als Ausgleich für die niedrige Inflation der vergangenen Jahre. Vielmehr erinnert mich dieser Vorschlag ein bisschen an den alten Statistikerwitz: \"Wenn der Jäger am Hasen einmal links und einmal rechts vorbeischießt, ist der Hase im Durchschnitt tot.\"Zur Strecke gebracht ist er damit natürlich noch nicht.Dabei will ich gar nicht ausschließen, dass man in der Theorie den geldpolitischen Hasen auch auf diese Weise erlegen kann. Fachleute sprechen von Preisniveausteuerung. Mit der geltenden geldpolitischen Strategie des EZB-Rates wäre das Vorgehen aber nicht vereinbar. Gerade im derzeitigen Umfeld könnte ein Strategiewechsel der Glaubwürdigkeit der Geldpolitik massiven Schaden zufügen.Die Therapie einer ultra-lockeren Geldpolitik darf im Übrigen schon deswegen nicht länger als erforderlich fortgeführt werden, weil die Risiken und unerwünschten Nebenwirkungen zunehmen, während die erwünschten Wirkungen mit der Zeit eher nachlassen.Und zu den Nebenwirkungen gehört eben auch die nachlassende Profitabilität des Bankensektors, was den Aufbau von zusätzlichem Eigenkapital erschweren, Finanzstabilitätsrisiken schaffen und letztlich auch die Wirksamkeit der Geldpolitik schmälern kann. Denn Banken ohne Eigenkapitalreserven können keine zusätzlichen Kredite vergeben.Die Banken sind deshalb gefordert, ihre Geschäftsmodelle zu überdenken, neue Ertragsquellen zu erschließen und Kosten zu senken. Und die Geldpolitik darf vor diesen Wirkungen auf den geldpolitischen Transmissionsprozess nicht die Augen verschließen.3.2 DigitalisierungImmerhin bietet die Digitalisierung des Bankgeschäfts die Chance, im laufenden Betrieb erhebliche Kosten einzusparen, sei es im Retailgeschäft oder im Interbankengeschäft.Allerdings stellt die Digitalisierung auch eine weitere Herausforderung für die Banken dar. Zum einen wachsen in Gestalt der sogenannten Fintechs neue, innovationsfreudige Konkurrenten heran, die den Banken Beine machen. Zum anderen wird es für Banken im Zeitalter der Digitalisierung immer anspruchsvoller, Kunden dauerhaft an sich zu binden. Eine moderne und leistungsstarke IT-Infrastruktur ist daher ein bedeutender Wettbewerbsfaktor.\"Banken stecken im Morast alter Computertechnik\". So lautete kürzlich die Überschrift eines Artikels in der FAZ. Das mag ein wenig überspitzt formuliert sein. Den Eindruck, dass dringender Handlungsbedarf auf diesem Gebiet besteht, habe ich aber auch. Aufsichtliche Überprüfungen von IT-Systemen zeigen jedenfalls, dass es hier erheblichen Nachholbedarf gibt.Die Klagen über den vermeintlichen Datenhunger der Regulierungsbehörden und den damit einhergehenden Ermittlungsaufwand sehe ich deshalb auch vor diesem Hintergrund. Was nicht heißt, dass ich mir der Belastungen durch die Datenlieferungen nicht bewusst bin. 3.3 RegulierungDer vermeintliche oder tatsächliche Datenhunger ist freilich nicht der einzige Aspekt in Sachen Regulierung, zu dem sich Branchenvertreter kritisch äußern.Zweifelsohne wurde die Regulierung seit der Finanzkrise spürbar verschärft.Damit Banken ihrer Rolle als Finanzierungsquelle für Unternehmen gerecht werden können, müssen sie hinreichend solvent und das Bankensystem hinreichend stabil sein. Die zahlreichen Regulierungsreformen haben auf beide Voraussetzungen abgezielt und im Ergebnis das deutsche Bankensystem widerstandsfähiger gemacht.Aber auch Regulierungsansätze sollten einem gesamtwirtschaftlichen Optimierungskalkül unterliegen. Und deshalb muss der Stabilitätsgewinn von zusätzlicher Regulierung nicht nur positiv sein, sondern auch größer als die damit verursachten Kosten, etwa in Folge einer rückläufigen Kreditvergabe. Bislang halte ich diese Bedingung für erfüllt. Für eine gewisse Unruhe in der Finanzindustrie sorgt im Augenblick die anstehende Finalisierung von Basel III. Umstritten ist dabei nicht zuletzt, wie es mit den auf internen Ratings basierenden Verfahren zur Bemessung des Kreditrisikos weitergeht.Hier hatte sich in der Praxis gezeigt, dass ähnliche Risiken von den Banken teilweise sehr unterschiedlich bewertet werden und oft mit deutlich weniger Eigenkapital unterlegt werden als im Kreditrisiko-Standardansatz. Ich halte es daher für sinnvoll, allzu starken Abweichungen nach unten entgegenzuwirken. Eine faktische Abschaffung der modellgestützten Verfahren durch zu hohe Parameteruntergrenzen ist aber der falsche Weg.Im Übrigen sollte die Reform nicht zu einer zusätzlichen signifikanten Erhöhung der Mindestkapitalanforderungen führen. Das haben wir im Kreis der Notenbankgouverneure und Leiter der Bankenaufsichtsbehörden zuletzt noch einmal bekräftigt. Aus Basel III darf kein Basel IV werden!Aber ebenso wenig ein Zurückdrehen der Regulierung in Richtung Vorkrisenniveau. Damit meine ich, dass wir die Regeln von Basel III auch nicht aufweichen dürfen.Zeitgleich ist es aus meiner Sicht wichtig, dass die Langfristfinanzierung erhalten bleibt. Schließlich machen Bankkredite mit langen Laufzeiten und festen Konditionen große Investitionen besser planbar und damit häufig überhaupt erst möglich. Deshalb haben wir etwa bei der Ausgestaltung der Stabilen Finanzierungskennziffer (Net Stable Funding Ratio) unter Basel III darauf geachtet, dass die Langfristkultur traditioneller Geschäftsmodelle ausreichend berücksichtigt wird. Und bei der Finalisierung von Basel III werden wir dies ebenfalls im Auge behalten.Kurzum: Wir brauchen Regeln, die einerseits die unternehmerische Risikobereitschaft nicht unnötig belasten und andererseits die Finanzstabilität wirksam sichern.Ein Thema, bei dem wir als Bundesbank dringenden Reformbedarf sehen, ist die regulatorische Vorzugsbehandlung von Forderungen gegenüber Staaten. Wir werben deswegen seit längerem für eine risikoadäquate Unterlegung dieser Forderungen mit Eigenkapital, die sowohl Kredit- als auch Konzentrationsrisiken berücksichtigt. Dass entsprechende Änderungen auch Auswirkungen auf die öffentlichen Banken in Deutschland hätten, ist uns dabei bewusst.Auch der VÖB hält ja eine Überprüfung der Behandlung von Staatsforderungen für \"grundsätzlich richtig\". Wir sind uns im Übrigen auch darin einig, dass dann \"Übergangsfristen\" erforderlich wären, \"um Verwerfungen bei der Staatsfinanzierung zu vermeiden\".Ich halte eine entsprechende Reform für unerlässlich, wenn wir die unheilvolle Verknüpfung von Staaten und Banken auf Dauer lösen wollen. Hier geht es um die Frage, wie in der Währungsunion das Haftungsprinzip durchgesetzt werden soll, wenn das Bankensystem einen staatlichen Zahlungsausfall nicht verkraften kann. Sich immerzu auf den europäischen Steuerzahler oder gar die Notenbanken zu verlassen, um die Solvenz der Staaten zu sichern, kann jedenfalls keine Lösung sein.4 SchlussMeine Damen und Herren,laut einer Umfrage des Meinungsforschungsinstituts YouGov stimmen 41 % der Deutschen der Aussage \"Früher war alles besser\" zu. Nur 4 % glauben hingegen, dass früher alles schlechter war. Als besonders positiv gelten vor allem die 1970er-, 80er- und 90er-Jahre.Leider hat das Institut seine Zahlen nicht nach Berufsgruppen aufgeschlüsselt. Menschen mit hoher Bildung und gutem Einkommen stimmten der Aussage, früher sei alles besser gewesen, aber überproportional häufig zu. Es wäre mithin naheliegend zu vermuten, dass Beschäftigte des Finanzsektors die Vergangenheit noch mehr verklären als der Durchschnitt der Bevölkerung.Angesichts der Herausforderungen, vor denen die Banken heute stehen, die ich hier nur zum Teil auch angesprochen habe, wäre das sogar verständlich.Allerdings sollten wir auch Folgendes bedenken: Die Zinsen sind auch deswegen so niedrig, weil die Wirtschaft im Euro-Raum nach der globalen Finanz- und Schuldenkrise immer noch nicht richtig Tritt gefasst hat. Wie schnell wirtschaftliche Schwächephasen nach Finanzkrisen überwunden werden, hängt im Übrigen auch davon ab, wie schnell die Bankbilanzen in einigen Ländern des Euro-Raums von Altlasten bereinigt werden.Und die Regulierung musste strenger werden, weil sich gezeigt hatte, dass es in Folge der Deregulierung und Liberalisierung der Finanzmärkte zu Übertreibungen und Fehlentwicklungen kam – auch im öffentlichen Bankensektor.Die Regulierungsreformen müssen darauf abzielen, diese Fehlentwicklungen zu korrigieren und die Widerstandskraft des Bankensektors unterm Strich zu stärken.Widerstandskraft ist aber kein Selbstzweck, sondern muss dazu dienen, dass die Banken ihre wichtige gesamtwirtschaftliche Aufgabe zuverlässig erfüllen können – und genau das ist das Thema des anschließenden \"Power-Talks\".\"Ich wünsche dem Verband und den ihm angehörigen Kreditinstituten viel Erfolg bei der Bewältigung ihrer bevorstehenden Aufgaben. Ich bedanke mich für Ihre freundliche Aufmerksamkeit.\"Mit dieser Schlussformel beendete Helmut Schlesinger seine Ansprache vor 25 Jahren und ich weiß nicht, warum ich es heute anders ausdrücken sollte.Kurzum: Viel Erfolg und herzlichen Dank!", "SECTION": "reden", "RECORD_ID": 293}