{"AUTHOR": "Axel A.Weber", "TITLE": "Aktuelle Fragen der Geld- und Währungspolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688816/3ec68ed819f95d6d85e3e9ab9e2deecd/mL/2008-01-15-weber-aktuelle-fragen-der-geld-und-waehrungspolitik-download.pdf", "LOCAL_PDF_FILE": "2008-01-15-weber-aktuelle-fragen-der-geld-und-waehrungspolitik-download.pdf", "DATE": "15.01.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Aktuelle Fragen der Geld- und Währungspolitik \n  Vortrag zum 20jährigen Bestehen der Stiftungsprofessur der Deut-schen Bundesbank an der Freien Universität Berlin  in Berlin am Dienstag, 15. Januar 2008", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 2 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung....................................................................................................2\n 2 Konjunktur- und Preisperspektiven in Deutschland......................................3\n 3 Geldpolitischer Handlungsbedarf im Euro-Raum\n..........................................8\n 4 Aktuelle Entwicklungen an den Finanzmärkten\n..........................................12\n 5 Schluss.......................................................................................................15\n  1 Begrüßung   \nSehr geehrte Damen und Herren, vor 20 Jahren, zwei Jahre vor dem Fall der Mauer, feierte Berlin sein 750-\njähriges Stadtjubiläum. Die Deut\nsche Bundesbank war daher auf der Suche \nnach einem geeigneten Jubiläumsgeschenk. Es sollte ein besonderes Ge-schenk von bleibendem Charakter sein. Die Wahl fiel schließlich auf die Errich-\ntung einer Stiftungsprofessur an der FU, einer der (mittlerweile vier) Berliner Universitäten. Diese Stiftungsprofessur sollte die Bedeutung Berlins als Ort der \n\nWissenschaften unterstreichen Œ eine Feststellung, die heute hier an der FU, \neiner der größten Universitäten Deutschlands, fast überflüssig scheint.  \nDennoch ist unser Jubiläumsgeschenk \nzeitgemäß geblieben. In den letzten 20 Jahren hat sich der Stellenwert der \nwissenschaftlichen Forschung in der \nGeldpolitik nochmals deutlich erhöht. Dabei\n ist unumstritten, dass unsere eige-\nne, Zentralbank-interne Forschung durch die monetäre Forschung an den Uni-\nversitäten angeregt, ergänz\nt und bereichert werden muss.  Kooperationen von \nTheoretikern und Praktikern werden deshalb von beiden Seiten gefördert. Ein", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 3 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nkonkretes Beispiel hierfür ist der Klei\nst-Villa-Workshop, den wir gemeinsam mit der FU letzten Sommer zum dritten Mal in Folge in Potsdam angeboten haben. \nDie von der Bundesbank gestiftete ständige Gastprofessur an der FU auf dem Gebiet der internationalen Währungs- und Geldpolitik hat seit ihrem Bestehen \n27 Wissenschaftler, meist aus dem Ausl\nand, angezogen. Unter ihnen waren so namhafte Ökonomen wie Robert Aliber, E\nrnst Baltensperger, Stanley Black, \nEmil-Maria Claasens, Alex Cukierman, Keith Cuthberson, Michele Fratianni, \nder kürzlich verstorbene Stephen Frowen, \nFrancesco Giavazzi, Paul de Grau-we, Jacob de Haan, David Laidler, Ingo Walter und viele mehr.\n Dieses Jahr ist die Wahl auf den kanadischen Makroökon\nomen Pierre Siklos gefallen. Seine Forschungsschwerpunkte (Inflation, \nGeldpolitik und Finanzmärkte) spiegeln \nzentrale Aspekte aus der Arbeit eines Zentralbankers wieder.   \nIch will zuerst auf die konjunkturellen und preislichen Perspektiven Deutsch-lands und des Euro-Raums eingehen. Danach werde ich auf die geldpolitische \nDiskussion zu sprechen kommen, die ich \nletzte Woche mit meinen Kollegen im \nEZB-Rat geführt habe. Zum Abschluss möchte ich noch einen kurzen Blick auf die aktuellen Finanzmarktentwicklungen werfen. \n 2 Konjunktur- und Preisperspektiven in Deutschland \nDie enge Verzahnung von Theorie und Praxis macht den besonderen Reiz der Arbeit eines Zentralbankers aus. Denken Sie zum Beispiel an Vorausschät-\nzungen der künftigen Wirtschaftsentwicklung. Der Entstehungsprozess solcher", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 4 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nProjektionen ist geprägt von einem engen Nebeneinander von Modellwissen \neinerseits und dem Schätzurteil unserer volkswirtschaftlichen Experten ande-rerseits.  Im Eurosystem sind die makroökonomischen Projektionen der Konjunktur- und Preisentwicklung ein fester Bestandteil unseres breiten Analyserahmens. Wie Sie wissen, besteht die geldpolitisc\nhe Strategie des Eurosystems aus zwei \nSäulen: der wirtschaftlichen und der m\nonetären Analyse. Die wirtschaftliche \nAnalyse blickt auf eine Vielzahl realwirtschaftlicher und finanzieller Indikatoren, \ndie Aussagen zur Entwicklung der Inflation im Euro-Raum in der kurzen Frist liefern. Zu diesen Indikatoren zählen \ndie von den Experten des Eurosystems erstellten Projektionen. Die Bundesbank\n erstellt in diesem Eurosystem-\nProjektionsrahmen halbjährlich detaillierte gesamtwirtschaftliche Vorausschät-zungen für Deutschland. Diese haben wi\nr im Dezember erstmals veröffentlicht \nund damit unser Informationsangebot weiter vergrößert. \nLassen Sie mich ein wenig ins Detail gehen:\n1 Konjunkturell befindet sich die \ndeutsche Wirtschaft weiterhin in einem soliden Aufschwung. Er ist nachfrage-\nseitig recht breit fundiert und mittlerweile relativ beschäftigung\nsintensiv. In der Grundausrichtung dürfte diese Aufwärtste\nndenz in diesem und nächsten Jahr \nerhalten bleiben, auch wenn das Expansionstempo 2008 voraussichtlich etwas \nschwächer ausfallen wird. Wir erwarten f\nür Deutschland, dass das reale BIP in \ndiesem Jahr im Gleichschritt mit dem Produktionspotenzial um 1,6 % Œ kalen-\n\nderbereinigt Œ wächst und im kommenden Jahr mit 2,0 % wieder merklich stär-\nker expandiert.                                             \n 1 Siehe auch: Deutsche Bundesbank: —Perspektiven de\nr deutschen Wirtschaft: gesamtwirtschaftliche Voraus-\nschätzungen 2008 und 2009ﬁ, Monatsbericht, Dezember 2007, S. 17Œ30.", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 5 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuch wenn der Vergleich immer wieder \ngern gezogen wird Œ mit Kaffeesatzle-serei haben diese Werte nichts zu tun. Sie spiegeln vielmehr die von uns durchschnittlich erwartete Einschätzung wieder, die sogenannte Basislinie. Na-\nturgemäß ist aber jeder Blick in die Zu\nkunft mit Risiken und Unsicherheit ver-\n\nbunden. Bei wirtschaftlichen Projektionen\n stehen insbesondere die Modell-, \nDaten-, Parameter- und Residuenunsicherheit im Vordergrund. Diese Unsi-\ncherheit haben wir in unserer graphischen Darstellung mit Hilfe von Bändern verdeutlicht. Sie umgeben die Basislinie \nder BIP-Projektion und gewinnen mit zunehmendem Prognosehorizont an Breite. Dabei entsprechen die Unsicher-heitsbänder dem doppelten mittleren absoluten Prognosefehler; sie sind somit symmetrisch um die Basislinie gelegt.  \nIn der Realität sind Risiken jedoch se\nlten normalverteilt. Realistischer wäre \nvielmehr eine schiefe Verteilung, also\n Unsicherheitsbänder mit einem nach  \noben und unten asymmetrischen Verlauf. \nDabei weichen die Wahrscheinlich-\nkeits-Entwicklung (Modus) von der durchschnittlich erwarteten Entwicklung \n(Median bzw. Mittelwert) ab. Für eine solche Aggregation unterschiedlicher Ri-\nsikoszenarien der wirtschaftlichen Entwicklung hat sich technisch aber noch kein allgemein anerkanntes Verfahren durchgesetzt. Die Graphik ist also ver-\nbal zu ergänzen um die Bemerkung, dass beim Œ derzeit generell robusten Œ \nKonjunkturausblick in Deutschland die Abwärtsrisiken überwiegen. Dazu zäh-\nlen insbesondere: (a) die anhaltende Risikoneubewertung an den Finanzmärk-ten, die sich auf die Finanzierungsbed\ningungen und das Vertrauen sowie auf das Wachstum weltweit und im Euroraum auswirken könnte, (b) mögliche wei-\ntere Öl- und Rohstoffpreissteigerungen und (c) etwaige unkontrollierte Entwick-\nlungen aufgrund globaler Ungleichgewichte.", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 6 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer zweite zentrale Teil der Bundesbank-P\nrojektionen betrifft \ndas Preisbild in \nDeutschland. Der Verbraucherpreisindex er\nhöhte sich im Dezember deutlich um voraussichtlich 2,8 % gegenüber dem \nVorjahr, im Jahresdurchschnitt 2007 um voraussichtlich 2,2 %. Das merklic\nhe Anziehen der Inflationsrate wurde zu-\nletzt vor allem von Preissteigerungen \nbei Energie und Nahrungsmitteln getrie-ben. Ein Großteil des Preisanstiegs dür\nfte temporärer Natur sein. Hierzu zäh-len einmalige staatliche Maßnahmen,\n allen voran die Anhebung der Mehr-\nwertsteuer um 3 Prozentpunkte, die zur Jahresteuerung 2007 rein rechnerisch \nrund 1 ½ Prozentpunkte beigetragen \nhaben. Hinzu kommen witterungsbeding-te Preiserhöhungen bei Nahrungsmitteln. Darüber hinaus gibt es aber auch \npersistente Komponenten des Preisauftrie\nbs. Diese betreffen den Großteil des \ndurch die strukturelle Erhöhung der Ölnachfrage getriebenen Ölpreisanstiegs \nsowie Nahrungsmittelpreise, die aufgrund geänderter Ernährungsgewohnhei-ten in vielen Schwellenländern und der Erschließung neuer Nachfragequellen für einige landwirtschaftliche Rohstoff\ne wie Biokraftstoffe unter Druck stehen. Hieran zeigt sich, dass das Eurosystem gut\n daran tut, seine Geldpolitik an der \ngemessenen Inflationsrate und nicht an \nder Kerninflationsrate zu orientieren. \nKerninflationsraten sind als analytisches \nHilfsmittel zwar für gewisse geldpoliti-\nsche Fragestellungen sinnvoll. Sie täu\nschen aber eine strikte Trennung von vo-latilen Preiskomponenten einerseits (d. \nh. von Energie und unverarbeitete Nah-rungsmittel) und den übrigen stabilen Preiskomponenten andererseits vor. Ei-\n\nne solche Trennung ist in der Realität o\nftmals jedoch nicht vorzufinden. So \nscheinen bislang die nicht in die Kerni\nnflationsrate einbezogenen Preise für \nunverarbeitete Nahrungsmittel weniger von den jüngsten Teuerungstendenzen beeinflusst worden zu sein. Dagegen si\nnd es gerade die in der Kerninflations-", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 7 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrate enthaltenen verarbeiteten Nahrungsmittel (insbesondere Milch- und Ge-\ntreideprodukte), die sich in jüngste\nr Zeit erheblich verteuert haben. Hinzu \nkommt, dass die privaten Haushalte\n den gesamten Warenkorb konsumieren und nicht nur einen bestimmten Teilbereich\n des Korbs auswählen. Gerade vor \ndem aktuellen Hintergrund stetig steigender Energiepreise erscheint mir aber noch wichtiger, dass Kerninflationsraten aus empirischer Sicht nicht per se als \nvorlaufende Indikatoren dienen, sondern \nnicht selten der Headline-Rate nach-\nlaufen. Aus diesen und anderen Gründen beobachtet das Eurosystem die \nPreisentwicklung des gesamten Warenkorbs sehr genau. Der Volatilität von \nPreisen einzelner Warenk\norbkomponenten tragen wir durch die mittelfristige \nOrientierung unserer Geldpolitik gebührend Rechnung.   Aber zurück zur Bundesbank-Vorausschätzung für die Preisentwicklung in Deutschland. Der von uns erwartete Verlauf\n der Inflationsrate gleicht derzeit \neinem Buckel: Für den Jahresdurchschnitt 2008 rechnen wir in unserem Ba-\n\nsisszenario mit einem Anstieg des Verbraucherpreisindex von 2,3 %, der sich \nim Jahresdurchschnitt 2009 auf 1,5 % ermäßigen dürfte. Dieses Preisszenario \n\nunterliegt trotz der derzeitigen Euro\naufwertung per Saldo erkennbaren Auf-wärtsrisiken, insbesondere mit Blick auf einen weiteren Anstieg der Preise für \nÖl und landwirtschaftliche Erzeugnisse und das Durchwirken eines kräftigen \n\nPreisanstiegs auf die Löhne. Da unsere Projektion auf der Annahme ausblei-\nbender Zweitrundeneffekte basiert, könnte eine anders verlaufende Entwick-lung zu Teuerungsraten führen, die merklich über unseren Erwartungen liegen.", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 8 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Geldpolitischer Handlungsbedarf im Euro-Raum \nDas gerade für Deutschland gezeichnete \nKonjunktur- und Preisbild weist zur-\nzeit recht viele Parallelen zu dem des gesamten Euro-Raums auf. Insbesonde-\nre findet sich bei den Preisen eine \nvergleichbare Buckel-Bildung vor. Der \nHVPI-flash erhöhte sich im Dezember \num 3,1 % gegenüber dem Vorjahr,   \nim Jahresdurchschnitt 2007 um 2,1%. Die Teuerungsrate wird im Euro-Raum weit in 2008 hinein auf relativ hohem Niveau bleiben, sich im Jahresverlauf \nallmählich abschwächen und im Jahresdurchschnitt vermutlich deutlich über \nder Stabilitätsmarke des Eurosystems, d.h. unter, aber nahe 2 %, liegen. Ent-\nsprechend spiegelbildlich ist eine Verl\nangsamung des Wachstumstempos zu beobachten, allerdings bei weit\nerhin soliden Fundamentaldaten. Solch ein gegenläufiger Verlauf von Konj\nunktur- und Preisentwicklungen ist bei \nAngebotsschocks häufig vorzufinden. Die Zentralbank steht typischerweise ei-\nnem trade-off gegenüber: Erhöht sie die \nNotenbankzinsen, führt dies zwar \ngrundsätzlich zum gewünschten Rückgang de\nr Inflationsrate, dämpft aber die \nohnehin schon angeschlagene \nKonjunktur. Bekanntlich ist das Eurosystem \nprimär dem Ziel der Preisstabilität verpflichtet. Unser erster Blick gilt daher im-mer den Risiken für die Preisniveaustabilität. Jedoch sind wir mittelfristig orien-tiert. Vorübergehende Erstrundeneffekte von Öl- und Nahrungsmittelpreisan-stiegen sowie die Folgen von indirekten Steueranhebungen erfordern keine geldpolitische Reaktion. Zweitrundeneffekten, die ein Erreichen der Stabilitäts-zone hinausschieben, ist jedoch \nentschieden entgegen zu treten.", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 9 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZu Recht hält die Öffentlichkeit unsere Stabilitätsorientierung für glaubwürdig, wie sich beispielsweise an den langfr\nistigen Inflationserwartungen im Euro-\nRaum ablesen lässt. Diese sind trotz \nder erheblichen relativ\nen Preisschocks in \nder letzten Zeit noch weitgehend solide \nverankert; ein Umstand, der im ent-scheidenden Maße auf die klare geldpolit\nische Strategie sowie die ausdrückli-\n\nche Definition von Preisstabilität im Eurosystem zurückzuführen ist. \nAllerdings liefern verschiedene Messgrößen Hinweise für einen gewissen An-\nstieg der Inflationserwartungen im Euro-Raum Œ auch wenn dieser Anstieg \n\nverglichen mit der deutlichen Beschleunig\nung der laufenden Inflationsrate \ndurchaus gemäßigt ausgefallen ist. Ein Be\nispiel bildet der von der EZB durch-\ngeführte Survey of Professional Foreca\nsters. Im Aggregat aller Befragten hat die Wahrscheinlichkeit, dass die Inflat\nionsrate in fünf Jahren 2,0 % oder mehr \nbetragen wird, zuletzt weiter trendmäßig \nzugenommen. Sie liegt derzeit bereits bei knapp unter 50 %. Deutlicher ist di\ne Entwicklung bei finanzmarktbasierten \nMessgrößen Œ auch wenn bei deren Interpretation eine gewisse Vorsicht gebo-ten ist. So liegt die Breakeven-Inflationsrate bei inflationsindexierten Anleihen \nmit Fälligkeit 2015 mit aktuell 2,2 % oberhalb der Preisnorm des Eurosystems.  Ein sichtbarer Aufwärtstrend der langfris\ntigen Inflationserwartungen würde un-\nser Ziel der Preisstabilität gefährden \nund insofern Anlass zur Sorge geben. Drohen sich die Erwartungen eines Infl\nationstrends oberhalb unserer Stabili-\ntätsnorm zu verfestigen, würden wir dem entschlossen entgegentreten und ge-gebenenfalls präventiv handeln.", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 10 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSelbstgefälligkeit ist jedenfalls fehl am Platz. Gerade angesichts des kräftigen und persistenten Inflationsanstiegs in\n einigen gut sichtbaren Warenkorb-Komponenten, also einer hohen —gefühltenﬁ Inflation im Euro-Raum, muss die \nweitere Entwicklung der hiesigen Inflationserwartungen sehr genau beobachtet werden. Langfristige Inflationserwartungen von deutlich über 2 % sind aus der \nSicht des Eurosystems nicht tolerierb\nar. Hinzu kommt, dass Zweifel an der Glaubwürdigkeit der Stabilitätsorientierung einer Zentralbank einen erstklassi-\ngen Nährboden für Zweitrundeneffekte liefern. Kurz zur begrifflichen Klarstellung: Üblicherweise unterscheiden Ökonomen beim Einfluss von Preisänderungen (z. B. bei Energie) zwischen direkten, indi-\nrekten und Zweitrundeneffekten. Die direkten Effekte beschreiben die unmittel-bare Wirkung der Ölpreisänderung auf die ölbezogenen Komponenten des Warenkorbs. Verbraucher registrieren dies\n z. B. anhand steigender Tankrech-\nnungen. Die indirekten Effekte beschreiben die möglich\nen Auswirkungen höhe-\nrer Ölpreise auf die Prei\nse anderer Waren und Dienstleistungen (z. B. Trans-\nportkosten).  Geldpolitisch gesehen haben sowohl direkte als auch indirekte Ef-\nfekte nur einen vorübergehenden Einfluss auf die Inflationsrate. Eine dauer- und ernsthafte Gefahr für Preisstabilität geht dagegen von Zweitrundeneffekten aus. Zweitrundeneffekte entst\nehen durch die mögliche Reaktion von Marktteil-nehmern auf eine bereits gestiegene Inflationsrate. Im Zentrum steht hier meist die Reaktion der Tarifparteien. Sind diese bestrebt, ihre durch den Ölpreis-\nschock reduzierte Kaufkraft wieder auszugleichen, entsteht die Gefahr einer \n\nLohn-Preis-Spirale und einer akzelerierenden Inflation.", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 11 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBislang sind im Euro-Raum zwar direkte und\n indirekte Effekt\ne, aber noch keine nennenswerten Zweitrundeneffekte aufgetreten: Im Durchschnitt waren die Lohnabschlüsse noch moderat und der Arbeitskostendruck hat sich anders als \nin früheren Konjunkturzyklen trotz des soliden Wirtsc\nhaftsaufschwungs nicht \ndeutlich verstärkt. Jedoc\nh könnte das Umfeld im laufenden Jahr erkennbaren Veränderungen unterworfen sein: Angesichts der bestehenden Kapazitätseng-pässe, der günstigen Entwicklung des \nrealen BIP-Wachstums in den letzten \nQuartalen und der positiven Entwickl\nungen auf den Arbeitsmärkten gibt es \nHinweise auf einen sich \nverstärkenden Lohndruck in \n2008, gerade auch im öf-\nfentlichen Dienst. Auch könnte es im Euro-Raum zu einem verstärkten Über-\nwälzen der höheren Vorleistungskosten auf die Verbraucher kommen, insbe-sondere in Marktsegmenten mit g\neringerem Wettbewerb und größerer Preis-setzungsmacht. Zum Erhalt von Preisstabilität ist es \nunerlässlich, dass Zweitrundeneffekte ausbleiben. Ansonsten besteht die Gefahr,\n dass sich die Inflationsrate deutlich \nund länger als von uns bisher erwartet von unserem Basisszenario entfernt. \nDies setzt insbesondere Lohnabschlüsse\n mit Augenmaß voraus. Die aktuell \nmerklich erhöhten Preissteigerungsraten in Deutsch\nland und im Euro-Raum insgesamt dürfen nicht Messlatte der kommenden Lohnverhandlungen sein. \nWas die Geldpolitik betrifft, sowohl praktische Notenbankerfahrung als auch theoretische Modelle zeigen: Laufen Inflationserwartungen erst einmal aus \ndem Ruder, ist ihr Wiedereinfangen langw\nierig und nur unter erheblichen ge-samtwirtschaftlichen Kosten möglich. \nEine vorausschauende Geldpolitik tut al-so gut daran, rechtzeitig und entschlossen gegen solche Œ mit der Gefahr einer", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 12 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLohn-Preis-Spirale verbundene Œ Risiken vo\nrzugehen, wenn diese sich zu ma-\nterialisieren drohen. Genau dies ha\nben wir im EZB-Rat vor wenigen Tagen \nnochmals bekräftigt. Wir beobachten die aktuellen Entwicklungen sehr genau und werden unseren Worten bei Bedarf auch Taten folgen lassen. Mittel- bis \nlangfristig ist ein entschlossenes Eintreten für Preisstabilität der beste Beitrag, den das Eurosystem für das Wachst\num im Euro-Raum leisten kann.  4 Aktuelle Entwicklungen an den Finanzmärkten \nLassen Sie mich noch einige Ausführ\nungen zum aktuellen Finanzmarktumfeld \nanschließen. Die geldpolitische Anal\nyse hat durch die seit Sommer andauern-den Anspannungen an den globalen Finanzm\närkten an Komplexität gewonnen. Insbesondere die finanziellen und monet\nären Indikatoren müssen angesichts \nder Verzerrungen an den Geld- und Kreditmärkten mit Vorsicht interpretiert \nwerden. Zudem lässt sich nach wie vor schwer abschätzen, wie sich die welt-weite Vertrauenskrise unter den Banken letztendlich auf die Finanzmärkte und die Realwirtschaft auswirken wird. \nFür die geldpolitischen Zinsentscheidungen im EZB-Rat spielen die Finanz-\n\nmarktturbulenzen aber nur in soweit eine Rolle, wie sie Einfluss auf das Kon-\njunktur- und Preisbild im Euro-Raum ausüben. Dies ist ein wichtiger Punkt. Denn angesichts der aktuellen Finanzmarktentwicklungen gilt es, strikt zwi-\nschen den Geldmarkt-Operationen der Zentralbanken und ihrem geldpoliti-schem Kurs zu trennen. Während die Zinspolitik dem Primärziel der Preisstabi-\nlität unterworfen ist, sollen unsere Operationen am Euro-Geldmarkt zu einer", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 13 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNormalisierung der dortigen \nMarktverhältnisse beitragen\n. Dies ist uns bislang \ngelungen. Die seit August prompte, andauernde und umfangreiche \nLiquiditätszufuhr des Eurosystems hat den EONIA-Satz in der Nähe des Mindestbietungssatzes von \nderzeit 4 % stabilisiert. Durch eine temporär erhöhte (und mittlerweile wieder \nabsorbierte) Liquiditätszufuhr habe\nn wir zudem die besonderen Anspannungen der Marktteilnehmer zum Jahreswechsel geglättet. Mit Hilfe von konzertierten Aktionen auf internationaler Ebene stell\nen wir auch im Januar USD-Liquidität \nzur Verfügung. Trotzdem sind die Anspannungen vor allem im Terminbereich \nnoch nicht beseitigt.  Neben der strikten Trennung von geldpolitischen Aktionen und Geldmarktope-\nrationen ist ein weiterer Punkt hervorzuheben: Die Liquiditätszufuhr des Euro-\nsystems stellt kein bail-out der Banken dar. Dies erkennt man schon daran, \ndass wir die Liquidität nicht geziel\nt einzelnen Instituten, sondern nicht-\ndiskriminierend dem gesamten Markt in einem transparenten Bieterverfahren \nzur Verfügung gestellt haben. Ich würde unser Vorgehen eher als —business as \nusual in \nunusual circumstancesﬁ bezeic\nhnen. Zum Beispiel haben wir weder un-\nser geldpolitisches Instrumentarium \nnoch die Anforderungen an die zu hinter-\nlegenden Sicherheiten ändern müssen. Richtig ist dagegen, dass Zentralbanken in \nkritischen Situationen die Stabilität \nam Geldmarkt unterstützen. Letztlich kann sich diese Hilfe aber immer nur auf \neinen Übergangszeitraum beschränken. Fundamentale Probleme der Ge-\nschäftsbanken und Kreditmärkte können von Zentralbanken nicht gelöst wer-", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 14 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nden. Bei einem plötzlichen Austrocknen der \nLiquidität am Interbankenmarkt ist die Notenbank kurzfristig Liquiditäts\ngeber der letzten Instanz, und dieser Ver-antwortung muss sie gerecht werden. Dauern die Verspannungen an den Terminmärkten wegen hoher Liquiditäts\nprämien und Liquiditätshortung an, sollten alternative Finanzierungs\nwege an Bedeutung gewinnen. Was also ist zu tun, damit die weltwe\niten Interbankenmärkte wieder voll funkti-\nonsfähig werden, ausreichend Liquidität \nan den Märkten gehandelt und Markt-\npreise risikoadäquat gebildet werden? \nZunächst einmal sind die Banken selbs\nt, oder konkreter das Refinanzierungs- und Liquiditätsmanagement der Banken, \ngefordert. Mit der Beeinträchtigung des Commercial Paper-Marktes, insbes\nondere für komplexe asset-backed \nCommercial Paper (ABCP)-Strukturen, brauchen die Banken ein diversifizierte-\nres Liquiditätsmanagement. Längerfristige Finanzierungen, etwa das Begeben \nvon Anleihen oder Aktien, stellen eine\n durchaus gangbare, wenn auch teurere Finanzierungsalternative zum Interbanken-Terminmarkt dar\n. Banken sollten diese Finanzierungsquellen nutzen, um \nsich Rückfallpositionen zu sichern und sich robuste Refinanzierungsalternative\nn zu erschließen. Risikobewusstes Li-\nquiditätsmanagement muss mehrdimensional sein. \nZweitens ist jetzt Transparenz gefordert. In Zeiten, in denen eine umfangreiche \nRe-Intermediation der Kreditrisiken in die Bankbilanzen stattfindet, kommt der \nBewertung dieser Positionen eine Schlüsselrolle zu. Mit den nun zu erstellen-\nden Jahresabschlüssen stehen \nFinanzinstitute und Wirtschaftsprüfer daher in \neiner besonderen Verantwortung. Sie sind gefordert, gerade auch bei komple-", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 15 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nxeren strukturierten Finanzprodukten ko\nnsistente und nachvollziehbare Wert-\nansätze zu finden. Nach der Zuspitzung der Vertrauenskrise zum Jahreswechsel hat sich der Ausblick an den Finanzmärkten zum Jahresb\neginn merklich verbessert. So ist an den Märkten für ABCP, Interbankenkredite und Pfandbriefe eine gewisse \nEntspannung erkennbar Œ wenn auch auf erhöhtem Spread-Niveau. Bis zu ei-ner Normalisierung der Situation an den \ninternationalen Finanzmärkten sind jedoch noch einige Œ zum Teil sicherlich auch schmerzhafte Œ Anpassungen von Seiten der Marktteilnehmer erforderlich.  5 Schluss Lassen Sie mich zum Abschluss die drei wichtigsten Punkte meines Vortrags noch einmal zusammenfassen: 1) Die deutsche Wirtschaft befindet si\nch weiterhin in einem soliden Auf-\nschwung; das Preisklima hat sich \neingetrübt, wird sich aber bis 2009 er-\nholen, sofern sich die Energie- und \nNahrungsmittelpreise stabilisieren \nund Zweitrundeneffekte ausbleiben. 2) Zweitrundeneffekten und sonstigen Risi\nken für die Preisstabilität wird das Eurosystem entschlossen entgegentreten; denn stabiles Geld ist ein \nwichtiges Fundament unserer Volkswirtschaften.", "Sendesperrfrist: 15. Januar 2008, 17:00 Uhr MEZ\n  Seite 16 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3) Die fundamentalen Ursachen der aktuellen Finanzmarktanspannungen \nmüssen strukturell angegangen werden,\n insbesondere durch eine Erhö-hung der Transparenz und ein breiter \naufgestelltes Liquiditätsmanage-\nment unter den Marktteilnehmern. Vielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 794}