{"AUTHOR": "JensWeidmann", "TITLE": "Begrüßungsansprache\nzur neunten IIF-G20-Jahreskonferenz \"The G20 Agenda under the German Presidency\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.03.2017", "TEXT": "Begrüßungsansprache\n\nzur neunten IIF-G20-Jahreskonferenz \"The G20 Agenda under the German Presidency\"\n\n\n\n15.03.2017\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Schwerpunkte der deutschen G20-Präsidentschaft3 Errungenschaften der G204 Schluss1 EinleitungSehr geehrter Timothy Adams,meine sehr geehrten Damen und Herren,es ist mir eine große Freude, Sie zu dieser Konferenz, einer Gemeinschaftsveranstaltung des Institute of International Finance (IIF) und der deutschen G20-Präsidentschaft, begrüßen zu dürfen.Vielen Dank an Sie, Tim, und an das IIF-Team für die Organisation der Konferenz, die dieses Jahr im unmittelbaren Vorfeld des Treffens der G20-Finanzminister und -Notenbankpräsidenten in Baden-Baden zum neunten Mal stattfindet.Der Wirtschaftswissenschaftler John Kenneth Galbraith soll einst augenzwinkernd behauptet haben, dass \"Wirtschaftskongresse wichtig sind, weil sie aufzeigen, wie viele Mitarbeiter ein Unternehmen entbehren kann.\"Auf den Wahrheitsgehalt seiner scherzhaften These – und ob sie auch auf Bankenkonferenzen zutrifft – will ich gar nicht näher eingehen, wohl aber unterstreichen, dass diese Konferenz aus guten Gründen ein wichtiges Ereignis darstellt.Ein Grund ist, dass sie eine gute Gelegenheit für den Dialog zwischen Führungspersonen aus dem öffentlichen und dem privaten Sektor bietet. In diesen herausfordernden Zeiten ist ein solcher Dialog besonders wichtig, was sich auch darin widerspiegelt, dass in den kommenden beiden Tagen sehr aktuelle Themen im Mittelpunkt stehen.\"Eine globale Krise erfordert eine globale Lösung.\"Mit dieser prägnanten Feststellung brachten die G20-Staats- und Regierungschefs auf dem Höhepunkt der Finanzkrise im April 2009 die Zusammenarbeit zwischen den wichtigsten Industriestaaten und den Schwellenländern auf den Punkt. Und obgleich es sich bei der G20 um ein informelles Gremium handelt – oder vielleicht gerade deswegen –, gehen wichtige Impulse von ihr aus.Die G20 ist im Zuge der Finanzkrise zum zentralen Forum für die internationale wirtschaftliche Zusammenarbeit aufgewertet worden. Sie trug entscheidend dazu bei, dass aus der Krise die richtigen Schlussfolgerungen gezogen wurden. Diese Aufgabe ist jedoch noch nicht abgeschlossen. Auf dem Weg zu einem stabileren globalen Finanzsystem und einer stärker prosperierenden Weltwirtschaft sind weitere Anstrengungen erforderlich.Daher enthält die ständige G20-Agenda mehrere Themen von globaler Bedeutung, die stetig weiterverfolgt werden. Die deutsche Präsidentschaft knüpft hierbei an die wichtigen Ergebnisse der vorangegangenen Präsidentschaften an, um die Kontinuität der G20-Aktivitäten zu gewährleisten. Denken Sie beispielsweise an die Wachstumsstrategien des Brisbane-Gipfels oder die Strukturreformagenda der chinesischen Präsidentschaft im vergangenen Jahr. Einige von Ihnen mögen sich auch an die Schuldensenkungsziele des Gipfels von Toronto erinnern.Neben der Fortführung der Aktivitäten der bestehenden G20-Arbeitsstränge ist es für jede Präsidentschaft ein Privileg und geradezu eine Pflicht, auch neue Impulse zu setzen.2 Schwerpunkte der deutschen G20-PräsidentschaftDie G20-Agenda Deutschlands basiert auf drei Eckpfeilern: Stabilität sicherstellen, Zukunftsfähigkeit verbessern und Verantwortung übernehmen.Für die Gespräche auf Ebene der Finanzminister und Zentralbankgouverneure und in den G20-Arbeitsgruppen des sogenannten \"Finance Track\" hat Deutschland daher drei Schwerpunkte definiert. Diese lauten:Stärkung der WiderstandsfähigkeitInvestitionsförderung, insbesondere in AfrikaGestaltung der DigitalisierungGestatten Sie mir, etwas ausführlicher auf die genannten Themen einzugehen. Beginnen möchte ich mit der Widerstandsfähigkeit, deren Bedeutung durch die letzte Finanzkrise unterstrichen worden ist. Auch wenn die Krise als beendet gilt, sind ihre negativen Folgen noch nicht vollständig überwunden. Unsere Volkswirtschaften krisenresistenter zu gestalten bedeutet, sie besser gegen wirtschaftliche Schocks zu wappnen. Es bedeutet aber auch, angemessen auf längerfristige strukturelle Herausforderungen wie den demografischen Wandel oder die Digitalisierung zu reagieren.Je widerstandsfähiger die Volkswirtschaften, umso resilienter ist auch die Weltwirtschaft als Ganzes. Volkswirtschaftlich betrachtet liefert die Verbesserung der nationalen Krisenresistenz einen externen Nutzen.Um die nationale Widerstandskraft zu stärken, strebt die deutsche Präsidentschaft in Baden-Baden eine Übereinkunft über eine Reihe von Grundsätzen an.Solche Grundsätze erlegen den G20-Mitgliedern keine spezifischen Maßnahmen oder Reformen auf, sondern dienen als Orientierung für die Abwägung möglicher Schritte zur Steigerung der Widerstandsfähigkeit ihrer Volkswirtschaften. Die Grundsätze stellen überdies eine Ergänzung der anderen laufenden G20-Initiativen und Schwerpunkte, einschließlich der in Hangzhou 2016 beschlossenen verbesserten Strukturreformagenda, dar.Die derzeit im G20-Rahmen diskutierten Grundsätze zur Krisenresistenz sollten auf die Gewährleistung solider öffentlicher Finanzen und die Verringerung von Anfälligkeiten im Privatsektor abstellen. Was die Realwirtschaft betrifft, sollten sie zu einem geschäftsfreundlichen Umfeld, flexiblen Bedingungen an den Arbeitsmärkten und effizienten sozialen Sicherungssystemen beitragen.Außerdem sollte die Geldpolitik mit den Zentralbankmandaten im Einklang stehen, diese nicht überdehnen und die Zentralbankunabhängigkeit nicht in ihrer Legitimität untergraben.Schlussendlich sollten die G20-Mitglieder dem Prinzip der offenen Märkte und des grenzüberschreitenden Handels verpflichtet bleiben – worauf ich später zurückkommen werde.Der zweite Schwerpunkt der deutschen Präsidentschaft im \"Finance Track\" verfolgt das Ziel, Anreize für Investitionen insbesondere in Afrika zu setzen. In einer immer enger vernetzten Welt sind globale Partnerschaften wichtiger denn je.Damit neue, wettbewerbsfähige Arbeitsplätze entstehen können, müssen die Bedingungen für privatwirtschaftliche Investitionen und Infrastrukturinvestitionen verbessert werden. Daher sollen mit der Initiative für eine Partnerschaft mit Afrika (\"Compact with Africa\") bessere Rahmenbedingungen für Investitionen geschaffen werden – etwa durch mehr Rechtssicherheit, eine zuverlässigere Besteuerung und verringerte Investitionsrisiken dank internationaler Garantien.Zudem werden die G20-Staaten bestimmte Investitionsabkommen zwischen afrikanischen Ländern und internationalen Organisationen sowie – falls erwünscht – mit Industrieländern als Partnernationen politisch unterstützen.In vielen Staaten – nicht nur in Afrika – stellen Heimatüberweisungen von Arbeitsmigranten überdies eine wichtige Einnahmequelle dar. In manchen Ländern machen solche Heimatüberweisungen mehr als ein Fünftel des BIP aus und steuern maßgeblich zum Binnenkonsum und den Investitionen bei. Deshalb gilt es, die Bedingungen für reibungslose und effiziente Geldüberweisungen zu verbessern. Vorschriften gegen Geldwäsche und Terrorismusfinanzierung sind wichtig, müssen aber so angewandt werden, dass sie die Banken nicht davon abbringen, Korrespondenzbank­dienstleistungen anzubieten.Der dritte Schwerpunkt der Präsidentschaft Deutschlands schließlich liegt in der Digitalisierung der Finanzwelt (\"Digital Finance\") und ihren Folgen für den Finanzsektor.In wirtschaftlicher Hinsicht birgt die Digitalisierung reichen Nutzen. Vor allem können digitale Finanzdienstleistungen signifikante Effizienzsteigerungen herbeiführen, aber das wissen Sie vermutlich selbst viel besser als ich.Auch kann die Digitalisierung den Wettbewerb im Finanzsystem ankurbeln, da neue Wettbewerber wie Fintechs ins Spiel kommen. Was einige von Ihnen möglicherweise als Bedrohung für Ihr Geschäft empfinden mögen – weil sich dadurch das Problem der rückläufigen Gewinnmargen unter den traditionellen Banken verschärfen könnte –, wirkt sich andererseits in Form von positiven Wohlfahrtseffekten aus.Ob die Digitalisierung zu einer Revolution der Finanzdienstleistungen und -infrastrukturen führen wird, wie dies manche Kommentatoren ins Feld führen, ist aus meiner Sicht derzeit noch nicht zu beantworten. Allerdings lässt sich nicht leugnen, dass neue Technologien wie Blockchain, Robo-Advisors oder Crowdfunding durchaus das Potenzial besitzen könnten, die Finanzmärkte und Finanzdienstleistungen für alle Beteiligten schneller, effizienter, kundenfreundlicher und billiger werden zu lassen.Daher sind einige Zentralbanken, insbesondere mit Blick auf die Implikationen der Blockchain-Technologie, in Forschungsaktivitäten involviert, darunter auch die Bundesbank.Um herauszufinden, mit welchen Anforderungen die Zentralbanken im Zusammenhang mit blockchainbasierten Instrumenten künftig konfrontiert sein könnten, haben die Deutsche Bundesbank und die Deutsche Börse AG gemeinsam einen Prototypen für ein blockchainbasiertes Wertpapierabwicklungssystem vorgestellt. Diesem Gemeinschaftsprojekt liegt die Idee zugrunde, die technische Leistung und Skalierbarkeit blockchaingestützter Anwendungen zu analysieren. Dabei geht es nicht darum, digitale Euro-Münzen zu emittieren.Neue Technologien bergen aber auch Risiken für die Finanzstabilität. So könnten automatisierte Beratungsdienstleistungen im Portfoliomanagement das Herdenverhalten unter den Anlegern verstärken. Sollte das von Robo-Advisors verwaltete Vermögen ein signifikantes Volumen erreichen – was bislang noch nicht der Fall ist –, könnte dies zu einer erhöhten Volatilität und Prozyklizität an den Finanzmärkten führen.Die Prozyklizität könnte aus einer lockereren Kundenbindung und der Interoperabilität der Zugangspunkte resultieren.Daraus schließt sich, dass Fintechs wenigsten bis zu einem gewissem Grad der Regulierung unterliegen sollten. Viele der Unternehmen, die technologiebasierte Finanzinnovationen einsetzen, sind entweder auf globaler Ebene tätig oder führen in großem Umfang grenzüberschreitende Transaktionen durch. Daher ist die Identifizierung regulatorischer Schlüsselfragen zur Wahrung der Finanzstabilität ein von der G20-Präsidentschaft Deutschlands in Kooperation mit dem Finanzstabilitätsausschuss (FSB) und anderen Normgebern angesteuertes Ziel.Ein anderes vordringliches Thema einer digitalisierten Welt ist Cybercrime. Cyberattacken können potenziell das Vertrauen der Öffentlichkeit in das Finanzsystem aushöhlen. Um die positiven Effekte einer digitalen Finanzwelt nicht zu gefährden, wird es entscheidend darauf ankommen, solche Cyberrisiken ins Visier zu nehmen. In der Baden-Baden-Agenda ist folglich die Aufnahme entsprechender Arbeiten auf G20-Ebene festgeschrieben.Ein weiteres Thema, das im Zusammenhang mit der Digitalisierung an Brisanz gewinnt und das auch bereits im Januar auf der G20-Konferenz im Wiesbaden zur Sprache kam, ist die finanzielle Allgemeinbildung.Es ist eindeutig zu begrüßen, dass die neuen technologischen Entwicklungen die finanzielle Teilhabe von Menschen ermöglichen, die andernfalls keinen Zugang zu Finanzdienstleistungen hätten. So gibt es in Afrika beispielsweise fünf Länder südlich der Sahara, in denen mehr Menschen über ein mobiles Geldkonto als über ein konventionelles Bankkonto verfügen.Damit erhalten aber auch immer mehr Menschen mit nur wenig Vorstellung von finanziellen Begriffen und Risiken leichter Zugang zu Finanzdienstleistungen, und zwar nicht nur in Entwicklungsländern, sondern auch in den Industriestaaten.Wenn es den Menschen immer leichter gemacht wird, ihre eigenen Finanzen zu verwalten, sollten sie zumindest ein elementares Verständnis von ökonomischen Konzepten haben, beispielsweise vom Zinseszins. Finanzbildung ist mithin nicht nur ein Thema für den Verbraucherschutz, sondern auch für die Schulen und die Finanzbranche.Auch für Zentralbanken spielt finanzielle Bildung eine Rolle, weil Geldpolitik nur dann wirksam kommuniziert werden kann, wenn in der Öffentlichkeit ein grundlegendes Verständnis von Begriffen wie Inflation und Zinsen vorhanden ist. Eine allgemeine finanzielle Grundbildung ist also für den Erfolg einer Zentralbank wichtig, denn zur erfolgreichen Wahrung der Preisstabilität bedarf es nicht zuletzt der öffentlichen Unterstützung für eine stabilitätsorientierte Geldpolitik.Letztlich sollten wir alle ein Interesse daran haben, dass die Verbraucher gut über das Angebot an Finanzdienstleistungen informiert sind.Neben den Kernthemen, die ich bereits angesprochen habe, wird Deutschland die G20-Agenda auch in einigen anderen Bereichen vorantreiben. So streben wir zum Beispiel eine weitere Stärkung der internationalen Finanzarchitektur und zusätzliche Fortschritte bei der internationalen Regulierungsagenda an.3 Errungenschaften der G20Meine sehr geehrten Damen und Herren,was sind die bislang größten Errungenschaften der G20?Meiner Meinung nach gibt es zwei.Die erste besteht darin, dass die G20-Staaten nach der großen Rezession 2008/09 weitgehend auf protektionistische Maßnahmen zur Stimulierung ihrer nationalen Volkswirtschaften verzichtet haben. Es wurden keine \"Beggar-thy-neighbour\"-Strategien beschlossen, um die nationale Wirtschaft auf Kosten anderer Länder anzukurbeln.Zu verdanken ist dieser Erfolg nicht zuletzt der ausdrücklichen Ablehnung von Protektionismus durch die G20 und ihrem erneuerten Bekenntnis zu offenen, globalen Volkswirtschaften.Die zweite große Errungenschaft der G20 ist, dass es uns durch gemeinsame Anstrengungen gelungen ist, wichtige Lehren aus der Finanzkrise zu ziehen.So wurden alle Meilensteine bei der Reform der Regulierung von den G20-Staaten gebilligt. Die Verschärfung der Bankenregulierung im Rahmen von Basel III wäre beispielsweise ohne die politische Unterstützung der G20 kaum denkbar gewesen.Deshalb ist es nun umso wichtiger, dass diese Errungenschaften nicht wieder aufgegeben werden.Offene Märkte und ein wettbewerbsfähiges Wirtschaftssystem sind die Pfeiler, auf denen der Wohlstand unserer Volkswirtschaften ruht. Offene Märkte bieten eine größere Vielfalt an günstigen, hochwertigen Produkten und steigern dadurch die Kaufkraft der Bevölkerung. Auf diese Art bewirken freier Handel und Wettbewerb einen konkret messbaren Wohlstandsgewinn, und zwar vor allem bei denjenigen, die besonders aufs Geld schauen müssen. Außerdem kurbelt internationaler Wettbewerb die Innovationskraft der verschiedenen Sektoren an und führt dazu, dass sich neue Ideen schneller verbreiten.In letzter Zeit wird die Globalisierung jedoch zunehmend mit Skepsis betrachtet, und zwar keineswegs nur in den Vereinigten Staaten. Auch in Europa sind Globalisierungsängste auf dem Vormarsch, und die Menschen schrecken vor offenen Märkten zunehmend zurück. Laut einer aktuellen Umfrage sehen 45 % aller Europäer die Globalisierung als problematisch an, und unter den Wählern populistischer Parteien sind es sogar mehr als zwei Drittel.Solche Bedenken in der Öffentlichkeit müssen ernst genommen werden. Es lässt sich nicht leugnen, dass die Globalisierung bestimmte Personengruppen besonderen Belastungen aussetzt. Offene Märkte erhöhen zwar insgesamt den Wohlstand, aber nicht unbedingt immer für alle. Dass Hindernisse und Marktausschlüsse die falsche Reaktion auf diese Befürchtungen wären, steht jedoch außer Frage.In den Industrieländern trifft die Globalisierung die gering qualifizierten Arbeitskräfte – vor allem in Industriebranchen, die dem Wettbewerb durch ausländische Billigkonkurrenten ausgesetzt sind. Genau deshalb ist integratives Wachstum so wichtig.Um mehr davon zu bekommen, müssen wir jedoch sicherstellen, dass die Unternehmen und ihre Mitarbeiter so aufgestellt sind, dass sie die Chancen der Globalisierung und des technischen Fortschritts ausschöpfen und den strukturellen Wandel bewältigen können.Dass es außerdem auf ein günstiges Geschäftsumfeld ankommt, habe ich bereits erwähnt. Dazu zählt etwa die Beseitigung bürokratischer Hürden, die Begrenzung des Anstiegs der Sozialversicherungsbeiträge und die Schaffung innovationsfreundlicher Rahmenbedingungen durch eine effiziente Regulierung der Gütermärkte.Investitionen in Bildung und lebenslanges Lernen sind wichtig, damit sich Mitarbeiter leichter an Veränderungen im Arbeitsumfeld anpassen können. Menschen, die arbeitslos werden, sollten schnell eine neue Stelle finden können.Und ein zielgerichtetes, transparentes Steuer- und Transfersystem kann als Puffer für diejenigen dienen, die nicht von der Schaffung neuer Arbeitsplätze profitieren können. Die Politik muss die Globalisierungsverlierer unterstützen, und dank der positiven Effekte des Handels sollte es auch Spielraum für entsprechende Maßnahmen und Strategien geben.Was die zweite große Errungenschaft der G20 betrifft, bin ich ebenfalls etwas in Sorge. Während einerseits die Regulierungsagenda noch nicht zum Abschluss gebracht worden ist, werden andererseits schon wieder Forderungen nach Deregulierung laut.Basel III habe ich bereits angesprochen. Es ist mir durchaus bewusst, dass die Umsetzung der neuen Standards für Banken weltweit eine Herausforderung darstellt. Doch die neuen Standards haben die Kapitalausstattung des Bankensystems erheblich verbessert und die Stabilität des globalen Finanzsystems erhöht. Und obwohl die Banken bisweilen die höheren Kapitalanforderungen kritisieren, profitieren auch sie von einem stabileren Finanzsystem – zumal sich höhere Stabilität auch in niedrigeren Refinanzierungskosten manifestiert.Allerdings konnte im vergangenen Jahr entgegen der ursprünglichen Planung keine endgültige Einigung zu Basel III erzielt werden. Wenngleich die meisten der noch ausstehenden Restarbeiten zum Abschluss gebracht wurden, bleibt doch ein wichtiger Punkt nach wie vor ungeklärt. Dieser betrifft die Frage, inwieweit die Kreditinstitute zur Berechnung der Eigenkapitalanforderungen für das Kreditrisiko eigene interne Modelle verwenden dürfen sollten – oder ganz konkret, ob eine Untergrenze für die mittels interner Modelle berechneten Kapitalanforderungen festgelegt werden sollte und wie diese gegebenenfalls zu kalibrieren wäre.Die diesbezüglichen Verhandlungen liegen momentan auf Eis, weil die Posten der Verhandlungsführer der USA noch nicht besetzt sind. Eine zügige Wiederaufnahme der Verhandlungen wäre in unser aller Interesse, zumal die andauernde regulatorische Unsicherheit, die sich durch die Verzögerung der Finalisierung von Basel III ergibt, zweifellos eine Belastung für die Banken darstellt.Deshalb hege ich die Hoffnung, dass die bevorstehenden Treffen in Baden-Baden und Basel eine Rückkehr an den Verhandlungstisch markieren werden.Meine sehr geehrten Damen und Herren,eine der Lehren der Finanzkrise war, dass die Banken – und vor allem die global systemrelevanten Institute – mehr Kapital brauchen. Die zweite Lektion lautet, dass staatliche Bankenrettungen in Zukunft vermieden werden sollten.Deshalb ist es vollkommen nachvollziehbar, dass US-Präsident Trump kürzlich in seinem Exekutiverlass vom 3. Februar die Verhinderung steuerfinanzierter Bail-outs zu einem Grundprinzip der Bankenregulierung erklärt hat.Dazu muss man aber auch von Regulierungsmaßnahmen absehen, die die Wahrscheinlichkeit staatlicher Rettungsmaßnahmen erhöhen oder die Wettbewerbsgleichheit zerstören würden.Diesbezüglich bin ich ganz einer Meinung mit Mario Draghi, der vor Kurzem sagte, \"das Letzte, was wir im Augenblick brauchen, ist eine Lockerung der Regulierung\". Das bedeutet aber natürlich nicht, dass wir unsere Regulierung und ihre Wirksamkeit nicht regelmäßig überprüfen oder bei Bedarf keine Feinjustierung vornehmen müssen. Die G20-Staaten sollten jedoch an ihrer Verpflichtung zu Regulierungsreformen und ihrer klaren Absage an Regulierungsarbitrage festhalten.Deregulierung in der Hoffnung voranzutreiben, die Wirtschaft zu stimulieren, könnte nach hinten losgehen. Unzureichend regulierte Finanzmärkte können dem wirtschaftlichen Wohlstand im Falle einer Krise erheblich schaden; das hat uns die letzte Finanzkrise schmerzlich vor Augen geführt.Im Jahr 2013 erklärte der damalige US-amerikanische Finanzminister Jack Lew, dass die globale Finanzkrise die weltweite Notwendigkeit einer stärkeren Regulierung des Finanzsektors aufgezeigt habe. Insbesondere bräuchten wird erheblich stärkere und widerstandsfähigere Finanzinstitute, eine größere Markttransparenz sowie grenzüberschreitende Wettbewerbsgleichheit auf hohem Niveau, die uns gegen Regulierungslücken, Arbitrage und eine Abwärtsspirale bei der Regulierung – einen sogenannten \"race to the bottom\" – schützt.Ich bin der Meinung, dass das nach wie vor der Fall ist.4 SchlussMeine sehr geehrten Damen und Herren,damit möchte ich zum Abschluss meiner Ausführungen kommen.In unsicheren Zeiten ist internationale Zusammenarbeit besonders wichtig. Und dass wir gegenwärtig eine Zeit erhöhter Unsicherheit durchleben, ist unbestreitbar.In Zeiten wie diesen ist die G20 ein kostbarer Schatz. Die deutsche Präsidentschaft möchte diesen Schatz hüten und sicherstellen, dass er weiter an Wert gewinnt.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 253}