{"AUTHOR": "AndreasDombret", "TITLE": "Die europäische Wirtschafts- und Währungsunion in unruhiger See - Wohin steuert Europa?\nRede beim Parlamentarischen Abend der Bundesbank in Hamburg, Schleswig-Holstein und Mecklenburg-Vorpommern", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.06.2017", "TEXT": "Die europäische Wirtschafts- und Währungsunion in unruhiger See - Wohin steuert Europa?\n\nRede beim Parlamentarischen Abend der Bundesbank in Hamburg, Schleswig-Holstein und Mecklenburg-Vorpommern\n\n\n\n07.06.2017\n\n|\nHamburg\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 In unruhiger See: europäische und globale Herausforderungen3 Wirtschafts- und Währungsunion: Baustellen im Status quo4 Wohin steuert Europa?5 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,es ist mir eine außerordentliche Freude, heute Abend vor Ihnen zu stehen, um über die Zukunft der Wirtschafts- und Währungsunion zu sprechen. Hier in Hamburg, der Stadt mit dem größten Seehafen Deutschlands, ist die Frage, wohin Europa steuert, ja durchaus passend.Europa hat in diesen Tagen keinen allzu guten Ruf: Unsicherheit und politische Risiken kratzen am Selbstverständnis der Europäer. Der Brexit und auch eine scheinbare Renaissance des Nationalismus und Populismus stellt Politiker, aber auch Bürger heute vor die Frage: Wohin steuert Europa?Kein Bereich der Europäischen Union bleibt derzeit von Kritik verschont. Was sind die Ursachen dafür? Woher kommt die scheinbar immer größer werdende Europa-Skepsis und Reformmüdigkeit? Welche Lehren können und müssen wir aus der Unzufriedenheit vieler Menschen ziehen? Was können wir den Rufen nach mehr Nationalstaat und weniger Europa entgegensetzen?Ich meine: Wir müssen mit der Europa-Skepsis konstruktiv umgehen. Dazu gehört, Ansatzpunkte für Verbesserungen zu finden.Und damit meine ich ausdrücklich keine intellektuellen Wendeübungen. Was zählt, ist ein Kurswechsel, der eingeläutet und eingehalten wird. Daher ist es mindestens genauso wichtig, die Aussichten auf erfolgreiche Reformen in Europa ehrlich zu untersuchen.2 In unruhiger See: europäische und globale HerausforderungenMeine Damen und Herren, nicht zuletzt die Wahl in den USA und der überraschende Brexit-Entscheid haben gezeigt, dass viele Bedenken und Sorgen der Menschen zu lange unterschätzt wurden. Dabei sind Tendenzen zur Rückkehr zum Nationalstaat auch innerhalb Europas kein völlig neues Phänomen. Bereits bei der Entstehung der EU hatten nicht wenige Staaten Bauchschmerzen bei dem Gedanken, Souveränität an internationale Institutionen abzugeben und diese Bedenken kommen mit jeder Erweiterung von europäischen Kompetenzen wieder neu auf.Aber täuschen wir uns nicht: In den letzten Jahren hat protektionistische Politik mehr politischen Aufwind gewonnen als in der Vergangenheit. Protektionisten glauben daran, dass Handelsbarrieren Arbeitsplätze zurückbringen und das Wachstum und die Beschäftigung ankurbeln werden. Strengere Handels- und Zuwanderungskontrollen sollen als Antwort auf die Sorgen der Menschen dienen.Dabei wird verkannt, dass gerade die Öffnung des Handels die Wettbewerbsfähigkeit eines Landes erhöht. Es entsteht Arbeitsteilung und Länder können ihre individuellen Wettbewerbsvorteile nutzen. Dies ermöglicht die Herstellung von Gütern zu niedrigeren Kosten, was die Kaufkraft der Verbraucher erhöht. Im Idealfall wird die Nachfrage angekurbelt; Wohlstand, Investitionen und schließlich Beschäftigung steigen.  Eines ist klar: Abschottung bringt keine Vorteile, bietet keine Stabilität und keinen Wohlstand. Zu glauben, dass Protektionismus die bessere Alternative sei, ist trügerisch.Aber dennoch: Die Skepsis gegenüber dem europäischen Projekt hat zugenommen. Natürlich gibt es berechtigte Kritikpunkte an der Wirtschafts- und Währungsunion. Die Vertiefung der europäischen Zusammenarbeit hat eben leider auch unerwünschte Nebenwirkungen.Zweifelsohne bringt der europäische Binnenmarkt erhebliche Vorteile. Aber gleichzeitig entstehen natürlich auch Umverteilungseffekte, die regional Arbeitsplätze kosten oder das Gehalt stagnieren lassen – und dies geht typischerweise zu Lasten des Vertrauens vieler Bürger in die Europäische Union. Also muss sich das Projekt Europa daran messen lassen, inwiefern es allen Bürgern Vorteile bietet. Hier gibt es zum einen wirtschafts- und sozialpolitischen Handlungsbedarf, den ich heute aber nicht weiter thematisieren werde. Zum anderen gibt es aber auch grundlegenden Handlungsbedarf beim Regelrahmen in Europa. Das Regelwerk muss teils angepasst, teils vervollständigt werden, damit das Gemeinschaftsprojekt langfristig auf einem stabilen Fundament steht.Denn nur stabile Institutionen und ein verlässliches Regelwerk schaffen Vertrauen. Das Gegenteil konnten wir in der europäischen Staatsschuldenkrise sehen, als fehlendes Vertrauen in die Eurozone zu einer Krise führte, die längst nicht nur einzelne Länder getroffen hat. Auch wenn viele nötige Reformen angestoßen wurden und die Krisenanfälligkeit der Eurozone deutlich verringert wurde, sind wir noch nicht am Ende. Es gilt nach wie vor, mit den richtigen Reformen das Vertrauen der Menschen in die Institutionen der Europäischen Union zu stärken und dabei populistischen Strömungen ein Stück weit den Wind aus den Segeln zu nehmen. Lassen Sie uns nun also sehen, wo wir mit konkreten institutionellen Veränderungen ansetzen können.  3 Wirtschafts- und Währungsunion: Baustellen im Status quoEin Problem der europäischen Währungsunion ist in der Staatsschuldenkrise sehr deutlich geworden: Vorher schienen die Finanzmärkte davon auszugehen, dass im Falle von Schieflagen einzelner Staaten der Eurozone diese durch die Gemeinschaft abgesichert sind. Und das, obwohl eine Gemeinschaftshaftung laut EU-Vertrag ausgeschlossen ist. Als Konsequenz führten Zweifel an der Solidität einzelner Staaten zu Zweifeln an der Eurozone insgesamt. Daher ist es von zentraler Bedeutung, dass es in Zukunft möglich sein wird, dass überschuldete Staaten zahlungsunfähig werden können. Zum einen würde dies das Ausmaß zukünftiger Krisen deutlich eindämmen und zum anderen die Wahrscheinlichkeit verringern, dass die europäische Staatengemeinschaft einspringen muss.Bis dahin gilt es jedoch noch, einige Hindernisse zu überwinden. Ein großes Hindernis ist dabei die starke Verflechtung von Staaten und Banken. Diese führt dazu, dass insolvente Banken ganze Staaten in Mitleidenschaft ziehen können – und umgekehrt.So müssen Banken für Staatsanleihen europäischer und weiterer OECD-Staaten kein Eigenkapital hinterlegen und können diese unbegrenzt in ihren Büchern halten. Das Geschäft einer Bank könnte also theoretisch zu 100% aus den Anleihen eines einzelnen Staates bestehen. Diese Regel führt zu einer bedenklichen Risikokonzentration.Um diese ungesunde Abhängigkeit aufzulösen, bedarf es lediglich einer einfachen Änderung: Banken müssen ihre Staatsanleihekäufe künftig mit ausreichend Eigenkapital unterlegen. Kurzum: die bestehenden Regeln müssen insoweit verbessert werden, dass sowohl Gläubiger als auch Schuldner Risiken sorgfältiger bedenken, wenn sie Geld verleihen oder aufnehmen.Diese Reform alleine reicht aber nicht, um die grundlegenden Probleme der Eurozone zu lösen. Ein weiterer Ansatzpunkt für Reformen ist daher die tiefere Koordination und Integration der Wirtschaftspolitik innerhalb der Eurozone. Denn ohne integrierte Wirtschaftspolitik werden sich die Volkswirtschaften innerhalb eines Währungsraumes kaum angleichen.Nachholbedarf besteht unter anderem auch bei der Durchsetzung der Defizitgrenzen der Staatsverschuldung. Diese sollten von allen Mitgliedsländern eingehalten und keineswegs nur als Empfehlungen wahrgenommen werden. Hier steht ganz eindeutig die Politik in der Pflicht – Notenbanken können allenfalls als Mahner auftreten.4 Wohin steuert Europa?Nun mag manch einer denken, dass diese Reformvorschläge angesichts des aktuellen Zustands Europas zu ehrgeizig klingen. Doch es finden sich Anzeichen dafür, dass die EU durchaus reformwillig und reformfähig ist und sich insgesamt auf einem guten Kurs befindet. Ich möchte daher drei Punkte hervorheben.Erstens: Klar ist, man kann sich lange Gedanken über nötige Reformen machen – wenn der politische Wille fehlt, nützen die klügsten Köpfe der Welt nichts. Genau an diesem Punkt scheint es eine Trendwende zu geben. So lassen sich anscheinend mit einem klar pro-europäischen Kurs Wahlen gewinnen. Wir haben es zuletzt in Frankreich gesehen.Darüber hinaus haben die Finanzminister von Deutschland und Frankreich eine Initiative zur Stärkung der Eurozone angekündigt. Zudem hören wir aus Frankreich Stimmen, dass die Defizitgrenzen für die Staatsverschuldung in Zukunft eingehalten werden sollen. In meinen Augen sind dies erfreuliche Nachrichten.Rückenwind kommt zweitens aus der europäischen Wirtschaft. Nach einer anhaltend schwachen wirtschaftlichen Entwicklung des Euroraums befinden wir uns in einer soliden Aufwärtsbewegung. Im vierten Quartal 2016 und im ersten Quartal dieses Jahres ist die Wirtschaft in der Eurozone jeweils um 0,5 % gewachsen. Die konjunkturelle Erholung im Euroraum hat sich also gefestigt. Auch die größer gewordene Unsicherheit infolge des Brexit-Votums und der Ausgang der amerikanischen Präsidentschaftswahl haben daran nichts geändert.Ebenfalls erfreuliche Änderungen gibt es bei der Arbeitslosenquote – so verzeichnet der Euroraum einen stetigen Rückgang der Arbeitslosigkeit. Zwar liegen wir mit aktuell 9,5% noch über dem Durchschnitt der Vorkrisenjahre, jedoch sinkt die Arbeitslosenquote seit 2013 kontinuierlich – wir befinden uns hier sicherlich noch nicht am Ziel, aber auf einem guten Weg.Wie beeinflusst nun die wirtschaftliche Entwicklung den politischen Kurs in Europa? Erstens machen sich populistische Strömungen, die sich gegen Multilateralismus, freien Handel und den Euro wenden, unter anderem die Angst vor einem schwachem Wirtschaftswachstum und steigender Arbeitslosigkeit zunutze. Eine positive wirtschaftliche Entwicklung nimmt also den Skeptikern Wind aus den Segeln. Und zweitens gelingt ein Wendemanöver deutlich besser, wenn man vorher etwas Fahrt aufgenommen hat.Auch einen dritten Lichtblick der Reise Europas möchte ich Ihnen nicht vorenthalten: Erst kürzlich haben wir wichtige Reformen umgesetzt. Ich spreche von der Bankenunion der EU.Die Bankenunion wurde im Mai 2014 beschlossen und hat die Banken- und Finanzaufsicht in der Eurozone vereinheitlicht. Obwohl noch jung, ist sie eine der weitgehendsten Reformen, die nach der Eurokrise angestoßen wurde.In der Eurokrise konnten wir sehen, dass sich die Kosten von Krisen nicht auf die Länder begrenzen, die diese verursacht haben. Wenn es aber eine Risikoteilung innerhalb der Eurozone gibt, dann ist auch eine gemeinsame Kontrolle dieser Risiken wichtig. Die Regulierung und Aufsicht der Finanzmärkte konnte daher nicht länger in nationaler Eigenverantwortung bleiben.Daher wurde als erste Säule der Bankenunion der einheitliche Bankenaufsichtsmechanismus, SSM, gegründet. Innerhalb sehr kurzer Zeit wurden hier 85% der Aktiva europäischer Banken unter die Aufsicht der EZB gestellt.Alle systemrelevanten Banken der Eurozone werden nun von gemeinsamen Aufsichtsteams der EZB und nationalen Aufsichtsbehörden kontrolliert. Die Leitung eines solchen Teams übernimmt ein EZB-Mitarbeiter. Wesentliche Handlungen und Entscheidungen werden gemeinsam mit den nationalen Aufsichtsbehörden festgelegt und vom gemeinsamen Mitarbeiterstab ausgeführt. Im SSM arbeiten also EZB und nationale Behörden wie BaFin und Bundesbank eng zusammen.Kleinere Institute, die nicht als systemrelevant eingestuft werden, bleiben hingegen weiterhin unter nationaler Aufsicht. Der SSM zeigt, wie europäische und nationale Behörden einander ergänzen und effizient zusammenarbeiten können.Was die Bankenunion also zeigt, ist, dass Europa auch heute reformfähig ist. Wir brauchen daher nach meiner Überzeugung kein ganz neues Europa, sondern müssen uns darauf konzentrieren, das bestehende System zu verbessern.5 FazitMeine Damen und Herren, wohin steuert Europa?Ich wurde heute eingeladen, diese Frage zu beleuchten. Aber ich muss Sie enttäuschen: Ich kann diese Frage nicht beantworten. Denn schlussendlich ist Europa eine Entscheidung aller – eine Entscheidung, die wir alle treffen müssen.  Wie wir gesehen haben, steht die EU vor bedeutenden Herausforderungen: Von der gegenseitigen Abhängigkeit von Staaten und Banken und der Möglichkeit der Staatsinsolvenzen bis hin zur Integration der europäischen Wirtschaftspolitik. Angesichts der Bedrohung durch Populismus müssen wir umso entschlossener daran arbeiten, das europäische System zu verbessern. Dies wird zwar nicht immer leicht sein, aber Europa ist diese Mühen wert. Trotzdem sollten wir optimistisch auf die kommenden Jahre schauen.Wir sind nicht mehr dabei, uns von Krisengipfel zu Krisengipfel zu hangeln. Wir sehen den politischen Willen für Veränderungen. Wir sehen eine solide wirtschaftliche Lage der Eurozone. Und wir sehen anhand der Bankenunion, dass Reformen in der EU weiterhin umgesetzt werden. So düster, wie es uns mancher glauben machen möchte, sieht es also gar nicht aus für die Zukunft Europas.Ich wünsche mir, dass die US-Wahl, der Brexit-Entscheid und die Euro-Skepsis Anstoß für wichtige Reformen sind und uns motivieren, unermüdlich für ein besseres Europa zu arbeiten.Die Europäische Union ist ein Anker in unruhiger See. Seit über 70 Jahren herrscht auf unserem europäischen Kontinent Frieden und Stabilität. Lassen Sie uns niemals der Versuchung erliegen, zu denken, dass dies eine Selbstverständlichkeit ist.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 215}