{"AUTHOR": "dr., prof., Weber, Axel A, dr., Stark", "TITLE": "Schließung weiterer fünf Filialen und drei Betriebsstätten folgen Die Rückführung der", "DATE": "07.12.2004", "SECTION": "reden", "RECORD_ID": "07.12.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 07.12.2004 * • . \"'• DEUTSCHE BUNDESB.ANK Zum Thema Finanzstabilität in Deutschland und in der EU möchte ich zunächst einmal die Situation charakterisieren, wie sie sich in den Jahren 2002 und 2003 dargestellt hat: ln diesen Jahren befanden sich die Banken in einer sehr schwierigen Lage. Es gab Kreditausfälle, primär auch wegen der schwachen Konjunktur und erheblicher Abschreibungen, größtenteils veranlasst durch Kursrückgänge an den Aktienmärkten. Der Kostendruck, der durch entsprechende Strukturen, die in den Boomjahren geschaffen wurden, auf den Banken lastete, war erheblich. Nicht alle Geschäftsstrategien der Banken in dieser Zeit waren tragfähig. Wir stellen nach diesen schwierigen Jahren fest, dass die Konsolidierung vorangeschritten ist. Die Lage der Kreditinstitute ist gefestigt. Das leichte Anziehen der Konjunktur war dabei sicherlich hilfreich. Kostensenkungen scheinen erfolgreich gewesen zu sein. Die Ertragsfähigkeit wurde ansatzweise gebessert. ist auch festzustellen, dass sich die Risikotragfähigkeit Es im Bankensektor verbessert hat. Stresstests, die wir in diesem Zusammenhang durchführen, liefern zurzeit keine Indikationen für eine Gefährdung der Finanzstabilität Die derzeitige Situation ist dadurch gekennzeichnet, dass es zu keiner für uns absehbaren weiteren Verschärfung der Kreditstandards im deutschen Kreditgewerbe kommt. Der Trend zu einer risikodifferenzierten Margenspreizung hält an, teilweise auch unterstützt durch bessere Kreditwürdigkeitsprüfungen. Die Finanzmärkte insgesamt stellen sich gefestigt dar. Wir stellen allerdings fest, dass nach wie vor Zins- und Marktpreisrisiken bestehen. Die Marktpreisrisiken sind in unserer Analyse leicht gestiegen, insbesondere auch wegen der gestiegenen Risikobereitschaft der entsprechenden Finanzmarktakteure. Allerdings werden u. E. die systemischen Risiken zur Zeit sicherlich etwas überzeichnet. Das Kreditrisiko - hier ist zu differenzieren nach verschiedenen Kreditnehmer kategorien - ist für Großunternehmen gesunken, im Mittelstand haben wir nach wie vor ein hohes Niveau an Kreditrisiken und im Bereich der Immobilienkredite sehen wir eine leichte Verschärfung der Kreditrisiken. Insgesamt muss man feststellen, dass die Risikosituation wohl ihren Höhepunkt überschritten hat. Dies legen sowohl die eigenen Stresstests der Banken, die im Risikomanagement wichtig sind, als auch die Stresstests der Bundesbank nahe. Zu erwähnen ist jedoch, dass die Situation der privaten Haushalte in Deutschland durch eine wachsende Verschuldung und ein hohes Zinsrisiko gekennzeichnet ist. Die privaten Haushalte in Deutschland spielen zunehmend die Rolle des ultimativen Risikonehmers. Seite 3 von 26Deutsche Bundesbank, 07.12.2004 • .. • •• DEUTSCHE BUNDESBANK Die Profitabilität der Banken hat sich 2003 verbessert, und wir haben insbesondere auch für das Jahr 2004 einen durchaus positiven Ausblick. Die Risiken, die wir im Jahr 2004 nach wie vor sehen, sind in vier Kategorien zusammenzufassen: 1. Wir sehen nach wie vor ein Konjunkturrisiko, was sich eben auch mit einem Ölpreisrisiko lässt. 2. Bei Großunternehmen hat die höhere Profitabilität die ent belegen sprechende Risikolage etwas entspannt; bei den kleinen und mittleren Unternehmen besteht vor dem Hintergrund der schwachen Binnennachfrage jedoch nach wie vor ein gewisses RisikopotenziaL 3. ln einzelnen Ländern des Euro-Raums gibt es Immobilien-Risiken, wobei hier in jüngster Zeit teils eine Normalisierung zu verzeichnen ist. 4. Allgemein sehen wir durch das Bestreben der Banken, höhere Risiken einzugehen, Zinsrisiken in der jetzigen Niedrigzins-Phase - im Englischen mit dem Begriff ,Hunt for yield\" bezeichnet. Nicht das Zinsniveau stellt dabei die Gefahr dar, sondern die Veränderungsgeschwindigkeit 3. Lage und Perspektiven der deutschen Wirtschaft Für die deutsche Volkswirtschaft gilt festzuhalten, dass 2004 aus makroökonomi scher Sicht erwartungsgemäß ein Jahr mit einer recht durchwachsenen Bilanz war. Die Konjunktur ist nach wie vor kein Selbstläufer. Die Konjunktur zeichnet sich auch nach anderthalb Jahren durch ein gespaltenes Konjunkturphänomen aus. Eine schwache Binnenkonjunktur ist begleitet von Erfolgen in der Außenwirtschaft. Dies charakterisiert sicherlich auch in diesem Jahr weitgehend das Jahresergebnis. Wir beobachten noch keine Trendwende am Arbeitsmarkt, die Stimmungslage in den Unternehmen und den privaten Haushalten ist nach wie vor nicht günstig, und die öffentlichen Haushalte haben eine besorgniserregende Schieflage erreicht. Die Finanzpolitik in Deutschland und in Europa hat mit einem Glaubwürdigkeitsproblem zu kämpfen. Neben diesen relativ pessimistischen Aspekten gilt es, auch auf einige Punkte auf der Habenseite hinzuweisen. Hier ist insbesondere zu erwähnen, dass sich die Gesamtbilanz des Jahres 2004 von der Stagnation und Perspektivlosigkeit der letzten Jahre doch positiv abhebt. Das Potenzial für ein Fortsetzen des Wachstumsprozesses ist weiterhin vorhanden. Am Arbeitsmarkt beginnen unseres Erachtens die Strukturreformen allmählich zu greifen, und die Tarifpartner haben in diesem Jahr viel Augenmaß bei der Sicherung von Arbeitsplätzen und Produktionsstandorten in Deutschland bewiesen. Zweifellos ist jedoch die Konjunktur in Deutschland in der Jahresmitte in etwas schwereres Fahrwasser geraten. Die schwachen Ergebnisse des dritten Quartals sind aber keineswegs überraschend und drastisch. Das ruhigere Exportgeschäft nach den hohen Zuwachsraten des ersten Seite 4 von 26Deutsche Bundesbank, 07.12.2004 • • '!~~ 0 E U T S C H E • ••• ~:BUNDESBANK Halbjahres hat meines Erachtens zu einer Normalisierung geführt, jedoch nicht zu einem dauerhaften Einbruch. Die Stockungen decken aus meiner Sicht auch noch gewisse Schwachstellen und Strukturprobleme der deutschen Wirtschaft auf, die nach wie vor vorhanden sind. Die Exportlastigkeit der Konjunktur ist nach wie vor die offene Flanke und dementsprechend wird Deutschland auch für außenwirtschaftliche Wechsellagen und Störeinflüsse immer noch anfällig sein. Durchaus positiv zu werten ist ferner die Entwicklung, die wir im globalen Kontext sehen. Wir beobachten in jüngster Zeit ein Einschwenken der USA und ansatzweise auch Chinas in Richtung Potenzialpfad. Dies ist nicht als eine Eintrübung der weltwirtschaftliehen Wachstumsperspektiven zu sehen, sondern als eine Entwicklung hin zu mehr Ausgewogenheit Es führt auch dazu, dass sich die haussierenden und preistreibenden Rohstoffmärkte etwas beruhigen werden. Und wenn- wie allgemein erwartet - das globale Wachstum im kommenden Jahr nach wie vor bei etwa 4% liegen wird, dann ist dies immer noch über dem längerfristigen Durchschnitt der etwa bei 3%% in den letzten Jahrzehnten lag. Unterstellt man, dass es keine starken und abrupten Wechselkursstörungen gibt, so bleibt das außenwirtschaftliche Umfeld unseres Erachtens auch im kommenden Jahr intakt, und die deutsche Konjunktur wird eine wichtige Stütze durch dieses außenwirtschaftliche Umfeld erfahren. Dafür, dass die deutschen Marktanteile nach dem Zugewinn in diesem Jahr zu einem Gutteil erhalten bleiben werden, sprechen unseres Erachtens folgende drei Punkte: die nach wie vor zuversichtlichen Exporterwartungen der Unternehmen, die gute Wettbewerbssituation der deutschen Industrie und die regional breit aufgefächerten Exportsortimente der deutschen Industrie. Die Risikoszenarien betreffen in diesem Zusammenhang den Ölpreis. Dem Ölpreis dürfte unserer Erfahrung nach jedoch nicht mehr ganz die Rolle des \"Konjunkturkillers\" zugeschrieben werden, wie dies früher noch der Fall war. Auch hierfür lassen sich eine Reihe von Gründen anführen, die häufig schon erwähnt wurden: Der Ölpreis ist in realer Rechnung keineswegs exzeptionell hoch, die jetzigen Niveaus liegen etwa bei der Hälfte der Niveaus, die wir in den frühen achtziger Jahren und Ende der siebziger Jahren erreichten. Der Ölpreis ist diesmal stark nachfragegetrieben. Öl- und Energieintensität der Produktion in den Industrieländern sind strukturell rückläufig, insbesondere in Europa und besonders in Deutschland. Es gibt kaum Zweitrundeneffekte, die zurzeit zu befürchten sind. Das heißt, die makroökonomische Reaktion auf den Ölpreisanstieg ist anders als dies in den siebziger und achtziger Jahren war, und das mittelfristige Preisklima ist im Kern trotz des Ölpreisanstiegs, der kurzfristig einen Preisanstieg bedingt hat, nach wie vor günstig. Seite 5 von 26Deutsche Bundesbank, 07.12.2004 DEUTSCHE BUNDESBANK Es bleiben natürlich immer noch ölpreisbedingte Bremseffekte. Nicht zuletzt startet die Konjunktur in Deutschland mit relativ geringem Schwung in das neue Jahr. Eine Reihe von Faktoren setzen jedoch auch Hoffnungszeichen. So sind die Ausrüstungsinvestitionen real in jüngster Zeit etwa um 4,1 % gestiegen. Dies spiegelt zum einen die günstigen Finanzierungsbedingungen, zum anderen den hohen Ersatzbedarf und eine ebenfalls hohe Investitionsbereitschaft der Unternehmen wider. Von daher gibt es einen leichten Lichtblick am Ende des Tunnels, was die Konjunkturerholung betrifft. im kommenden Jahr Der Bausektor dürfte unseres Erachtens jedoch auch Sorgenkind der Konjunktur bleiben. Der Anpassungsprozess ist derzeit noch nicht abgeschlossen. Aber es könnte sein, dass der Anpassungsdruck allmählich nachlassen wird und wir hier eine Bodenbildung in den kommenden Jahren sehen. Der private Konsum hat sich in jüngerer Zeit etwas erholt. Er erhält insbesondere im kommenden Jahr von der Preisseite her eine wichtige Stütze: 2004 wird die außenwirtschaftliche und fiskalische Komponente des Preisauftriebs deutlich geringer sein als in diesem Jahr. ln diesem Jahr hatten wir eine Teuerungsrate von knapp unter 2 %. Die Effekte der Gesundheitsreform und Tabaksteuererhöhung schlagen dabei mit knapp 1 Prozent punkt zu Buche. ln 2005 gehen wir davon aus, dass solche Sonderbelastungen wegfallen, dass es zu einer allmählichen Entspannung an den Ölmärkten kommt und dass die günstigere Entwicklung der Lohnstückkosten dazu beiträgt, dass wir von der Preisseite eine Entspannung haben, die dann den privaten Konsum stützen könnte. Für die weitere Verbreitung der konjunkturellen Basis ist die Entwicklung der verfügbaren Einkommen von zentraler Bedeutung. Diese hängen sehr stark von den Entwicklungen am Arbeitsmarkt ab, der nach wie vor die Achillesferse der deutschen Wirtschaft sein wird. Wir können zur Zeit noch nicht abschließend beurteilen, welche Nachhaltigkeit die Arbeitsmarktreformen haben werden. Die Wirkungsphase der angelaufenen Reformen wird zudem durch einige statistische Probleme überlagert, die wir im nächsten Jahr haben werden. Vor diesem Hintergrund gilt es generell zu bemerken, dass der Arbeitsmarkt in jüngster Zeit einiges an Bewegung gezeigt hat. Es gibt nach wie vor vorhandene Produktivitätsreserven, die mobilisiert werden können, und es gibt ein flexibleres Arbeitszeitmanagement, das sich bis jetzt noch nicht in den relativ trägen Bestandszahlen für die Beschäftigung niedergeschlagen hat. Seite 6 von 26Deutsche Bundesbank, 07.12.2004 ··~-DEUTSCHE \"• i~~ B U N D E S 8 AN K ~>~ • II und dessen Einführung ein Sprung Dies könnte sich unseres Erachtens 2005 ändern, wenn die Konjunktur etwas stärker Tritt fasst und das Maßnahmenpaket \"Hartz IV\" zu greifen beginnt. Zum Jahresbeginn gehen wir davon aus, dass im Zusammenhang mit dem in der registrierten Arbeitslosengeld Arbeitslosigkeit zu erwarten ist. Im Jahresverlauf aber werden wir zunehmend eine Entlastung sehen, vermehrt durch Mini-Jobs, lch-AGs, Ein-Euro-Jobs und die allgemeine Intensivierung der Vermittlungstätigkeiten. Ebenso werden durch die Arbeitsmarktreformen verstärkt Anreize zur Arbeitsaufnahme gesetzt. Nach der allgemein entspannten Lohnkostensituation wird dies eine wichtige Bedingung für mehr Beschäftigung in Deutschland darstellen. Wir erwarten im Jahresverlauf eine konkrete Verbesserung des Arbeitsmarktes, die im Verlauf des Jahres relativ zum Ende hin deutlicher ausfallen kann. Wegen des ungünstigen Anfangsniveaus könnte jedoch in der jahresdurchschnittliehen Betrachtung die Arbeitslosigkeit höher aus fallen als in 2004. 3. Öffentliche Finanzen Die Lage der öffentlichen Finanzen in Deutschland ist gekennzeichnet durch hohe Defizite, steigende Schulden und einen umfangreichen Konsolidierungsbedarf. Die gesamtstaatliche Defizitquote im Jahr 2004 wird zum dritten Mal in Folge deutlich über der 3%-Grenze liegen. Die Bundesregierung erwartet etwa 3% %. Die Schuldenquote, die bereits 2003 knapp über 64% lag, wird weiter steigen. Der Bund und mehrere Bundesländer überschreiten auch die nationalen Defizitobergrenzen. Die Lage der Gemeindefinanzen ist angespannt. Trotz relativ kräftigem gesamtwirtschaftlichem Wachstum wird die Konjunktur im laufenden Jahrangesichts einnahmeunergiebiger Strukturen eher zu einem Anstieg der Defizite beitragen. Allerdings muss man feststellen, dass diese Defizite zu einem großen Teil nicht konjunkturell bedingt sind; der überwiegende Teil der deutschen Defizite ist struktureller Natur. Ausblick auf 2005 Aus heutiger Sicht zeichnet sich nach Einschätzung der Bundesregierung ein Rückgang der Maastricht-Defizitquote im Jahr 2005 auf knapp 3% ab. Auch die Haushaltsdefizite der Gebietskörperschaften dürften nicht zuletzt angesichts geplanter kräftiger Rückführung beim Bund merklich sinken. Allerdings - und das ist unsere Wertung - wird die positive Entwicklung zum guten Teil durch Einmalmaß nahmen - Vermögensveräußerungen - erreicht, die keinen strukturellen Konsoli dierungsfortschritt darstellen, sondern lediglich für einmalige Entlastung sorgen. Seite 7 von 26Deutsche Bundesbank, 07.12.2004 ·· ~*~ DEUTS C HE • •• \"'*~ B U N 0 E S B A N K Diese einmaligen Entlastungen sind letztendlich nichts anderes, als Belastungen in die Zukunft zu verschieben. in 2005 bekannt haben und dies Die Bundesbank begrüßt, dass sich Bund und Länder im Finanzplanungsrat zur Einhaltung der 3%-Grenze im deutschen Stabilitätsprogramm unterstrichen wurde. Nachdem die Defizitziele in der Vergangenheit mehrfach deutlich verfehlt wurden, ist dies von zentraler Bedeutung. Die Glaubwürdigkeit der finanzpolitischen Rahmenbedingungen in Europa und in Deutschland gebietet jedoch, dass diese Ziele auch erreicht werden. Aus heutiger Sicht ist freilich auch unter Berücksichtigung der jüngsten Vorhaben die Erreichung der Ziele im Jahr 2005 nicht gesichert. Alle finanzpolitischen Entscheidungsträger sind daher aufgefordert, ggf. zusätzliche Maßnahmen zu der notwendigen Konsolidierung zu ergreifen. Es besteht m. E. weiterhin Konsolidierungsnotwendigkeit- insbesondere im Bereich der strukturellen Konsolidierung - um in die Nähe einer ausgeglichenen oder annähernd ausgeglichenen Haushaltslage zu kommen. Vor allem müssen strukturelle Konsolidierungsmaßnahmen an die Stelle von temporären Maßnahmen treten. Die bereits eingeleitete Rückführung der Staatsquote in Deutschland ist nach drücklich zu unterstützen. Auf der Einnahmenseite kann die Bekämpfung von Steuerhinterziehung, der Abbau von Steuervergünstigungen und das Schließen von Steuerschlupflöchern ebenso einen Beitrag leisten wie der Abbau weiterer Subventionen. Im Hinblick auf die langfristige Tragfähigkeit sind unseres Erachtens weitere Reformen im Bereich der Sozialversicherungen unumgänglich. Die demographische Entwicklung wird die Rentenversicherung langfristig belasten. Hier gilt es, zukunftsweisende Konzepte zur Entlastung zu entwickeln. Bei der Krankenversicherung besteht von allen Seiten anerkannter Reformbedarf. Die Stärkung der Eigenverantwortung und die deutliche Trennung von Äquivalenz besonders und Umverteilungskomponenten wären wünschenswert. diesem Bereich in Seite 8 von 26Deutsche Bundesbank, 07.12.2004 ··1tlDEUTSCHE ~ .. !~ B U N 0 ES BANK Statement von Dr. Stark bei der Pressekonferenz der Deutschen Bundesbankam 7. Dezember 2004 Ich möchte mit dem Stabilitäts- und Wachstumspakt beginnen und dann auf einige aktuelle Fragen der internationalen Finanzsystemstabilität eingehen. 1. Stabilitätspakt Der Präsident hat gesagt, die Glaubwürdigkeit des finanzpolitischen Rahmens in Europa ist gefährdet. Es gibt Stimmen, die darüber hinaus gehen und sagen, dass dieser Rahmen beschädigt ist. Dieser Rahmen besteht nicht nur aus dem Stabilitäts und Wachstumspakt, sondern auch aus dem Vorschriften des Maastricht-Vertrages selbst. Das ist etwas, was meistens vergessen wird. Diese beiden Elemente Maastricht-Vertrag und Stabilitäts- und Wachstumspakt schaffen grundsätzlich geeignete Rahmenbedingungen zur Gew~ihrleistung gesunder Staatshaushalte in Europa. Derzeit haben wir in der Europäischen Union vier Länder, die eine problematische Haushaltslage zu verzeichnen haben. Das sind neben Deutschland noch Frankreich, Griechenland und die Niederlande, die eiin übermäßiges Defizit aufweisen. Zwei weitere Länder nämlich Italien und Portugal bleiben nur unter der 3 %-Grenze, weil sie in umfangreichem Maße Einmal-Maßnahmen ergriffen haben. Es spielt bei alledem natürlich auch die gesamtwirtschaftliche Entwicklung eine Rolle. Aber entscheidend ist, dass vor allem in guten Z1eiten, in besseren wirtschaftlichen Zeiten, keine ausreichend solide Grundposition bei den öffentlichen Finanzen erarbeitet wurde. Gleichwohl habe ich den Eindruck, dass die Notwendigkeit haushaltspolitischer Regeln auf der europäischen Ebene nicht in Frage gestellt wird. Entscheidend sind aber die Wirksamkeit und die Durchsetzbarkeit sowie die Anwendung der Regeln. Hier haben wir es grundsätzlich mit einem politischen Problem zu tun, mit dem Problem, dass der politische Wille nicht ausgeprägt genug ist, diese Regeln einzuhalten. Dieses Grundproblem ist auch nicht allein dadurch zu lösen, dass man die Regeln ändert, die Regeln an das Verhalten anpasst. Eigentlich müsste der andere Weg gegangen werden, dass man das Verhalten den Regeln anpasst. Seite 9 von 26Deutsche Bundesbank, 07.12.2004 DEUTSCHE BUNDESBANK Mit dieser Reformdiskussion des Stabilitäts- und Wachstumspakts sind ernste Probleme und Risiken verbunden. Denn es ist ja nicht allein eine Diskussion auf der Ebene der europäischen Finanzminister, sondern darüber hinaus eine Diskussion auf der Ebene der Staats- und Regierungschefs. Es bestehen also Erwartungen auf der höchsten Ebene, das Vertrags- bzw. das Regelwerk umfassend zu reformieren. Damit würde man für dieses Regelwerk diE! Büchse der Pandora öffnen mit einer sehr deutlichen Tendenz, dass die Regeln bis zur Unkenntlichkeit bzw. bis zur Unwirksamkeit verwässert werden. Zumindest kann man festhalten, dass die Überlegungen, die im Augenblick im Raume stehen, dazu führen dürften, dass ein eher komplizierterer und intransparenterer Rahmen geschaffen wird, der die Glaubwürdigkeit der Regeln weiter schwäctlen und höhere staatliche Defizite und Schulden nur noch wahrscheinlicher machen würde. Ich möchte hier nur noch einmal an die politischen Verpflichtungen erinnern, die beginnend mit dem Maastrichter Vertrag und sich fortsetzend im Stabilitäts- und Wachstumspakt verankert worden sind. ln dem Artikel 104 des Maastrichter Vertrages wird eindeutig gesagt, dass die Mitgliedstaaten übermäßige öffentliche Defizite vermeiden. All dies ist nicht neu, aber offenbar vergessen. Dies ist auch bei der Ratifizierung des Maastricht-Vertrages von allen Parlamenten noch einmal bestätigt worden. Das, was wir als Teil dE!S Stabilitätspaktes sehen, nämlich die Entschließung der Staats- und Regierungschefs vom 17. Juni 1997, enthält entscheidende Verpflichtungen der Mitgliedstaaten, mittelfristig das Ziel eines nahezu ausgeglichenen oder einen Überschuss aufweisenden Haushalt zu erreichen. Und es enthält die Verpflichtung des Rates zu einer strikten und rechtzeitigen Durchführung aller Bestandteile des Stabilitäts- und Wachstumspaktes. Wenn wir nun über die Regeln sprechen und das, was in Brüssel und in den anderen europäischen Hauptstädten in der Diskussion ist, muss man sich darüber im Klaren sein, dass solche haushaltspolitischen Rt3geln gewissen Kriterien entsprechen müssen. Sie müssen einfach sein, sie müssen transparent sein, sie müssen den Gleichbehandlungsgrundsatz im Grunde genommen beinhalten und den Grundsatz der Operationalität. Dies gilt für das derzeitige Regelwerk. Wenn man sich nun die Reformvorschläge ansieht, stellt man fest, dass das, was dort angedacht wird, in Richtung einer stärkeren Differenzierung nach Ländern entsprechend nach Schuldenstand, nach Wirtschaftswachstum und Wirtschaftslage, entsprechend dem Bedarf an Strukturreformeln und öffentlichen Investitionen, letztlich auf eine weitere Verkomplizierung des Regelwerkes hinausläuft. Zudem wird die Bindungswirkung der Regeln verringert und letztlich auch die Glaubwürdigkeit insgesamt reduziert. Bei einem Teil der Reformvorschläge sehen wir sicherlich auch Seite 1 0 von 26Deutsche Bundesbank, 07.12.2004 positive Ansatzpunkte. Das betrifft z. B. die konsequentere Anwendung der Regeln. Das ist zu unterstützen und ich glaube - und diese Meinung vertreten wir als Institution Bundesbank - dass eine Verbesserung der statistischen Basis unumgänglich ist. Denn Vorgänge wie in Griechenland gefährden die Grundlage europäischer Vereinbarungen. Auch verstärkte Durchsetzung des Schuldenstandskriteriums verdient in Erwägung gezogen zu werden und der verstärkte Druck auf die Haushaltskonsolidierung im Konjunkturaufschwung ist positiv zu bewerten. die Konkretisierung und Problematisch ist, dass bei der Definition des mittelfristigen Ziels - nahezu ausgeglichener Haushalt oder Überschuss - länderspezifische Gegebenheiten berücksichtigt werden sollen. Die Regeln würden damit komplexer, sie würden intransparenter und sie würden per Saldo weniger durchsetzbar. Abzulehnen ist eindeutig das Bestreben, die 3 %-Grenze, die Obergrenze, die man sich im aufzuweichen, Stabilitäts- indem Ausnahmetatbestände erweitert oder für die Defizitkorrektur vorgesehen werden. Auch hier würde die Glaubwürdigkeit nach unserer Meinung vermindert, und es würde ein Einfallstor geöffnet für an kurzfristigen politischen Motiven ausgerichteten Entscheidungen. gesetzt längere Fristen hat, und Wachstumspakt Auch die Herausrechnung einzelner Ausgabenkategorien ist praktisch der Beliebigkeit anheim gestellt: beginnend mit Forschung und Entwicklung über Bildungsausgaben, Verteidigungsausgaben, Ausgaben für die Entwicklungshilfe oder für soziale Sicherungssysteme. Oder nehmen Sie die EU-Nettobeiträge. Die Herausrechnung solcher Ausgabenkategorien führt letztlich dazu, die 3 %-Grenze im Grunde genommen aufzuweichen, sie aus den letztlich politische Augenwischerei zu betreiben. herauszurechnen und damit Schuldenfinanzierung ist keineswegs eine Voraussetzung für wachstumsfördernde Ausgaben. relevanten Defiziten einzelner Länder der EU Das Fazit ergibt per Saldo ein negatives Urteil über die derzeit diskutierten Reformvorschläge zum Stabilitäts- und Wachstumspakt Es geht nicht um die Aufweichung, sondern es geht um die konsequentere Umsetzung. Die aktuelle unterstreicht die Notwendigkeit Entwicklung haushaltspolitischer Regeln und zwar der Regeln, die wir haben. Ich komme zurück auf das Beispiel Griechenland. ist ein Beispiel dafür, wie problematisch gerade jetzt eine Änderung des Regelwerkes gesehen werden müsste. Das haushaltspolitische Verhalten und die Reformvorschläge stehen auch nicht im Einklang mit den vorhin zitierten politischen Grundverpflichtungen beim Start der Währungsunion. Herr Weber hat das in einem anderen Zusammenhang Ich glaube, das Seite 11 von 26Deutsche Bundesbank, 07.12.2004 • .,. • *• DEUTSCHE BUNDESBANK angeführt. Denn sie führen zur zusätzlichen Belastung derzeitiger und künftiger Generationen in den Mitgliedstaaten der Europäischen Union. 2. Internationales Finanzsystem im Oktober veröffentlicht worden Ich komme nun zu meinem zweiten Punkt, zur Stabilität des internationalen Finanzsystems. Wir hatten in unserem Stabilitätsbericht, der im Monatsbericht der ist, auch eine Aussage zum Bundesbank internationalen Finanzsystem gemacht und insgesamt - bedingt durch das verbesserte makroökonomische Umfeld im Jahr 2004 - ein positives Gesamtbild gezeichnet. Auch der internationale Währungsfonds kam in seinem Stabilitätsbericht, der im September veröffentlicht worden ist, zu einem ähnlichen Ergebnis. Die Widerstandsfähigkeit gegenüber Schocks hat sich verbessert, u. a. durch Risikodiversifikation von Banken weg zu anderen Sektoren. Und hier hat der IWF insbesondere hingewiesen auf die Rolle des privaten Haushaltssektors als - der Präsident hat das auch schon angedeutet- ultimativen Schockabsorber. Trotz dieses positiven Gesamtbildes bleiben die Risiken bestehen, und es sind natürlich auf internationaler Ebene ähnliche oder dieselben Risiken, die auch für die nationalen Gegebenheiten bzw. für den Bereich der Europäischen Union gelten. Es gibt Rückschlagpotenzial an den Anleihemärkten, es gibt das Zinsrisiko für die öffentlichen und privaten Haushalte, insbesondere in den Ländern, in denen die öffentlichen und privaten Haushalte eine hohe Verschuldung aufweisen. Es gibt Risikopotenzial an einzelnen Immobilienmärkten der Welt, und nach 1998, nach der Bewältigung der L TCM-Krise, stellen wir fest, dass die Hedgefonds erneut an Bedeutung gewinnen. Ganz kurz zu den einzelnen Punkten und dann anschließend noch ein ganz kurzer Ausblick auf die IWF-Aktivitäten. Zur Frage der Korrekturanfälligkeit der Bondmärkte: Es ist kein Geheimnis, dass die Renditeentwicklung am US-Kapitalmarkt seit der durch die Fed in diesem Frühjahr eingeleiteten Zinswende im historischen Vergleich ungewöhnlich ist. Wir stehen vor dem Phänomen, dass die langfristigen Zinsen niedrig bleiben, während die kurzfristigen, wenn auch allmählich, steigen. Die Rendite langjähriger US-Staatsanleihen ist auffallend niedrig. Dies könnte zum Einen als Ausdruck von Wachstumspessimismus gedeutet werden, auf der anderen Seite sehen wir aber einen sich fortsetzenden Aufschwung in den Vereinigten Staaten. Viele Fondsmanager halten die Anleihemärkte für überbewertet. Es könnte sich daraus also eine gewisse Korrekturanfälligkeit der Bondmärkte abzeichnen. Zumindest sind zwei weitere Entwicklungen auffällig: Auf der einen Seite liegen die impliziten Volatilitäten sowohl auf den amerikanischen als auch auf den Seite 12 von 26Deutsche Bundesbank, 07.12.2004 • * • *• DEUTSCHE BUNDESBANK europäischen Bondmärkten unter dem Durchschnitt der Ietzen Jahre. Anderseits liegen die Risikospreads von Unternehmensanleihen auf historisch sehr niedrigem Niveau. Sie sind zum Teil getrieben durch die Abnahme der Risikoaversion und letzteres zeigt sich insbesondere im High-Yield-Markt. Die Spreads befinden sich auf dem niedrigsten Stand seit 1998. Ähnliches stellen wir fest bei den Emerging-Market Bondspreads. Hier gibt es neue Rekordtiefstwerte. Der bisherige Tiefstand vom Januar 2004 ist unterschritten worden. Im Durchschnitt liegen die Spreads für Anleihen in Emerging-Market-Countries im Augenblick um etwa 360 Basispunkte über US-Treasuries. Welches sind die Ursachen für diese neuen Rekordtiefstwerte dieser Spreads? Auf der einen Seite natürlich verbesserte Fundamentaldaten, auf der anderen Seite die Bereitschaft, höhere Risiken einzugehen, aber auch die reichliche Liquidität. Daraus resultieren natürlich Risiken, das Risiko, dass in Folge einer besseren Konjunktur ein Inflationsanstieg zu einem globalen Zinsanstieg führen könnte mit der möglichen Folge des Anstiegs der Bondspreads und heimischer Zinssätze in den Emerging Markets-Countries, die vor diesem Hintergrund bei hoher und steigender Verschuldung verwundbar bleiben. Wir stellen bereits heute fest, dass die Inflation in einzelnen dieser Länder im Ansteigen begriffen ist. Herr Weber hat auf das Zinsrisiko, für Länder mit hoher öffentlicher und hoher privater Verschuldung hingewiesen. Man muss sehen, dass sich die öffentliche Verschuldung in Prozent des Bruttosozialproduktes verdoppelt hat. Gleichzeitig ist die Durchschnittsverzinsung global historisch niedrig. Hier besteht natürlich ein erhebliches RückschlagpotenziaL in den Das gleiche gilt für die privaten Haushalte, die sich angelsächsischen Ländern in den letzten Jahren erheblich verschuldet haben, auch als Folge der reichlichen globalen Liquiditätsversorgung. letzten 25 Jahren insbesondere in den Dies hat für die Stabilität des internationalen Finanzsystems, insbesondere die Verschuldung der amerikanischen Haushalte eine besondere Bedeutung. Hier stellen wir im ersten Halbjahr 2004 eine ungebrochene Dynamik in der Verschuldung fest. Getrieben wurde diese Entwicklung natürlich auch in anderen Ländern durch die niedrigen Zinsen und die dadurch angefachte Nachfrage nach lmmobilienkrediten. Es könnte nun im Zusammenhang mit steigenden Zinsen das Problem entstehen, dass der höhere Schuldendienst der privaten Haushalte dazu führt, dass der Konsum spürbar eingeschränkt wird, wenn die Zinsen stark ansteigen oder die Einkommen in den Erwartungen zurückbleiben. Die Zinsbelastung der privaten Haushalte ist natürlich dort besonders hoch, wenn Immobilienkredite anders als in Deutschland üblicherweise mit variablen Zinsen ausgestaltet sind. Seite 13 von 26Deutsche Bundesbank, 07.12.2004 Private Haushalte befinden sich, wie schon angedeutet, in der Position des Schockabsorbers. Verstärkt wird dies durch den Trend, dass Risiken aus dem Finanzsektor auf den Haushaltssektor verlagert werden. Das zeigt sich in der wachsenden Bedeutung marktabhängiger Risiken bei Ansprüchen gegenüber Lebensversicherungen und Pensionsfonds und im Verkauf von Kreditrisiken an Pensionsfonds und Versicherungen. Zum letzten Punkt Hedgefonds: Wir haben in den letzten Jahren hohe Zuflüsse in die Hedgefondsbranche verzeichnen können. Marktschätzungen zu Folge gibt es in der Zwischenzeit mehr als 7000 Hedgefonds, die ein Anlagevolumen von fast 1000 Mrd. US-$ managen. Der Finanzmarkteinfluss dürfte allerdings noch höher sein, wenn man die Verschuldung und tendenziell höhere Transaktionsvolumina in Rechnung stellt. Auch hier ist die wesentliche Triebkraft: Die Suche nach Rendite angesichts des Niedrigzinsumfeldes. Worum es geht ist, dass diese Branche weitgehend unreguliert und wenig ist. Deshalb erfordert die Branche mehr Wachsamkeit. Mehr Transparenz bei Hedgefonds zur Verbesserung der Marktdisziplin ist daher notwendig. Es wäre hilfreich, wenn offizielle Stellen einen in die Risikolage hätten, um das mögliche systemische besseren Einblick Risikopotenzial besser einschätzen zu können. transparent insbesondere die Geschäftspolitik des Ich komme zum allerletzten Punkt, meine Damen und Herren: Das internationale Finanzsystem wird natürlich auch beeinflusst durch das Verhalten der internationalen Finanzinstitutionen, internationalen Währungsfonds. Geschäftspolitische Entscheidungen des IWF können falsche Anreize setzen sowohl für Regierungen als auch für andere Marktteilnehmer. Mit Blick auf das Jahr 2005 wird unter britischem Vorsitz bei den G7 und unter chinesischem Vorsitz bei der G20 die Frage der strategischen Ausrichtung des internationalen Währungsfonds an der Spitze der Agenda stehen. Diese Diskussion 60 Jahre nach Bretton Woods wird im Augenblick kontrovers geführt. Aus unserer Sicht gibt es drei Kernpunkte, die für uns Leitlinie sind. Erstens, dass die finanzielle Integrität des IWF gewahrt bleiben muss; zweitens, dass der IWF nicht falsche Anreize setzen darf und in die Rolle eines Versicherers für Schwellenländer hinein geraten darf und drittens, dass Entwicklungshilfeaktivitäten des IWF nicht monetär finanziert werden dürfen, dass die Mandate von IWF und Weltbank wieder stärker beachtet werden müssen. Wir haben ein besonderes Interesse an der Wahrung der finanziellen Integrität des internationalen Währungsfonds auch angesichts unserer eigenen Einlagen beim IWF Seite 14 von 26Deutsche Bundesbank, 07.12.2004 •\" ~~· D E U T S C H E • '* ··~\"1 BUNDESBANK von einem Volumen von 7 Mrd. US-$. Der Charakter dieser Einlagen als jederzeit liquidierbare Währungsreserve muss erhalten bleiben. Wir sehen das Problem gemeinsam mit dem G10, die das im Oktober diesen Jahres diskutiert haben. Wir sehen das Problem, dass die Risiken im Kreditportfolio des IWF deutlich angestiegen sind, dass sich 70 % der Kredite auf 3 Schwellenländer konzentrieren. Es gibt hier kein Liquiditätsproblem für den IWF, aber es gibt ein gewachsenes Risiko im Kreditportfolio. lnfolge dieser Entwicklung hat der IWF Board auch bereits im Jahr 2002 eine Verdoppelung der Risikorücklagen auf 15 Mrd. US-$ beschlossen. Auch im Kontext mit dieser veränderten Risikolage ist ein Rahmenwerk vereinbart worden, in dem der außergewöhnliche Zugang zu IWF Krediten an vier Kriterien gebunden wird, die gemeinsam erfüllt werden müssen: Es muss ein akuter, außergewöhnlicher Kapitalbilanzdruck bestehen, die Schuldensituation muss durchhaltbar sein, es muss die Erwartung bestehen, dass das betroffene Land im Rahmen des Programmes wieder Kapitalmarktzutritt erhält, es muss ein starkes Programm sein und die Fähigkeit des Landes zur Implementierung des Programmes muss vorhanden sein. Der Test dieses Rahmens steht noch aus. Neben ordnungspolitischen Bedenken hat auch das gestiegene Risiko des IWF uns dazu gebracht, sehr vorsichtig mit Forderungen umzugehen, die in die Richtung gehen, dem IWF die Rolle eines Versicherers für Schwellenländer durch sogenannte \"Precautionary Exceptional Access Programme\" zuzusprechen. Wir stehen dem äußerst zurückhaltend bis ablehnend gegenüber, ebenso was die Definition der Rolle des im Zusammenhang mit Entwicklungshilfe oder Entschuldung betrifft. Diese Forderungen, die hier auf politischer Ebene erhoben werden, sind nicht vereinbar mit dem monetären Charakter des IWF. IWF gegenüber Niedrigeinkommensländern Ebenfalls im kommenden Jahr wird im Zentrum der internationalen Diskussion stehen, wie die sogenannten \"Millennium Development Goals\" finanziert werden sollen. Hier gibt es Vorgaben der Politik aus dem Jahr 2000, bis zum Jahr 2015 bestimmte Entwicklungsziele zu erreichen. Die Finanzierung ist völlig offen. Normalerweise müssten diese Ziele aus den öffentlichen Haushalten finanziert werden. Dies ist angesichts der angespannten Haushaltslage in den meisten Ländern offenbar nicht möglich. Die Politik steht hier vor einem Dilemma. Man überlegt sogenannte innovative Formen der Entwicklungsfinanzierung. Für uns ist hier entscheidend: Erstens, keine monetäre Finanzierung der Entwicklungspolitik und zweitens, keine Instrumente, die zu einer Verzerrung an den Märkten führen. Seite 15 von 26"}