{"AUTHOR": "JoachimWuermeling", "TITLE": "Kooperation statt Rivalität: Gedanken zu einem Digitalen Finanzplatz Europa\nVortrag am SAFE Policy Center der Goethe-Universität", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.02.2018", "TEXT": "Kooperation statt Rivalität: Gedanken zu einem Digitalen Finanzplatz Europa\n\nVortrag am SAFE Policy Center der Goethe-Universität\n\n\n\n15.02.2018\n\n|\nFrankfurt am Main\n\n\n|\nJoachim Wuermeling\n\n\nEN\n\n1 Einleitung2 Der Brexit als Zäsur für das Finanzsystem der EU3 Die EU hat auch nach dem Brexit das Zeug zu einem eigenen globalen Finanzplatz4 Viele Akteure müssten ihre Kräfte bündeln5 Schluss1 EinleitungSehr geehrte Damen und Herren,über die Einladung hier zu sprechen habe ich mich sehr gefreut. Es gibt wohl kaum eine bessere Plattform für meinen heutigen Vortrag als das SAFE Policy Center der Universität Frankfurt, und das gleich aus drei Gründen:Erstens haben sich die Programmdirektoren Jan Pieter Krahnen und Hans-Helmut Kotz auf die Fahne geschrieben, Wissenschaft, Politik und Märkte im Bereich Finanzmarktentwicklung besser und öfter zusammen zu bringen. Das ist ein Ansatz, den ich sehr unterstütze. Ich selbst war und bin in allen drei Welten unterwegs und weiß, dass es da bisweilen Berührungsängste gibt. In Wahrheit sind Wissenschaft, Politik und Märkte aber natürliche Partner, auch in der Debatte um den künftigen Finanzplatz Europa, meinem heutigen Thema.Zweitens sind die Universitäten schon immer wichtige Standortfaktoren für große Finanzplätze gewesen. In London ist es beispielsweise gang und gäbe, in der Mittagspause bei den Forschungsinstituten von Universitäten und bei Think Tanks hereinzuschauen, um neue Finanzmarktentwicklungen zu debattieren. Dass ein solcher Austausch zwischen Theorie und Praxis wichtiges Entwicklungspotenzial erschließt, hat die Universität Frankfurt schon lange erkannt. In diesem Sinne tragen wir heute also auch etwas zur hiesigen Standortqualität bei.Und drittens ist mir die Ehre zuteil geworden, dem SAFE Policy Council anzugehören. Ich gebe daher heute eine Art Einstand.Worum geht es in meinem Vortrag? Kurz gesagt: es geht um die Frage, ob der Wettbewerb von Finanzplätzen in Kontinentaleuropa ein Nullsummenspiel ist, vor allem mit Blick auf den Brexit. Muss der Gewinn des einen Finanzplatzes der Verlust eines anderen sein, oder gibt es da noch einen anderen Weg? Ich kann Ihnen dafür kein fertiges Konzept vorstellen, aber einen Denkanstoß für viele Akteure.Ich möchte in drei Schritten vorgehen, mit drei Kernbotschaften:Erstens: Der Brexit ist eine Zäsur, die die Rolle der \"City of London\" als Finanzzentrum für Kontinentaleuropa abschwächen wird. Mit dem Begriff Kontinentaleuropa meine ich übrigens – auch im Folgenden – die EU nach dem Brexit, und zwar einschließlich Irlands.Zweitens: In der EU kann sich auch nach dem Brexit ein eigener globaler Finanzplatz – oder, um den Anglizismus zu bemühen: eine eigene \"City\" entwickeln. Die Informationstechnologie eröffnet den Finanzplätzen in der verbleibenden EU die Perspektive einer vernetzten \"Digital City of Europe\", um die bestehende Fragmentierung zu überwinden.Drittens: Für diesen neuen Horizont der kontinentaleuropäischen Finanzmärkte, das Projekt einer \"Digital City of Europe\", müssten viele Akteure ihre Kräfte bündeln. Die Politik kann dabei die Rolle eines Katalysators übernehmen.Aber lassen Sie uns nun \"in medias res\" gehen. Dazu möchte ich zuerst auf die andere Seite des Ärmelkanals schauen, nach London.2 Der Brexit als Zäsur für das Finanzsystem der EULondon ist nicht nur seit langem ein global führendes Finanzzentrum, sondern auch die zentrale Drehscheibe im europäischen Finanzsystem. Dorthin fließen enorme Kapitalströme von Investoren des Kontinents, und Kapitalströme fließen von dort in die EU: zu Staaten, Finanzinstituten, Unternehmen und Privathaushalten.Dabei profitiert die City von so genannten Agglomerationsvorteilen. Man spricht regelmäßig sogar vom \"financial ecosystem\" der Themse-Metropole. Die örtliche Ansammlung von Banken, Fonds, Private Equity-Firmen und Versicherern, verwandter Dienstleister wie Anwaltskanzleien, Wirtschaftsprüfern, Beratungsfirmen und IT-Spezialisten sorgt für eine breite Palette an Finanzprodukten und eine hohe Marktliquidität. So findet nahezu jede Nachfrage in der City ein Angebot und jedes Angebot eine Nachfrage. Die unterschiedlichsten Präferenzen beim Zusammenspiel von Rendite, Risiko und Liquidität können in unzähligen Varianten bedient werden.Nicht umsonst führt London den anerkannten Global Financial Centres Index (GFCI)[1] an, dicht gefolgt von New York. Erst mit großem Abstand folgen europäische Finanzplätze in dieser Rangliste. Frankfurt belegt Platz 11, vor Luxemburg (14), Paris (26), Dublin (30) und Amsterdam (33).Auch ein Blick auf harte Strukturdaten für einzelne Finanzmarktsegmente untermauert, wie bedeutsam London ist.Am Devisenmarkt ist der Anteil des Vereinigten Königreichs und insbesondere Londons am Handel mit Euro mit etwa 43 Prozent mehr als doppelt so hoch wie der Anteil der übrigen EU insgesamt. Auch am Bondmarkt hat das Vereinigte Königreich eine beträchtliche Rolle als Emissions- und Handelsplatz, gerade bei internationalen Anleihen, die nicht am Heimatmarkt des Schuldners emittiert wurden. Das ausstehende Volumen von Papieren, die im Vereinigten Königreich durch nicht dort ansässige Schuldner, vor allem durch Finanzinstitute, emittiert wurden, beträgt etwa 3 Billionen Dollar. Das ist weltweit der höchste Wert. Mehr als ein Viertel davon ist in Euro denominiert. Am Aktienmarkt ist die Marktkapitalisierung an der London Stock Exchange etwa doppelt so hoch wie jene der Deutschen Börse als Primus der kontinentaleuropäischen Einzelbörsen. Bei den monatlichen Börsenhandelsumsätzen sind es über 60 Prozent mehr. Der Handel mit in Euro denominierten OTC-Zinsderivaten findet zu etwa 70 Prozent in London statt. Im Clearing dieser Instrumente ist der Anteil des Vereinigten Königreichs mit etwa 90 Prozent noch höher.Das britische Bankensystem ist mit einer Bilanzsumme von umgerechnet etwa 9,3 Billionen Euro das größte in der EU. Ein Indiz für die enge Verflechtung mit Kontinentaleuropa ist, dass etwa 20 Prozent der britischen Bankbilanzaktiva in Euro denominiert sind. Nicht von ungefähr stammen von den insgesamt 160 Niederlassungen ausländischer Banken im Vereinigten Königreich 77 Adressen aus dem europäischen Wirtschaftsraum. Banken mit Hauptsitz in Kontinentaleuropa tragen 17 Prozent zur aggregierten Bilanzsumme der britischen Banken bei, etwas mehr als US-amerikanische Häuser mit 16 Prozent. Nur etwa die Hälfte der britischen Bankbilanzsumme stammt von Instituten britischer Herkunft.Weitere Finanzmarktsegmente, in denen London eine herausragende Rolle spielt, sind leicht zu finden, etwa im Fonds-, Versicherungs- und Rohstoffbereich oder bei Private Equity.Im Prinzip bringt die City Kapitalangebot und -nachfrage aus aller Welt zusammen. Diese ausgeprägte Anschluss- und Verteilerfunktion ist für den europäischen Investitions- und Finanzierungskreislauf heute von herausragender Bedeutung. Doch wie wird diese Verbindung zwischen dem Vereinigten Königreich bzw. London und Kontinentaleuropa in Zukunft aussehen, wenn der Brexit vollzogen ist? Eine echte Zäsur kündigt sich an.Viele Beobachter unterstellen, dass London nach dem Abschied des Vereinigten Königreichs aus dem Binnenmarkt nicht länger das Finanzzentrum der EU bleiben kann. Das Wall Street Journal hat es kürzlich jedenfalls so formuliert: Londons Position als Finanzzentrum Europas ist definitiv bedroht.Eine recht simple und sehr wahrscheinliche rechtliche Folge des Brexit ist: der Europäische Pass für Finanzdienstleistungen kann von den im Vereinigten Königreich ansässigen Banken absehbar nicht mehr genutzt werden; ihr Zugang zum europäischen Binnenmarkt fällt weg. Damit entfiele das Recht, ein auf der Insel zugelassenes Finanzprodukt ohne weiteres überall im Europäischen Wirtschaftsraum zu vertreiben. Umgekehrt würde das natürlich auch gelten: kontinentaleuropäische Institute können ihre Dienste nicht mehr ohne weiteres im Vereinigten Königreich anbieten. Sie benötigten dann ggf. sogar eine Tochtergesellschaft im Vereinigten Königreich, um weiterhin britische Kunden aktiv ansprechen zu können. Ohne \"Anschlussregelung\" wäre für grenzüberschreitende Geschäfte zwischen dem Vereinigten Königreich und der EU nach dem Brexit eine eigene Rechtsgrundlage in dem jeweiligen Rechtsraum herzustellen, sei es die Lizenz eines Marktteilnehmers oder die Zulassung eines Produkts.Zwar gibt es den britischen Wunsch nach einem ambitionierten Freihandelsabkommen mit der EU, das weiterhin einen möglichst günstigen Austausch auch von Finanzdienstleistungen ermöglichen soll. Die Verhandlungsseite der EU hat diesem Wunsch Ende Januar jedoch eine klare Absage erteilt.Herkömmliche Handelsabkommen beziehen Finanzdienstleistungen bisher jedenfalls nicht im vom Vereinigten Königreich gewünschten Ausmaß mit ein. Die WTO-Freiheiten für diesen Bereich sind nur rudimentär. Global gilt nach wie vor die Regel, dass jeder Akteur alle vor Ort geltenden Vorschriften einhalten muss, gleich welchem Regime er zu Hause folgt.Eine gegenseitige Anerkennung wird bisher allenfalls punktuell, nur einseitig und vor allem nur dann ermöglicht, wenn sie im Interesse des anerkennenden Landes liegt. So hat die EU beispielsweise 17 Einzelentscheidungen zur Äquivalenz von US-Finanzprodukten und 19 zu japanischen getroffen. Damit ist aber nur verbunden, dass Märkte sich für einzelne Finanzdienstleistungen öffnen. Mit einem umfassenden \"passporting\" hat das jedoch nichts zu tun. Voraussetzung dafür wäre, dass die gemeinsamen europäischen Regularien auch für in solchen Drittstaaten ansässige Institute gelten würden und dort auch durchsetzbar wären.Das Ziel, Finanzdienstleistungen zu liberalisieren, hat weltweit praktisch noch niemand ernsthaft verfolgt. Daher wurden Finanzdienstleistungen bei Handelsvereinbarungen bislang weitgehend ausgeklammert. Ich bezweifle auch, dass dies im europäisch-britischen Fall realistisch ist.Vom Standpunkt eines Regulierers betrachtet kann die EU jedenfalls finanzmarktpolitische Ziele wie etwa Finanzmarktintegration oder Finanzstabilität am Finanzplatz London nicht mehr hinreichend beeinflussen. Die Financial Times fragte beispielsweise vor ein paar Wochen: Warum sollte die EU jegliche regulatorische Kontrolle über das Finanzsystem aufgeben?Damit wird deutlich, dass London nach dem Brexit nicht die bisherige Rolle als Finanzplatz für die EU spielen kann, wie das bisweilen suggeriert wird. Selbst bei gutem Willen gibt es außerhalb des EU-Regimes keinen Ersatz für die Freiheiten, die Rechte und die Pflichten im Binnenmarkt.Die Finanzinstitute in London und in der EU haben unter verschiedenen Szenarien je nach Geschäftsmodell eine Vielzahl von Handlungsoptionen. Sie alle zu erörtern, würde hier zu weit führen. Derzeit konzentrieren sich die Debatten nur darauf, die negativen Folgen des Brexit zu bewältigen. Aber das aktuelle Umfeld könnte auch als gute Gelegenheit dienen, einen strategischen Blick auf die Angemessenheit von Geschäftsmodellen zu werfen.Zu der Vielzahl von Handlungsoptionen sei nur so viel bemerkt: Im Vereinigten Königreich ansässige Finanzinstitute müssen sich darauf einstellen, kontinentales Geschäft, das von dort aus nicht mehr betrieben werden kann, in die EU zu verlegen. Anderes Geschäft wandert womöglich an andere globale Finanzplätze ab, sollte London wegen des erschwerten Zugangs zu den Finanzmärkten der EU an Attraktivität verlieren. Große ausländische Institute könnten auch Teile der Wertschöpfungskette in ihr Heimatland zurückholen oder Geschäft mit kontinentaleuropäischen Kunden würde schlicht eingestellt, wenn sich eine Präsenz in der EU nicht lohnt.Umgekehrt müssten sich Finanzmarktteilnehmer, die bisher vom Kontinent aus Transaktionen mit britischen Kontrahenten durchgeführt haben, im Zweifel Geschäftspartner in der EU suchen. Oder sie müssten sich zusätzlichen rechtlichen Anforderungen stellen, um weiter in London aktiv sein zu können. In diesem Fall würde London aber nun mit anderen globalen Zentren konkurrieren, da die Erleichterungen des Binnenmarkts als Vorteil entfielen. Alles hängt letztlich von individuellen Kosten-Nutzen-Erwägungen ab.Somit könnte der Brexit – zumindest theoretisch – zu einem verschlechterten Angebot an Finanzintermediationsleistungen in der EU führen, die Produktivität der Institute belasten, zu geringerer Markttiefe führen, kurz: höhere Kosten verursachen. Und es besteht nicht die geringste Garantie, dass Geschäft von London schwerpunktmäßig auf den Kontinent wandert. Nicht wenige mutmaßen, dass die wahren Gewinner des Brexit im Finanzbereich außerhalb der EU liegen könnten. Insbesondere New York kommt als Profiteur des Brexit in Frage, aber auch andere globale Finanzzentren wie Singapur oder Hongkong.Frankfurt, Paris oder Amsterdam sind in diesem Wettbewerb zwar keineswegs \"zweite Liga\", aber eben auch noch nicht Anwärter auf die \"Champions League\". Unter den aktuellen Bedingungen ist es wenig wahrscheinlich, dass ein Finanzplatz auf dem Kontinent allein die Rolle von London übernehmen könnte. Zwar mögen tägliche Finanztransaktionen auch an den nationalen Standorten möglich sein. Für das globale Geschäft fehlt jedem dieser Plätze allein jedoch schlicht die Größe, von dem Umfeld an Dienstleistern, Beratern und Infrastruktur ganz abgesehen.Machen wir uns also keine Illusionen: Auf dem Kontinent gibt es für den Finanzplatz London keinen vollwertigen Ersatz. Wichtige Finanzierungskanäle für die EU können durch den Brexit beeinträchtigt und fragmentiert werden. Aus dem Blickwinkel der Finanzmarkteffizienz, der Finanzmarktintegration, der Finanzstabilität, aber auch der realwirtschaftlichen Entwicklung ist ein solches Szenario fraglos nachteilig.Es braucht also Initiativen. Das am weitesten reichende Ziel wäre, nach einem Finanzmarkt von globaler Relevanz auf dem Kontinent zu streben. Bisher verfolgte die EU dieses Ziel nicht: Der Binnenmarkt sollte den Wettbewerb innerhalb Europas erhöhen, die Bankenunion die Widerstandsfähigkeit des europäischen Bankensystems stärken und die Kapitalmarktunion mehr grenzüberschreitende Risikoteilung über Eigenkapitalmärkte ermöglichen. Mit dem Brexit könnten wir uns nun vor einer ganz neuen strategischen Herausforderung sehen: ein alternatives Finanzzentrum auf dem Kontinent einzurichten.3 Die EU hat auch nach dem Brexit das Zeug zu einem eigenen globalen FinanzplatzWas benötigt ein global wettbewerbsfähiger Finanzplatz? Der bereits erwähnte Global Financial Centres Index nennt fünf Erfolgsfaktoren:Geschäftsumfeld: Finanzzentren schneiden hier positiv ab, wenn sie günstige Rahmenbedingungen bieten, damit (internationale) Marktteilnehmer sich leicht ansiedeln können. Dazu gehören ein stabiles politisches System mit einer verlässlichen Rechtsordnung und einem beständigen institutionellen Gefüge, eine effiziente Regulierung, niedrige bürokratische Hürden, Abwesenheit von Korruption, kostenseitige Wettbewerbsfähigkeit sowie günstige und verlässliche steuerliche Rahmenbedingungen. Auch das makroökonomische Umfeld spielt eine Rolle.Personal: Inwiefern gibt es gut ausgebildete Menschen am jeweiligen Finanzplatz? Je komplexer Finanztransaktionen werden, desto höher muss die fachliche Qualifikation des Personals sein, um weiteres Geschäftspotenzial zu erschließen. Ein weiteres Element ist die Flexibilität des Arbeitsmarktes.Infrastruktur: Dazu gehören das Angebot an Wohn- und Gewerbeimmobilien, das Versorgungsnetz für Strom, Wasser etc., die Telekommunikations- und IT-Infrastruktur, Transportverbindungen, insbesondere zu anderen internationalen Finanzzentren, Bildungseinrichtungen und zunehmend auch Umwelteinflüsse.Entwicklungsstand des Finanzsektors: Dazu gehören die Tiefe und Breite des Clusters ansässiger Marktteilnehmer mit ähnlichen oder sich ergänzenden Merkmalen, ausreichend verfügbares Kapital und ausreichende Marktliquidität. Diese Elemente gelten als Voraussetzung für einen guten Marktzugang und intensiven Handel. Eine hohe bzw. dynamische Wirtschaftskraft am jeweiligen Finanzplatz ist vorteilhaft, wenn auch nicht entscheidend.Reputation: Für die Reputation als Erfolgsfaktor ist ausschlaggebend, wie attraktiv der jeweilige Finanzplatz als Marke empfunden wird, wie sein kreatives Potenzial und die kulturelle Vielfalt eingeschätzt werden.Es würde dem GFCI allerdings nicht gerecht, diese Ingredienzen einfach nur aufzulisten. Es handelt sich nicht um einen simplen statischen Baukasten, sondern eher um ein komplexes dynamisches System.Die Relevanz eines Erfolgsfaktors kann je nach Entwicklungsstand eines Finanzplatzes variieren. Während beispielsweise das wirtschaftliche Umfeld und die Infrastruktur eines Finanzplatzes eine grundsätzliche Voraussetzung bilden, steht das Humankapital eher bei einem höheren Entwicklungsstand des jeweiligen Finanzplatzes im Vordergrund. In der Spitze können kleinste Unterschiede in der Infrastruktur dann wieder eine entscheidende Rolle spielen.Die EU und insbesondere der Euroraum verfügen bereits über die entscheidenden der genannten Standorteigenschaften.So leben wir in starken, diversifizierten Wirtschaftsräumen mit hohen Lebensstandards und kultureller Vielfalt. Die politischen Verhältnisse sind stabil, der Rechtsrahmen ist verlässlich. Wir handeln in einem Binnenmarkt mit einem harmonisierten Rechtsrahmen. Menschen, Waren und Dienstleistungen und Kapital können sich frei und schnell darin bewegen.Der Euro genießt als gemeinsame Währung weltweit Vertrauen. Etwa ein Fünftel der globalen Währungsreserven werden in unserer gemeinsamen Währung gehalten. Die Palette der Finanzprodukte, die Anleger im Euro nutzen können, ist schier unerschöpflich.Die regulatorischen Anforderungen an Finanzprodukte sind weitgehend vereinheitlicht. Die Bankenunion mit gemeinsamer Aufsicht und umfangreich harmonisierten Regeln hat das Vertrauen in das europäische Finanzsystem weiter gestärkt. Die entstehende Kapitalmarktunion kann die europäische Finanzintegration noch mehr voranbringen. Und leistungsfähige Marktinfrastrukturen sind ebenfalls vorhanden, sowohl im Zahlungs- als auch im Wertpapierverkehr.An vielem ist übrigens das Eurosystem und insbesondere auch die Bundesbank als integraler Bestandteil maßgeblich beteiligt: an der gemeinsamen Geldpolitik, der Bankenaufsicht oder an Marktinfrastrukturen wie TARGET2 oder TARGET2-Securities, die gewissermaßen das Rückgrat unseres europäischen Finanzsystems bilden.Der kontinentale Markt erreicht als zweitstärkster Wirtschaftsraum der Welt auch ohne weiteres die relevante Größe für eine globale Anziehungskraft. Finanzmarktrelevante Dienstleistungen stehen zur Verfügung. Forschung und (Informations-) Technologie sind zum Teil weltweit führend.Nur: Das gesamte Potenzial ist auf diverse Standorte auf dem gesamten Kontinent verteilt und wirkt deshalb nicht kumulativ. In der Finanzkrise hat die Fragmentierung entlang nationaler Grenzen noch zugenommen. Die Zentren konkurrieren untereinander um Marktanteile, Steuereinnahmen und Arbeitsplätze. Sie stellen sich nicht gemeinsam dem globalen Wettbewerb, sondern bedienen regionale Bedürfnisse und Nischen.Jeder der größeren kontinentaleuropäischen Finanzplätze hat von den Erfolgsfaktoren globaler Finanzplätze zumindest individuell etwas, aber jeweils zu wenig. Ein Beispiel ist die Marktliquidität: Angebot und Nachfrage sind nicht im nötigen Umfang vorhanden, um die gesamte Produktpalette anbieten zu können. Die vor Ort vorhandenen Einheiten sind zu klein, um über Skaleneffekte eine global wettbewerbsfähige Kostenstruktur darzustellen. Die nachgefragten Dienstleistungen reichen nicht aus für ein allumfassendes, vollausgebildetes Ökosystem. Das Spezialwissen, etwa über Investment und Finanzierung, Bilanzierung, Steuern, Recht, Informations-technologie oder Consulting ist auf diverse Standorte verteilt, die hunderte Kilometer voneinander entfernt liegen.Wie bereits erwähnt, offenbart ein Blick nach London, dass dort Agglomerationsvorteile entscheidend zum Wachstum des Finanzplatzes beigetragen haben. Von der Ansammlung verschiedener, sich auch ergänzender Akteure haben letztlich alle Marktteilnehmer profitiert, selbst wenn sie in Konkurrenz zueinander standen. Die Konzentration an einem Standort eröffnete einen leichten Zugang und eine reichliche Auswahl an Finanzdienstleistungen. Dies wiederum lockte weitere Marktakteure an. Die Bedeutung Londons wuchs und damit stieg die Attraktivität der City weiter – ein sich selbst verstärkender Kreislauf.Damit wird klar, dass vor allem räumliche Nähe erfolgreiche Finanzzentren wie London in der Vergangenheit möglich gemacht hat. Unkomplizierte und unmittelbare persönliche Kontakte wurden außerdem erleichtert durch die englische Sprache als \"lingua franca\" des globalen Finanzsystems. Das entstehende Vertrauen unter den handelnden Menschen ermöglichte schnelle, belastbare Entscheidungen – und damit geschäftlichen Erfolg.Mit der Digitalisierung könnte die geographische Entfernung jedoch immer mehr an Bedeutung verlieren. Räumliche und zeitliche Distanzen könnten künftig auch an den Finanzmärkten fast ohne Verluste an Unmittelbarkeit und Effizienz überwunden werden, wenn die Möglichkeiten und Potenziale gegenwärtiger und künftiger Informationstechnologie voll ausgeschöpft würden. Doch wie können wir diese Möglichkeiten und Potenzial realisieren?4 Viele Akteure müssten ihre Kräfte bündelnEine führende Rolle als globaler Finanzplatz ist im Wettbewerb nicht in Stein gemeißelt. Blickt man auf die vergangenen drei Jahrhunderte zurück, so wechselte das Kräfteverhältnis unter den Finanzzentren in Europa durchaus. Amsterdam hatte die Führungsposition beispielsweise noch lange Zeit im 18. Jahrhundert inne. Ab dem 19. Jahrhundert begann der Aufstieg Londons, getrieben auch durch die Stellung des Vereinigten Königreichs als Kolonialmacht. In den vergangenen 60 Jahren konnte die City ihre Dominanz weiter festigen. Strenge amerikanische Regulierungs- und Steuervorschriften in den 1950er und 1960er Jahren, der britische Beitritt zur Europäischen Gemeinschaft in den 1970er Jahren, der \"Big Bang\" der 1980er Jahre unter Margaret Thatcher und der umstrittene \"light touch\" Ansatz der britischen Finanzaufsicht um die Jahrtausendwende haben dazu beigetragen. So entstanden in London die Eurodollar- und Eurobondmärkte, es siedelten sich internationale, vor allem US-amerikanische Banken an, das Wertpapierhandelsgeschäft wuchs weiter, und später war London ein Zentrum für – teils umstrittene – Finanzinnovationen. In der Erholung nach der Finanzkrise zeigte sich dann aber auch die Erneuerungskraft des Finanzplatzes London.Doch damit muss nicht das letzte Wort gesprochen sein. Nicht nur der Brexit kann eine Veränderung bewirken. Denn die Finanzmärkte befinden sich mit der Digitalisierung ohnehin in einem starken Umbruch, der die herkömmliche Funktionsweise etablierter Finanzzentren in Frage stellt. Neue Wettbewerber mit innovativen Technologien und Geschäftsmodellen fordern das klassische Finanzsystem heraus. Digitale Plattformen bringen Angebot und Nachfrage nach Finanzdienstleistungen schneller zusammen. Wertschöpfungsketten wandeln sich durch den Einsatz digitaler Instrumente wie der Distributed Ledger Technologie; der automatisierte Wertpapierhandel ist auf dem Vormarsch.Wenn die alten Strukturen aufweichen, eröffnet das für die Finanzplätze des Kontinents eine neue Perspektive: sie können ihre Potenziale aufaddieren und auf dem globalen Markt wie ein einziger Finanzplatz arbeiten – nicht als Kopie alter Systeme, sondern in einem neuen, zukunftsweisenden Ansatz.Die neuen digitalen Technologien bieten alle Möglichkeiten, die geografische Entfernung zwischen einzelnen Standorten zu überwinden. Verschiedene (Finanz-) Plätze können sich verbinden, als wären die Akteure an einem Standortort ansässig, in einer Agglomeration. Echtzeitkommunikation, Distributed-Ledger-Technologie, Plattformen und Co-working – um nur einige Stichworte zu nennen – verringern die Bedeutung physischer Distanz. Anbieter und Nachfrager können über digitale Intermediation besser zusammenfinden. Wie heute Wertschöpfungsketten von Dienstleistungen über Kontinente hinweg geschmiedet werden, könnten innereuropäische Finanzmetropolen miteinander arbeiten. Im Sinne der Netzwerkökonomie könnten die regionalen Märkte auf einer europäischen Finanzplattform zusammengeführt werden. Sogar belastbare, vertrauensvolle persönliche Verbindungen können über die Zeit online geknüpft oder zumindest aufrechterhalten werden.Dem digitalen, dezentralen Markt gehört so oder so die Zukunft, er stellt klassische Finanzplätze in Frage. Der Kontinent hat die riesige Chance, mit dem Aufbau eines technologisch erstklassig vernetzten Finanzmarkts im globalen Maßstab höchst relevant zu werden. Doch was wäre dafür nötig? Ein Quintett von Voraussetzungen muss erfüllt sein.Spezialisierung und Kooperation. Über allem steht die Herausforderung, ob es kontinentaleuropäischen Finanzplätzen untereinander gelingt, den jeweils eigenen Leistungsumfang einzugrenzen, sich zu spezialisieren und zugleich online mit anderen Finanzplätzen zu kooperieren, trotz aller Konkurrenz. Der politische Standortwettbewerb scheint diesem Ansatz der Spezialisierung und Kooperation im Weg zu stehen. Dabei könnten mit marktgetriebener Spezialisierung Skaleneffekte realisiert und Innovationspotenziale gehoben werden. So würden Kostenstrukturen optimiert und Wettbewerbspositionen gestärkt. Für die nötige Bandbreite und Qualität der dezentral angebotenen Finanzdienstleistungen könnte komplementäre Kooperation sorgen. Das Kooperationsprinzip umfasst dabei auch eine Kultur der Offenheit gegenüber anderen internationalen Finanzplätzen und –akteuren – eine Bedingung für Erfolg im globalen Wettbewerb.Digitale Vernetzung. Spezialisierung und Kooperation brauchen sodann eine digitale Infrastruktur, die dies ermöglicht. Dazu ist es notwendig, die kontinentaleuropäischen Finanzplätze digital miteinander so zu vernetzen, dass die erwähnten Agglomerationseffekte generiert werden. Für den Hochfrequenzhandel würde ein separates Kabel im Atlantik verlegt, um London und New York miteinander zu verbinden. Etwas Vergleichbares existiert nicht zwischen Paris und Frankfurt.Erst wenn die digitale Intermediation Anbieter und Nachfrager in Kontinentaleuropa besser miteinander verbindet als die tradierten Handelsbräuche, entsteht eine Augenhöhe mit anderen globalen Finanzzentren. Es geht darum, digitale Hubs und Plattformen zu schaffen, die effektiver sind als in der analogen Welt. Grundlegend hierfür sind nicht nur zukunftsfähige digitale Infrastrukturen, sondern die gebündelte digitale Innovationskraft von allen Beteiligten: ob Finanzinstitute, Infrastrukturanbieter, IT-Dienstleister oder auch FinTechs.Wettbewerbsfähiger Rechtsrahmen. Das Spezialisierungs- und Kooperationsprinzip und eine leistungsfähige digitale Infrastruktur sind aber nur zwei Bestandteile in einem ganzen Kranz von konstitutiven Elementen für einen \"Digital Finance Hub of Europe\". So fehlt auf dem Kontinent trotz aller EU-Harmonisierung nach wie vor in vielen Bereichen ein einheitliches, international vermittelbares und mit dem englischen \"common law\" konkurrenzfähiges Rechtsregime.Als Alternative zur traditionellen Harmonisierung von Rechtsvorschriften wird auf Unionsebene über das sog. 28. Regime diskutiert. Damit ist ein Privatrecht gemeint, das die nationalen Rechtsvorschriften nicht aufhebt, sondern eine Alternative auf europäischer Ebene bietet, wie beispielsweise die Rechtsform \"Europäische Gesellschaft\" (Societas Europaea, SE) für Aktiengesellschaften. Über die Anwendung können die Vertragsparteien autonom entscheiden. Dies kann insbesondere in Bereichen interessant sein, in denen eine vollständige Harmonisierung weder leicht noch erreichbar erscheint. Ein 28. Regime könnte für das Geschäft auf dem Kontinent eine Option sein.Ziel eines noch einheitlicheren Rechtsrahmens muss es sein, dass durch grenzüberschreitendes Geschäft innerhalb der EU keinerlei zusätzliche Transaktionskosten entstehen – weder direkt durch Steuern oder Gebühren noch indirekt, beispielsweise über notwendige Rechtsberatung.Kompatible IT-Strukturen. Eine weitere Herausforderung ist es, bestehende IT-Architekturen möglichst friktionsfrei zusammenzuführen. Dazu braucht es ein hohes Maß an Standardisierung. Für einen Investor sollten im Idealfall technische oder administrative Belange innerhalb der EU keine Rolle für seine Anlageentscheidungen spielen.Marktkräfte müssen wirken. Spezialisierung und Kooperation, digitale Vernetzung, ein wettbewerbsfähiger Rechtsrahmen und kompatible IT können das Zusammenwachsen einer \"Digital City of Europe\" befördern. Erfolgsaussichten bekommt ein solches Projekt aber erst mit dem Markt als Treiber. Der Markt muss die Agenda bestimmen.Die Politik könnte dabei die Rolle eines Katalysators einnehmen, der maßgebliche Akteure an einen Tisch bringt. Neben den Marktteilnehmern und Finanzplatzvertretern sind das etwa Betreiber von Markt- und IT-Infrastrukturen oder Beratungsfirmen. Eine stärkere Verzahnung von Finanz- und IT-Branche – wie in den vergangenen Jahren bereits mit FinTechs zu beobachten – ist hier ein Schlüssel.Dabei sind vielfältige Herausforderungen zu meistern. Die Marktteilnehmer haben als gewinnorientierte Unternehmen naturgemäß unterschiedliche und zum Teil klar gegenläufige Einzelinteressen, unterschiedlich ausgeprägte Motivationen und vielfältige Zielkoordinaten. Entscheidend ist aber, den innereuropäischen Wettbewerb nicht als ein Nullsummenspiel zu verstehen, bei dem der Gewinn des einen Finanzplatzes der Verlust eines anderen ist, sondern gemeinsam das Potenzial zu entwickeln, von dem dann jeder Einzelne profitieren kann.5 SchlussMeine Damen und Herren,schon diese erste, recht grobe Skizze lässt erahnen, dass die \"Digital City of Europe\" ein sehr ambitioniertes Projekt ist, für dessen Erfolg es keine Garantie gibt.Aber ich möchte Ihnen ein Beispiel geben aus der jüngeren Finanzgeschichte, das die Kraft der Technologie an den Finanzmärkten verdeutlicht: den \"battle of the Bund\". Der eine oder andere kann sich vielleicht daran erinnern. Ende der 1990er Jahre konnte die Deutsche Terminbörse, der Vorgänger der heutigen Eurex, den Wettbewerb um den bis heute wichtigen Futures-Handel für deutsche Bundesanleihen gewinnen – gegen die Londoner Terminbörse. Und in einer Londoner Festschrift stand noch Jahre später zu diesem Kapitel der Finanzplatzgeschichte \"... Frankfurt leapfrogged us with better technology\". So ein \"leapfrogging\" wäre auch jetzt wieder notwendig: in der Zusammenarbeit zwischen den kontinentaleuropäischen Finanzplätzen und bei der Digitalisierung.Der Einsatz lohnt sich. Und das nicht nur aus politischen oder wirtschaftlichen Gründen, sondern auch aus dem spezifischen Blickwinkel einer Zentralbank. Unsere Perspektive speist sich aus den Zielen, die wir – neben dem Ziel der Preisstabilität – gemeinsam mit den anderen Eurosystem-Zentralbanken verfolgen, nämlich insbesondere die Stabilität des Finanzsystems zu sichern und die Finanzmarktintegration zu fördern. Das funktioniert besser, wenn sich die wesentlichen Teile des Finanzmarktgeschäfts Europas auch innerhalb unserer europäischen Jurisdiktion abspielen. Und das ändert übrigens nichts daran, dass offene, weltumspannende Kapitalflüsse und Finanzmärkte dabei höchst erwünscht und notwendig sind.An einem selbstbewussten Projekt \"Digital City of Europe\" müssten viele Akteure mitwirken – und sich gemeinsam in eine Richtung bewegen. Das Eurosystem und die Bundesbank stehen dabei sicher nicht an erster Stelle, können aber Anregungen geben und an vielen Stellen zum Gelingen beitragen. Der Impuls müsste hingegen aus der Politik und von den Märkten kommen.Fußnote:Der GFCI wird zweimal jährlich durch die Z/Yen Group in London veröffentlicht, seit 2015 auch durch das China Development Institute in Shenzhen.", "SECTION": "reden", "RECORD_ID": 134}