{"AUTHOR": "AndreasDombret", "TITLE": "Gibt es zu viele Banken? Der Sektor nach der Finanzkrise\nVortrag bei der Generalversammlung der Österreichischen Bankwissenschaftlichen Gesellschaft in Wien", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "27.09.2016", "TEXT": "Gibt es zu viele Banken? Der Sektor nach der Finanzkrise\n\nVortrag bei der Generalversammlung der Österreichischen Bankwissenschaftlichen Gesellschaft in Wien\n\n\n\n27.09.2016\n\n|\nWien\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Die Situation des Bankensektors nach der Krise3 Die wichtigsten Probleme: Schuldenberg, Demografie, Niedrigzinsen und Digitalisierung4 Die Lösung: Neuausrichtung oder Marktsättigung?5 Die To-Do-Liste6 Fazit7 Literatur1 EinleitungSehr geehrter Herr Gouverneur, lieber Ewald Nowotny,sehr geehrter Herr Vizegouverneur, lieber Andreas Ittner,meine sehr geehrten Damen und Herren.Was sagt Ihnen der Name Diplodocus longus?Ich möchte Sie nicht auf die Folter spannen: Der Diplodocus longus ist ein Langhalsdinosaurier und das Wahrzeichen des Senckenberg Museums in meiner Heimatstadt Frankfurt. Von März bis Juni dieses Jahres stand er allerdings in der Eingangshalle einer großen Frankfurter Bank. Auch wenn er eigentlich Teil einer öffentlichen Fundraising-Kampagne für das Museum war, so hat mich der Standortwechsel des Sauriers doch zum Nachdenken über Gemeinsamkeiten zwischen Dinosauriern und Banken gebracht. Muss man in ihm etwa ein Mahnmal eines drohenden Aussterbens der Banken sehen?Bis heute ist sich die Wissenschaft nicht einig, warum die Dinosaurier ausgestorben sind. Eine von vielen Theorien ist ein Meteoriteneinschlag vor etwa 65 Millionen Jahren, infolge dessen die Dinosaurier ihren Lebensraum verloren haben sollen. Weitgehend gesichert ist, dass sich die Dinosaurier weit vor diesem angenommenen Meteoriteneinschlag in einer etwa fünf Millionen Jahre andauernden Krise befanden. Während dieser Krise änderten sich nämlich immer wieder die klimatischen Bedingungen und damit auch das Nahrungsangebot auf der Erde. Und diejenigen Dinosaurierarten, die sich am besten an diese geänderten Bedingungen anpassten und weiterentwickelten, haben am längsten überlebt.Natürlich hoffen wir weder, dass die Auswirkungen der jüngsten Finanzkrise die nächsten fünf Millionen Jahre spürbar sein werden, noch erwarten wir einen Einschlag, der das ganze Bankensystem an den Abgrund bringt. Aber so wie sich die Lebensbedingungen auf der Erde vor Millionen von Jahren verändert haben, so hat auch die Finanzkrise die Rahmenbedingungen verändert, unter denen Banken heute ihr Geschäft betreiben. Einzelne Banken sind bereits ausgestorben, wieder andere stehen unter großem Anpassungsdruck, und eine Lehre aus der Ära der Dinosaurier gilt auch heute: Größe allein ist kein Wert an sich. Weder ist die Größe einer einzelnen Bank ein Garant für ihr Überleben, noch kann die Größe des Sektors insgesamt vor Krisen schützen. Ganz im Gegenteil – es wird vielmehr die Frage diskutiert, ob der Sektor als Ganzes nicht zu groß ist. Diesem Thema möchte ich mich in meinem heutigen Festvortrag bei Ihnen widmen. Für die Einladung bedanke ich mich übrigens sehr herzlich; schließlich ist Wien eine meiner Lieblingsstädte.2 Die Situation des Bankensektors nach der KriseDass im Bankensektor etwas im Argen liegt, zeigt alleine schon ein Blick in die Presse. Institute stehen weltweit unter Druck, wie zuletzt an dem Verfall der Aktienkurse vor allem europäischer Banken deutlich wurde.Letztlich kann diese Malaise darauf zurückgeführt werden, dass die Institute nach wie vor eine schwere Hypothek abzuarbeiten haben: Für viele Jahre baute ihr Erfolg auf übermäßigem Kreditwachstum und einem aufgeblähtem Finanzmarkt auf.Das Platzen der Finanzmarktblase legte das enorme Ausmaß wenig nachhaltiger Geschäftsmodelle offen. Für eine Erneuerung sollte die monetäre und fiskalische Expansion Zeit kaufen, indem sie zunächst das System stabilisierte – was sie auch mit Erfolg tat. Doch wurde diese Zeit auch vom Bankensektor genutzt? Haben die Banken den gesellschaftlichen Kredit genutzt, um ihrer langfristigen Verpflichtung zur Neuorientierung nachzukommen?Schauen wir uns den aktuellen Stand an.Deutschland und Österreich sind die beiden Staaten mit den meisten sogenannten \"weniger bedeutsamen Instituten\" im einheitlichen europäischen Aufsichtsmechanismus. Beide Systeme sind sehr fragmentiert. Aber bevor ich in die Details einsteige, lassen Sie es mich ganz deutlich sagen: Beide, der österreichische und der deutsche Bankensektor, haben ihre Hausaufgaben leider noch nicht vollständig erledigt. Dabei befinden sich unsere beiden Länder in sehr ähnlichen Situationen.Beginnen wir mit der Solvenz: Seit der Finanzkrise von 2008 haben sowohl österreichische als auch deutsche Institute ihre Widerstandsfähigkeit erhöht, aber beide Sektoren sind in Sachen Kapitalisierung nach wie vor fernab der europäischen Spitze. Im Schnitt liegt die Kernkapitalquote österreichischer Institute bei knapp über 12 % - das ist der vorletzte Platz im Euro-Raum. Nicht ohne Grund haben die Kollegen der OeNB in ihrem letzten Finanzstabilitätsbericht die Finanzinstitute zum Aufpolstern ihrer Kapitaldecke ermahnt. Bei den deutschen Instituten liegt die Kernkapitalquote in der Zwischenzeit bei 15 %, was aber auch nur knapp über dem europäischen Schnitt liegt. Hier ist also in beiden Fällen noch viel Luft nach oben.Kommen wir zur Kostenstruktur und Ertragskraft der Institute. Bei der Eigenkapitalrentabilität liegt die Eurozone im internationalen Vergleich hinter dem globalen Durchschnitt.[1] Und im Euro-Raum bilden Deutschland und Österreich quasi schon traditionell die Schlusslichter, woran sich leider auch in den letzten Jahren nichts geändert hat. Während Österreich noch auf einen durchschnittlichen Wert kommt, weist Deutschland eine äußerst niedrige Eigenkapitalrentabilität auf.Beim Aufwand-Ertrags-Verhältnis liegt die Eurozone mit 58,8 % im internationalen Mittelfeld, aber noch knapp vor den USA und Großbritannien. Österreich liegt etwas über dem Schnitt und ist dabei  seit 1996 deutlich besser geworden, als ein Wert von 69,1 % erreicht wurde. Der durchschnittliche Wert deutscher Institute hat sich in diesem Zeitraum von 68,1 % auf 75,9 % verschlechtert.Strukturell sind unsere beiden fragmentierten Systeme schon seit einiger Zeit auf einem Konsolidierungskurs – weniger Institute, weniger Filialen, weniger Mitarbeiter. Dieser Prozess ist übrigens in Deutschland deutlich weiter voran geschritten als in Österreich. Die Anzahl der deutschen Institute hat sich von mehr als 3.400 im Jahr 1997 auf weniger als 1.700 im Jahr 2015 quasi halbiert. Im gleichen Zeitraum wurden aus etwa 930 österreichischen Instituten rund 650, was immerhin einem Rückgang von etwa 30 % entspricht.Es bleibt also festzuhalten, dass bereits einige Reformmaßnahmen erfolgreich durchgeführt wurden. Aber das systematische, umfassende Aufräumen ist ausgeblieben. Banken in Österreich und Deutschland sind dabei bestenfalls Durchschnitt – wobei beide Sektoren etwas unterschiedliche Problemschwerpunkte haben.Aber bei aller Kritik: Im Moment ist die Lage noch nicht akut besorgniserregend – weder in Österreich noch in Deutschland. Zurücklehnen dürfen sich die Institute aber trotzdem nicht. Denn im Moment sind sie in einem soliden konjunkturellen Umfeld unterwegs – aber wir können uns nicht sicher sein, dass das so bleibt. Eines ist sicher: Die Zukunft hält enorme Herausforderungen für die Banken bereit.3 Die wichtigsten Probleme: Schuldenberg, Demografie, Niedrigzinsen und DigitalisierungDiese Herausforderungen sind enorm und von fundamentaler Natur – sie verändern das volkwirtschaftliche Gleichgewicht und das Bankgeschäft derart, dass wir davon ausgehen müssen, dass künftig viele tradierte Geschäftsmodelle nicht mehr funktionieren werden. Um im Bild zu bleiben: Wie bei den Dinosauriern werden sich diejenigen Banken auf lange Frist behaupten, die sich so schnell und so optimal wie möglich an die Rahmenbedingungen anpassen.Viel wird momentan darüber gesprochen, ob die Zeiten des wirtschaftlichen Wohlstands, wie wir sie seit den 1950er Jahren erlebt haben, vorüber sind.[2] Ursächlich hierfür sind Herausforderungen, die jede für sich genommen schon einer Mammutaufgabe gleich kommen: Abbau des Schuldenbergs, Meistern des demografischen Wandels, Anpassen an das Niedrigzinsumfeld, Nutzung der Digitalisierung. Schauen wir uns diese Herausforderungen nun einzeln an und beginnen mit dem Schuldenberg.Die Finanzblase, die 2008 platzte, war das Resultat einer übermäßigen Verschuldung – eines Lebens auf Pump, wenn Sie so wollen. Der aufgetragene Schuldenberg ist nach wie vor groß – weltweit stehen die meisten Volkswirtschaften erst am Anfang seines Abbaus.[3] In den Schwellenländern, allen voran in China, ist der Schuldenberg sogar nochmals gewachsen. Als Folge sind Haushalte und Unternehmen zum einen damit beschäftigt, ihren Schuldenstand zu reduzieren und investieren folglich weniger. Das bremst die Weltwirtschaft, was wiederum die Aussichten für hiesige Unternehmen trübt. Zum anderen belasten die nicht getilgten Schulden die Bankbücher erheblich.Bezüglich der Schuldentilgung ist die Situation der österreichischen Institute alles andere als komfortabel: Der Anteil der \"non performing loans\" liegt in Österreich leicht über dem EU-Durchschnitt. In Kombination mit einer suboptimalen Kapitalquote ist das durchaus bedenkenswert. Es ist zu hoffen, dass wir diesen Schuldenberg in Europa – und nicht nur hier – wieder abtragen werden. Bis dahin wird er aber die Volkswirtschaft allgemein und den Bankensektor im Speziellen belasten.Die nächste Herausforderung liegt im demografischen Wandel, der immer mehr zu spüren ist. Das Verhältnis von Erwerbstätigen zu Nicht-Erwerbstätigen sinkt kontinuierlich – Deutschland hat besonders ungünstige Werte, während Österreich etwas besser dasteht. Aber die Geburtenraten sind in unseren beiden Ländern niedrig. Für die Geschäftsmodelle von Banken bedeutet dies mittelfristig: Die Bevölkerung wird schrumpfen, das Wirtschaftswachstum insgesamt wird fallen, die Sparquote wird steigen, die Investitionen und der Konsum werden sinken. Die Veränderung der Anlagemöglichkeiten sowie der Kundenanforderungen wird die Banken und Sparkassen in Österreich und Deutschland  ohne Frage enorm fordern.Schon heute bekommt der Sektor die dritte große Herausforderung stark zu spüren: Das Niedrigzinsumfeld. Dieses belastet die Ertragskraft zinslastiger Geschäftsmodelle. Damit ist das Zinsniveau für die deutschen und die österreichischen Institute mit ihren Fokus auf dem Zinsgeschäft von überdurchschnittlich hoher Bedeutung.Ihre Profitabilität sinkt durch die rückläufigen Margen im Zinsgeschäft. Vor dem Hintergrund des auf mittlere bis lange Sicht anhaltenden Niedrigzinsumfelds werden zinslastige Geschäftsmodelle mit großer Wahrscheinlichkeit nicht nur vorübergehend unter Druck bleiben, sondern ihre Widerstandsfähigkeit wird nachhaltig auf die Probe gestellt. Dabei sollten die Institute ihre Risikobereitschaft nicht unverantwortlich ausweiten, um sinkende Margen bei risikoarmen Geschäften auszugleichen.Die vierte Herausforderung ist die Digitalisierung, die von den meisten Instituten noch immer nicht ausreichend genutzt wird, während die Konkurrenz der FinTechs schon heute mit innovativen Modellen Marktanteile übernimmt. Es scheint, als ob die Dinosaurier an dieser Stelle den kleineren und flexibleren Säugetieren Platz machen müssen. Andererseits bietet die Digitalisierung den Banken und Sparkassen enorme Möglichkeiten: Zum Beispiel können Prozesse mithilfe der Digitalisierung systematisch neu aufgestellt und damit wesentlich effizienter organisiert werden.[4]Zusammengenommen führen diese großen Herausforderungen zu einer ökonomischen Zeitenwende. Und wir befinden uns mitten in dieser Umbruchphase. Die Dinosaurier lassen grüßen.4 Die Lösung: Neuausrichtung oder Marktsättigung?In dieser Phase stelle sich für viele Banken und Sparkassen die Existenzfrage. Vielfach wird gefordert, dass Institute ihre Strategie neu ausrichten müssen, um nicht auszusterben. Diese Forderung ist richtig, denn ohne mutige Neuausrichtung werden Institute nicht dauerhaft überleben können – höchstens als Zombiebanken mit Stützung durch staatliche Stellen.Aber diese Forderung ist nur die halbe Wahrheit. Zur Wahrheit gehört auch, dass die nötige Marktbereinigung vermutlich noch längst nicht abgeschlossen ist.Ich bin fest davon überzeugt, dass wir die falschen politischen Signale aussenden, wenn wir sagen: Banken und Sparkassen müssen sich nur anpassen, dann wird alles wieder gut. Denn dies unterschlägt, dass der Sektor immer noch erhebliche strukturelle Probleme aufweist. Das politische Signal müsste folglich ein anderes sein: Ja, Institute müssen ihre Geschäftsmodelle erneuern; aber es braucht auch strukturelle Reformen im Banken- und Sparkassensektor.Die sich anschließende Frage ist dann: Gibt es noch immer zu viele Banken? Im Übrigen ist diese Frage weder in Bezug auf Europa noch mit Blick auf Österreich und Deutschland neu – bereits seit vielen Jahren beschäftigen sich Wissenschaft, Politik und Aufsicht damit.[5] Sie ist zuletzt nur wieder verstärkt auf die Tagesordnung gekommen. So brachte EZB-Präsident Draghi bei einer Rede in der vergangenen Woche die Überkapazitäten im Bankensektor in Verbindung mit der schlechten Rentabilität europäischer Finanzinstitute. Demnach würde es durch die Überkapazitäten im Bankensektor und den damit entstehenden Konkurrenzdruck für die Institute immer schwieriger, ausreichende Gewinnmargen zu erwirtschaften.[6] Dem kann ich mich uneingeschränkt anschließen.Mir ist es dabei wichtig zu betonen, dass die Frage \"Gibt es zu viele Banken?\" nur eine Zuspitzung ist. Vielleicht brauchen wir nicht weniger Banken, sondern einfach nur kleinere. Oder vielleicht muss auch nur der Handel reduziert werden. Oder vielleicht andere Geschäftsbereiche. Oder vielleicht ist von allem ein wenig zu viel vorhanden.Die Frage muss also eher lauten: Ist Europa, sind Österreich und Deutschland overbanked? Als overbanked gelten Bankensysteme, deren Bankdienstleistungen den realwirtschaftlichen Bedarf übersteigen. Drei Varianten werden häufig diskutiert:Zum einen, dass es zu viele Institute gebe, wodurch der Wettbewerb zu intensiv sei. Dies führe wiederum zu sehr niedrigen Margen und einer gefährlichen Suche nach Rendite.Die zweite Variante ist ein Markt ohne Druck durch neue Wettbewerber von außen. In einem solchen Umfeld schaffen es neue Unternehmen nicht, in den Markt einzutreten, weil es zu hohe Eintrittsbarrieren gibt – zum Beispiel durch hohe Lizenzierungsanforderungen. Als Folge dessen können auch nicht wettbewerbsfähige Banken fortbestehen, und es gibt mehr Kapazitäten als benötigt.Und drittens kann ein Bankensystem, das overbanked ist, auf einer Kredit- oder Finanzblase reiten – dann können realwirtschaftlich nicht nützliche Transaktionen dennoch renditeträchtig durchgeführt werden.Können wir solche Effekte aktuell feststellen?Beginnen wir mit der Wettbewerbsfrage, die typischerweise auf zwei Arten analysiert wird. Erstens anhand der Konzentration im Bankensektor. In der EU können wir häufig stark oligopolistische Strukturen erkennen. In vielen Mitgliedsstaaten beherrschen einige wenige Bankengruppen den Markt.[7] Diese Konzentration hat seit 2009 sogar noch zugenommen. Dagegen sind Deutschland und Österreich eher fragmentierte Systeme. 2015 war Deutschland das System mit der geringsten Konzentration von Marktmacht in der EU, Österreich das Land mit der drittniedrigsten Konzentration. Allerdings: Während in Deutschland die Konzentration seit 2008 zugenommen hat, ist sie in Österreich leicht gefallen.[8] Beide Systeme bleiben aber fraglos fragmentiert.Ich hatte es bereits gesagt: Die Konsolidierung ist im Gange, aber weder in Österreich noch in Deutschland abgeschlossen. Allerdings ist der Konsolidierungsdruck auf die Institute bei Ihnen in Österreich wohl höher als in Deutschland.Bedeutet dies, dass unsere Bankensektoren zu geschützt oder zu wettbewerbsintensiv sind? Hierzu sollten wir zunächst auf andere Wettbewerbsmaße schauen.Denn zweitens kann das Wettbewerbsniveau an der Fähigkeit der Institute, Preise zu setzen, analysiert werden. Und hier zeigt sich für Deutschland eine international überdurchschnittliche Wettbewerbsintensität, die allerdings seit Anfang der 2000er abnimmt.[9] Im Vergleich war das Wettbewerbsniveau in Österreich vor der Finanzkrise etwas schlechter. Seitdem hat es ebenfalls abgenommen, wodurch es weiterhin unterhalb des deutschen Niveaus liegt.[10]Letztlich lässt sich aus den Wettbewerbsmaßen nur schwer ableiten, ob es zu wenige oder zu viele Banken gibt. Fragmentierung muss nicht schlecht, sondern kann geradezu Garant eines dynamischen Marktes sein. So können auch die geringe Preissetzungsmacht und strukturell geringe Margen in Deutschland interpretiert werden. Andererseits können diese Beobachtungen auch Ausdruck von Ineffizienz sein. Auch das lässt sich für Deutschland und auch für Österreich nicht ausschließen, wenn man an die schlechten Cost Income Ratios denkt. Wichtig ist aber zu wissen, dass Ineffizienzen genauso auf oligopolistischen Märkten mit wenigen großen Instituten vorkommen können.Sie sehen: Die Antwort auf die Frage, ob es zu viele Banken gibt, ist alles andere als einfach. Während die starke Fragmentierung der Sektoren in Österreich und in Deutschland für einen zu hohen Wettbewerb und für zu hohe Kapazitäten sprechen kann, hält die genauere Analyse dieser simplen Behauptung nicht stand. Die Wettbewerbsintensität in Deutschland ist im internationalen Vergleich überdurchschnittlich, wenn wir die beschränkte Fähigkeit der Preissetzung betrachten. In Österreich scheinen der Markt dafür weniger umkämpft und die Marktmacht ausgeprägter.Ein gewisses Maß an zusätzlicher Konsolidierung ist für Deutschland zu erwarten, für Österreich wohl unausweichlich. Und auch bei den Kostenstrukturen müssen Institute in unseren beiden Ländern nachbessern.Kommen wir nun zur letzten Form von Overbanking. Overbanked und trotzdem nicht sehr wettbewerbsintensiv kann ein Bankensystem dann sein, wenn es quasi auf der Welle einer Finanz- oder Kreditblase reitet. Das können wir insbesondere sehen, wenn das Kreditvolumen im Verhältnis zum Bruttoinlandsprodukt erheblich ansteigt. Ein weiterer Indikator für ein aufgeblähtes System ist das überschnelle Anwachsen von Bankbilanzen im Verhältnis zum nationalen BIP.Bereits 2014 hielt der Europäische Ausschuss für Systemrisiken, der ESRB, fest, dass sich der europäische Bankensektor seit den 1990ern enorm aufgebläht hat, und dass dieses ungesunde Wachstum vor allem auf die Großbanken konzentriert war.[11] Europa war und ist im internationalen Vergleich sehr banklastig, während die Kapitalmarktorientierung eher schwach ausgeprägt ist.So sahen wir bis 2008 in Europa sowohl einen rapiden Aufbau an Kredit wie auch eine ebenso schnelle Ausweitung der Bilanzsummen.[12] Für Deutschland ist der Wert beeindruckend: Hier verdreifachte sich die Gesamtbilanzsumme des Sektors zwischen 1993 und 2008 von knapp über 3 Billionen Euro auf mehr als 9 Billionen. Anders ausgedrückt: Von weniger als 190 % des BIP – schon nicht gerade wenig – wurde die Bilanz des deutschen Bankensektors auf mehr als 360 % des BIP im Jahr 2008 aufgebläht.[13]Vor diesem Hintergrund ist der Bilanzrückbau seit 2008 eher bescheiden. Zwischen 2008 und Ende 2015 haben Banken in der Eurozone ihre Bilanzen um gerade einmal etwas mehr als 15 % abgebaut. Deutsche Institute haben dabei ihre Bilanzen um etwa 30 % reduziert – das entsprach einem Abbau des Anteils am deutschen BIP von den oben erwähnten 360 % im Jahr 2008 auf knapp 230 % im Jahr 2015. Der Abbau in Österreich betrug hingehen nur ca. 10 %. Vor dem Hintergrund des rasanten Aufbaus seit Anfang der 1990er war der Abbau mehr als nötig und ist vermutlich noch längst nicht abgeschlossen.Beim übermäßigen Volumen des Bankensektors ist das Bild also deutlicher als bei der Frage, ob der Wettbewerb zu hoch oder zu niedrig ist. Europa ist demnach noch immer overbanked. Auch wenn Österreich und Deutschland nicht zu den am stärksten gewachsenen Bankensektoren gehörten, so sind auch ihre Zuwächse recht hoch.Nun könnten Sie einwenden, dass dieses Wachstum ökonomisch gerechtfertigt ist, weil es die Antwort auf eine erhöhte realwirtschaftliche Nachfrage darstellt. Dann würde das gestiegene Volumen die volkswirtschaftliche Produktivität erhöhen.In der Tat gibt es jüngere Studien, die sich mit dieser schwierigen Frage auseinandersetzen.[14] Diese Studien fragen, ob ein Finanzsektor zu groß geworden oder ob die Größe insofern effizient ist, als sie einen nachhaltigen realwirtschaftlichen Bedarf deckt. Für den US-Sektor gibt es erste Zeichen, dass das enorme Wachstum seit den 1990ern eher auf volkswirtschaftlich wenig nützliche sekundäre Handelsaktivitäten zurückzuführen ist.Mehr noch: Die Produktivität, mit der Finanzleistungen erbracht werden, scheint sich seit 1900 nur marginal verbessert zu haben. Das heißt zusammengenommen: Durch die IT-Revolution ermöglichte Effizienzsteigerungen wurden im Wesentlichen verwendet, um solche Handelsaktivitäten rentabler zu erledigen. Die Effizienzsteigerungen im Bereich der einfachen Bankleistungen waren dagegen eher gering.Mit anderen Worten: Während bis 2008 in großem Stile der Eigenhandel ertragreich ausgeführt wurde, ist das einfache Ausgeben neuer Anleihen heute nicht viel effizienter als zu Zeiten eines John Pierpont Morgan Anfang des vergangenen Jahrhunderts…Lassen Sie mich meine Überlegungen zusammenfassen: Es ist nicht Aufgabe der Aufsicht, einzelne Geschäfte oder Geschäftsbereiche als unrentabel einzustufen – das ist Aufgabe der Marktteilnehmer. Es geht mir vielmehr darum, das Licht der Laterne, unter der wir suchen, an die richtige Stelle zu lenken. Oder in diesem Fall den beleuchteten Bereich auszuweiten: Wir suchen nach Gründen für die Malaise unserer Banken und Sparkassen. Und bislang war der Lichtkegel zu stark auf die fehlende Anpassung der Geschäftsmodelle gelenkt. Aber vielleicht können wir den Schlüssel gar nicht unter diesem kleinen Lichtkegel finden – weil wir den Schlüssel schon viel früher an anderer Stelle verloren haben. Vielleicht ist die Antwort, dass der Bankensektor einfach zu groß geworden ist.Was mir wichtig ist: Marktbereinigung muss überhaupt nicht heißen, dass es weniger kleine Banken und weniger kleine Sparkassen geben soll. Oder keine Filialen mehr. Es kann durchaus sein, dass sich manch kleineres Institut nicht behaupten kann oder auch, dass sich einige Filialen als nicht mehr haltbar erweisen. Aber es kann genauso gut sein, dass größere Institute sich gesund schrumpfen und dass manches Geschäft effizienter und besser von einem der sogenannten FinTech-Wettbewerber angeboten wird. In einfachen Worten: Der Wettbewerb zwischen den Instituten wird ergeben, welche Geschäftsbereiche und welche Struktur über längere Frist nicht mehr gebraucht werden.Dabei ist jede Fixierung auf hohe Profitabilitätsraten ein Problem. War nicht genau das das Problem vor der Finanzkrise? Ich erinnere nur an überzogene Zielsetzungen von Eigenkapitalrenditen von mehr als 25 % pro Jahr – zugegeben profitabel, aber nicht nachhaltig.Ich denke, dass wir differenzieren müssen.Einerseits gehe ich davon aus, dass die Zeiten, in denen Eigenkapitalrenditen von 20 % oder mehr als Ziel ausgegeben wurden, für längere Zeit vorbei sind.Auch eine Renditesteigerung durch aggressive Bilanzausweitung, wie manche Institute es gerne als Strategie ausgeben, stimmt mich eher nachdenklich. Solch schnelles Wachstum war in der Vergangenheit nicht von nachhaltiger Natur und ist für mich eher Ausdruck einer strategischen Ratlosigkeit.Anders sieht es hingegen bei konservativen Renditen aus. Als Aufseher interessiert mich, dass die langfristige Überlebensfähigkeit des Instituts gesichert ist. Das heißt, dass ein Institut Speck für magere Zeiten haben muss. Und dieser muss natürlich in guten Zeiten erwirtschaftet werden.Es geht mir also nicht darum, besonders profitable Institute zu haben. Ertragsstärke ist nur ein Mittel zum Zweck. Das Ertragsniveau sollte allerdings ausreichen, um zukünftige Widerstandsfähigkeit zu sichern, also um Eigenkapitalverpflichtungen zu erfüllen bzw. um die Eigenkapitalkosten zu verdienen. Dazu gehört auch, dass Banken ihr Funding über die Märkte verbessern müssen. In Summe muss das Verhältnis von Rendite zu Risikobereitschaft stimmen. Das ist es, was Aufseher interessiert – alles andere überlassen wir dem Markt.5 Die To-Do-ListeWo stehen also die Bankensektoren Europas im Allgemeinen, Österreichs sowie Deutschlands im Besonderen? Haben wir die Lektionen aus der Finanzkrise ernst genommen und konsequent genug eingegriffen? Was müssen die einzelnen Marktteilnehmer noch tun?Institute müssen nach meiner festen Überzeugung Geschäftsstrategien entwickeln, die auch ohne aufgeblähte Bilanzen Erträge erwirtschaften – dafür müssen sie deutlich effizienter werden, um Skaleneffekte auf der Kostenseite endlich zu heben. Auf der Einnahmenseite sollten die Kernkompetenzen identifiziert und hiermit Geld verdient werden. Für Institute mit zinslastigen Geschäftsmodellen bedeutet es vor allem, Strategien für eine Anpassung an das wahrscheinlich noch länger andauernde Niedrigzinsumfeld zu finden.Für die Politik und die Aufsicht heißt es: Die politische Stützung des Bankensektors muss endlich ein Ende haben – dies sehe ich bisher leider nur in beschränktem Maße.Umso wichtiger ist es, die Nach-Krisen-Reformen konsequent zu vollenden: Wir sollten Basel III bis zu diesem Jahresende fertig stellen und mittelfristig die regulatorische Privilegierung von Staatsanleihen beenden. Und es spricht vieles dafür, die Kapitalmarktunion voranzubringen, um die Kapitalmärkte als Ergänzung zum Bankensystem zu stärken. Und ganz wichtig: Wir dürfen strukturelle Defizite des Bankensektors nicht wegdiskutieren.6 FazitMeine Damen und Herren, die Kreditinstitute in Europa sowie in Österreich und Deutschland sind seit der Finanzkrise ein gutes Stück vorangekommen. Aber sie sind derzeit noch nicht ausreichend gewappnet, um unter den Herausforderungen der volkswirtschaftlichen Zeitenwende zu bestehen.Im Zuge dieser Zeitenwende müssen Banken und Sparkassen, damit sie nicht das gleiche Schicksal wie die Dinosaurier ereilt, ihre Geschäftsmodelle so anpassen, dass sie zu den aktuellen Rahmenbedingungen passen.Altlasten abzutragen und Geschäftsmodelle neu auszurichten wird aber nicht ausreichen. Vielmehr muss sich der Sektor auf ein weiteres Schrumpfen seines Anteils an der Volkswirtschaftlichen Gesamtrechnung einstellen. Das systematische Aufräumen, das nach dem Zerplatzen der Finanzblase unausweichlich ist, ist noch nicht abgeschlossen.Diese Diskussion sollten wir aber nicht auf ein simples \"weniger Institute und weniger Filialen\" verengen. Eine weitere Zunahme der Marktmacht von Großbanken ist kein Königsweg. Vielmehr geht es um das Schrumpfen des Sektors auf eine realwirtschaftlich benötigte, nachhaltige Größe. In welcher Form Überkapazitäten dabei abgebaut werden, entscheiden die Marktteilnehmer.Sollten diese großen Herausforderungen gemeistert werden, sehe ich eine gute Chance, dass wir schneller als in fünf Millionen Jahren aus der aktuellen Krise kommen und dass wir Banken auch in ferner Zukunft nicht ausgestopft oder nachgebaut im Museum betrachten müssen. 7 LiteraturClaessens, Stijn and Laeven, Luc (2004): What Drives Bank Competition? Some International Evidence. Journal of Money, Credit and Banking 36(3): 563-83.Dombret, Andreas (2016): Konsequenzen der Digitalisierung für Banken und die Bankenaufsicht. Rede beim 16. Norddeutschen Bankentag an der Leuphana Universität Lüneburg, 8. Juni 2016Draghi, Mario (2016): Welcome address at the first annual conference of the ESRB, Frankfurt, 22 September 2016European Systemic Risk Board (2014): Is Europe Overbanked? Report of the Advisory Scientific Committee, No 4/June 2014.Gordon, Robert J. (2016): The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War. Princeton.Koetter, Michael (2013):  Market structure and competition in German banking. Modules I and IV. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, Working Paper 06/2013.McKinsey & Company (2015): Debt and (not much) deleveraging.Phillippon, Thomas (2015): Has the US Finance Industry Become Less Efficient? On the Theory and Measurement of Financial Intermediation. American Economic Review 105(4): 1408-1438.Fußnoten Siehe World Bank Global Financial Development Database (http://data.worldbank.org/data-catalog/global-financial-development).RJ Gordon (2016): The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War. Princeton.McKinsey (2015): Debt and (not much) deleveraging.Dombret, Andreas (2016): Konsequenzen der Digitalisierung für Banken und die Bankenaufsicht. Rede beim 16. Norddeutschen Bankentag an der Leuphana Universität Lüneburg. 8. Juni 2016Siehe zum Beispiel S Claessens & L Laeven (2004): \"What Drives Bank Competition?\" Some International Evidence. Journal of Money, Credit and Banking 36(3): 563-83.Draghi, Mario (2016): Welcome address at the first annual conference of the ESRB, Frankfurt, 22 September 2016.Soweit nicht anders angegeben beziehen sich die Analysen auf die Daten der ECB consolidated banking data statistics.Gemessen anhand des Anteils der fünf größten Institute an den total assets.M Koetter (2013): Market structure and competition in German banking. Modules I and IV. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, Working Paper 06/2013.Siehe World Bank Global Financial Development Database (http://data.worldbank.org/data-catalog/global-financial-development).European Systemic Risk Board (2014): Is Europe Overbanked? Report of the Advisory Scientific Committee No 4/June 2014.European Systemic Risk Board (2014): Is Europe Overbanked? Report of the Advisory Scientific Committee No 4/June 2014.M Koetter (2013): Market structure and competition in German banking. Modules I and IV. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, Working Paper 06/2013.T Phillippon (2015): Has the US Finance Industry Become Less Efficient? On the Theory and Measurement of Financial Intermediation. American Economic Review 105(4): 1408-1438.", "SECTION": "reden", "RECORD_ID": 307}