{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Lehren aus der Finanzmarktkrise", "PDF_URL": "https://www.bundesbank.de/resource/blob/688894/c8adcb9878ff6216d17d8738de0f68bf/mL/2009-02-11-zeitler-lehren-aus-der-finanzmarktkrise-download.pdf", "LOCAL_PDF_FILE": "2009-02-11-zeitler-lehren-aus-der-finanzmarktkrise-download.pdf", "DATE": "11.02.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank   Lehren aus der Finanzmarktkrise     \n \n Bankenabend der Hauptverwaltung Stuttgart  in Stuttgart am 11. Februar 2009", "Seite 2 von 12   Begrüßung  1 Einleitung / Dauer der Krise  \n Wenn ein Vortragsthema lange Zeit im Voraus festgelegt ist, riskiert man \n\nnormalerweise, dass sich die Aktualität verschiebt und das Thema an Aufmerk-\nsamkeitswert verliert. Bei der Finanzmarktkrise besteht Œ bedauerlicherweise Œ \ndiese Gefahr nicht. Denn diese Krise wird mittlerweile verstärkt durch einen für \ndieses Jahr erwarteten scharfen konjunkturellen Einbruch. Die Restrukturierung \n\ndes internationalen Bankensektors wird einige Zeit in Anspruch nehmen. Beim eigentlichen Auslöser der Krise, dem Immobilienmarkt der USA ist schließlich Œ \nwenn man historische Erfahrungswerte wie Mietniveau und Grundstückspreise \nheranzieht Œ eine wirkliche Bodenbildung noch nicht erfolgt.  \n \nIm Folgenden will ich einige Worte sagen \n\n - zur aktuellen wirtschaftlichen Situation, insbesondere zur Kreditversorgung \n\n- zu den Ursachen der Krise \n\n- zur notwendigen Schlussfolgerungen und Lektionen der Krise \n\n- zur Perspektive der staatlichen Stützungs- und Konjunkturprogramme. \n\n 2 Aktuelle Situation / Kreditversorgung \nWas den Bankensektor angeht, werden wir wegen der teilweise destaströsen \nMarktentwicklung in den Monaten Oktober bis Dezember letzten Jahres von der \nanstehenden Bilanzsaison keine positiven Überraschungen erwarten dürfen. \nImmerhin Œ und das braucht man bei aller Pflicht zur Nüchternheit nicht zu \n\nunterdrücken Œ scheint der Januar dieses Jahres für viele Kreditinstitute gut \n\ngelaufen zu sein; auch auf den Märkten gibt es einige Lichtblicke, so die \n\nVerringerung der Renditeunterschiede zwischen besichertem und unbesichertem \nGeldmarkt oder einige erfolgreiche Platzierungen größerer Pfandbriefvolumina. \nDem stehen gegenüber die teilweise dramatisch gestiegenen Spreads mancher \n\nStaatsanleihen, auch aus dem Euroraum.  \n Für das Wachstum der Weltwirtschaft\n 2009 hat der IWF seine Prognose \ninnerhalb eines Jahres von 4,2 % (Prognose Anfang 2008) auf 0,5 % (Prognose \nJanuar 2009) zurück genommen. Für Deutschland erwartet die Bundesregierung \nmittlerweile einen Rückgang um ca. 2 ½ %, wobei dieser Einbruch durch einen \nerheblichen —Unterhangﬁ beeinflusst ist, weil das 4. Quartal 08 (voraussichtlich Œ \n\n1 ½ - 2 %) wesentlich schlechter als der Durchschnitt des Jahres 2008 verlief. \n\n  Deutschland ist als —Exportweltmeisterﬁ natürlich besonders stark vom \nRückgang der weltweiten Nachfrage nach Investitions- und \nKonsumgütern betroffen (Beispiel: Automobilindustrie). Die in den", "Seite 3 von 12 zurückliegenden Jahren verbesserte strukturelle und preisliche \nWettbewerbsfähigkeit der deutschen Unternehmen (in den letzten 10 \nJahren 7 ½ % gegenüber den wichtigsten 19 Industrienationen) ist \n\nallerdings ein Hoffnungszeichen, dass Deutschland bei einer künftigen \nErholung der Marktsituation ebenfalls überproportional beteiligt sein wird.  \n\n  Auch die Investitionen haben deutlich nachgegeben. Oft wird dies mit \neiner Kreditzurückhaltung\n der Banken in Verbindung gebracht. Plausibler \nerscheint mir der Zusammenhang mit den massiv gesunkenem Absatz- \nund Ertragserwartungen der Exportwirtschaft.  \n Beim Thema —Kreditversorgungﬁ gibt es einen gewissen Widerspruch \n\nzwischen dem —gefühlten Zustandﬁ, den zahlreichen Klagen über \nKreditzurückhaltung der Institute, die man in persönlichen Gesprächen er-\nfährt, und den objektiv messbaren Daten. Diese Zahlen zeigen, dass zwar die \nSituation stärker angespannt ist  als noch vor kurzem; die Jahreswachs-\n\ntumsrate der Unternehmenskredite ist zurückgegangen; was angesichts der \n\nkonjunkturellen Situation nicht verwunderlich ist (sie war im Dezember (um 1 \n\n%-Punkt) niedriger als in den Monaten zuvor.) Die neu vergebenen Un-ternehmenskredite lagen aber mit 4 ½ % immer noch deutlich über den \nWerten des Vorjahres.  \n\n Wegen der anhaltenden Störungen der Verbriefungsmärkte gibt es sicherlich \n\neine Zurückhaltung der Institute bei großvolumigen, marktplatzierten Fi-\nnanzierungen, etwa bei Unternehmensübernahmen. Dies war aber auch der \nBereich, in dem in der Vergangenheit besonders hohe —Hebelﬁ eingesetzt \n\nwurden und bei dem eine gewisse Nüchternheit angesagt ist. Der normale \n\nMittelstandskredit ist hiervon nicht betroffen. \n\n \nZwei Entwicklungen machen jedoch für die Zukunft Sorge:\n  Einmal die immer noch nicht wesentlich zurückgegangenen \nRefinanzierungskosten der Institute am Kapitalmarkt, ablesbar an den \n\ninsbesondere seit dem Lehman-Zusammenbruch gestiegenen Prämien für \nKreditausfallversicherungen (credit default swaps). Wie bei einem \n\nProduktionsunternehmen wirken naturgemäß auch bei Kreditinstituten \ngestiegene —Einkaufskostenﬁ auf die —Verkaufskonditionenﬁ durch.  \n Ein zweites Problem ist der vom Markt und den Ratingagenturen ausgehende \n\nDruck auf die Institute, ihre Kernkapitalquote (auf über 8 %) zu erhöhen bzw. \n\nzu halten. In normalen Zeiten mag dies ein löbliches Unterfangen sein \n(damals hatten die gleichen Marktexperten allerdings oft zu \nAktienrückkaufprogrammen, also Kapitalreduzierung geraten); in Zeiten der \n\nKrise wirkt der Druck auf höhere Kapitalrelationen aber pro-zyklisch und \nkontraproduktiv. Wegen der Schwierigkeiten der Kapitalbeschaffung am \n\nMarkt (und den hohen Kosten der —Kapitalbeschaffungﬁ aus den EU-\ngenehmigten staatlichen Hilfspaketen) erscheint das Herunterfahren der \nAktiva und damit auch von Kreditforderungen oft als naheliegende Reaktion \nder Institute. \n\n \nBeide Effekte werden in Deutschland durch die diversifizierte Struktur \nunseres Bankensystems Œ das Nebeneinander von Universalbanken, \nSparkassen und Genossenschaften Œ zwar nicht völlig nivelliert, aber", "Seite 4 von 12 abgepuffert. Das nicht markt-, sondern einlagefinanzierte —Retailﬁ-\nKreditgeschäft erlebt ein beachtliches come back der Wertschätzung.  \n3 Ursachen der Krise und grundsätzliche Schlussfolgerungen \n Was die Ursachen der Krise angeht, besteht in der Öffentlichkeit eine gewisse \nNeigung zu personalisieren und —den Bankenﬁ und —den Bankmanagernﬁ generell \ndie aus den Berichten des alten Testaments bekannte Rolle des —Sündenbocksﬁ \n\nzuzuweisen. Auch wenn alle Beteiligten offen und selbstkritisch zu ihrer \n\nVerantwortung stehen sollten Œ hilfreicher als zu personalisieren ist es, die \n\nTiefenstruktur der Krise zu untersuchen und dadurch die Grundlagen zu \nschaffen für ein \ninternationales Netzwerk von Regeln und Standards\n, mit dem ähnliche Krisen in Zukunft vorgebeugt werden kann. \n3.1 Zu den Hauptursachen der Krise gehören sicherlich\n   eine zu große Sorglosigkeit bei der Verbriefung und der \nmarktbasierten Finanzierung. Dies gilt vor allem für \naußerbilanzielle Verbriefungen und Wieder-Verbriefungen mit ho-\n\nhem Abstraktionsgrad (—CDO™s of ABSﬁ) \n\n  eine zu geringe Risikowahrnehmung im privaten Sektor vor dem \nHintergrund einer jahrelang scheinbar unerschöpflichen Marktli-\nquidität, verstärkt durch eine Scheinsicherheit, die oft von \nvergangenheitsorientierten, rein quantitativen \n\nRisikomessverfahren ausgegangen ist. Bestnoten von \nRatingagenturen für hochkomplexe Wertpapiere haben diese Scheinsicherheit verstärkt. \n  Eine laxe Kreditkultur, die sich in einigen Ländern Œ wie im \nbekannten subprime-Bereich der USA Œ bei der Bewertung und den Beleihungsrelationen für Immobilienkredite zeigte, in anderen \nLändern vor allem bei sogen. leveraged buy outs, private-equity \n\nFinanzierungen und Unternehmensübernahmen mit hohem \n\nFremdkapitalhebel.   Weltweit, jedenfalls außerhalb des Eurosystems, eine Tendenz, in \nder Geldpolitik die Bedeutung der monetären Analyse (zu deutsch: \nGeldmenge) zu unterschätzen und einer konjunktur(output)-\n\norientierten Strategie den Vorzug einzuräumen. Zwar blieben die \nInflationsraten wegen der vorübergehend preisdämpfenden \n\nWirkung der Globalisierung im Rahmen, die geschaffene Liquidität \n\nblieb aber in anderer Form, eben als —Blasenbildnerﬁ im \nImmobilienbereich und bei strukturellen Produkten wirksam.\n  \n3.2 Die jetzt in den Gremien auf nationaler, europäischer und internationaler \nEbene diskutierten Einzelmaßnahmen würden zu kurz greifen, wenn sie \nnicht mit einem Wandel des Denkens\n eine Besinnung auf bewährte \nGrundsätze und Tugenden verbunden wären.", "Seite 5 von 12  Erstens: An erster Stelle steht hierbei die (Rück)besinnung auf die \nGrundsätze der Nachhaltigkeit und Langfristigkeit.\n  Das Nachhaltigkeitsprinzip wurde ja ursprünglich im 18. \nJahrhundert in Deutschland in der Forstwirtschaft entwickelt und \nspäter auf die Ökologie insgesamt übertragen. Es muss nunmehr \n\nkonsequent in die Finanzwirtschaft umgesetzt werden. Dies betrifft \n\nz. B. Kreditvergabepraktiken, die auf ständig steigenden \n\nWertzuwachs des Beleihungsobjekts nach Zeitwertgrundsätzen \nausgerichtet waren (—equity withdrawalﬁ). \nDies gilt für stärkere Vorsicht beim großvolumigen Einsatz von \nFinanzinstrumenten, mit denen noch nicht über einen \nKonjunkturzyklus hinweg Erfahrungen gesammelt werden konnten. Dies betrifft den klassischen Zusammenhang von \nLangfristfinanzierung und Finanzstabilität, der in den letzten \nJahren vielfach in den Hintergrund gedrängt wurde. So war ein \n\ngroßer Teil der im Zahlungsverzug befindlichen subprime-Kredite \n\nvariabel finanziert (oft mit besonders attraktiven Einstiegskonditio-\nnen Œ teaser rates Œ verbunden). \n  Zweitens: Ein zweiter wichtiger Ansatzpunkt ist die Schaffung \nsinnvoller Anreizstrukturen\n, die das Interesse der Marktteilnehmer \nvon vorne herein in die richtige Richtung lenken, während \n\npunktuelle Interventionen oft nur die Attraktivität von Umgehungen \n\n(Regulierungsarbitrage) erhöhen. \n   - Dies gilt vor allem für die Neuausrichtung der \nerfolgsabhängigen Vergütungs- und Bonussysteme \n(compensation schemes), die in der Vergangenheit durch eine \n\neinseitige Risikostruktur die Bereitschaft zu —Wettenﬁ am Fi-\nnanzmarkt verstärkt haben und mit der Orientierung am \nkurzfristigen, oft Schätzverfahren unterworfenen \n\nZeitwertgewinn auch nicht dem Nachhaltigkeitsprinzip \n\ngenügten. \n - Schaffung sinnvoller Anreizstrukturen heißt auch die \nEinführung eines Selbstbehalts (ownership stake) bei \nVerbriefungen. Nur wenn der Urheber einer Verbriefung mit \neinem bestimmten Anteil selbst im Risiko bleibt, hat er einen \n\nAnreiz zur sorgfältigen Bonitätsanalyse und zum späteren \n\nKreditmonitoring des der Verbriefung zugrundeliegenden \nGeschäfts. Und nur, wenn der Investor sich darauf verlassen \nkann, wird das Vertrauen\n in den Verbriefungsmarkt wieder dauerhaft zurückkehren. \n  Drittens: Gleiche Regeln für wirtschaftlich gleiche Sachverhalte \n(same risk, same rules).", "Seite 6 von 12 Dies bedeutet: gleiche Regeln für gleiche Sachverhalte, \nunabhängig davon, ob sich —der Sachverhaltﬁ innerhalb oder \naußerhalb der Bilanz abspielt (vgl. Erfahrung mit den \n\nZweckgesellschaften),   \nunabhängig davon, ob bestimmte Finanzinstrumente im Handels- \noder im Bankenbuch gehalten werden,  \n schließlich unabhängig davon, ob es sich um regulierte \n\nKreditinstitute oder sogen. Schattenbanken oder near-banks \n\n(Hedge Fonds, Private Equity-Unternehmen etc.) handelt.  Schließlich müssen die gleichen Regeln auch für alle Staaten \n\ngleicherweise gelten. So ist ein wichtiger Fortschritt des Treffens \nder G 20-Staats- und Regierungschefs vom 15. November 2008, \n\ndass sich künftig auch die USA und Volksrepublik China den \n\nregelmäßigen IWF-Überprüfungen des Finanzsektors (financial \nsector assessment programes / FSAP) unterziehen wollen, wie \n\ndies bei anderen Staaten, etwa Deutschland, seit längerem der \n\nFall ist. \n  Viertens: Verminderung von Komplexität und höhere \nTransparenz über die Verteilung der Risken. \n In der Krise haben zunächst und vor allem jene Finanzprodukte \ngelitten, bei denen der realwirtschaftliche Kern, der eigentliche \n\nDienstleistungszweck des Finanzgeschäfts kaum mehr erkennbar \n\nwar, sondern hinter einem vielfältig verschachtelten Gebäude von \nDerivaten (CDO™s) und komplizierten Vertrags- und trigger-\nKonstruktionen verborgen war. Hier sind auch insbesondere die \n\nRatingagenturen gefordert; die Verwendung ein und derselben Ratingkategorie für eine Unternehmensschuldverschreibung mit \neiner bestimmten Ausfallwahrscheinlichkeit und für komplexe \n\nFinanzinstrumente, bei denen sich Adressenrisiko, Marktrisiko, \nLiquiditätsrisiko und Komplexitätsrisiko überlagern, ist zurecht \nkritisiert worden.  \n Die Transparenz der Verteilung der Risiken\n könnte erheblich \nverbessert werden durch eine —Risikolandkarteﬁ wie sie die von der \nBundesregierung eingesetzte Arbeitsgruppe unter Otmar Issing \nvorgeschlagen hat. Wesentlicher Teil und Voraussetzung einer \nsolchen Risikolandkarte wäre ein \ninternationales Kreditregister\n, das der Sachverständigenrat einmal sogar als —Substitut einer \neuropäischen Bankenaufsichtﬁ\n1 bezeichnet hat.    Es gibt derzeit viele Vorschläge für eine —Internationalisierung der \nBankenaufsichtﬁ, die oft nur auf eine Verlängerung der Be-\nrichtslinien und damit der Entscheidungsprozesse im Krisenfall \n\nhinauslaufen. Ein internationales Kreditregister hingegen würde \n                                           \n 1 SVR, Jg. 2007/08, Tz. 234.", "Seite 7 von 12 kaum zusätzliche Bürokratie erfordern und wichtige Impulse für \neine materielle Verzahnung des Aufsichtsrechts bedeuten.  \n  Im Eurosystem haben bisher sieben Staaten Œ darunter \nDeutschland Œ ihre Kreditregister für gegenseitige \nAuskunftsersuchen zusammengeschlossen. Das System steht \nweiteren Teilnehmern offen. Ohne zusätzliche politische Anstöße \ndürfte aber Fortschritte sowohl auf europäischer wie auf \ninternationaler Ebene kaum zu erzielen sein.   Wichtiger Ansatzpunkt für Markttransparenz und \nvorausschauende Finanzstabilität ist die Schaffung einer \n\nzentralen Gegenpartei (CCP) für Kreditderivate, vor allem \nCDS. Der in den letzten Jahren stark gewachsene Markt \nwird von wenigen großen Teilnehmern dominiert; beim \n\nAusfall eines großen Kontrahenten kann es zu \nKettenreaktionen (—Herstatt-Risikoﬁ) kommen. Es gibt hier \n\nvielversprechende Ansätze für eine europäische Lösung, \n\ndie mit amerikanischen Modellen vernetzt werden könnten. \nAllerdings sind dem Vernehmen nach noch Vorbehalte der Finanzindustrie zu überwinden. \n \n 4 Bankaufsichtliche Reaktionen und Bilanzierungsregeln \n 4.1 Eine tiefe Krise des Finanzsystems wirft selbstverständlich auch die Frage \nnach Schwachstellen der bankaufsichtlichen Regeln und Verfahren auf.  \n Einige stellen deshalb faktisch den risikosensitiven Ansatz des Baseler \nRegelwerks grundsätzlich in Frage und empfehlen eine Hinwendung zur \namerikanischen —leverage ratioﬁ, also \neinem bestimmten Verhältnis des \nEigenkapitals zu den Bilanzaktiva. Hierbei wird übersehen, dass gerade \ndieses in den USA seit langem praktizierte Verfahren mit zu dem extremen \n\nWachstum außerbilanzieller Zweckgesellschaften (SIV™s, conduits) \n\nbeigetragen hat, die die Krise bei ihrem Ausbruch im Jahre 2007 erheblich \nverschärft und beschleunigt hatten.  \n Andere fordern eine generelle Erhöhung der Mindestkapitalerfordernisse. \nDies wäre aber mitten in der Krise kontraproduktiv und würde das Kreditan-\n\ngebot gerade jener Institute verknappen, die aufgrund ihrer \nGeschäftsstruktur bisher von der Krise nicht oder nur kaum betroffen \nwaren.   \nWieder andere wollen, dass die Bankenaufsicht in guten Jahren für die \nEinzelinstitute verbindlich höhere Eigenkapitalpuffer vorschreibt (—dynamic \n\nprovisioningﬁ) was bei internationalen Instituten mit Geschäften in \nunterschiedlichen Wirtschaftsräumen und unterschiedlichen Konjunkturzyklen auf Schwierigkeiten stoßen dürfte, genauso wie die", "Seite 8 von 12 Abgrenzung der —gutenﬁ von den —weniger gutenﬁ Jahren (—kurze \nZwischenerholung oder beginnender längerer Aufschwung?ﬁ). \n Insgesamt sind wir gut beraten, zwar erkennbare Schwachstellen des \nBaseler Systems zu beseitigen, aber an den Grundsätzen dieses Regelwerks festzuhalten.  Mit dem Baseler Akkord ist es zum ersten Mal \ngelungen, ein internationales Regelwerk der Bankenaufsicht, ein level \nplaying field der Eigenkapitalregeln zu schaffen. Bei einem —Ausstiegﬁ aus \n\ndiesem Regelwerk würde ein ähnlich umfassendes System in der Zukunft \nkaum mehr zu erreichen sein. Die Schaffung weiterer internationaler \nRegeln als Folge der Finanzmarktkrise würde in noch fernere Zukunft \nrücken.  Sicherlich sieht sich das Baseler Rahmenwerk dem Vorwurf ausgesetzt, \nes habe —die Krise nicht verhindertﬁ: hier gibt es aber bemerkenswerte Ab-\n\nstufungen: Japan, das die Baseler Regeln als Erste ab 2007 umgesetzt \n\nhatte, war jedenfalls von den ersten Wellen der Krise nur relativ gering \nbetroffen. Für Deutschland traten die neuen Regeln über die \nEigenkapitalunterlegung sog. Zweckgesellschaften erst ab 2008 \n\nverpflichtend in Kraft, kamen zur Vorbeugung der Krise also zu spät. Im \neigentlichen Epizentrum der Krise, den USA aber sollen die Baseler \n\nRegeln erst ab 2011 angewendet werden, weshalb man schwerlich \ndiesen Regeln den Vorwurf machen kann, —die Krise nicht verhindert zu \nhabenﬁ.   \n4.2 Der solideste Weg ist deshalb sicherlich, erkannte Schwachstellen des \nBaseler Regelwerks nachzubessern, was zu einem großen Teil vom \n\nBaseler Ausschuss für Bankenaufsicht auch schon auf den Weg gebracht \nworden und Gegenstand einer bis Mitte April laufenden Konsultation mit \nder Industrie ist. \n\n  So hat die Bundesbank von Anfang an darauf gedrungen, im \nInteresse der Nachhaltigkeit die Eigenkapitalunterlegung von \nRisikopositionen, die sich als inadäquat erwiesen hat, zu verstär-\nken. Das heißt vor allem: höhere Risikogewichte von \nWiederverbriefungen, eine stärkere Eigenkapitalunterlegung der \nLiquiditätslinien an conduits (höhere Konversionsfaktoren); und \nnicht zuletzt eine stärkere Unterlegung von Risiken im \n\nHandelsbuch im Vergleich zum Bankenbuch (sogen. incremental \n\nrisk charge), mit dem auch Ausfallrisiken und das Risiko einer Ra-\ntingmigration erfasst werden und arbitrage-Reaktionen - \nVerlagerungen von Risiken aus dem Bank- in das Handelsbuch - \nvorgebeugt werden soll. \n\n  Ein wichtiger Punkt sind ferner die neuen Grundsätze für das \nLiquiditätsrisiko\n. Darüber wird in der Öffentlichkeit kaum gesprochen, dabei war Liquidität in der Krise der größere \nEngpassfaktor als das Kapital. Künftig sind deshalb umfangreiche \nLiquiditätsstresstests vorgeschrieben sowie das Vorhalten von —Li-\nquiditätskissenﬁ (liquidity cushions), die auch längere Phasen mit \n\nschwierigeren Marktbedingungen abfedern sollen.", "Seite 9 von 12  Auch die Großkreditregeln, die sich bekanntlich mit den \nLiquiditätslinien an die Zweckgesellschaften als überarbei-\ntungsbedürftig erwiesen haben, stehen weiter auf der Tages-\nordnung des Baseler Ausschusses. \n\n 4.3 Weiter gearbeitet wird an der Untersuchung spezieller pro-zyklischer \nElemente im Baseler Rahmenwerk. \n Hierbei gilt es folgendes zu bedenken: einmal bedeutet ein \nrisikosensitives Rahmenwerk begriffsnotwendig eine gewisse Zyklik, bei \n\nder im konjunkturellen Abschwung die Risiken wachsen. Zum anderen \n\ndürften spezielle pro-zyklische, also krisenbeschleunigende Effekte \nweniger auf die bankaufsichtlichen Regeln als auf ihren —bilanziellen \nUnterbauﬁ, die internationalen Rechnungs- und Bilanzierungsregeln, \ninsbesondere die Zeitwertbilanzierung, zurückgehen.  \n\n \nZwar hat die den IFRS (wie den US GAAP) zugrunde liegende fair-value \n\nBilanzierung den Vorteil einer hohen Transparenz und aktuellen \n\nSteuerungsfähigkeit des Unternehmens, solange die Märkte liquide sind \nund die —Marktwerteﬁ auch tatsächlich in großen Volumina an den Märkten \nerzielt werden. Bei illiquiden oder jedenfalls funktionsgestörten Märkten \n\nkehrt sich die in guten Jahren nach oben weisende Marktwerttendenz \n\naber scharf um und führt zu spiralförmigen Beschleunigungseffekten nach \n\nunten Œ nach dem Muster: fallende Preise, steigende Wertberichtigungen \nbei Investoren, in der Folge dann Notverkäufe und weiter fallende Preise. \nVerstärkt wird dieser Effekt noch, wenn Œ wie bei den in der Krise domi-\n\nnierenden US-Immobilienverbriefungen (RMBS, CMBS) nicht die \nMarktwerte der Papiere selbst, sondern Indexwerte (ABX.HE Indizes) \nmaßgeblich sind, die ihrerseits auf marktwertgetriebenen CDS-Kredit-\nausfallversicherungen für gebündelte ABS-Tranchen Œ beruhen.   \n Um diesen Teufelskreis aus fallenden Kursen und immer höheren \n\nWertberichtigungen zu durchbrechen, der sich von den tatsächlichen \n\nAusfallerwartungen weit entfernt, hat der für die IFRS zuständige \n\nstandard setter IASB bereits Ende letzten Jahres eine Reihe von \nModifikationen vorgesehen, die vor allem eine \nUmklassifizierung \nvon Fi-\nnanzinstrumenten aus dem Handelsbuch oder der Kategorie —available for \nsaleﬁ in andere Bewertungskategorien erleichtern sollen. Diese Ände-\n\nrungen sind nicht gering einzuschätzen, bleiben aber in wichtigen \n\nPunkten noch hinter dem zur —Entschleunigungﬁ der Krise gebotenen Maß \nzurück: so sind Finanzinstrumente, die einmal nach der fair-value Option \nangesetzt worden sind, von der Umklassifizierung ausgeschlossen und \n\nmüssen weiter generell zum Marktwert angesetzt werden, auch wenn ein \n\nfunktionsfähiger Markt überhaupt nicht mehr besteht.  \n Ein weiterer wichtiger Schritt zur Dämpfung der Volatilität und der \nBewertungsregeln, ohne Vernachlässigung der Transparenz, wäre die \ndiskriminierungsfreie Zulassung von fundamentalen Bewertungsverfahren \n\nwie z. B. der discounted cash flow-Methode. Sie ist eine an den \n\ntatsächlichen Zahlungströmen orientierte Methode und entspricht dem \n\nGrundsatz der Nachhaltigkeit genauso dem des —true and fair viewﬁ und \nkönnte z. B. manche spekulat\niven Marktausschläge europäischer Staatsanleihen abmildern.", "Seite 10 von 12  So wichtig diese Maßnahmen zur kurzfristigen Krisenbewältigung sind, \nmittelfristig sollte die Rechnungslegung über asymetrische, d. h. im Tal \n\nder Krise wirkende, Maßnahmen hinaus so angelegt sein, dass die \nNachhaltigkeit der Gewinnermittlung auch in guten Jahren, in \n\nmarktpreisbedingten Boomphasen, gestärkt wird. \n In diese Richtung geht der Œ auch vom Sachverständigenrat unterstützte \nŒ Vorschlag: Zwischen dem weiterhin auszuweisenden, nach Zeitwert-\n\ngrundsätzen ermittelten Marktwertgewinn einerseits und dem tatsächlich \n\nam Markt realisierten Gewinn andererseits zu unterscheiden. Die Trans-\nparenz der Marktwerte und ihre Informationsfunktion für die Investoren \nbliebe ungeschmälert; Ausschüttungen (und in der Folge wohl auch die \n\nerfolgsorientierten Managervergütungen) sollten sich dann am realisierten \nGewinn orientieren. Im Rahmen der Modernisierung des deutschen \n\nBilanzrechts (BilMoG) überlegt der deutsche Gesetzgeber derzeit eine \n\nRegelung, für solche nicht realisierte Marktwertgewinne von \nFinanzinstrumenten im Handelsbestand (selbstverständlich saldiert, also \nnach unrealisierten) die Einstellung einer Gewinnrücklage (Aus-\n\nschüttungssperre) vorzusehen, wie sie bei allen anderen \n\nIndustrieunternehmen außerhalb des Bankenbereichs ohnehin gelten soll. \n\nDamit könnte mit geringem rechtlichen Aufwand ein —atmender Pufferﬁ \ngeschaffen werden, der in guten Jahren wächst und bei Verfall der \nMarktpreise kapitalstärkend zur Verfügung steht.  \n\n 5 Stabilisierungsmaßnahmen der Regierungen und Notenbanken \n Die Krise hat auch Notenbanken und Regierungen weltweit zu raschem Handeln \n\nherausgefordert. \n\n \nSo haben die Notenbanken des Eurosystems zur Sicherstellung der \nLiquiditätsversorgung ihre Refinanzierungsoperationen im Vergleich zum Stand \nvor der Krise fast verdoppelt (derzeit ca. 830 Mrd. • im Vergleich zu etwa 450 \n\nMrd. • vor der Krise). Die Refinanzierungsoperationen erfolgen zu festen Zinsen \n\nin unbegrenzter Höhe (—fixed rate, full allotmentﬁ). Es wurden unmittelbare \n\nZugangsmöglichkeiten zur Dollarliquidität geschaffen und der Kreis der \n\nzulässigen Sicherheiten auf unbesicherte Bankschuldverschreibungen oder \nKreditforderungen mit Rating im BBB-Bereich ausgedehnt. Den deutschen \nInstituten steht dadurch ein zusätzliches Sicherheiten-Potential von bisher knapp \n\n40 Mrd. • zur Verfügung. Nicht zuletzt: das Eurosystem hat seit Herbst 2008 in \n\nvier Schritten den Leitzins um 225 Basispunkte gesenkt. \n\n  Die Regierungen haben weltweit (G 10 + EU 27) ca. 3,4 Billionen US-Dollar für \nStabilisierungspakete ihres Finanzsystems bereit gestellt.\n2 Auch in Deutschland war es in kürzester Zeit möglich, im Oktober 2008 das Fi-\nnanzmarktstabilisierungsgesetz zu beschließen und die entsprechende \nBundesanstalt (SoFFin) handlungsfähig zu machen. Medizinisch gesprochen \n                                           \n 2 Stand: November 2008.", "Seite 11 von 12 haben diese Pakete Œ obwohl erst am Anfang ihrer Umsetzung Œ einen —Stopp \nder Blutungﬁ erreicht und zu einer leichten, wenn auch noch nicht \ndurchgreifenden Beruhigung der Situation geführt. Inwieweit für eine \n\nWiedergewinnung des Vertrauens in das Finanzsystem das beschlossene Volu-\nmen neben Eigenkapitalhilfen und Garantien stärker für Risikoübernahmen \n\ngenutzt werden muss, wird die Zukunft zeigen. Wichtig ist auch, dass es gelang, \nein koordiniertes Vorgehen innerhalb der EU zu erreichen und damit der in einer \nKrise stets virulenten Gefahr protektionistischer Wettläufe zu begegnen. \n \nZur Stärkung der realen Wirtschaft haben die Regierungen \n\nKonjunkturprogramme entwickelt, die Œ bei aller grundsätzlichen Zurückhaltung \ngegenüber staatlicher Konjunktursteuerungen in normalen Wirtschaftsabläufen Œ \nin der Sondersituation einer sich verstärkenden globalen Wirtschafts- und \n\nFinanzmarktkrise notwendig sind. Allein Deutschland sieht mittlerweile für 2008 \nund 2009 ein Volumen von ca. 80 - 90 Mrd. • und somit jeweils ca. 1,75 % des \n\nBIP in jedem der beiden Jahre vor.  Der Erfolg dieser Maßnahmen beruht auf zwei Voraussetzungen: \n - einmal dem unmittelbaren ökonomischen Anstoßeffekt \n- zum Anderen dem mittelfristigen Vertrauenseffekt, der in strukturellen \nVerbesserungen, in einer Stärkung des Wachstumspotentials liegt. \n \nVertrauensbildung heißt aber auch, dass die Auswirkungen der \n\nKonjunkturprogramme auf die Staatsverschuldung nicht verdrängt werden \n\ndürfen. Gerade der Anstieg der Spreads der Staatsanleihen anderer Mit-\n\ngliedstaaten des Euroraums gegenüber Bundesanleihen zeigt, dass das \n\nMarktvertrauen in die finanzielle Leistungsfähigkeit der Staaten nicht \nunbegrenzt ist. Zwar sind die dramatisch gestiegenen Renditeunterschiede \nspekulativ überholt und reflektieren zum Teil auch Liquiditätsdifferenzen \n\nzwischen den einzelnen Titeln, zu einem großen Teil dürften sie aber Unter-\n\nschiede des Marktvertrauens in Konsolidierungswillen und finanzielle \n\nBelastbarkeit der Staaten widerspiegeln. \n Hier zeigt sich einmal mehr die Notwendigkeit des Œ seinerzeit gemeinsam mit \nder Währungsunion eingeführten Œ europäischen Stabilitäts- und Wachstums-\n\npaktes. Er war zwar bei manchen europäischen Regierungen nie besonders \n\nbeliebt und hatte sozusagen wenig —Herzens-Freundeﬁ. Die Argumente des Ver-\nstandes zeigen aber, dass der Pakt noch nie so notwendig war wie heute und \nseine Beachtung im Interesse aller teilnehmenden Staaten liegt. \n\n \nDie Bundesregierung hat deshalb zurecht das jüngste Konjunkturprogramm mit \n\nzwei Vertrauensbrücken zur Konsolidierung verbunden: \n\n - einmal die Bildung eines Tilgungsfonds, der die vom Konjunkturprogramm \nausgelösten Verbindlichkeiten bevorzugt zurückführen soll; in ihn soll \n\ndeshalb auch der Teil des künftigen Bundesbankgewinnes fließen, der den \n\nfür den Haushalt vorgesehenen Betrag (zunächst 3 ½, später 2 ½ Mrd. •) \n\nübersteigt.  - Vor allem aber die Verpflichtung, im Rahmen einer Verfassungsreform \n(Föderalismusreform II) eine wirksame Schuldenbremse im Grundgesetz \nzu verankern und über den Konjunkturzyklus hinweg einen (fast)", "Seite 12 von 12 ausgeglichenen Haushalt zu sichern. Dieses große Ziel scheint jetzt unter \ndem Druck der Krise wieder näher zu sein als es noch vor einigen \nMonaten schien. Wir sollten alles daran setzen, die in der Krise liegende \n\nChance zu einer echten Reform zu nutzen. Dies entspräche historischen \nVorbildern. Auch die großen Reformen in Deutschland zu Beginn des 19. \n\nJahrhunderts Œ von der Einführung der Gewerbefreiheit, der kommunalen \nSelbstverwaltung bis zur Humboldt™schen Bildungsreform Œ konnten nur \nunter dem Eindruck der vorangegangenen großen Krise nach den \nnapoleonischen Kriegen durchgesetzt werden."], "SECTION": "reden", "RECORD_ID": 743}