{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Finanzstabilität und Finanzierungskultur: die Lehren des Jahres 2007", "PDF_URL": "https://www.bundesbank.de/resource/blob/688828/df35601cf5d417b04ac3c20785469b98/mL/2007-12-13-zeitler-finanzstabilitaet-und-finanzierungskultur-die-lehren-des-jahres-2007-download.pdf", "LOCAL_PDF_FILE": "2007-12-13-zeitler-finanzstabilitaet-und-finanzierungskultur-die-lehren-des-jahres-2007-download.pdf", "DATE": "13.12.2007", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Franz-Christoph Zeitler Vizepräsident der Deutschen Bundesbank Finanzstabilität und Finanzierungskultur:  die Lehren des Jahres 2007 Jahresempfang Verband deutscher Pfandbriefbanken in Berlin am 13. Dezember 2007 Œ Es gilt das gesprochene Wort Œ Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "1 Inhalt 1 Situation der Finanzmärkte und Wachstumserwartungen..........................2 2 Folgen und Lehren für die Immobilienfinanzierung ....................................3 3 Politische und regulatorische Rahmenbedingungen ..................................5 Anrede Wenn es in diesen Wochen gegen Ende des Jahres wieder darum geht, das Wort oder das —Unwortﬁ des Jahres zu küren, könnten Finanzexperten eine längere Liste vielversprechender Kandidaten vorlegen. Es wäre zu denken an subprime? Oder conduit? Oder ABC-Papiere? Noch vor einem Jahr hätten die meisten Zeitgenossen unter ABC-Papieren noch eher eine bildungspolitische Debatte mit Blick auf Pisa verstanden. Man sieht, wie die Schnelllebigkeit der Finanzmärkte auf den täglichen Sprachgebrauch durchschlägt. Aber zugegeben: Die Wirkung der Finanzturbulenzen auf unsere Sprache und unseren Sprachgebrauch steht momentan nicht im Vordergrund. Mehr beschäftigen uns die ökonomischen Folgen: kurz- und mittelfristig auf die Finanzstabilität und die Realwirtschaft, längerfristig auf die Finanzstrukturen und die Bankenlandschaft. Situation der Finanzmärkte und Wachstumserwartungen Die Ursachen der Finanzmarktstörungen liegen bekanntlich im Immobilienmarkt und der Immobilienfinanzierung der USA, im so genannten subprime-Sektor. Wie bei einem Tiefdruckgebiet kommen die Störungsausläufer in mehreren Wellen: Die erste Welle erfasste im Sommer den  Geldmarkt und führte zu einem zeitweisen Austrocknen der Märkte für commercial papers, insbesondere zur Finanzierung von ABS- und RMBS-Sturkturen. Nach einer gewissen Beruhigung im Herbst (mit sinkenden spreads und steigenden Anschlußfinanzierungsquoten im CP-Markt) zeigen die Geldmärkte derzeit Œ wohl auch bedingt durch das bevorstehende Jahresende Œ wieder deutliche Zeichen von Anspannungen. -Wir sehen dies an den spreads zwischen unbesicherten und besicherten Geldmarktkrediten, am ungewöhnlichen Anstieg der Geldmarktzinsen im Ein- und Dreimonatsbereich und Œ in der operativen Geldpolitik Œ an den gestiegenen marginalen Zuteilungsraten der Refinanzierungsgeschäfte des Eurosystems. Manche sprechen von einer —vom Markt selbst verordneten Zinserhöhungﬁ, was aber mit Blick auf die Terminstrukturen der Zinskurve, vor allem aber mit Blick auf die Erwartungs- und Vertrauensbildung in Zweifel zu ziehen ist. Die zweite Welle ist nunmehr Œ seit den Quartalsbilanzen Œ in den Büchern der Kreditinstitute zu spüren. Viele Institute mussten und müssen Seite 2 von 7", "2 die verbrieften Kredite oder die zu Ihrer Finanzierung emittierten Papiere auf ihre Bücher nehmen und stehen nun vor dem Problem der Bewertung dieser assets. Transparenz ist hier das Gebot der Stunde für eine Rückkehr des Vertrauens. Wegen der objektiven Unsicherheiten über die marktpreisbildenden Faktoren und damit die Bewertung werden uns viele Probleme jedenfalls noch bis zur Vorlage der testierten Jahresabschlüsse im Frühjahr nächsten Jahres begleiten. Insgesamt sind die aktuellen Turbulenzen eine ernste Belastungsprobe für das globale Finanzsystem. Vor allem wegen der Abschwächung der US-Konjunktur werden sie auch nicht ohne Auswirkung auf das Wachstum im Euroraum und in Deutschland bleiben. Dennoch gehen hier m. E. Wahrnehmung (—soft dataﬁ) und Fakten (—hard dataﬁ) auseinander; das Geschäftsklima in der produzierenden Wirtschaft ist nach wie vor gut, was sich auch in den Aktienkursen niederschlägt Œ besonders wenn man die Finanzwerte ausklammert. Der Beschäftigungsaufbau halten, sofern nicht wesentliche Teile arbeitsmarktpolitischer Reformen der letzten Jahre wieder rückgängig gemacht oder eingeschränkt werden. Nach den überwiegenden Prognosen wird die Weltwirtschaft außerhalb des Euroraums auch im kommenden Jahr mit gut 5 % wachsen; für Deutschland und den Euroraum ist ein Wachstum um das Niveau des Potentials herum nach wie vor das wahrscheinlichste Szenario.  Folgen und Lehren für die Immobilienfinanzierung Gleichwohl hat die US-Hypothekenkrise zu einem ernsthaften Belastungstest der internationalen Finanzmärkte geführt. Viele Marktteilnehmer beschäftigt derzeit die Sorge vor möglichen Ansteckungseffekten auf andere Marktsektoren und Verbriefungsprodukte; etwa der Bereich von Kreditkartenforderungen oder Konsumentendarlehen oder spezielle Finanzmarktsegmente wie den sogenannten —monolinersﬁ in den USA. Wie groß die Nervosität ist, zeigte sich, als Ende November die Wellen selbst in den als —sicheren Hafenﬁ bekannten covered bond-Markt schwappten und der Interbankenhandel mit Jumbo-Pfandbriefen auf Empfehlung des European Covered Bond Council vorübergehend eingestellt wurde. Schon kurz darauf war bekanntlich Entwarnung möglich und die Banken nahmen das market making Œ mit vergrößerter Geld-Brief Spanne Œ wieder auf. Wie bei einer Grippewelle kann man nicht immer verhindern, dass auch ein Gesunder angesteckt wird. Es kommt dann entscheidend auf das Immunsystem des Betroffenen an, in der Sprache der Finanzmärkte: auf die fundamentale Stärke eines Produkts. Diese fundamentale Stärke ist insbesondere beim Pfandbrief nach deutschem Muster ohne Zweifel gegeben. In der Krise steckt auch eine Chance, dass die hohe Sicherheitsausstattung des Pfandbriefs von den Märkten und Œ ich füge hinzu Œ auch von den Ratingagenturen wieder stärker zur Kenntnis genommen wird, als dies in der Vergangenheit der Fall war. Trotz der gestiegenen spreads bleibt der Pfandbrief deshalb gerade auch im jetzigen schwierigen Marktumfeld ein wichtiges Refinanzierungsinstrument der deutschen Finanzindustrie. Seite 3 von 7", "In meinen Augen sollte deshalb im jetzigen Marktumfeld auch alles vermieden werden, was Œ zu Recht oder Unrecht Œ zu einer Diskussion über abgesenkte Standards bei Pfandbriefen führen könnte. Dies mahnt zur Vorsicht bei einer Erhöhung der Beleihungsquote; einer regionalen Ausdehnung des Deckungsstocks sollte wohl eine genaue Untersuchung der verwaltungsmäßigen und rechtlichen Infrastruktur der betreffenden Länder vorausgehen. Bei aller Tragweite der Finanzmarktstörungen sollte man nicht nur von den Schwächen (—vulnerabilitiesﬁ) und Ansteckungsgefahren sprechen, sondern sich auch vorhandener Stärken bewusst werden. Vor allem vor dem Hintergrund der Kreditvergabe im subprime-Sektor der USA Œ übrigens sehr oft durch nicht oder kaum regulierte Finanzinstitute Œ fallen die traditionellen Stärken der Immobilienfinanzierung in Deutschland ins Gewicht, die manche in Zeiten ergiebiger Märkte oft eher als Hemmnis und —überkommenen Traditionalismusﬁ empfinden wollten: -eine verantwortungsvolle Bonitätsprüfung, -eine vorsichtige Bewertung, -ein ausreichender Eigenkapitalanteil, -vor allem auch eine —Kultur langfristiger Finanzbeziehungenﬁ. 60 % der subprime-Kredite enthalten variable Zinsbestandteile (in Deutschland entfallen hierauf weniger als 15 % des Gesamtmarkts). Die Ausfallquote bei variablen subprime-Krediten ist mit über 16 % deutlich höher als bei Krediten mit Festzinskonditionen. Bei der —Langfristkulturﬁ geht es Œ entgegen dem Eindruck, den manche europäische und internationale Beobachter erwecken Œ keineswegs um marktwidrige Restriktionen; vielmehr kann jedermann auch einen Kredit zu variablen Zinsen bekommen. Bei der Abwägung zwischen den Finanzierungsformen und ihren Auswirkungen für den Verbraucher sollte man jedoch immer einen gesamten Kreditzyklus vor Augen haben und sich nicht nur von den Chancen höherer Flexibilität für den Verbraucher in Phasen sinkender Zinsen blenden lassen. Die Erfahrungen der aktuellen Immobilienkrise in den USA sollten deshalb auch die Überlegungen der Europäischen Kommission beeinflussen, die gegen Jahresende ein —Weißbuch Hypothekarkreditﬁ veröffentlichen wird. Eine durchgesickerte Vorabversion dieses Weißbuchs sprach von einer —mortgage directiveﬁ, einer Richtlinie, deren wesentlicher Inhalt wohl eine nicht kostgerechte Vorfälligkeitsentschädigung gewesen wäre - mit der Folge, dass Festzinskredite erheblich verteuert und schrittweise aus dem Markt gedrängt würden. Das wäre nicht im Verbraucherinteresse und es wäre auch nicht im Interesse der Finanzstabilität. Aktuelle Überlegungen, statt der Festlegung auf eine Richtlinie zunächst eine Folgenabwägung (—impact assessmentﬁ) durchzuführen, kann man deshalb nur unterstützen. Eine zentrale Konsequenz der Finanzmarktturbulenzen für den Finanzsektor ist eine Neubewertung von Risiken. Die Notenbanken hatten ja schon geraume Zeit vor dem Ausbruch der Marktstörungen auf die geringe Risikowahrnehmung in wichtigen Marktsektoren hingewiesen und mehr Transparenz insbesondere beim Kreditrisikotransfer Œ z. B. mit Blick auf Hedgefonds Œ angemahnt. Seite 4 von 7", "3 Zu der Neubewertung von Risiken gehört ein kritischer Blick auf den Risikogehalt von —scheinbar sicherenﬁ Geschäften. Zwischen der LTCM-Krise 1998 und der Risikoakkumulation in Conduits/SIV™s 2007 besteht eine Parallele. In beiden Fällen wurden —scheinbar sichereﬁ Geschäfte gemacht: Im Fall LTCM das so genannte convergence play, also die Wette auf eine Einengung bestimmter Anleihespreads, was damals als ausgemachte Sache galt. Bei den Conduits das Ausnutzen erhöhter spreads von triple-A gerateten bonds und kunstvoll strukturierten CDO™s. Da —scheinbar sichereﬁ Geschäfte logischerweise eine niedrige Marge haben, besteht die Versuchung, die Rendite über hohen Fremdkapitaleinsatz (leverage) zu steigern. Das wiederum führt zu der Versuchung, die Geschäfte außerhalb der Bilanz zu betreiben und dadurch die Unterlegung mit regulatorischem Eigenkapital zu vermeidrungen dieses Jahres haben jedenfalls den Blick auf solche Œ wie man neudeutsch sagt Œ —low probability, high impactﬁ Risikokonstellationen geschärft. Zu der Neubewertung von Risiken gehört auch die Besinnung auf den derÖkologie Œ ursprünglich wohl der Forstwirtschaft Œ entlehnten Grundsatz der Nachhaltigkeit; dies gilt z. B. - wie oben dargestellt Œ für gewogenes Verhältnis von Kurzfrist- und Langfristfinanzierung. Dies gilt für interne Risikosteuerungsverfahren, die über quantitative und auf begrenzte historische Bezugszeiträume orientierte Verfahren hinaus auch qualitative Faktoren und Strukturbrüche in der Marktliquidität oder der Kreditqualität des underlying umfassen sollten (Bedeutung von Stresstests). Nachhaltigkeit sollte aber auch zur Vorsicht gegenüber Versuchungen führen, margenarme Geschäftsfelder —aufzupeppenﬁ durch -Eintritt in fremde Märkte ohne ausreichendes know-how -durch —innovative Rechnungslegungﬁ oder  -kurzfristiges Aufbessern der Gewinn- und Verlustrechnung zu Lasten der Aufwands/Ertragsrelation künftiger Jahre. Politische und regulatorische Rahmenbedingungen Eine falsche Lehre des Jahres 2007 wäre es, einen zusätzlichen neuen Regulierungsschub (—Basel IIIﬁ) das Wort zu reden, einem Verschieben der Gewichte in der Verantwortung zu mehr Bürokratie und mehr Aufsicht. Das Financial Stability Forum empfiehlt in seiner vorläufigen Analyse der Ereignisse —prompt implementation and some refinement of Basel IIﬁ.  Prompt implementation: Das größte Manko war, dass die in Basel II vorgesehene Anrechnung unterjähriger Kreditzusagen und die prinzipielle Eigenkapitalunterlegung von Liquiditätslinien der Zweckgesellschaften erst ab 2008 greifen. Ich habe den Eindruck, dass auch in den USA Seite 5 von 7", "zumindest einige der Kritiker an Basel II heute froh wären, wenn die aufsichtlichen Neuregelungen schon früher implementiert worden wären.  Some refinement: Die grundsätzliche Haltung zur Umsetzung von Basel II schließt nicht aus, dass im Rahmen des Baseler Regelwerks einzelne Punkte im Lichte der aktuellen Erfahrungen überarbeitet werden. Stichworte sind hier etwa die Eigenkapitalunterlegung von jederzeit kündbaren Liquiditätslinien oder Marktstörungslinien. Auf internationaler oder jedenfalls europäischer Ebene wird auch über verbesserte Vorkehrungen gegen Risikokonzentration (large exposure rules) zu sprechen sein. Die Vermeidung von —Klumpenrisikenﬁ ist ein traditionelles Thema der Bankenaufsicht und muss Œ etwa mit Blick auf Liquiditätslinien an Zweckgesellschaften (und deren vorgeschaltete Aufkaufgesellschaften) Œ auf —innovative Gestaltungenﬁ hin aktualisiert und präzisiert werden. Von mancher Seite wird auch die Diskussion um eine —Europäisierung der Bankenaufsichtﬁ angefacht. Den meisten ist dabei wohl unklar, welchen Stand an —Europäisierungﬁ wir bereits erreicht haben: eine Vielzahl bi- und multilateraler Abkommen (memoranda of understanding) regelt den Informationsaustausch; so genannte —colleges of supervisorsﬁ befassen sich mit der Aufsicht über grüberschreitende Bankengruppen; die Bankenrichtlinie sieht die Koordinierungsfunktion eines —consolidated supervisorsﬁ und in Einzelbereichen Entscheidungsmöglichkeiten der Aufsicht im Land der Muttergesellschaft (lead supervisor) vor. Gerade eine der Lehren der Krisenfälle dieses Sommers im In- und Ausland müsste es sein, diese —Netzwerkstrukturﬁ der Aufsicht in Europa zu stärken und dadurch auch die Flexibilität für dezentrales Eingreifen zu erhalten. Eine europäische Aufsichtsagentur mit Normsetzungs- und dungskompetenz, wie von mancher Seite gefordert, würde dagegen rigidere Informations- und Abstimmungsverfahren bedeuten und schnelles Handeln gerade in Krisenfällen erschweren. Meine Damen und Herren, neben den Finanzmarktproblemen wurde das zu Ende gehende Jahr 2007 von der Klimadiskussion bestimmt. Viele Experten sagen als Folge des Klimawandels auch eine Zunahme von Stürmen voraus. Diejenige Finanzbranche, die die größten Erfahrungen im Umgang mit Stürmen der Natur hat, ist die Versicherungsbranche. Deren Erfahrungen halten auch für die Kreditwirtschaft einen Trost bereit: neben den unmittelbaren Belastungen in der Bilanz der Institute hat sich dort nämlich herausgestellt, dass sich nach großen Stürmen und Naturkatastrophen am Markt das Verständnis für risikogerechte Prämien zunimmt. Ähnliches dürfte auch für die Margen der Kreditwirtschaft als Folge des Schrumpfens der Verbriefungsmärkte gelten. Beobachtet man die Folgen von Sturmschäden in der Natur, dann fällt einem auf, dass von den Bäumen die so genannten Flachwurzler viel stärker betroffen und aus der Erde gerissen sind, als die —Tiefwurzlerﬁ. Es sollte unsere gemeinsame Aufgabe sein, bei den Finanzprodukten auf einen —gesunden wirken und einseitige Monokulturen von —Flachwurzlernﬁ, also von Schönwetterprodukten nur für einen bestimmten Ausschnitt des Kreditzyklus zu Seite 6 von 7", "vermeiden. Das Produkt —Pfandbriefﬁ gehört jedenfalls zu den Tiefwurzlern. Dabei sollte es auch bleiben. * * * Seite 7 von 7"], "SECTION": "reden", "RECORD_ID": 795}