{"AUTHOR": "Welteke, Ernst", "TITLE": "des Bankenverbandes Baden Württemberg e V ", "DATE": "17.07.2000", "SECTION": "reden", "RECORD_ID": "17.07.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 17.07.2000 Meine Damen und Herren, ich möchte mich für die Einladung bedanken und freue mich, heute vor Ihnen zu sprechen. Bei der Lektüre einer großen deutschen Tageszeitung stieß ich auf die Themenseite \"Wirtschaft und Wetter\". Und auch in den Fernsehnachrichten folgt auf die Börsendaten der Wetterbericht. Sind Wirtschaft und Wetter zwei verwandte Gebiete? Tatsächlich beschäftigen sich Wirtschaftswissenschaftler und Meteorologen mit ähnlichen Fragen. Wie ist die derzeitige Lage? Wie ist sie morgen und wie sind die Aussichten? Bezeichnend ist, dass gemeinhin eine reine Zustandsbeschreibung nicht ausreicht. Das Interesse ist vielmehr auf die Vorhersage gerichtet. Zugegeben, der Zeithorizont ist unterschiedlich: ln der Wirtschaft bedeutet \"morgen\" nicht unbedingt in 24 Stunden. Das Problem bleibt aber gleich. Der Wissenschaftler muss in die Zukunft sehen. Das kann bisweilen eine sehr undankbare Aufgabe sein, weil- in der Wirtschaft wie beim Wetter- viele unbeeinflussbare Faktoren eine Rolle spielen. Das sollte aber kein Grund sein, auf Prognosen zu verzichten.Deutsche Bundesbank, 17.07.2000 Ich halte es da eher mit Manfred Rammel. Er sagte einmal: \"Prognosen haben zwei Eigenschaften: Sie stimmen nie genau, aber sie stimmen immer mehr als gar keine Prognose.\" Als Bundesbankpräsident ist es allerdings nicht meine Aufgabe, öffentlich Prognosen zu erstellen. Weder über das Wetter noch über die Wirtschaft. Aber es ist meine Aufgabe, das Wirtschaftswetter zu kennen. II Die konjunkturelle Wetterlage der Weltwirtschaft ist derzeit sehr erfreulich. Der Aufschwung hat sich in den letzten Monaten mit hohem Tempo fortgesetzt. Die Krisen im ostasiatischen und lateinamerikanischen Raum scheinen überwunden zu sein. Wichtigster Motor sind weiterhin die USA, wenngleich sich die Anzeichen für ein \"soft landing\" der amerikanischen Wirtschaft verdichten. Auch der Euroraum hat starke Antriebskräfte entwickelt. Seit Sommer 1999 wächst die Wirtschaft kräftig. Während im vergangenen Jahr das reale BIP um 2,3 Prozent zunahm, beträgt die Wachstumsrate im 1. Quartal 2000 3,2 Prozent. Nach den jüngsten Prognosen von IWF und EU-Kommission wird sich die Zunahme weiter verstärken. Der Euroraum würde dann das höchste Wachstum seit 1991 erreichen.Deutsche Bundesbank, 17.07.2000 Die deutsche Wirtschaft hat nach der unterdurchschnittlichen Entwicklung im Jahr 1999 aufgeholt. Das reale BIP lag im 1. Quartal 2000 leicht oberhalb des Durchschnitts des Euroraums. Der Aufholprozess wird von - immer wieder geforderten - Strukturreformen begleitet. ln Deutschland stehen Reformen auf zwei zentralen Politikfeldern auf dem Programm. Die Überlegungen zur Reform der Rentenversicherung befinden sich noch im Entwurfs- und Diskussionsstadium. Dagegen hat der Bundesrat am vergangenen Freitag einer umfassenden Steuerreform zugestimmt. Die Steuerreform weist in die richtige Richtung. Sie verbessert die Rahmenbedingungen für die deutsche Wirtschaft und ihre internationale Wettbewerbsfähigkeit Der Reformwille hat eine Signalwirkung, die nicht unterschätzt werden darf. Wird er gebrochen, schadet das der Konjunktur. Erkennbar ist der Reformwille auch bei der Konsolidierung der öffentlichen Haushalte. Deutschland, aber auch die anderen Euroländer schaffen damit den nötigen finanzwirtschaftliehen Raum, um die Abgabenbelastung substanziell und nachhaltig zu senken. Deutschland und Europa müssen auf dem Pfad der Konsolidierung weiter voranschreiten. Ein großer Teil der bisherigen Erfolge ist nämlich auf die günstige Konjunktur zurückzuführen.Deutsche Bundesbank, 17.07.2000 Konsequente Marktstrukturpolitik macht den Weg frei zu neuen Entwicklungen. Indem z. B. der Telekommunikationsmarkt und der Energiesektor dereguliert und zum Teil privatisiert wurden, konnten große Potentiale aktiviert werden. Sowohl im Telekommunikationsbereich als auch auf dem Strommarkt sind aufgrund des entstandenen Wettbewerbsdrucks die Preise deutlich gesunken. 111 Der gegenwärtige Aufschwung -insbesondere in Deutschland - ist durch einige Besonderheiten gekennzeichnet. So geht z. B. die positive Entwicklung an der Bauwirtschaft vorbei und eine Wende ist nicht in Sicht. Die Lageeinschätzungen in der Bauwirtschaft blieben auch zu Beginn diesen Jahres überwiegend pessir· ::;tisch. Interessant ist auch die Entwicklung in der Automobilindustrie, einer Schlüsselindustrie hier im Raum Stuttgart. Die Inlandsnachfrage nach Autos ist recht verhalten, während das Auslandsgeschäft sich äußerst positiv entwickelt. Die Auslandsnachfrage konnte die verhaltene Inlandsnachfrage nur zum Teil kompensieren. Trotzdem - und das ist bemerkenswert- hat sich die Lage am Arbeitsmarkt insgesamt gebessert. Lag die deutsche standardisierte Arbeitslosenquote im Jahr 1999 noch durchschnittlich bei 8, 7 Prozent, waren es im Mai diesen Jahres 8,4 Prozent. Im Euroraum ist die Arbeitslosenquote ebenfalls gesunken. Sie betrug im MaiDeutsche Bundesbank, 17.07.2000 2000 9,2 Prozent, verglichen mit 10 Prozent im Durchschnitt des Jahres 1999. Dieser Aufschwung hat noch eine weitere Besonderheit. ln einem Zeitraum von gut einem Jahr hat sich der Ölpreis verdreifacht. Aber im Gegensatz zu den siebziger Jahren konnte die Konjunktur sich entwickeln und fortsetzen. Ein Konjunktureinbruch ist auch nicht zu befürchten. Im Gegenteil, schon 2001 könnte Europa die USA überflügeln. Außerdem herrscht ein weiterhin gutes Preisklima. Im ersten Jahr der Europäischen Währungsunion hat die Geldpolitik mit einer Inflationsrate von 1,1 Prozent für den Euroraum einen Traumwert erreicht. Die Preisperspektiven sind trotz der anziehenden Konjunktur und des Ölpreisanstiegs günstig. Die Lohnentwicklung in Deutschland ist ausgesprochen moderat. Auch von der Seite der Unternehmen gehen keine Inflationsgefahren aus. Unter den Bedingungen des herrschenden Wettbewerbs ist es für sie kaum möglich, die Preise nur \"der guten Konjunktur wegen\" zu erhöhen. Die Geldpolitik leistet ihren Beitrag, indem sie den durchaus bestehenden Aufwärtsrisiken bei der Preisentwicklung entgegenwirkt. Der EZB-Rat hat im Juni den Hauptrefinanzierungssatz auf 4,25 Prozent erhöht. Das Eurosystem handelt vorausschauend - bevor sich die Preisspirale zu drehenDeutsche Bundesbank, 17.07.2000 beginnt. Es wird so das erreichte Stabilitätsniveau für den gesamten Euroraum und auf Dauer sichern. IV Die Einführung des Euro und der einheitlichen Geldpolitik hat die Europäische Union auf eine neue Stufe der Integration gehoben. Die gemeinsame Währung ist ein wichtiger Schritt zum Vollenden des Binnenmarkts. Auf den Finanzmärkten vollzieht sich ein tiefer Wandel. Der Euro hat weit reichende Konsequenzen für die Struktur und Entwicklung dieser Märkte. Veränderungen an den Finanzmärkten sind von großer Bedeutung für die Geldpolitik. Über die Finanzmärkte wirken geldpolitische Entscheidungen auf die Realwirtschaft und die Preisentwicklung. Leistungsfähige und effiziente Finanzmärkte liegen daher im Interesse jeder Notenbank. Wie haben sich die Finanzmärkte seit der Euro-Einführung verändert? Aus den einzelnen nationalen Geldmärkten im Euro-Gebiet ist rasch ein einheitlicher Euro-Geldmarkt entstanden. Die Kapitalmärkte haben sich etwas langsamer verändert. Institutionelle, technische und rechtliche Barrieren bremsen den lntegrationsprozess. Dort ist der Euro jedoch nicht der einzige lmpulsgeber. Auch die Globalisierung und neue technologischeDeutsche Bundesbank, 17.07.2000 Entwicklungen haben bereits deutliche Spuren hinterlassen. Die Märkte sind liquider, größer, tiefer und komplexer geworden. Es gibt einige Anzeichen dafür, dass sich im Euro-Währungsgebiet eine stärker marktorientierte Finanzstruktur entwickelt. Unternehmen decken ihren Finanzierungsbedarf zunehmend direkt über die Kapitalmärkte, d. h. mit Hilfe handelbarer Wertpapiere. Der Disintermediationsprozess spiegelt sich zum einen in der Entwicklung des Aktienmarkts: Die Marktkapitalisierung stieg deutlich an. Dies ist nicht nur auf höhere Aktienkurse sondern auch auf eine kontinuierlich steigende Gesamtzahl der börsennotierten Unternehmen zurückzuführen. Großen Anteil an dieser Entwicklung hat der Neue Markt. Zwar haben sich nicht alle hoch gesteckten Kursprognosen erfüllt. Der Neue Markt ermöglichte aber vielen jungen, innovativen Unternehmen Zugang zu RisikokapitaL Mit dem Neuen Markt steht Deutschland unter Europas Wachstumsmärkten an der Spitze. Zum anderen ist der Markt für Unternehmensanleihen im Jahr 1999 stark gewachsen. Neben der Einführung des Euro selbst war hier die anhaltende Umstrukturierung der Unternehmenslandschaft eine bedeutende Triebfeder. Insgesamt haben die Aktien- und Unternehmensanleihemärkte in den USA oder auch in Großbritannien allerdings noch eine größere Bedeutung für die Finanzierung als im Euroraum.Deutsche Bundesbank, 17.07.2000 Doch die Veränderungen erfassen nicht nur die Finanzmärkte selbst. Der gesamte Finanzsektor, auch das ganze Spektrum der Finanzintermediäre und Finanzinstitute ist davon betroffen. Dies zeigt sich in Fusionen und Übernahmen von Banken bis hin zu den Börsen. Die geplante Verschmelzung von Commerzbank und Dresdner Bank oder der ebenfalls geplante Zusammenschluss der Börsen in Frankfurt und in London sind Beispiele. Gleichwohl verläuft der Konsolidierungsprozess im Bankenbereich derzeit hauptsächlich innerstaatlich. Das kann sich aber in Zukunft durchaus ändern. Der Euro wirkt wettbewerbsfördernd. Er sorgt für Transparenz und macht Vergleiche innerhalb des Euroraums einfacher. Die Entwicklungen im Finanzsektor werden weitergehen. Es bestehen immer noch institutionelle und rechtliche Unterschiede zwischen den einzelnen Euro-Ländern. Hier ist die Wirtschaftspolitik gefordert, einheitliche Rahmenbedingungen zu schaffen. Stärkere Verzögerungen in diesem Bereich könnten sonst die Euro Finanzmärkte im internationalen Wettbewerb schwächen. Die Einführung des Euro verändert nicht nur das geldpolitische Umfeld. Im Zentrum dieser Veränderungen steht die Geldpolitik selbst. Die gemeinsame Währung ist eine Zäsur für die beteiligten Zentral banken.Deutsche Bundesbank, 17.07.2000 V Die Bundesbank hat ihre geldpolitische Verantwortung an den Europäischen Zentralbankrat übergeben. Sie ist jetzt ein integraler Bestandteil des Europäischen Systems der Zentralbanken. Das heißt nicht, dass die Bundesbank keinen Einfluss auf die europäische Geldpolitik hat. Im Gegenteil. Bereits in die Konzeption der Währungsunion und ihrer Institutionen sind wesentliche Erfahrungen und Erkenntnisse deutscher Stabilitätspolitik eingeflossen. Dazu zählt die klare Definition des geldpolitischen Ziels. Das ESZB hat die vorrangige Aufgabe die Preisstabilität zu gewährleisten. Mit der Sicherung des Geldwertes leistet die Geldpolitik ihren besten Beitrag für eine nachhaltige wirtschaftliche Entwicklung, für Wachstum und Beschäftigung. Die Bundesbank war auch ein wichtiges Vorbild für die Gestaltung der Struktur des Europäischen Zentralbanksystems und nicht zuletzt für die weit gehende Unabhängigkeit von politischen Instanzen. Wie wichtig die Unabhängigkeit der Geldpolitik für eine erfolgreiche Stabilitätspolitik ist, muss ich nicht betonen -oder vielleicht doch? Diesen Eindruck kann man gewinnen angesichts bestimmter Äußerungen jenseits des Rheins.Deutsche Bundesbank, 17.07.2000 Die Unabhängigkeit von EZB und ESZB ist in den Verträgen von Maastricht und Amsterdam jedenfalls klar definiert. Sie bezieht sich auch auf die Wahl der geldpolitischen Strategie. Und der EZB-Rat bestimmt auch, welche gemessene Preissteigerungsrate noch mit Preisstabilität vereinbar ist. Der Einfluss der Bundesbank ist ebenso bei der praktischen Konzeption der europäischen Geldpolitik zu erkennen. So wird die Liquidität der Banken im Wesentlichen über wöchentliche Repogeschäfte, sowie eine Spitzenrefinanzierungs- und Einlagenfazilität gesteuert. Das Eurosystem verzichtet bisher weitgehend auf tägliche Interventionen am Geldmarkt. ln Verbindung mit der Mindestreserve trägt die Geldpolitik damit zur Verstetigung und Beruhigung des Geldmarktes bei. VI Wie gestaltet die Bundesbank die aktuelle und künftige Geldpolitik mit? Diese Frage lässt sich gut anhand der Organisationsstruktur des ESZB beantworten. Dem ESZB gehören neben der Europäischen Zentralbank auch alle 15 rechtlich weiterhin selbständigen nationalen Zentralbanken der EU-Länder an. Verantwortlich und zuständig für die gemeinsame Geldpolitik ist allerdings das so genannte Eurosystem. DasDeutsche Bundesbank, 17.07.2000 Eurosystem besteht aus den nationalen Zentralbanken der- bislang elf- Euro-Länder und der EZB. Die geldpolitischen Entscheidungen trifft für den gesamten Euroraum allein und zentral der EZB-Rat. Ihm gehören neben den Mitgliedern des Direktoriums der EZB die Präsidenten der Notenbanken der- bislang- elf Euro-Länder an. Von deutscher Seite ist also ausschließlich der Präsident der Bundesbank direkt an den geldpolitischen Beschlüssen beteiligt. Die Präsidenten der nationalen Notenbanken dürfen allerdings nicht als Vertreter ihrer Länder verstanden werden. Bei ihren geldpolitischen Entscheidungen sind sie von Weisungen der Regierungen und auch ihrer eigenen Zentralbank unabhängig. Die Mitglieder des EZB-Rats sind allein der Stabilität des Euro verpflichtet. Denn bei einer gemeinsamen Währung kann es nur eine Geldpolitik zu gleichen Bedingungen in allen beteiligten Ländern geben. Bei unseren geldpolitischen Entscheidungen haben wir im EZB-Rat immer den gesamten Euroraum im Blick. Für die praktische Umsetzung der Geldpolitik ist das Eurosystem zuständig. Die Geldpolitik wird dezentral über die nationalen Zentralbanken ausgeführt. So erfolgt die Abwicklung der Refinanzierung,Deutsche Bundesbank, 17.07.2000 das Halten der Mindestreserven, die Versorgung der Wirtschaft mit Bargeld und ein großer Teil des bargeldlosen Zahlungsverkehrs in Deutschland nach wie vor dezentral über die Bundesbank und ihre Zweiganstalten. Die Bundesbank hat auch künftig das Bewusstsein für Preisstabilität in Deutschland zu erhalten und die dafür notwendige Geldpolitik zu erläutern. Diese Aufgabe ist wesentlich anspruchsvoller, seit die Geldpolitik auf den Euroraum als Ganzes und nicht mehr auf die Verhältnisse des eigenen Landes ausgerichtet ist. Auch gibt es bislang keine europäische Öffentlichkeit. Darüber hinaus erfüllen die nationalen Zentralbanken zahlreiche Aufgaben, die komplementär zur Geldpolitik sind. Sie sind ihnen durch nationale Gesetze zugewiesen. So werden die nationalen Währungsreserven von der Bundesbank gehalten und verwaltet. Außerdem ist die Bundesbank als \"fiscal agent\" am Schuldenmanagement des Bundes beteiligt, und sie ist gemeinsam mit dem Bundesaufsichtsamt für das Kreditwesen in der Bankenaufsicht tätig. Seit über einem Jahr wird über eine Strukturreform der Bundesbank öffentlich diskutiert. Die Bundesbank wird sich ändern müssen. DieDeutsche Bundesbank, 17.07.2000 Veränderungen des geldpolitischen Umfelds erzwingen dies. Im Vordergrund steht die Aufgabe, den Präsidenten qualifiziert zu unterstützen und ihm dabei zu helfen, seine Aufgaben im EZB-Rat erfolgreich wahrzunehmen. Am Ende des Reformprozesses muss eine handlungsfähige Bundesbank stehen, die ihre derzeitigen und zukünftigen Aufgaben effizient erfüllen kann. Von allen in der Öffentlichkeit diskutierten Modellen ist für mich das als Option 1 vom ZBR erarbeitete Vorstandsmodell die beste Lösung. Es ermöglicht klare Weisungsstränge und eine flexible Organisationsstruktur, verzichtet aber nicht auf die Präsenz in der Fläche. Es sieht vor, dass auch künftig in Stuttgart eine Regionalverwaltung der Deutschen Bundesbank besteht. Doch zurück zu den Aufgaben der Bundesbank: Für die Bereiche Schuldenmanagement und Bankenaufsicht gibt es auf politischer Ebene Überlegungen zu einer Neuorganisation. Der Bundesfinanzminister beabsichtigt, für das Schuldenmanagement eine bundeseigene GmbH zu gründen. Diese soll auch Aufgaben ausführen, die heute die Bundesbank in diesem Bereich wahrnimmt. Das Schuldenmanagement neu zu organisieren ist eine politische Entscheidung. Doch ist m. E. die Gründung einer eigenständigenDeutsche Bundesbank, 17.07.2000 Agentur nicht notwendig, um das Schuldenmanagement zu verbessern. Wichtig ist vielmehr, dass die Benchmarkstellung der Bundeswertpapiere nicht gefährdet wird. Diese Gefahr bestünde dann, wenn die Bundesbank mit ihrer langjährigen Markterfahrung, ihrer effizienten Infrastruktur und auch ihrer Reputation nicht mehr in das Schuldenmanagement involviert ist. Weit gehende Einigkeit besteht darüber, dass die Bankenaufsicht in einer Hand zusammengefasst werden soll. Diese Absicht kann ich nur begrüßen. Eine Zersplitterung der Aufsicht halte ich für nicht mehr sachgerecht. Welche Anforderungen muss eine moderne Bankenaufsicht erfüllen? Vor dem Hintergrund der Veränderungen im Bankensektor und an den Finanzmärkten muss es das Ziel sein, die Effizienz der Bankenaufsicht weiter zu erhöhen und zwar durch: die Schaffung einer einheitlichen Aufsichtsinstanz zum Vermeiden von Doppelarbeit und zum Erhöhen der Reaktionsgeschwindigkeit der Aufsicht, die stärkere Fokussierung der Bankenaufsicht auf die gestiegenen Systemrisiken, eine ausgeprägte Marktnähe der Aufsicht sowieDeutsche Bundesbank, 17.07.2000 die Nutzung von Synergieeffekten zwischen Bankenaufsicht, Zahlungsverkehr und Geldpolitik, und schließlich hoch qualifiziertes Personal, das die Aufsichtsregeln in der Praxis angemessen durchsetzt. Wo sollte die Bankenaufsicht sinnvollerweise angesiedelt sein? Unter den genannten Gesichtspunkten halte ich die vollständige Integration der Bankenaufsicht in die Bundesbank für die beste Lösung. Bereits bestehende Strukturen -die rechtlichen wie die organisatorischen - könnten sofort praktisch genutzt werden. So wäre kein \"Errichtungsgesetz\" für eine neue Anstalt nötig. Ein schneller und -auch politisch -\"reibungsloser\" Übergang wird möglich. Zudem besitzt die Bundesbank bereits eine dem deutschen Bankensystem angemessene dezentrale Struktur. Auch verfügt sie über die erforderliche Markt- und lnstitutsnähe. Der ZBR hat beschlossen, dass die Einheitlichkeit der Aufsicht und der aufsichtliehen Entscheidungen im gesamten Bundesgebiet sichergestellt wird. Alle wesentlichen Entscheidungen sind an zentraler Stelle in der Bundesbank zu treffen. Mit diesem BeschlussDeutsche Bundesbank, 17.07.2000 ist der ZBR denen entgegengetreten, die eine einheitliche Bankenaufsicht bei der Bundesbank in Zweifel ziehen. Die weitaus bedeutenderen Vorteile ergeben sich aber aus den realisierbaren Synergieeffekten. Ein stabiles Finanzsystem und insbesondere ein stabiles Bankensystem sind Voraussetzungen für die Geldpolitik. Die Banken sind ihr \"Transmissionsriemen\". Sie sorgen für eine rasche Übertragung monetärer Impulse im gesamten finanziellen Sektor. Auf der anderen Seite trägt die Bundesbank durch die Wahrnehmung ihrer monetären Aufgaben zur Stabilität des Finanzsystems bei. Die Bundesbank kann deshalb allein schon aus geldpolitischen Gründen nicht auf Informationen aus erster Hand über die Banken verzichten. Diese Kenntnisse benötigt sie, um ihrer Verantwortung für die Systemstabilität gerecht zu werden und für ihre Mitarbeit in internationalen Gremien. Sie benötigt sie aber auch z. B. für die Bonitätsprüfung im Rahmen der Refinanzierungsgeschäfte der Kreditinstitute. Darüber hinaus erhält die Bundesbank durch ihre \"Oversight\" im Zahlungsverkehr und ihre Aktivitäten an den Geld-, Kapital- und Devisenmärkten wertvolle Informationen, die sie für die Bankenaufsicht nutzbar machen kann.Deutsche Bundesbank, 17.07.2000 Diese Effizienzgewinne sind nur möglich, wenn die Bankenaufsicht der Bundesbank übertragen wird. Würde hingegen eine andere Anstalt mit der Bankenaufsicht betraut, müssten neue Informationskanäle geschaffen werden. Der derzeitige Koordinierungs- und Abstimmungsbedarf würde sich sogar noch erhöhen. Doppelarbeit würde so kaum vermieden. Diese Argumente legen m. E. eindeutig eine vollständige Eingliederung der Bankenaufsicht in die Bundesbank nahe. Es wird zum Teil befürchtet, die Bankenaufsicht bei der unabhängigen Bundesbank wäre dann der demokratisch parlamentarischen Kontrolle entzogen. Dies ist nicht der Fall. Tatsächlich wäre die Bundesbank bei einer vollständigen Übernahme der Bankenaufsicht an Weisungen des Bundesfinanzministeriums auf diesem Gebiet gebunden. Die Geldpolitik bleibt davon, ebenso wie bei anderen Notenbanken in Europa, unberührt. Es besteht kein Konflikt zwischen Aufsicht und Geldpolitik. Die geldpolitischen Ents~heidungen trifft der EZB-Rat. Seine Unabhängigkeit ist vertraglich festgelegt und gesichert. Die Übertragung der Bankenaufsicht auf die Bundesbank ermöglicht eine effiziente und dem nationalen Bankensystem angemessene effektive Aufsicht. Gleichzeitig wird so die kompetente Mitarbeit auf internationaler, insbesondere auf europäischer Ebene sichergestellt.Deutsche Bundesbank, 17.07.2000 Die Bankenaufsicht in Europa ruht im Wesentlichen auf drei Säulen: harmonisierte Regeln, Grundsatz der nationalen Kompetenz in der Aufsicht sowie bilaterale und multilaterale Kooperation. Eine zentrale Struktur der Bankenaufsicht in Europa ist derzeit nicht notwendig. Eine Aufsicht vor Ort ist aufgrund ihrer größeren Markt und Institutsnähe effizienter. Um aber auch den grenzüberschreitenden Aktivitäten der Banken Rechnung zu tragen, arbeiten die mit der Aufsicht befassten Notenbanken und Aufsichtsbehörden sowohl auf bilateraler als auch auf multilateraler Ebene zusammen. Diese Kooperation ist mittlerweile gängige Praxis. Zwischen Heimatland- und Gastlandaufseher erfolgt dies durch so genannte \"Memoranda of Understanding\". Fragen der Stabilität des europäischen Bankensystems werden insbesondere im Banking Supervision Committee des ESZB behandelt. Dieses Gremium setzt sich aus hochrangigen Vertretern von Notenbanken und Aufsichtsbehörden aller 15 EU Staaten zusammen und ermöglicht nicht nur eine enge Zusammenarbeit zwischen Aufsehern und Notenbanken, sondern auch zwischen dem Eurosystem und den \"Pre-lns\".Deutsche Bundesbank, 17.07.2000 Der europäische Bankensektor hat die jüngsten Krisen an den internationalen Finanzmärkten mühelos bewältigt. Dies zeigt, wie erfolgreich das gegenwärtige Aufsichtssystem ist. Der Erfolg beruht in Deutschland nicht zuletzt darauf, dass Aufsicht - insbesondere die Bundesbank- und Banken gut zusammenarbeiten. Auf eine gute Zusammenarbeit wird es noch bei einer anderen Aufgabe ankommen. Eine Aufgabe, für die unumstritten die Zentralbank eines Landes zuständig ist. Ich meine die Einführung des Euro-Bargeldes Anfang 2002. VI Am 1. Januar 2002 löst der Euro die D-Mark als alleiniges gesetzliches Zahlungsmittel ab. Der physische Austausch des Bargeldes ist nicht von heute auf morgen möglich. Mit einem Parallelumlauf sind jedoch insbesondere für Handel und Kreditinstitute Belastungen verbunden. Die Wirtschafts- und Finanzminister in der EU haben sich in einer gemeinsamen Erklärung darauf verständigt, den Parallelumlauf von nationalem und Euro-Bargeld auf höchstens zwei Monate zu begrenzen.Deutsche Bundesbank, 17.07.2000 ln Deutschland wird diese Regelung durch die \"Gemeinsame Erklärung\" der Verbände der Kreditwirtschaft, des Handels und vergleichbarer Dienstleister und der Automatenwirtschaft ergänzt. Nach der so genannten \"Modifizierten Stichtagsregelung zur Einführung des Euro-Bargeldes\" kann die D-Mark bis zum 28. Februar 2002 verlässlich weiterverwendet werden. Die Deutsche Bundesbank wird auch nach dem 28. Februar 2002 D-Mark-Bargeld jederzeit und unentgeltlich in Euro umtauschen. Der Wechsel von der D-Mark zum Euro-Bargeld ist eine Herkules Aufgabe. Er ist nicht nur für die Zentralbank eine große Herausforderung. Er stellt die Kreditinstitute, den Handel und natürlich auch die B~rger vor etliche Fragen. Der Bargeldaustausch für rd. 82 Mio. Einwohner innerhalb weniger Wochen ist in Deutschland ohne Beispiel. Auch die Einführung der D-Mark in der DDR erreichte nicht diese Dimension. Die Druckereien und Münzprägeanstalten in Deutschland müssen bis Ende 2001 insgesamt ca. 4,3 Mrd. Banknoten und 17 Mrd. Münzen herstellen. Übrigens, auf Baden-Württemberg entfallen davon rund eine halbe Milliarde Noten und rund zwei Milliarden Münzen. Die termingerechte Produktion des Bargeldes derselben Qualität für den gesamten Euro-Raum ist eine anspruchsvolle und schwierige Aufgabe. Insbesondere die Euro-Banknoten müssen höhereDeutsche Bundesbank, 17.07.2000 Toleranzstandards erfüllen als sonst in der Banknotenproduktion üblich. Das Eurosystem stellt sicher, dass die hohen Qualitätsstandards erfüllt werden. Doch die Produktion ist nur der erste Schritt. Das Euro-Bargeld muss verteilt, gelagert und schließlich in Umlauf gegeben werden. Und es müssen auch die D-Mark Noten und Münzen eingezogen werden. Damit der Übergang von der D-Mark zum Euro reibungslos verlaufen kann, bereiten wir uns sorgfältig und umfassend vor. Vieles ist schon mit den Spitzenverbänden der Kreditwirtschaft, der Automatenwirtschaft, des Handels sowie der Arbeitsgemeinschaft der Verbraucherverbände abgestimmt und in das \"Konzept für die lnverkehrgabe von Euro-Bargeld in der Bundesrepublik Deutschland\" eingeflossen. Die Bundesbank in Frankfurt und die Landeszentralbanken sind der natürliche Ansprechpartner. Wir werden ab diesem Monat in der Broschüre \"euro 2002-lnformationen\" regelmäßig über den Stand der Vorbereitungen und neueste Entwicklungen zur Euro Bargeldeinführung informieren. Außerdem werden die EZB und die nationalen Zentralbanken eine breit angelegte Aufklärungskampagne durchführen. Ziel dieser Kampagne ist es, die Öffentlichkeit mit den Details des Euro Bargeldes, den Sicherheitsmerkmalen sowie den Umtauschmodalitäten vertraut zu machen.Deutsche Bundesbank, 17.07.2000 Für bestimmte Zielgruppen, z. B. Kassierer bei den Banken und im Einzelhandel, werden gesonderte Programme zur Vorbereitung durchgeführt. Der zeitliche Schwerpunkt dieser Aktionen wird im 2. Halbjahr 2001 liegen. Im Rahmen eines \"Partnerschafts-Programms\" streben wir, die EZB und die Bundesbank, eine enge Zusammenarbeit mit Wirtschaft und Politik an. Ich bin überzeugt, dass es uns gelingen wird, den Übergang zum Euro erfolgreich zu gestalten. Die Bürger der Euro-Länder halten dann nicht nur eine stabile Währung sondern auch gut 50 Jahre Integrationspolitik in den Händen. Das Entwicklungspotential der europäischen Integration mit seiner neuen Währung ist noch lange nicht ausgeschöpft. Wir stehen vor einem gemeinsamen Neuanfang. Und die Aussichten sind gut! * * *"}