{"AUTHOR": "AndreasDombret", "TITLE": "Die Niedrigzinspolitik der EZB – Fluch oder Segen für Wirtschaft, Verbraucher und Banken?\nVortrag beim Sparkassen-Gesprächsforum", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.02.2017", "TEXT": "Die Niedrigzinspolitik der EZB – Fluch oder Segen für Wirtschaft, Verbraucher und Banken?\n\nVortrag beim Sparkassen-Gesprächsforum\n\n\n\n01.02.2017\n\n|\nWitten\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Auswirkungen der Niedrigzinsen auf Banken und Sparkassen2.1 Zinsabhängiges Geschäftsmodell funktioniert nicht mehr2.2 Kein Allheilmittel in Sicht2.3 Lage (noch) unter Kontrolle3 Auswirkungen auf Verbraucher: Lohnt sich Sparen noch?4 Auswirkungen auf die Wirtschaft: Niedrigzinsen als \"notwendiges Übel\"5 Der Ausstieg aus den Niedrigzinsen: Wie geht es weiter?6 Zusammenfassung1 Einleitung Lieber Herr Heinemann,meine sehr geehrten Damen und Herren,vor ziemlich genau einem Monat, also Anfang Januar, erzählte mir einer meiner Mitarbeiter von seiner Tante, die er an Weihnachten getroffen hatte. Sie ist 63 Jahre alt und wohnt in Dagersheim, einem kleinen Dorf nahe Böblingen im tiefsten Schwabenland. Als promovierte Chemikerin bei einem großen Kosmetikhersteller hat sie ein solides Vermögen angespart, von dem sie im hohen Rentenalter zehren möchte.Dieses Vermögen legt die Tante meines Mitarbeiters an. Seit rund 30 Jahren ist sie mit einem Teil des Geldes auch an der Börse aktiv, und dies seit 30 Jahren ohne Verluste. Was Geldfragen angeht, ist die Dame also nicht zu unterschätzen. Der große Teil ihres Geldes ist allerdings eher konservativer angelegt, zum Beispiel auf Tages- und Festgeldkonten.Was die Dame aber seit langem wurmt: Tages- und Festgeldkonten bringen praktisch keine Zinsen mehr. Mit einem Neffen, der bei der Bundesbank arbeitet, war das Thema bei Weihnachtsgans und Rotwein damit natürlich gesetzt. Mehrere Fragen tauchten auf: Wohin mit dem Geld in diesen Zeiten? Sind so niedrige Zinsen nicht gefährlich? Und wie lange macht - ich zitiere - \"dieser Herr Draghi\" noch so weiter?Die Erzählung zum Jahresbeginn blieb mir in Erinnerung. Sie zeigt zwei Dinge. Erstens, dass das Thema \"Zinsen\" weiterhin ein wichtiges Gesprächsthema in weiten Kreisen der Bevölkerung ist und zweitens, dass es selbst für in Finanzfragen durchaus bewanderte Personen schwierig ist, das Thema vollständig zu überblicken.Deshalb hat die Wittener Sparkasse aus meiner Sicht eine gute Wahl getroffen, als man das Programm für den heutigen Abend vorbereitet hat. Und dass dieser Saal so gut gefüllt ist, ist ein weiterer Beleg für das Interesse an diesem Thema.Der Zins - und speziell der Leitzins - ist eine enorm einflussreiche Größe. Nicht umsonst haben wir in Europa ein ganzes System von Zentralbanken, mit der Europäischen Zentralbank in seiner Mitte, das sich mit der Festlegung des Leitzinses beschäftigt. Veränderungen im Zinssatz beeinflussen die Volkswirtschaften unmittelbar. Diese Tatsache ist vielen aber erst jetzt stärker ins Bewusstsein gerückt, wo die Zinsen so lange so ungewöhnlich niedrig sind.Die Presseberichte in Deutschland, die über den niedrigen Zins berichten, kommentieren diesen für gewöhnlich negativ. Mit Blick auf den Titel meines Vortrags scheint der niedrige Zins also in der öffentlichen Wahrnehmung eher Fluch als Segen zu sein. Lassen Sie mich jetzt schon sagen: Ich sehe die Sache differenzierter.Aber der Reihe nach. Ich möchte im Folgenden Schritt für Schritt auf drei wichtige Gruppen eingehen, die von den niedrigen Zinsen betroffen sind: Die Banken, die Verbraucher und die Wirtschaft insgesamt. Außerdem möchte ich mich an die Frage heranwagen, wie lange das noch so weitergeht mit dem niedrigen Zins.2 Auswirkungen der Niedrigzinsen auf Banken und SparkassenBeginnen wir mit den Auswirkungen der Niedrigzinsen; und zwar auf Banken und Sparkassen.Es hat sich inzwischen sicher herumgesprochen, dass die Vertreter der Finanzinstitute nicht sehr glücklich mit dem aktuell niedrigen Zinsniveau sind. Dabei herrschen auf den ersten Blick paradiesische Zustände für die Geldhäuser. Schließlich leiht ihnen die Europäische Zentralbank (EZB) - gegen entsprechende Sicherheiten - unbegrenzt Geld. Die Kosten: null Prozent - und wenn die Banken noch kräftig Kredite an Unternehmen und Privatpersonen vergeben, erhalten sie für die bei der EZB aufgenommenen Mittel sogar noch eine Prämie. Zur Erinnerung: noch bis vor einigen Jahren lag der Notenbankzins deutlich höher, und auch die bei der EZB aufgenommenen Gelder wurden penibel beschränkt.Das Problem für die Banken und Sparkassen ist nun ein ganz ähnliches wie das der Tante meines Mitarbeiters: Wohin mit dem lieben Geld, um hiermit noch eine auskömmliche Rendite zu erwirtschaften?2.1 Zinsabhängiges Geschäftsmodell funktioniert nicht mehrDiese Frage ist praktisch überlebenswichtig. Denn die Geschäftsmodelle und damit die Erträge der Banken und Sparkassen hängen stark von Zinseinkünften ab, ganz besonders bei kleinen und mittelgroßen Instituten. Zum Teil ergibt sich das automatisch aus der Funktion, die Banken im Wirtschaftssystem erfüllen, zum Teil ist es eine unternehmerische Entscheidung.Zwei Einflussfaktoren drücken die Erträge am stärksten: Erstens laufen hochverzinste Altkredite aus und werden durch gering verzinste ersetzt. Zweitens sinken die Gewinne, weil der Unterschied zwischen kurz- und langfristigen Zinsen derzeit vergleichsweise gering ist. Hinzu kommt, dass die Refinanzierung über Einlagen deutlich weniger attraktiv ist als früher. Der Grund: Während die Marktzinsen immer weiter fallen - bei kürzeren Laufzeiten sogar teilweise in den negativen Bereich - können Banken und Sparkassen negative Zinsen aufgrund des starken Wettbewerbs nur sehr schwer an Privatkunden weitergeben. Auch Unternehmenskunden sind von dieser Idee alles andere als begeistert. Wir stellen also fest: Deutsche Banken und Sparkassen leiden an einer ausgeprägten Ertragsschwäche - auch im internationalen Vergleich. Das ist nicht erst seit gestern so. Aber das Niedrigzinsumfeld verschärft die Situation zusätzlich.2.2 Kein Allheilmittel in SichtDem langsamen Abwärtstrend entgegenzuwirken und die Erträge wieder auf einen nachhaltigen Pfad zu bringen, ist in der aktuellen Situation aber gar nicht leicht. Banken haben im Wesentlichen fünf Hebel, mit denen sie ihre Gewinnspanne erhöhen können. Lassen Sie uns diese fünf Möglichkeiten kurz durchgehen und dabei überlegen, wie gut sie im aktuellen Umfeld funktionieren.Der erste Hebel ist die Ausnutzung der Zinsen am kurzen und am langen Ende. Typischerweise steigt der Zins einer Anlage mit der Laufzeit. Wenn Banken also länger laufende Kredite vergeben oder Investitionen tätigen, können sie ihre Rendite steigern. Wir sehen diesen Effekt in Deutschland aktuell zum Beispiel bei den Immobilienkrediten: Im Neugeschäft machten langlaufende Kredite, also solche mit einer Laufzeit von mehr als 10 Jahren, bis vor etwa drei Jahren rund 30 % des Neugeschäfts aus. Ende letzten Jahres lag der Anteil der Langläufer schon bei etwa 45 %.Der Ansatz hat aber zwei Nachteile. Zum einen: Wenn Banken sich kurzfristig refinanzieren, das Geld aber langfristig verleihen, können sie in Schwierigkeiten geraten, sobald die Zinsen wieder steigen. Dann verlieren lang laufende, marktbewertete Vermögenswerte an Wert, und auf der Passivseite steigen die Refinanzierungskosten. Kurz gesagt: Die Zinsänderungsrisiken steigen. Zum anderen: Weil auch die langfristigen Zinsen zurzeit sehr niedrig sind, wirkt der Hebel nur sehr begrenzt. Wie Sie sicher wissen, ist Mitte letzten Jahres die Rendite zehnjähriger Bundesanleihen in den negativen Bereich gerutscht - übrigens zum ersten Mal in der Geschichte. Um einen Prozentpunkt zusätzliche Rendite zu erzielen, müssen Banken die Laufzeiten heute also deutlich mehr ausweiten als früher - mit entsprechenden Folgen für die Zinsänderungsrisiken.Der zweite Hebel: Banken können bewusst das Risiko ihrer Anlagen erhöhen. Da ein höheres Risiko mit einem höheren Zins einhergeht, lässt sich so die Rendite steigern. Auch diesen Weg gehen deutsche Banken und Sparkassen bereits. Wir sehen das zum Beispiel in der Liquiditätsreserve, wo seit 2011 der Anteil von Anlagen mit der höchsten Bonität zugunsten solcher mit niedrigeren Ratings abgebaut wurde. Der Nachteil dieser Stellschraube liegt auf der Hand: Wird sie überdreht, steigt der Risikogehalt der Anlagen so stark, dass die Finanzstabilität gefährdet sein kann. Damit das nicht passiert, greift frühzeitig die Aufsicht ein und begrenzt den Risikoappetit der Geldhäuser.Diese ersten zwei Hebel sind also Möglichkeiten, das zinsgetragene Geschäftsmodell über die Zeit zu retten. Und wir haben gesehen: Mittel- bis langfristig funktioniert das eher schlecht als recht.Machen wir also direkt weiter mit Hebel Nummer drei, der das Problem etwas grundsätzlicher angeht: Neue Ertragsquellen finden. In der Praxis bedeutet das meist eine Erhöhung der Erträge aus Gebühren und Provisionen. Vielleicht schickt die Sparkasse Ihnen als besonders wichtige Kunden ihren jährlichen Finanzbericht zu? Falls ja, können Sie in der letzten Ausgabe lesen, dass die Sparkassen-Finanzgruppe ihren Provisionsüberschuss zwischen 2014 und 2015 um fast neun Prozent gesteigert hat. Dies hat dazu gedient, den gleichzeitigen Rückgang des Zinsüberschusses auszugleichen.Vielleicht brauchen Sie aber gar nicht den Finanzbericht aufzuschlagen, um zu wissen, wovon ich spreche. Denn vielleicht haben Sie erhöhte Gebühren schon am eigenen Leib gespürt. Falls ja, bin ich sicher, dass Sie nicht begeistert waren. Aber Sie werden sich daran gewöhnen müssen - wir alle müssen das. Denn Bankdienstleistungen verursachen nun einmal Kosten. Und nach langen Jahren, in denen diese Kosten über Zinseinkünfte querfinanziert werden konnten, müssen wir nun damit leben, dass Banken und Sparkassen sie direkt in Rechnung stellen.Das Stichwort Kosten bringt uns direkt zum Hebel Nummer vier. Denn es ist durchaus fraglich, ob die Ausweitung der Provisionserträge auf Dauer den Verlust in den Zinserträgen ausgleichen kann. Deshalb müssen die deutschen Banken und Sparkassen auch an ihren Kosten arbeiten. Mit einem Verhältnis der Kosten zu den Erträgen von 73 % müssen deutsche Banken also zurzeit im Schnitt 73 Cent aufwenden, um einen Euro zu verdienen. Das ist mehr als in jedem anderen Land des Euro-Raums. Hier gibt es also Verbesserungspotential. Ein Problem ist aber, dass sich viele Sparmaßnahmen nicht von heute auf morgen durchsetzen lassen und ausreichend Zeit brauchen, bis sie sich vorteilhaft in den Erträgen bemerkbar machen. Ein Grund mehr, die Kostenfrage zügig anzugehen.Der deutsche Bankensektor besitzt im europäischen Quervergleich nicht nur eine vergleichsweise ungünstige cost-income-ratio, er zählt auch zu den größten. Und damit kommen wir zum fünften und letzten Hebel, der Konsolidierung unter Banken und Sparkassen. Diese hat viele Gesichter: Die Verkleinerung von Instituten durch den Abbau von Zweigstellen, durch Fusionen oder aber durch Marktaustritte. Der Abbau von Überkapazitäten im Bankensektor kann die Wettbewerbssituation entspannen, die Effizienz erhöhen und die Ertragslage verbessern.Der Kapazitätsabbau in Deutschland schreitet zwar voran, allerdings langsamer als im europäischen Durchschnitt. Ein Beispiel: Der Bankensektor reduzierte hierzulande die Anzahl seiner Zweigstellen zwischen 2008 und 2015 um 14 %, im gesamten Euro-Raum waren es hingegen 17 %. Einige Länder gingen deutlich weiter: So schrumpfte zum Beispiel das Zweigstellennetz der spanischen Banken um ein Drittel. Ein gewisses Maß an zusätzlicher Konsolidierung ist für Deutschland vermutlich wohl unausweichlich. Denn es gibt nach wie vor Überkapazitäten aus der Phase vor der Finanzkrise.Nun werden einige von Ihnen mit Recht einwerfen, dass mehr Konsolidierung und mehr Fusionen nicht automatisch zu besseren Instituten führen. Wieviel Potential für den deutschen Bankensektor noch in Fusionen steckt, ist tatsächlich alles andere als leicht vorherzusagen. So reduzieren Fusionen von zwei Instituten mit ähnlichen Geschäftsmodellen - wie wir sie oft im Sparkassen- und Genossenschaftssektor sehen - nicht das Problem der Zinsabhängigkeit. Denn zwei schwache Institute ergeben kein starkes. Darüber hinaus ist bei Sparkassen und Genossenschaftsbanken ein Großteil der Rechenzentren bereits auf Ebene der Dachinstitute angesiedelt. Viele Synergien wurden also bereits gehoben.Meine Damen und Herren, Sie sehen: Fusionen sind kein Allheilmittel. Und wie wir feststellen durften, verhält es sich mit den anderen vier Hebeln, die Banken und Sparkassen als Antwort auf das Niedrigzinsumfeld in Bewegung setzen können, ganz genauso.2.3 Lage (noch) unter KontrolleWie schlimm steht es also um den deutschen Bankensektor im Niedrigzinsumfeld? Trotz aller Probleme kann ich für den Moment vorsichtige Entwarnung geben, und das vor allem für die kleinen und mittelgroßen Institute. Die Auswirkungen der niedrigen Zinsen auf ihre Ertragslage sind zwar deutlich spürbar - ich habe über die Effekte gesprochen -, lassen sich von der Mehrheit der Banken und Sparkassen jedoch noch tragen. Um es deutlich zu sagen: Die Kapitalausstattung und die Liquidität des deutschen Bankensektors stehen außer Frage. Mittelfristig könnte es bei anhaltend niedrigen Zinsen aber eng werden. Um die Entwicklungen im Blick zu behalten, wird die Bundesbank wie bereits 2013 und 2015 auch in diesem Jahr wieder eine Niedrigzinsumfrage bei den von uns beaufsichtigten Instituten durchführen. Dabei wagen wir den Blick in die Zukunft und spielen verschiedene Zinsszenarien durch, um bei echten Problemen frühzeitig eingreifen zu können. Die Ergebnisse sind auch Grundlage für unseren Dialog mit den Instituten.Wir müssen aber nicht nur die aktuelle Lage und die Gefahren einer andauernden Niedrigzinsphase für die Institute im Auge haben, sondern auch das Ende einer solchen Periode. Denn auch dort liegen möglicherweise große Risiken. Gerade, wenn nach einer langen Niedrigzinsphase der Zins abrupt steigen sollte, wäre kurzfristig mit einem deutlichen Einbruch der Erträge der Banken zu rechnen. Diese Zinsänderungsrisiken können wir mithilfe des sogenannten Baseler Zinsrisikokoeffizienten abschätzen. Er gibt an, wieviel Prozent des Eigenkapitals bei einer Verschiebung der Zinskurve um zwei Prozentpunkte verloren ginge. Bereits seit 2011 beobachten wir, dass dieses Maß regelmäßig ansteigt. Danach weisen inzwischen mehr als die Hälfte der Sparkassen und etwa zwei Drittel der Kreditgenossenschaften erhöhte Zinsänderungsrisiken aus. Das ist nicht automatisch schlecht, denn solche Risiken zu übernehmen, zählt zu ihren Aufgaben im Wirtschaftskreislauf. Aber es zeigt, wie wichtig eine aufmerksame Risikosteuerung und ausreichend Kapital im Bankensystem sind.Meine Damen und Herren, ich glaube, eines ist deutlich geworden: Banken und Niedrigzins - das ist keine Liebesbeziehung, und es wird auch keine werden. Die niedrigen Zinsen bringen das Geschäftsmodell von Finanzinstituten ins Wanken und drücken ihre Erträge. Die fünf klassischen Hebel, mit denen Geldhäuser gegensteuern könnten, funktionieren nur eingeschränkt. Aus Bankensicht ist es deshalb wichtig, dass das Niedrigzinsumfeld bald endet. Damit es aber kein Ende mit Schrecken wird, muss der Ausstieg behutsam erfolgen.3 Auswirkungen auf Verbraucher: Lohnt sich Sparen noch?Die Lage der Banken und Sparkassen ist sozusagen die Antwort auf die eingangs erwähnte Frage der Tante meines Mitarbeiters nach den Gefahren des Niedrigzinsumfeldes. Lassen Sie uns nun über die Verbraucher sprechen. Hier liegt es nahe, zwei Gruppen zu unterscheiden, die sich natürlich überschneiden können: Die Kreditnehmer und die Sparer.Beginnen wir mit den Kreditnehmern. Nicht nur die Häuslebauer unter Ihnen wissen, dass die Kreditkonditionen zurzeit ausgesprochen günstig sind. Auch das ist ein Ergebnis des Niedrigzinsumfeldes. Dass diese Situation den Verbrauchern gefällt, zeigen die Statistiken zu Wohnungsbaukrediten. Seit 2009 stieg deren Volumen deutlich an, und in den vergangenen zwei Jahren hat sich der Anstieg noch einmal beschleunigt.Die zurzeit günstigen Kreditkonditionen zu nutzen liegt nahe, wenn man mittelfristig ohnehin eine größere Investition wie den Hausbau geplant hat. Allerdings müssen Verbraucher dabei - genau wie Banken und Sparkassen - immer das Ende der Niedrigzinsperiode im Auge haben, um auch später die Zins- und Tilgungslasten noch schultern zu können.Nun zur Gruppe der Sparer, die in der öffentlichen Debatte um niedrige Zinsen derzeit sicher die meiste Aufmerksamkeit bekommt. Immer mehr Menschen fragen sich, ob sich Sparen bei den extrem niedrigen Zinsen überhaupt noch lohnt.Zunächst einmal: Ich kann die Sorgen der Sparer sehr gut verstehen. Der nominale Zins, den wir auf dem Kontoauszug sehen und der zurzeit sehr niedrig ausfällt, ist allerdings nicht die entscheidende Größe. Dies ist vielmehr die Kaufkraftentwicklung des angesparten Vermögens. Wieviel zum Beispiel die private Altersvorsorge zum Lebensunterhalt im Alter beiträgt, hängt von der Kaufkraftentwicklung der Rente ab. Und die bestimmt sich am Ende nach der Höhe der realen Rendite - also dem, was übrig bleibt, wenn man die Inflation von den nominalen Zinsen abzieht. Wenn es darum geht, wieviel Sie sich von Ihren Ersparnissen später einmal leisten können, dann sind drei Prozent Zinsen bei drei Prozent Inflation das gleiche wie null Prozent Zinsen bei null Prozent Inflation.Seit kurzer Zeit liegt die Inflation bei uns in Deutschland inzwischen wieder deutlich über Null. Es wird damit gerechnet, dass sie in diesem Jahr auf 1,3 % im Euro-Raum steigt. Den Bundesbankvorhersagen zufolge dürfte die Inflationsrate in Deutschland bei 1,4 % liegen, und wenn der Ölpreis auf dem aktuellen Niveau bleibt, könnte der Anstieg sogar noch um rund einen halben Prozentpunkt höher ausfallen. Man muss der Ehrlichkeit halber allerdings auch sagen: Die besonders sicheren Spareinlagen bei Banken und Sparkassen wurden früher zwar höher verzinst, aber damals war die Inflation auch deutlich höher. Im Vergleich zu den vergangenen zwanzig Jahren ist die reale Rendite auf Spareinlagen derzeit nicht außerordentlich niedrig - in den Jahren 2011 bis 2013 gab es für die Sparer unter dem Strich sogar noch weniger.Zudem bewahren die Deutschen ihr Geldvermögen nicht nur unter dem Kopfkissen oder auf dem Bankkonto auf. Mehr als die Hälfte des Geldvermögens besteht aus Ansprüchen gegenüber Versicherungen und aus Wertpapieren, Tendenz steigend. Die reale Rendite darauf ist höher als die reale Rendite von besonders sicheren Bankeinlagen. Und das Geldvermögen der deutschen Privathaushalte ist auch im Niedrigzinsumfeld kontinuierlich gewachsen.Um es zusammenzufassen: Sparen bleibt sinnvoll, auch wenn es wahrlich schon einmal lukrativer war. Und weder bei Sparern noch bei Banken und Sparkassen sind die Niedrigzinsen besonders beliebt - aus nachvollziehbaren Gründen. Allerdings müssen wir für eine faire Bewertung auch berücksichtigen, was die Alternative zur Niedrigzinspolitik gewesen wäre. Und damit sind wir bei den Auswirkungen auf die Wirtschaft.4 Auswirkungen auf die Wirtschaft: Niedrigzinsen als \"notwendiges Übel\" Denn die niedrigen Zinsen haben die Auswirkungen der Krise abgefedert und stützen die allmähliche Wirtschaftserholung, die sich in Deutschland und Europa einstellt. Nach diesen Faktoren richtet die Europäische Zentralbank zwar nicht ihre Geldpolitik aus - ihre Zielgröße ist die Inflation. Aber Konjunktur und Preisentwicklung sind eng verwoben. Denn wenn die Unternehmen ihre Fabriken stärker auslasten, steigen in der Regel auch die Preise. Eine exportorientierte Volkswirtschaft wie die deutsche profitiert sogar besonders stark von der lockeren Geldpolitik, denn diese führt tendenziell zu einer Abwertung der heimischen Währung und stützt dadurch das Exportgeschäft.Den Unternehmen bietet die Geldpolitik also ein investitionsfreundliches Umfeld. Auch Verbraucher profitieren, denn ihre Arbeitsplätze werden tendenziell sicherer, die Steuereinnahmen sprudeln und die Zinslast des Staates verringert sich. Und natürlich bevorzugen Banken und Sparkassen ebenfalls ein stabiles wirtschaftliches Umfeld.Allerdings ist die ultra-lockere Geldpolitik der EZB ganz sicher nicht ohne Risiken. Sie hat sogar gravierende Nebenwirkungen. Vor allem gilt: Ihr Nutzen nimmt mit der Zeit ab, und die Kosten nehmen zu.Dauerhaft niedrige Zinsen machen es Unternehmen schwerer, ihre Leistungsversprechen aus der betrieblichen Altersvorsorge zu erfüllen. Denn die Höhe der Rückstellungen richtet sich nach dem Durchschnittszinssatz der vergangenen Jahre. Das bedeutet: Je länger die Niedrigzinsen anhalten, desto höhere Pensionsrückstellungen müssen Unternehmen bilden.Kurzfristig sind die Auswirkungen der Niedrigzinspolitik auf die Wirtschaft positiv. Wie groß die Nebenwirkungen der Nullzinspolitik sind, wird man hingegen erst deutlich später sehen. Ein bekannter Volkswirt aus den USA, Nouriel Roubini, hat vor zwei Wochen beim Weltwirtschaftsforum in Davos die niedrigen Zinsen als ein \"notwendiges Übel\" bezeichnet. Angesichts meiner Analyse der vergangenen Minuten würde ich sagen, dass das keine schlechte Bezeichnung ist.5 Der Ausstieg aus den Niedrigzinsen: Wie geht es weiter?Die spannende Frage lautet allerdings, wie lange dieses \"notwendige Übel\" anhalten sollte. Und damit sind wir bei der letzten Frage, die wir noch nicht geklärt haben: Wie lange soll das noch so weitergehen?Schauen wir zunächst auf die Inflation. Wie Sie wissen, war die Inflation in den letzten drei Jahren sehr niedrig - in einigen Monaten lag die Rate sogar unter null. Das hatte verschiedene Ursachen. Zum einen den starken Rückgang der Energiepreise seit Mitte 2014, zum anderen die nur allmähliche wirtschaftliche Erholung im Euro-Raum, wo manche Länder noch immer mit den Folgen der Finanz- und Staatsschuldenkrise kämpfen.Zuletzt ist die Inflationsrate aber wieder gestiegen. Zum Gutteil lag das an höheren Ölpreisen. Bei unveränderten Ölpreisen könnte die Inflationsrate in den nächsten Monaten sogar einen Wert von knapp zwei Prozent erreichen. Von den Deflationsgefahren, die Mancher in den zurückliegenden Monaten gesehen hatte, sind wir mittlerweile also weit entfernt - und wenn Sie mich fragen, waren diese Warnungen ohnehin immer etwas übertrieben.Derzeit geht die EZB davon aus, dass es bis 2019 dauern wird, bis die Inflationsrate im gesamten Euro-Raum nachhaltig zu ihrem Zielwert zurückgekehrt ist - also unter, aber nahe zwei Prozent. Was die Inflationsaussichten betrifft, ist eine expansive Geldpolitik also noch immer gerechtfertigt, denn der wirtschaftliche Aufschwung im Euro-Raum hängt weiter am Tropf der Geldpolitik.Aber klar ist auch: Über Umfang und Ausgestaltung der geldpolitischen Maßnahmen kann man durchaus geteilter Meinung sein. Entscheidend ist, dass das Eurosystem die geldpolitischen Zügel rechtzeitig wieder anzieht. Wenn das Inflationsziel in greifbare Nähe rückt, darf es kein Zögern geben.Meine Damen und Herren, Sie haben es vermutlich schon geahnt: Wann genau die Zinsen wieder steigen, kann ich Ihnen nicht sagen. Das liegt auch daran, dass die Zentralbank die Zinsen nicht nach Belieben und im Alleingang bestimmen kann. Zwar setzen wir die Leitzinsen und steuern damit indirekt die Zinssätze im Wirtschaftskreislauf. Aber gerade die langfristigen Zinsen werden auch noch von anderen Faktoren beeinflusst.Sie hängen nicht nur von der Inflation ab - oder, um genau zu sein, von den Inflationserwartungen - sondern auch vom Realzins. Und dieser wiederum wird vor allem von den Wachstumserwartungen bestimmt. Denn letztendlich sind es ja Unternehmen und Häuslebauer, die die Zinsen bezahlen. Und das können sie nur, wenn es ihnen wirtschaftlich gut geht. Nur dann können die Kapitalgeber - also Banken, Sparkassen, Investmentfonds, oder Privatanleger - auch höhere Zinsen verlangen.Die längerfristigen Wachstumserwartungen sind aber leider nicht mehr so hoch wie noch vor einigen Jahren. Das liegt auch daran, dass das Wachstum vor der Krise in einigen Ländern von einer übertriebenen Kreditvergabe getrieben war. Denken Sie hier zum Beispiel an die kreditgetriebenen Immobilienblasen in Spanien und Irland oder an die enorm hohe Verschuldung in Ländern wie Portugal und Griechenland, die einen öffentlichen und privaten übermäßigen Konsum ermöglichte. Wachstumsraten wie vor der Finanzkrise wird es wohl auf absehbare Zeit nicht mehr geben.Etwas höher als derzeit könnte das Wachstum aber schon sein. Hier sind die Regierungen gefragt: Sie müssen Reformen beschließen, damit Arbeitsplätze in den produktiven Bereichen der Wirtschaft entstehen können. Der Reformeifer war kurz nach der Krise groß, hat aber leider schnell wieder nachgelassen, als sich die Lage zu beruhigen begann.Insofern hängt es nicht zuletzt von der Politik ab, wann die Zinsen wieder steigen. Dabei ist allerdings Geduld gefordert: Die Ungleichgewichte, die zur Finanz- und Staatsschuldenkrise beigetragen haben und auch jetzt noch das Wachstum hemmen, sind über viele Jahre entstanden. Da kann man nicht erwarten, dass diese Ungleichgewichte in kürzester Zeit überwunden werden.6 ZusammenfassungMeine Damen und Herren, sind die Niedrigzinsen nun also Fluch oder Segen? Wenn Sie mich fragen, ist die Antwort ein eindeutiges \"weder noch\".Die Europäische Zentralbank hat aus guten Gründen ein sehr klares Mandat: Die Inflationsrate mittelfristig auf ein Niveau von unter, aber nahe zwei Prozent zu bringen. Mit ihrer Leitzinssetzung verfolgt sie dieses Ziel. Dass die lockere Geldpolitik die Wirtschaft stützt, ist im Sinne von Banken, Sparkassen, Verbrauchern und Unternehmen. Wahr ist aber auch, dass die Maßnahmen erhebliche Nebenwirkungen haben, die mit der Zeit immer stärker werden. Wir haben über diese Nebenwirkungen für alle Beteiligten gesprochen.Einen nachhaltigen Weg heraus aus den niedrigen Zinsen finden wir in Europa nicht, indem wir nur mit dem Finger auf die Zentralbank zeigen. Wenn wir auf einen nachhaltigen Pfad von stabilem Wachstum und stabilen Preisen zurückkehren wollen, sind auch andere gefordert, allen voran die Regierungen der Euroländer. Sie müssen die notwendigen Reformen durchführen, um solide Staatshaushalte, wettbewerbsfähige Wirtschaftsstrukturen und funktionierende öffentliche Verwaltungen zu erreichen.Meine Damen und Herren, obwohl ich hiermit am Ende meines Vortrages angelangt bin, bin ich Ihnen die Antwort auf eine unserer eingangs gestellten Fragen weitgehend schuldig geblieben: \"Wohin mit dem Geld?\" Ich bitte um Verständnis, dass ich mich als Zentralbanker und Bankenaufseher bei der Anlageberatung zurückhalten muss. Auf diesem Gebiet darf ich den Banken und Sparkassen keine Konkurrenz machen.Vielen Dank für Ihre geschätzte Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 269}