{"AUTHOR": "dr., prof., Hermann", "TITLE": "schungsgemeinschaft Effiziente Gestaltung von Finanzmärkten und", "DATE": "22.02.2001", "SECTION": "reden", "RECORD_ID": "22.02.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ Punktierter Zinskorridor der EZB hat sich bewährt* Die folgenden Überlegungen wurden von einem lesenswerten Refe rat angeregt, das Peter Anker \"zur Geldmarktsteuerung unter be sonderer Berücksichtigung der Signalwirkungen beim Einsatz geld politischer Instrumente\" geschrieben hat. Es ist im Zusammenhang mit dem von der DFG finanzierten Forschungsprojekt \"Geld mengenpolitik und Unsicherheit auf Finanzmärkten\" entstanden. Aus meiner Sicht ist die wissenschaftliche Auseinandersetzung mit der Praxis der Geldmarktsteuerung sehr zu begrüßen. Wie aktuell diese Thematik ist, hat sich in der vorigen Woche wieder einmal sehr deutlich gezeigt. Die Banken fragten im Eurosystem weniger Liqui dität nach, als die EZB bereitstellen wollte. Die mit der Unterbietung verbundenen Konsequenzen lösten sofort eine Diskussion über die Signaleigenschaften der Geldmarktsteuerung aus. Anker konzentriert sich in seiner Analyse auf den Vergleich zwi schen der amerikanischen und der deutschen Geldpolitik. Er kommt dabei zu dem Ergebnis, dass die Unsicherheit über die Geldmarkt bedingungen für die kürzere Frist in Deutschland nicht größer gewe sen sei als in den USA. Für die längere Frist sei diese Unsicherheit in Deutschland sogar geringer gewesen. Dieses Ergebnis ist vor dem Hintergrund der Tatsache zu sehen, dass die flexible Geld marktsteuerung in Deutschland seit Mitte der 80er Jahre einen ho hen Komplexitätsgrad aufwies. Im Vergleich dazu fuhr und fährt die * Ich danke Herrn HennerAsche für seine Unterstützung.Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ amerikanische \"eingleisig\". Seit 1994 verkündet sie der Öffentlichkeit unmittelbar ihr Zinsziel für das Tagesgeld. Unter Hinweis auf Vorschläge anderer Autoren, gibt Anker mit großer Vorsicht zu bedenken, ob es nicht sinnvoll wäre, die operati ve Ebene des Eurosystems, die ja viele Ähnlichkeiten mit dem frü heren Instrumentarium der Bundesbank aufweist, nach dem Muster der amerikanischen Notenbank umzugestalten. Es sei nämlich kei nesfalls sicher, ob auch die EZB, die ihre Reputation erst noch er werben müsse, mit einem komplexen .Signalisierungsansatz ähnlich erfolgreich sein könne wie die Bundesbank. Ich sehe allerdings keine zwingende Notwendigkeit für einen solch gravierenden Umbau der operativen Ebene im Eurosystem. Der punktierte Zinskorridor der EZB hat sich bewährt. Erstens ist es der EZB über den Einsatz ihres Instrumentariums insgesamt gut ge lungen, den Kurs der Geldpolitik richtig zu signalisieren. Dies gilt prinzipiell auch für die Signalsetzunq über Zinstender. wobei die EZB den durch ständige Fazilitäten begrenzten Zinskorridor durch einen Mindestbietungssatz für den Haupttender punktierte. Zweitens sind die Prinzipien. von denen sich das Eurosystem beim Aufbau des geldpolitischen Instrumentariums leiten ließ, 1 weiterhin tragfä hig. Drittens werden in der amerikanischen Geldpolitik Überlegun gen angestellt, die zumindest partiell auf eine Annäherung an das 1 Vgl. Remsperger, H., Which Instruments for the European System of Central Banks?, in: Eu ropean Monetary Policy, ed. by Stefan Collignon, London and Washington 1997, p. 315-334. - Ders., Geldmarktpolitik- Kontrovers, in: Finanzmärkte und Zentralbankpolitik, hrsg. von W. Gebauer, 8. Rudolph, Frankfurt am Main 1995, S. 135-174.Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ operative Leitbild der EZB hinauslaufen. Auf diese drei Aspekte möchte ich gleich etwas näher eingehen. Lassen Sie mich zuvor jedoch noch verdeutlichen, dass man bei der Diskussion über die Transparenz auf der operativen Ebene der Geldpolitik klar trennen sollte zwischen Signalen über den aktuellen Kurs einerseits und den künftigen Kurs andererseits. Die Andeutung zukünftiger Zinsbeschlüsse durch eine sogenannte \"Offenmund Politik\" ist gerade bei sich rasch ändernden gesamtwirtschaftlichen Rahmenbedingungen nicht ohne Probleme. Sie kann Zentralbanken auch unter Zugzwang bringen. Die amerikanische Notenbank hat die Veröffentlichung eines Zinsbias wieder eingestellt, weil diese Übung keineswegs immer erwartungsstabilisierend und transpa renzschaffend wirkte. Die Literatur ist sich darüber einig, dass vom Einsatz der Noten bankinstrumente eindeutige Signale über den jeweiligen aktuellen geldpolitischen Kurs ausgehen sollten. Eine hohe, die Märkte verun sichernde, vom Instrumenteneinsatz ausgelöste Volatilität der Geldmarktzinsen ist zu vermeiden. Als Operationsziel wird ein Kurz fristzins präferiert, da er für die Notenbank prinzipiell steuerbar ist. Dagegen werden die längerfristigen Geldmarktzinsen stärker von Erwartungen geprägt. Ihre Entwicklung hängt auch von Ereignissen außerhalb der Zentralbanksphäre ab. Allerdings könnte eine Zentral bank auch versuchen, die Zinsstruktur am Geldmarkt direkt zu steu ern, indem sie in verschiedenen Fristigkeiten operiert und dabei als Preissetzer agiert. So hat die Bundesbank für eine kurze Zeit, 1985 und 1986, Festzinstender mit unterschiedlichen Laufzeiten abge-Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ schlossen, hiervon jedoch wieder Abstand genommen, da dazu ex akte Vorstellungen über die längerfristige, mit ihrem Geldmengenziel konsistente Entwicklung der Geldmarktzinsen erforderlich waren. Einerseits hätte sich daraus ein Glaubwürdigkeitsproblem für die Bundesbank ergeben können, andererseits erwies sich die flexible Geldmarktsteuerung der Bundesbank auch bei Verzicht auf Preis setzungen im längerfristigen Bereich des Geldmarkts als ausrei chend signalkräftig, um ihr eine effiziente Beeinflussung der Zins struktur am Geldmarkt zu ermöglichen.2 Wie die Bundesbank in der Vergangenheit, aber anders als die US Notenbank, die ein Punktziel für die Federal Funds Rate publiziert, veröffentlicht die EZB kein Ziel für den Tagesgeldsatz. Sie spricht nur von einem kurzfristigen Zinssatz als operativem Ziel. 3 Während in den USA die Zielrate für das Tagesgeld der Leitzins schlechthin ist, gibt es im Eurosystem mehrere Leitzinsen, nämlich die Zinssätze für die ständigen Fazilitäten und für das Hauptrefinanzierungsge schäft, wobei der Zins für den Haupttender häufig auch als zentraler Leitzins verstanden wird. Das Eurosystem hat sowohl den Zinssätzen für die ständigen Fazi litäten als auch denen für die Hauptrefinanzierungsgeschäfte Si gnalfunktionen zugeschrieben. Hier besteht eine deutliche Parallele 2 Schmid, P., Asche, H., Monetary policy instruments and procedures in Germany: evolution, deployment and effects, BIS Conference Papers, Vol. 3, lmplementation and Tactics of Mo netary Policy, März 1997, S. 71 ff. 3 Vgl.: Europäisches Währungsinstitut, Die einheitliche Geldpolitik in Stufe 3, Festlegung des Handlungsrahmens, Januar 1997, S. 111 und Europäische Zentralbank, Der Handlungsrah men des Eurosystems: Beschreibung und erste Beurteilung, Monatsbericht Mai 1999, S. 33 ff.Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ zur früheren Praxis der Bundesbank, obgleich beim Übergang zur flexiblen Geldmarktsteuerung Mitte der Achtzigerjahre zunächst die Vorstellung bestand, durch Offenmarktoperationen geräuschloser agieren zu können als zuvor allein mit der Änderung von Lombard und Diskontsatz. Tatsächlich übernahm der Zins für Wertpapierpen sionsgeschäfte jedoch zügig die Funktion eines dritten Leitzinses. Der Markt schrieb dem Pensionssatz eine starke Signalwirkung zu. Diesen Lernprozess musste das Eurosystem nicht wiederholen. Natürlich trifft es zu, dass die Leitzinsen der Bundesbank zumindest auf kürzerfristige Sicht nicht immer im Gleichschritt verändert wor den sind. Manchmal wurde nur ein Zinskorridorrand neu gesetzt, oft stieg oder fiel der Pensionssatz innerhalb des bestehenden Korri dors, häufiger hatten Anpassungen der Korridorränder nur einen konstatierenden Charakter. Allerdings spiegelte sich darin kein erra tisches Vorgehen der Bundesbank. Die Signale widersprachen sich nicht. Vielmehr waren die Zinsänderungen in einen gleichge richteten, vom Zinsglättungsmotiv mitbestimmten Zinsanpassungs prozess eingebettet. Richtungswechsel waren -ähnlich wie bei der Fed- selten. All dies hilft mit zu erklären, warum die Unsicherheit über die Geldmarktbedingungen in Deutschland trotzdes Neben einanders mehrerer Leitzinsen nicht größer war als in den USA, wo die Fed ihre aktuelle Politik \"eindimensional\" mit dem Zielwert für den Tagesgeldzins signalisierte. Selbst die Ausschläge des Tages geldzinses am Ende der Reserveerfüllungsperioden haben den Geldmarkt in Deutschland nicht grundsätzlich verunsichert. Das Zinsglättungsmotiv der Fed und der Bundesbank wurde vom Markt gleichermaßen wahrgenommen.Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ 1. Orientierungshilfen durch die Geldmarktsteuerung Wenn ich den Blick nunmehr etwas genauerauf die bisherigen Er fahrungen mit der operativen Ebene des Eurosystems richte, dann ist zunächst festzuhalten, dass die Volatilität der Kurzfristzinsen niedrig blieb. Die Volatilität der Zinsen am Euro-Geldmarkt war teil weise sogar geringer als an den meisten europäischen Geldmärk ten, einschließlich dem deutschen, in der Stufe 2 der EWU. Wenn man auf den gesamten Beobachtungszeitraum und nicht nur auf die allerjüngste Entwicklung schaut, war die Inanspruchnahme der ständigen Fazilitäten moderat. Sie konzentrierte sich auf das Ende der Mindestreserve-Erfüllungsperioden. Die in der Gesamtschau vergleichsweise geringe Zinsvolatilität wurde fast ohne Rückgriff auf Feinsteuerungsoperationen erzielt, d. h. allein durch das Mindest reservesystem mit Durchschnittserfüllung und die wöchentlichen Hauptrefinanzierungsgeschäfte. Hierin zeigt sich auch, dass die Schaffung eines einheitlichen Geldmarktes mit funktionierendem grenzüberschreitenden Liquiditätsausgleich im Euro-Währungs gebiet schnell gelungen ist. Vor allem aber kann hervorgehoben werden, dass die Zinsmaß nahmen des Eurosystems klare Signale über den geldpolitischen Kurs gaben. Die drei Leitzinsen wurden stets gleichzeitig und seit November 1999 auch immer im gleichen Umfang verändert. Die von den ständigen Fazilitäten ausgehenden Zinssignale stimmten mit denen des Hauptrefinanzierungsgeschäfts überein. Seit April 1999 liegt der Zins für den Mengentender bzw. der MindestbietungssatzDeutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ für den Zinstender in der Mitte des Zinskorridors. Die Konditionen der zwischen den einzelnen EZB-Ratssitzungen anstehenden Haupttender wurden im Vorhinein bekannt gegeben. Der Festzins tender kräftigte die Klarheit der Signale über den jeweiligen geldpo litischen Kurs. Auch der Tender mit variablem Zins und Mindestbietungssatz er füllte die Signalisierungsfunktion. Hier gehört freilich ins Bild, dass die Zinsen in rascher Folge erhöht wurden. Insbesondere vor der Leitzinserhöhung Anfang September vorigen Jahres nahm der Ab stand zwischen dem marginalen Zuteilungssatz und dem Mindest bietungssatz für eine kurze Zeit deutlich zu. Im Durchschnitt jedoch blieb der Abstand zwischen diesen beiden Sätzen mit 6 Basispunk ten von Ende Juni 2000 bis Anfang Februar dieses Jahres sehr ge ring. Die Differenz zwischen dem marginalen Satz und dem ge wichteten Durchschnittszins bei der Tenderzuteilung lag im Durch schnitt bei 2 Basispunkten. Hierin spiegelt sich eine hohe Konzen tration der Gebote auf wenige Zinsstufen in der Nähe des Mindest bietungssatzes, was als Zeichen recht homogener Erwartungen und somit auch als Zeichen eines geringen Ausmaßes an Unsicherheit im Geldmarkt interpretiert werden kann. Als signalkräftig erwies sich der Mindestbietungssatz auch, als Anfang dieses Jahres nach der Zinssenkung der Fed ausgeprägte Zinssenkungserwartungen im Euro-Währungsgebiet einsetzten. Der Mindestbietungssatz blieb je doch unverändert, so dass die Zinseuphorie, die teilweise im Markt herrschte, gedämpft wurde. Tatsächlich war die Volatilität der Kurz fristzinsen unter dem Zinstenderregime bislang sogar niedriger als in der Periode der Mengentender.Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ \\Jatürlich müssen die geldpolitischen Operationen auch von einer überzeugenden - das Schweigen einschließenden - Kommunikati onspolitik begleitet werden. Damit wird die Signalgebung komplexer, unabhängig davon, ob im Instrumentarium ein- oder mehrgleisige Signalisierungsmöglichkeiten angelegt sind. Aktuelle Studien aus dem Finanzmarkt bestätigen dies.4 Tendenziell seien die Zins schritte der EZB bislang vom Markt richtig erwartet worden. Ab weichungen habe es hinsichtlich der Höhe des Zinsschritts ge geben. lnfolge frühzeitiger verbaler Signalisierung von Zinsände rungen sei die eigentliche Zinsentscheidung gelegentlich ein \"non event\" gewesen. Gravierende Unterschiede der Marktreaktionen auf Zinsbeschlüsse im Euro-Währungsgebiet und in den USA seien nicht festzustellen. Bei alldem muss man freilich berücksichtigen, dass sich die Erkennt nisse, die über den Signalisierungsprozess von Zinstendern mit ei nem Mindestbietungssatz und der sie begleitenden Kommunika tionspolitik in einer Phase mit Zinssteigerungserwartungen gewon nen worden sind, nicht unbesehen auf eine Periode mit Zins senkungserwartungen an den Märkten übertragen lassen. Da der Zuteilungszins im Tender den Mindestbietungssatz zwar über steigen, ihn aber eben nicht unterschreiten kann, kann der Mindest bietungssatz im Zinstender bei nach unten gerichteten Zinserwar tungen ähnlich wie ein Mengentender in einer solchen Phase wir ken. Die damit verbundenen Probleme, die mit dem Stichwort \"Un- 4 BHF-Bank, Wirtschaftsdienst Nr. 1993, 4. Oktober 2000. - DGZ-Deka-Bank, Hat die Europäi sche Zentralbank ein Kommunikationsproblem?, Januar 2001Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ terbietung\" beim Haupttender gekennzeichnet werden, würden sich verschärfen, wenn die Zinssenkungserwartungen durch eine Offen mund-Politik \"offizielle\" Nahrung fänden. Die längerfristigen Refinanzierungsgeschäfte haben die Signali sierungsfunktion der Haupttender nicht gestört. So blieben die 3-Monats-Zinsen und die gesamte Zinsstruktur am Geldmarkt vom Ergebnis des Basistenders im Kern unberührt. Der Basistender hat den Markt nicht verunsichert. Das Eurosystem agierte bei diesem Instrument stets als Preisnehmerund Mengensetzer. Das Basisten dervolumen wird für längere Zeit festgeschrieben und veröffentlicht, weil häufigere Variationen der Menge als ein Versuch der EZB zur Beeinflussung der Zinsstruktur am Geldmarkt interpretiert werden könnte. Insgesamt wurden durch die Kombination von wöchentli chen Tendern mit zweiwöchiger Laufzeit und monatlichen Tendern mit dreimonatiger Laufzeit zwei Ziele zugleich erreicht, nämlich die \"zinsneutrale\" Mittelbereitstellung auf längere Sicht und die mög lichst zielgenaue \"zinsorientierte\" Liquiditätssteuerung auf kurze Sicht. Darüber hinaus darf wohl auch betont werden, dass sich das In strumentarium der EZB im Umgang mit den außergewöhnlichen Herausforderungen der Jahrtausendwende als hinreichend flexibel erwies. Allein mit der frühzeitigen Aufstockung des Basistender volumens signalisierte das Eurosystem seine Bereitschaft, denkba ren Liquiditätsanspannungen entgegenzuwirken. Die mit der Jahr- 2000-Problematik verbundenen Unsicherheiten bildeten sich bereits Wochen vor der Jahreswende wieder zurück. Die Signalkraft derDeutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ geldpolitischen Instrumente blieb auch in dieser Zeit gewahrt. Dage gen wurden von einigen Notenbanken außerhalb des Euro Währungsgebiets, so auch von der Fed, zur Begrenzung der Jahr- 2000-Problematik vergleichsweise umfangreiche Modifikationen im Instrumentarium vorgenommen. Insgesamt lässt sich festhalten, dass das Instrumentarium des Eu rosystems die Signalisierungserfordernisse gut erfüllt hat. Das Euro system gibt dem Tagesgeldmarkt klare Signale. Zum einen ge schieht dies über den Bid-Offer-Spread für Tagesgeld, nämlich über die Zinssätze für die ständigen Fazilitäten. Dies ist ein Signali sierungsinstrument, das der Fed überhaupt nicht zur Verfügung steht. Eine engere Führung erfährt der Tagesgeldmarkt zum ande ren durch das Eurosystem über den Hauptrefinanzierungssatz. Dies gilt sowohl für den Festzinstender als auch für den Zinstender mit Mindestbietungssatz. 2. Tragfähige Prinzipien für die Instrumentenwahl Wenn die operative Ebene der Geldmarktpolitik im Eurosystem in der aktuellen Diskussion vor allem aus dem Blickwinkel des damit verbundenen Signalisierungsprozesses betrachtet wird, so darf da bei aber nicht vergessen werden, dass die EZB ihr Instrumentarium von einer ganzen Reihe grundlegender Prinzipien ableitete. Zu ih nen zählt zum Beispiel das Prinzip der Dezentralität. Es erfordert, dass die Umsetzung der geldpolitischen Operationen über die natio nalen Notenbanken erfolgt. Das Prinzip der Gleichbehandlung impli ziert, dass grundsätzlich allen Geschäftsbanken der Zugang zu denDeutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ Offenmarktoperationen und den ständigen Fazilitäten möglich sein muss. Diese Prinzipien lassen sich mit einem Zinsziel für den Tagesgeld markt kaum vereinbaren. Um ein derartiges Zinsziel jederzeit zu er reichen, müsste die EZB ständig am Geldmarkt intervenieren. Die Gleichbehandlung aller Geschäftspartner- und dies sind potenziell alle über 7000 zur Mindestreservehaltung verpflichteten Kredit institute- erfordert es, prinzipiell jede Bank an jedem Tag zu einer Zentralbankgeldauktion zuzulassen. Dies ist technisch kaum mög lich. Die Ankündigung, Zuteilung und Abwicklung der wöchentlichen Haupttender erstreckt sich über drei Tage (i.d.R. von Montag bis Mittwoch). Eine Vorauswahl nur einer begrenzten Zahl von Teilneh mern stünde im Widerspruch zum Gleichbehandlungsgrundsatz. Deshalb ist die Möglichkeit der \"Direktansprache\" einzelner Institute auf die äußerst seltenen Feinsteuerungsoperationen begrenzt. Die Fed hingegen wickelt ihre Offenmarktgeschäfte zur Steuerung des Tagesgeldsatzes über ein Primary-Dealer-System ab, deren Teil nehmer- zudem zu einem großen Teil von nur einem Finanzplatz (New York) kommen. So setzt die Fed auf eine hohe Frequenz von Feinsteuerungsoperationen, um das Zinsziel am Tagesgeldmarkt zu erreichen. Die Gleichbehandlung von Banken und auch von Finanzplätzen ist ein kontinentaleuropäisches Charakteristikum. ln der EWU bleibt es allein den Marktkräften vorbehalten, ob es zu einer Eingrenzung der Teilnehmerzahl an den Offenmarktgeschäften des Eurosystems und zu einer Konzentration der Notenbankrefinanzierung auf wenigeDeutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ Finanzplätze kommt. Seit Beginn der Währungsunion hat sich die Anzahl der Geschäftspartner des Eurosystems, d. h. die Anzahl der mindestreservepflichtigen Institute, zwar kontinuierlich von etwa 8300 auf 7500 verringert; die Anzahl der Partner, die bei sich die technischen Voraussetzungen für die Zulassung zu den Offenmarkt geschäften geschaffen haben, ist jedoch mit rd. 2500 seit längerem nahezu stabil. Die Zusammensetzung der Auktionsteilnehmer vari iert, die Beteiligung an den Tendern wird maßgeblich von der Zins konstellation am Geldmarkt und den Zinserwartungen bestimmt. Die Gewichte der einzelnen Finanzplätze an der Notenbankrefinan zierung haben sich seit Beginn der Stufe 3 nicht grundlegend geän dert. Nicht zuletzt sprechen auch geldpolitische Argumente gegen eine direkte Tagesgeldzinssteuerung im Euro-Währungsgebiet Grund sätzlich lässt der Zinskorridor-Ansatz der EZB dem Tagesgeldzins Luft zum Atmen. Damit können die Knappheitsverhältnisse und Markterwartungen am Geldmarkt besser zum Ausdruck kommen. Zugleich wird der Liquiditätsausgleich zwischen den Banken ermög licht. Schließlich kann es aus zinspolitisch-taktischen Gründen auch einmal von Vorteil sein, durch eine entsprechende Steuerung der Liquidität den Tagesgeldsatz möglichst geräuschlos in die eine oder andere Richtung zu lenken. Beispielsweise könnten hier Wechsel kursaspekte eine Rolle spielen. Diese Überlegungen sprechen auch gegen eine starke Angleichung der Zinssätze für die ständigen Fazilitäten. Bei einem zu engen Zinskorridor könnte das Interesse der Banken an den Offenmarkt-Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ operationen nachlassen, die Liquiditätsbereitstellung erfolgte weni ger marktorientiert Letztlich bestünde sogar die Gefahr, dass der Interbankenmarkt austrocknet. Schließlich ist zu bedenken, dass sich die EZB bei einer Selbstverpflichtung zur Erreichung eines be stimmten Tagesgeldzinsniveaus bei jeder Verfehlung der Kritik der Märkte und eventuell dem öffentlichen Druck zur Durchführung von Feinsteuerungsoperationen aussetzen würde, die jedoch die Aus nahme sein sollen. 3. Reformdiskussion in den USA · Beim Vergleich der Geldmarktsteuerung in den USA und im Euro raum ist- last but not least- zu berücksichtigen, dass die Fed ihre Kommunikationspolitik und ihre operative Ebene in den letzten Jah ren in verschiedener Hinsicht modifiziert hat. Außerdem gibt es eine Reihe von Beispielen und weiterführenden Überlegungen in den USA, die eine Annäherung an Praktiken der Bundesbank bzw. des Eurosystems vermuten lassen. Bis 1994 wurden Entscheidungen des FOMC über den geldpoliti schen Kurs erst mit fünf- bis achtwöchiger Verzögerung, nämlich erst mit Veröffentlichung der Sitzungsprotokolle, bekannt gemacht. Vor diesem Hintergrund sah sich die Offenmarktpolitik der Fed stets dem Risiko ausgesetzt, dass Operationen am Tagesgeldmarkt als Indikator für geldpolitische Kurswechsel fehlinterpretiert wurden. Mit dem Übergang zur unmittelbaren Veröffentlichung des Zielniveaus für den Tagesgeldsatz hat sich die Volatilität am TagesgeldmarktDeutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ verringert.s Das Eurosystem hat die Konditionen der anstehenden Offenmarktgeschäfte von Anfang an im Vorhinein bekannt gegeben. Zudem gab es in den USA wichtige Änderungen im Mindestreserve system. Weitere Modifikationen der instrumentell-operativen Ebene werden diskutiert. Sie zielen auf eine Begrenzung der potenziellen Volatilität des Tagesgeldzinses und auf eine Entlastung für die täg lichen Feinsteuerungsoperationen. Zum Juli 1998 hat das Federal Reserve System in ihrem Mindestreservesystem die weitgehende Überlappung von Berechnungs- und Erfüllungsperiode so weit aus einander gezogen, dass -wie im Eurosystem - bereits zu Beginn der Erfüllungsperiode das Mindestreservesoll bekannt ist. Anlass für diese Änderung waren die nicht zu vernachlässigenden Probleme für die Geldmarktsteuerung. Die von derFederarbeiteten Liquidi tätsschätzungen erwiesen sich aufgrundder hohen Anreize und Möglichkeiten zur Umgehung der Mindestreservepflicht als zuneh mend schwieriger und entsprechend unzuverlässiger. Durch die nunmehr frühzeitige Kenntnis der Reserveverpflichtungen soll eine effizientere Geldmarktsteuerung ermöglicht werden. Daneben gibt es im Federal Reserve System Überlegungen, wie die Anreize zur Umgehung der Mindestreserve vermindert werden kön nen, um die Glättungsfunktion der Mindestreserve nicht weiter zu gefährden.6 Hierzu zählen Vorschläge zur Verzinsung von Reserve- 5 Bartolini, L., Bertola, G., Prati, A., Day-To-Day Monetary Policy and the Volatility of the Fede ral Funds lnterest Rate, IMF Warking Paper, December 2000. 6 Sellon, G., H. und Weiner, S. E. \"Monetary Policy without reserve requirements: case studies and options for the United States, Federal Reserve Bank of Kansas City, Economic Review, Second Quarter 1997, S. 5-30.Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ guthaben (siehe Eurosystem), zum Verbot oder zur Beschränkung sogenannter Sweep Arrangements, durch die reservepflichtige täg lich fällige Einlagen über Nacht in reservefreie Spareinlagen gewan delt werden. Diskutiert wird auch über die Begrenzung der Anre chenbarkeit von Kassenbeständen der Kreditinstitute bei der Reser veerfüllung. Im Eurosystem gibt es keine Anrechenbarkeit. Zur Be grenzung der Zinsvolatilität könnte auch die Erfüllungsperiode für die Mindestreserve verlängert werden, die in den USA nur 2 Wo chen beträgt. Darüber hinaus wird diskutiert, das Diskontfenster der Fed durch ei ne dem Lombardkredit der Bundesbank bzw. der Spitzenrefinanzie rungsfazilität des Eurosystems ähnliche Fazilität zu ersetzen, die dann auch in den USA als Obergrenze für den Tagesgeldsatz fun gieren würde. Schließlich wurde auch die Einführung einer Einlage fazilität bzw. eine Verzinsung von Überschussreserven zur Etablie rung einer Untergrenze für den Tagesgeldzins ins Gespräch ge bracht. Im Federal Reserve System werden die Verzinsung von täg lich fälligen Einlagen zur Begrenzung der Sweep-Arrangements, die marktnahe Verzinsung des Reservesolls sowie eine (niedrigere) Verzinsung von Überschussreserven unterstützt und unter aus drücklichem Hinweis auf die Praxis der EZB durchaus auch Vorteile einer Spitzenrefinanzierungsfazilität gesehen. 7 Bislang ist über diese Vorschläge noch nicht entschieden worden, aber wenn sie einmal 7 Testimony of Governor Laurence H. Meyer before the Garnmittee on Banking, Housing and Urban Affairs, United States Senate, March 3, 1998. (Bericht zu Reformvorschlägen des \"Fi nancial Regulatory Relief and Economic Efficiency Act of 1997\"); C.S. Hakkio, G.H. Sellon, The Discount Window: Time for Reform?, in: Economic Review, Federal Reserve Bank of Kansas City, Second Quarter 2000, S. 5-20.Deutsche Bundesbank, 22.02.2001 Deutsche Bundesbank Sendesperrfrist 22. Februar 2001, 16:30 Uhr MEZ realisiert werden sollten, näherte sich das Instrumentarium der Fed dem des Eurosystems in Teilbereichen an. Würde die EZB also das gegenwärtige System der amerikanischen Geldmarktsteuerung im portieren, liefe sie Gefahr, auf ein Modell zu setzen, das später in den USA vielleicht ausgerechnet nach einigen Elementen des der zeitigen EZB-Ansatzes partiell überholt wird. Paradoxerweise sähe die \"neu eingeführte\" Geldmarktsteuerung im Eurosystem gerade dann eher alt aus. * * *"}