{"AUTHOR": "dr., prof.", "TITLE": "mit der Europäischen Akademie für Finanzplanung", "DATE": "05.03.1999", "SECTION": "reden", "RECORD_ID": "05.03.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 05.03.1999 Aktuelle Probleme der Geldpolitik Wirtschaftspolitische Auseinandersetzungen fruchten oft nur dann, wenn sich die Diskutanten auf die wichtigsten Argumente der Gegenseite und damit vielleicht sogar auf eine gewisse dogmatische Gratwanderung einlassen. Das gilt auch für die Debatte über die Rolle der Geldpolitik im sogenannten \"Policy mix\". Und da Diskus sionen nun einmal von Vereinfachungen leben, sei es mir gestattet, die monetäre Szene in zwei Gruppen einzuteilen. Während die Geldpolitik im Euro Währungsgebiet von der einen Grupp€~ schon häufiger als nicht expansiv genug angegriffen worden ist, wurde sie von der anderen Gruppe stets als angemessen verteidigt. Diese einfache Zweiteilung soll keinesfalls polarisieren. Ich möchte letztlich dazu beitragen, daß einige Gegensätze über die Rolle der Geldpolitik, die seit geraumer Zeit immer wieder aufflackern, vielleicht doch abgebaut werden. So kommt es mir auch weniger darauf an, wer im einzelnen seinen Platz in der Angriffs- oder in der Verteidigungsgruppe hat. Viel wichtiger ist die Frage nach dem \"Spielsystem\" - oder genauer: nach der Argumentationsweise - der beiden Gruppen. Ich selbst kann dabei allerdings kein neutraler Schiedsrichter sein. Als Bundesbanker gehöre ich in diesem Fall natürlich in die Verteidigun9. Wie Sie wissen, können Verteidiger auch offensiv werden. Aber das ist nicht meinE~ Absicht. Seite 2 von 23Sonstige Quellen, 05.03.1999 I. Gegensätze über die Rolle der Geldpolitik Aus der Verteidigung heraus orte ich zwei Kernelemente im Angriffssystem der geld politischen Herausforderer: Erstens wird der Geldpolitik auf der Endzielebene ein breites Mandat erteilt. Sie soll nicht nur für die Preisstabilität , sondern auch für andere wirtschaftspolitische Ziele eingesetzt werden, zum Beispiel also für Wachs tum und Beschäftigung. Zweitens argumentieren viele Kritiker der Europäischen Zentralbank auf der operativen Ebene primär über den (Real-) Zins beziehungsweise über die Zinsstruktur. Man plädiert für eine Zinspolitik, die der Preisstabilität und dem Wirtschaftswachstum sowie der Beschäftigung zugleich dient. Dieser monetären Sicht steht eine geldpolitische Konzeption gegenüber, die das Mandat der Europäischen Zentralbank vorrangig in der Preisstabilität sieht und die der Geldmenge eine herausgehobene Rolle bei der Beurteilung der geldpolitischen Lage bei mißt. Trotz der fundamentalen Unterschiede in den beiden geldpolitischen Ansätzen ist es natürlich nicht auszuschließen, daß sie gelegentlich im Zins-Urteil konvergieren. Ganz offensichtlich war dies im Dezember vergangenen Jahres der Fall. Die Zins senkung paßte sowohl den Kritikern der geldmengenorientierten Strategie als auch ihren Verteidigern. Aber das heißt noch lange nicht, daß die an der konzertierten Zinssenkung beteiligten Notenbanken zu einer konjunkturorientierten Geldpolitik übergegangen wären. Der temporäre Beifall der Kritiker sollte nicht als Indikator für einen \"Modellwechsel\" in der offiziellen monetären Grundlinie mißverstanden werden. Seite 3 von 23Sonstige Quellen, 05.03.1999 Nun möchte ich die Diskussion über die Zinssenkung vom Dezember heute aber nicht weiter vertiefen. Vielmehr liegt mir daran, Ihre Aufmerksamkeit ganz allgemein auf die Zielebene der Geldpolitik zu lenken. Konkret geht es um das Mandat der Europäischen Zentralbank. Dabei stoße ich immer wieder auf eine sequentielle Betrachtungsweise, die die Preisstabilität vielleicht doch zu wenig als geldpolitische Daueraufgabe sieht: Nach Erreichen der Preisstabilität, die den Abschluß der ersten Sequenz markiert, wird die Geldpolitik in der zweiten Sequenz dazu aufgefordert, sich aktiv um das Wirtschaftswachstum und die Beschäftigung zu kümmern. Auf diese Aufforderung zum Handeln komme ich gleich zurück. Lassen Sie mich zuvor aber noch einige Stichworte zu den unmittelbaren, automatisch auftretenden gesamtwirtschaftlichen Vorteilen der Preisstabilität machen. Dies erscheint mir notwendig, weil gerade in der sequentiellen Sicht der Geldpolitik gelegentlich nicht ausreichend gewürdigt wird, daß schon von der Preisstabilität selbst positive Effekte auf das Wirtschaftswachstum ausgehen. Unter Zentralbankern und Akademikern herrscht gleichermaßen Einigkeit darüber, daß Preisstabilität einen Beitrag zur Transparenz und Effektivität des relativen Preismechanismus leistet. Inflationsbedingte Marktverzerrungen werden vermieden, die realen Ressourcen finden eher ihren Weg zum \"besten Wirt\". Das stärkt die Wachstumskräfte in der Wirtschaft. Hinzu kommt, daß dauerhaft stabile Preise die Inflationsrisikoprämie im Zins minimieren und die Erwartungen und Sparbildung günstig beeinflussen. Entsprechend niedriger fällt das langfristige Zinsniveau aus, was sich wiederum positiv auf das Wachstum und die Beschäftigung auswirkt. Empirische Studien kommen zu dem Schluß, daß die Wohlfahrtseinbußen selbst bei relativ geringen Inflationsraten durchaus signifikant sind. So gesehen ist eine erfolgreiche Stabilitätspolitik zugleich auch Wachstumspolitik. Und sie ist darüber Seite 4 von 23Sonstige Quellen, 05.03.1999 hinaus ein Wesenselement guter Sozialpolitik, weil sie eine willkürliche UmverteilunQ von Einkommen und Vermögen vermeidet. Ähnlich wie die positiven Wirkungen von Preisstabilität auf Wachstum, Beschäftigung und Einkommensverteilung in den Auseinandersetzungen über die Geldpolitik hin und wieder übersehen werden, bleibt auch der Zusammenhang zwischen Preisstabilität auf der einen und Finanzmarktstabilität auf der anderen Seite nicht selten unterbelichtet GelegE3ntlich wird sogar der Eindruck erweckt, daß sich Notenbanken nur dann einen guten Ruf erwerben können, wenn sich ihr Mandat explizit auch auf die Finanzmarktstabilität erstreckt. Vernachlässigt wird dabei, daß die Finanzmarkt- und Wechselkursstabilität durch eine auf Preisstabilität ausgerichtete Geldpolitik gefördert wird. ln der Preisstabilität steckt für die Finanzmärkte ein \"eingebauter Stabilisator''. Insgesamt darf man also gewiß feststellen, daß die Preisstabilität zugleich anderen wirtschaftspolitischen Zielen dient, nicht zuletzt dem langfristigen Wirtschafts wachstum. Mit anderen Worten sollte zwischen einer stabilitätsorientierten Geld politik auf der einen und dem Wirtschaftswachstum auf der anderen Seite nicht ständig ein immanenter Konfliktherd vermutet werden. Zugleich ist daran zu erinnern, daß das Trendwachstum bei der Berechnung der Menge des Geldes, die das Eurosystem bereitstellt, eine großE3 Rolle spielt. Die Geldversorgung ist so zu dosieren, daß die monetären Voraussetzungen für ein inflationsfreies Wachstum gegeben sind. Nun gehen die Kritiker der herrschenden \"Euro-Lehre\" allerdings einen entscheiden den Schritt weiter. Lediglich die monetäre Voraussetzungen für ein inflationsfreies Seite 5 von 23Sonstige Quellen, 05.03.1999 Wachstum zu schaffen, ist ihnen eine :zu passive Haltung. Sie möchten die Geld- politik bei erreichter Preisstabilität aktiv 'für die Stimulierung von Wachstum und Be- schäftigung einsetzen. Instrumentell gesehen stehen dabei die Zinsen im Mittel- punkt. Konzeptionell geht es aber urn mehr, nämlich um eine ganz spezielle Rollenzuweisung für die Träger der Wirtschaftspolitik. 1 Während die Lohnpolitik für die Aufrechterhaltung der Preisstabilität zu sorgen habe, müsse die Geldpolitik primär dem Beschäftigungsziel dienen. Wenn sich die Lohnpolitik an der Arbeitsproduktivität ausrichte und damit einen wesentlichen Bei- trag für die Erhaltung der Preisstabilität leiste, erlaube sie der Notenbank durch eine expansive Geldpolitik Beschäftigungst3ffekte zu erzeugen. Da derzeit keine inflationären Tendenzen auszumachen seien, gebe es Raum für eine solche Politik. 2 Der Ruf nach einer beschäftigungsorientierten Geldpolitik beruht dabei auch darauf, daß Lohnzurückhaltung nicht als geeignetes Instrument der Beschäftigungs- förderung angesehen wird. Aus dieser Konstellation ergeben sich zwei Fragen, nämlich erstens: Lohnt sich eine Lohnzurückhaltung für die Beschäftigung wirklich nicht? Und zweitens: Eignet sich die Geldpolitik tatsächlich zur Förderung von Wachstum und Beschäftigung? Die folgenden Überlegungen widmen sich nacheinander diesen beiden Fragen. Sie münden schließlich in einer Gesamtbetrachtung zur Rollenverteilung in der Wirtschaftspolitik. Siehe hierzu z.B. H. Riese, Geldpolitik bei Preisniveaustabilität, Anmerkungen zur Politik der Deutschen Bundesbank, in: H.J. Ramser und H. Riese (Hrsg.), Beiträge zur angewandten Wirtschaftsforschung, Berlin, 1995, S. 9ff.; H. Flassbeck; G. Horn und R. Zwiener, Rigide Preise, flexible Mengen- Ansätze zu einer dynamischen Analyse von Angebots- und Nachfrageschocks, Berlin, 1992, S. 222ft oder H. Flassbeck und F. Spieker, Löhne und Arbeitslosigkeit, Berlin, August 1998, S. 52ff. Vgl. Bundesministerium der Finanzen, Jahreswirtschaftsbericht 1999, Tz. 53. 2 Seite 6 von 23Sonstige Quellen, 05.03.1999 II. Lohnpolitik und Beschäftigung Notenbanker reagieren zu Recht empfindlich, wenn sich Finanzpolitiker ganz konkret um den aktuellen Kurs der Geldpolitik kümmern. Zugleich gehört es aber auch zum guten Stil der Geldpolitik, daß wir uns zu anderen Politikbereichen allenfalls zurückhaltend äußern. Da die anderen Politikbereiche jedoch über den Erfolg der Geldpolitik mitbestimmen, muß der Blick über den Tellerrand gleichwohl erlaubt sein. Dies gilt nicht zuletzt dann, wenn die Kritik an der Geldpolitik mit einer Bewertung der Lohnpolitik einhergeht, die Notenbanker nicht gerne teilen. Während die Bundesbank in einer Politik der Lohnzurückhaltung - und damit meint sie vereinfacht ausgedrückt Lohnabschlüsse unterhalb des Produktivitätsanstiegs ein beschäftigungsförderndes Mittel sieht, verbinden ihre Kritiker mit einer zurückhaltenden Lohnpolitik eher deflationäre Tendenzen. Mit aller gebotenen Vorsicht sei hier zunächst unterstellt, daß Veränderungen der Faktorpreisrelationen zumindest in einem gewissen Maße zu einem Austausch von Kapital und Arbeit führen. Die Stärke d~eses Austauschs hängt zum einen von dem Ausmaß und der Dauer der Versch~ebungen zwischen den Arbeits- und den Kapitalnutzungskosten ab sowie zum anderen von der Substitutionselastizität Ist die Substitutionselastizität hoch, muß es bei Lohnzurückhaltung gar nicht zu einem Nachfragerückgang nach Konsumgütern kommen. Dieser Fall wäre beispielsweise dann gegeben, wenn die Lohnsumme trotz niedrigerer Durchschnittsverdienste unverändert bleibt, weil der Faktor Arbeit vermehrt eingesetzt wird. Ist die Substitutionselastizität zugunstem des Faktors Arbeit dagegen eher gering, werden die Unternehmen trotz der Lohnzurückhaltung zunächst keine zusätzlichen Seite 7 von 23Sonstige Quellen, 05.03.1999 Arbeitskräfte einstellen. Wegen der geringeren Kostenbelastung dürften die Gewinne aber tendenziell steigen. Mehr Produktion wird rentabel und es verbessern sich auch die Aussichten, daß die Investitionstätigkeit zunimmt und dadurch neue wettbewerbsfähige Arbeitsplätze entstehen. 3 Eine vom Institut für Weltwirtschaft für Westdeutschland und die Vereinigten Staaten durchgeführte empirische Untersuchun9 zeigt, daß durch dauerhafte Änderungen der Faktorpreisrelationen tatsächlich mehr Beschäftigung geschaffen werden kann. 4 Für Westdeutschland gilt danach die Faustregel, daß eine Lohnzurückhaltung um 1 % binnen drei Jahren zu einem Beschäftigungswachstum von ebenfalls 1 % führt. 5 ln den USA hat die Beschäftigung sogar nahezu ohne zeitliche Verzögerung auf die Lohnzurückhaltung reagiert, was auf unterschiedliche institutionelle Regelungen und eine höhere wirtschaftliche Grunddynamik zurückzuführen sein dürfte. Die genannten Ergebnisse werden durch andere Studien weitgehend gestützt. 6 Nun weiß ich aber sehr wohl, daß zumindest über einen Teil der empirischen Analysen in der Literatur heftige Auseinandersetzun~~en stattfinden. Zum Beispiel verweisen die Kritiker der Lohnzurückhaltungs-Empfehlung auf die Jahre von 1996 bis 1998. Hier habe die moderate Lohnpolitik nicht zu den erwünschten Effekten auf dem deutschen Arbeitsmarkt geführt. 3 4 5 6 Vgl. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, Jahresgutachten 1995/96, Im Standortwettbewerb, 1995, Tz. 367. Lohnzurückhaltung wird dabei definiert als ein Minderwachstum der Bruttoeinkommen aus unselbständiger Arbeit im Vergleich zur Zunahme des Nettoinlandsprodukts. Vgl. S. Lapp und H. Lehment, Lohnzurückhaltung und Beschäftigung in Deutschland und den Vereinigten Staaten, in: Die Weltwirtschaft, Heft 1, 1997, S. 67- 83. Auf der Basis der Schätzungen einer Arbeitsnachfragefunktion ermittelt das ifo-lnstitut eine (negative) Reallohnelastizität der Arbeitsnachfrage von 0,33 (vgl. ifo Wirtschaftskonjunktur, Dezember 1997, Methodischer Anhang: Wachstum, Beschäftigung und Löhne, S. A21 ). Man erhält somit einen positiven Beschäftigungseffekt einer Lohnzurückhaltung. H. Rottmann und M. Ruschinski (The Labour Demand and the Innovation Behaviour of Firms, ifo discussion papers, May 1998, S. 1 0) schätzen auf der Grundlage einer Panelanalyse für das Verarbeitende Gewerbe eine langfristige Reallohnelastizität der Beschäftigung von 0,53. Im ökonometrischen Mehr Länder-Modell der Bundesbank (Deutsche Bundesbank, Makro-ökonomisches Mehr-Länder- Seite 8 von 23Sonstige Quellen, 05.03.1999 Grundsätzlich ist dazu anzumerken, daß eine zurückhaltende Lohnpolitik eines langen Atems bedarf, bevor sie sich in einem nennenswerten Rückgang der Arbeitslosigkeit niederschlägt. Die kurzfristige Substitutionselastizität zwischen den Produktionsfaktoren ist weitaus geringe~r als die langfristige. Außerdem ist hier die Unterscheidung zwischen ex ante und ex post von Bedeutung. Begangene Fehler und Irrtümer wiegen schwer. Es ist ein großer Kraftaufwand erforderlich, sollen einmal wegrationalisierte Arbeitspl~tze wiedergewonnen werden. Entscheidend ist also, daß es zu einer als <jauerhaft angesehenen Änderung der Faktorpreisrelationen kommt. Mit Blick auf die konkreten Verhältnisse in den 90er Jahren ist zunächst festzuhalten, daß sich die Knappheitsverhältnisse an den gesamtdeutschen Faktormärkten mit der WiedeNareinigung erheblich verschoben haben. Während Arbeit seither reichlicher vorhanden ist, wurde Kapital relativ knapper. Um dieser Entwicklung Rechnung zu tragen, wäre in den Jahren unmittelbar nach der deutschen Vereinigung Lohnzurückhaltung geboten gewesen. Statt dessen ist der reale gesamtwirtschaftliche Verteilungsspielraum durch zu hohe Lohnabschlüsse weit überzogen worden. Der dadurch ausgelöste Korrekturbedarf erhöhte sich durch die rezessionsbedingte Verkleinerung des Verteilungsspielraums im Jahre 1993 noch zusätzlich. Durch das Zusammentreffen einer sich aufwertenden D-Mark mit höheren Lohnabschlüssen im Jahr 1995 wurde nicht nur die gesamtwirtschaftliche Aktivität, sondern auch die Erholung der Beschäftigung gebremst. Modell, November 1996, S. 114) beläuft sich (wiederum für Deutschland) die langfristige Elastizität des Arbeitsvolumens der abhängig Beschäftigten in Bezug auf den Reallohn auf 0,63. Seite 9 von 23Sonstige Quellen, 05.03.1999 Beschäftigungsdämpfende Effekte waren bisher auch mit der unvermeidlichen Konsolidierung der öffentlichen Haushalte verbunden. Nicht zuletzt hat auch die Anpassung der Wirtschaftsstruktur in den neuen Bundesländern nach dem Auslaufen des Baubooms zu einem erheblichen Beschäftigungsrückgang geführt, der kurzfristig durch den Aufbau des Dienstleistungssektors und die Restrukturierung des Verarbeitenden Gewerbes nicht ausgeglichen werden konnte. Aus all diesen Gründen wäre es meines Erachtens nicht richtig, die langfristigen Effekte einer Lohnzurückhaltung auf die Beschäftigung gering zu schätzen. Die beschäftigungsfördernden Wirkungen einer zurückhaltenden Lohnpolitik haben sich , im vergangenen Jahr in Westdeutschland zumindest ansatzweise gezeigt. So hat der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung in seinem Jahresgutachten 1998/99 dringend davon abgeraten, den Pfad moderater Lohnabschlüsse zu verlassen.7 Ein Zurückbleiben des Lohnanstiegs hinter dem Produktivitätsfortschritt ist bei hoher Arbeitslosigkeit nicht zuletzt deshalb geboten, weil die statistisch gemessene Durchsc:hnittsproduktivität des Faktors Arbeit auch durch eine Reduktion des Arbeitseinsatzes steigen kann. 8 ln der zweiten und das heißt europäisct1en Dimension befürchten die Kritiker einer Politik der Lohnzurückhaltung das Entstehen eines grenzüberschreitenden Lohnsenkungswettlaufs, der in deflationären Entwicklungen enden könne. Richtig ist, daß eine Politik der Lohnzurückhaltung bei einer gleichgewichtigen Situation mit 7 8 Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, Jahresgutachten 1998/99, Vor weitreichenden Entscheidungen, 1998, Tz. 422. Für das ifo-lnstitut gilt in diesem Zusammenhang sogar, daß \"[d]ie gesamtwirtschaftlichen Indikatoren zur Beurteilung der Angemessenheit der Lohnpolitik, d.h. Lohnstückkosten, Lohnquote und Reallohnposition, sich bei näherem Hinsehen ... als Irrlichter [entpuppen), weil sie alle denselben Defekt haben: Sie mißinterpretieren die Wirkung kostenbedingter Freisetzungen von Arbeitskräften auf die ex post gemessene Produktivität als Verteilungsspielraum, der in Seite 1 0 von 23Sonstige Quellen, 05.03.1999 Vollbeschäftigung am Arbeitsmarkt nicht zu rechtfertigen wäre. Doch angesichts der fast durchweg hohen Arbeitslosigkeit in den europäischen Volkswirtschaften der vergangenen Jahre handelt es sich bei dieser Strategie nicht um \"Lohndumping\", sondern es geht vielmehr darum, die relativ hohen Kosten besser in Einklang mit den Knappheitsbedingungen auf clen Faktormärkten sowie den Wettbewerbsverhältnissen auf den Weltmärkten zu bringen. Durch eine Verbesserung der internationalen Wettbewerbsfähigkeit läßt sich Terrain auf den Weltmärkten zurückerobern, das auf~~rund zu hoher Lohnsteigerungen in der Vergangenheit verloren ging. Außerdem muß der seit Anfang 1996 zu beobachtende Rückgang der relativen Lohnstückkosten in Deutschland gegenüber den wichtigsten Handelspartnern vor dem Hintergrund des steilen Anstiegs von 1989 bis 1995 gesehen werden. Ein dauerhaftes deutliches Zurückbleiben der relativen Lohnstückkosten gegenüber ihrem langfristigen Durchschnitt ist jedoch nicht zu erwarten. Sicherlich mag es für einzelne Länder reizvoll sein, mit einer aggressiven realen Abwertungsstrategie kurzfristige Beschäftigungserfolge erzielen zu wollen. Ein solches strategisches Verhalten durch die Zementierung der bestehenden Wettbewerbspositionen verhindern zu wollen, ist jedoch wenig beschäftigungs- fördernd. Mit der stärkeren internationalen Handelsverflechtung und der höheren Kapitalmobilität werden zugleich Vorgaben für wettbewerbsfähige Güterpreise und Faktorkosten gemacht, die zu beachten sind, will ein Land nicht aus der wohlfahrtssteigernden internationalen Arbeitsteilung ausscheiden. Die Tatsache, daß ein Land diese Vorgaben akzeptiert und seine Lohnpolitik darauf abstellt, bedeutet Wahrheit gar nicht vorhanden ist.\" (W. Leibfritz, Mit expansiver Lohnpolitik die Beschäftigung erhöhen?, in: ifo Schnelldienst, Heft 36, 1998, S. 29). Seite 11 von 23Sonstige Quellen, 05.03.1999 nicht, daß es einen \"unlauteren Wettbewerb\" oder eine \"beggar-thy-neighbour-policy\" gegenüber anderen Ländern betreiben würde. Die Vorstellung einer Verteilung gegebener Arbeitsplätze auf alle EWU-Länder- wie sie letztlich der Argumentation des Lohnsenkungswettbewerbs zugrunde liegt - vernachlässigt die angebotsseitigen Verbesserungsmöglichkeiten für dynamische Entwicklungen auf den Arbeits- und Gütermärkten. Bei Lohnzurückhaltung, die darauf zielt, mehr Produktion von der Kostenseite her rentabel zu machen, muß es sich keinesfalls um ein Nullsummenspiel handeln, bei dem ein Land die Arbeitsplätze verliert, die das andere hinzugewinnt Auch in einer vom DIW vorgelegten Simulationsrechnung haben koordinierte Nominallohnsenkungen in allen EWU Ländern durchaus positive Beschäftigun~JS- und Wachstumseffekte. 9 Die niedrige Inflationsrate im Euro-Währungsgebiet läßt sich nicht auf einen mit den sinkenden Lohnstückkosten verbundenen \"Deflationsexport\" Deutschlands zurückzuführen. Anders als die Lohnstückkosten sind die Preise der deutschen Ausfuhren in den Euro-Raum in den IHtzten Jahren nicht gesunken, sondern im Durchschnitt eher gestiegen. Die günstigH Preisentwicklung im Euro-Währungsgebiet lag im wesentlichen an der Verbilligung der Einfuhren aus Drittländern. Lassen Sie mich, bevor ich die Lohnpolitik verlasse, noch zwei generelle Anmerkungen machen. Erstens erscheint mit der Hinweis notwendig, daß eine Politik der Lohnzurückhaltung allein nicht ausreicht, um die gravierenden Probleme am Arbeitsmarkt zu lösen. Hinzukommen müssen Maßnahmen gegen die vielfältigen strukturellen Probleme am Arbeitsmarkt. Notwendig ist eine deutlich höhere Seite 12 von 23Sonstige Quellen, 05.03.1999 Lohnspreizung, also eine Differenzierun~J der Lohnstruktur nach Sektoren, Regionen und Qualifikationen 10 , eine weitere Flexibilisierung der Arbeitszeitregelungen 11 und eine Ergänzung der Arbeitsmarktreformen durch eine anreizverträglichere Gestaltung des Steuer- und Sozialversicherungssystems. Daß der Staat über den Steuer- und Abgabenkeil nicht das zunichte machen sollte, was die Tarifpolitik an Mäßigung zeigt, verdient vor dem Hintergrund der Erfahrungen in den neunziger Jahren ebenfalls Beachtung. Zweitens sei daran erinnert, daß durch den Wegfall von Wechselkursrisiken und Transaktionskosten im Euro-Raum B1edingungen geschaffen werden, die sich grundsätzlich nicht nur positiv auf die lnvestitionsneigung, sondern längerfristig auch auf das gesamtwirtschaftliche Wachsturn und somit auf die Beschäftigungssituation auswirken dürften. Diese positiven Effelkte werden wohl durch die Schaffung eines einheitlichen europäischen Finanzmarktes erhöht. Der Eintritt in die dritte Stufe der EWU wird dazu beitragen, die Kapitalallokation im Euro-Währungsgebiet noch effizienter zu gestalten. Der Wegfall des Wechselkursrisikos wird vermutlich die Neigung von Investoren erhöhen, ihr Kapital außerhalb der nationalen Grenzen anzulegen. 12 Dies erlaubt eine stärkere Diversifikation der eingesetzten Mittel und eine breitere Risikostreuung. Es wäre nun aber verfehlt, darauf zu hoffen, die Währungsunion könnte durch den Wegfall von Wechselkursrisiken kurzfristig zu einem Wachstumsschub im Außenhandel und damit zu mehr Beschäftigung führen. Die Wechselkursschwankungen zwischen den an der Währungsunion beteiligten 9 10 11 Vgl. DIW-Wochenbericht, Nr. 31/32, Juli 19B8. Vgl. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Lage, Jahresgutachten 1994/95, Den Aufschwung sichern- Arbeitsplätze schaffen, 1994, Tz. 439. Zur Notwendigkeit der Flexibilisierung der Arbeitsmärkte siehe z.B. Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung, Jahresgutachten 1998/99, Vor weitreichenden Entscheidungen, 1998, Tz. 422 ff. und D. Dohse, Ch. Krieger-Boden und R. Soltwedel, Die EWU- Beschäftigungsmotor oder Beschäftigungsrisiko?, in: Zeitschrift für Wirtschaftspolitik, 47. Jg., S. 109- 120. Seite 13 von 23Sonstige Quellen, 05.03.1999 Ländern waren bereits in den letzten Jahren sehr gering. Sie stellten wahrscheinlich kein ernsthaftes Hindernis für Investitionen dar. Mit der Schaffung einer gemeinsamen Währung ist der Wechselkurs als Anpassungsinstrument im Falle eines Auftretens asymmetrischer Schock~ innerhalb des Euro-Raumes entfallen. Dies erfordert eine stärkere Differenzierung der nationalen Politiken. Da die Geldpolitik auf das gesamte Euro-Währungsgebiet ausgerichtet sein muß, kann sie diese Anpassungslast nicht schultern. Vielmehr bleiben nur die nationalen Fiskal- und Lot1npolitiken übrig. II I. Geldpolitik als aktive Wachstums- und Beschäftigungspolitik? Auf den einfachsten Nenner gebracht sollten unsere Überlegungen im vorigen Abschnitten zeigen, daß sich eine Lohnzurückhaltung beschäftigungspolitisch auszahlt. Was aber die Lohnpolitik selbst leisten kann, braucht man der Geldpolitik erst gar nicht als Ziel aufzugeben. Dennoch werden im folgenden die Argumentationslinien der Kritiker der Geldpolitik weiter verfolgt, und zwar nicht zuletzt, um die eigene Position besser verdeutlichen zu können. Dabei gehört zu einer fairen Auseinandersetzung von vornherein auch die Feststellung, daß die Phillips-Kurve auch von denjenigen, die das Mandat für die Zentralbank umfassend interpretieren, aus guten Gründen links liegen gelassen wird. Tatsächlich hat sich weitgehend die Ansicht durchgesetzt, \"daß Inflation nicht zur Erreichung anderer ökonomischer Ziel beiträgt, etwa zur Bekämpfung der Arbeitslosigkeit.\" 13 12 13 Vgl. OECD, Financial Market Trends, November 1997, S. 36ff. H.-J. Krupp, Neujahrsansprache 1999, hrsg. von der Landeszentralbank in der Freien und Hansestadt Hamburg, in Mecklenburg-Vorpommern und Schleswig-Holstein, Harnburg 1999, S. 19. Seite 14 von 23Sonstige Quellen, 05.03.1999 Allerdings messen die Kritiker des herrschenden monetären Paradigmas der Geldpolitik einen substantiellen Einfluß auf Wachstum und Beschäftigung bei. Eine nachfrage- bzw. wachstumsorientierte Geldpolitik - so heißt es - beeinflusse die realwirtschaftliche Entwicklung auch auf lange Sicht in positiver Weise. 14 Indem die Notenbank im Falle eines negativen wirtschaftlichen Schocks rechtzeitig gegensteuere, verhindere sie einen Anstieg der Arbeitslosigkeit. Reagiere die Notenbank nicht, verfestige sich die Arbeitslosigkeit aufgrund von Hysterese Erscheinungen am Arbeitsmarkt. Die Arbeitslosigkeit werde dann strukturell interpretiert, obwohl sie von der Geldpolitik hätte vermieden werden können. Auf den ersten Blick mag diese Argumentation durchaus plausibel erscheinen. Bei einer näheren Überprüfung melden sich jedoch Zweifel. Der Versuch, die Arbeitslosigkeit über eine expansive Ge~ldpolitik abzubauen, könnte den Blick für die tieferen Ursachen verfestigter Arbeitslosigkeit trüben. Diese bestehen in einer mangelnden Anpassungsfähigkeit auf den Arbeits- und Gütermärkten. Sie sind effektiv und ursachengerecht nur durch einen entschlossenen Abbau von Rigiditäten zu bekämpfen. Makroökonomische Instrumente der Nachfragesteuerung können dagegen höchstens dann erfolgreich eingesetzt werden, wenn es sich um einen temporären Nachfrageschock handelt. Andernfalls werden erforderliche Strukturanpassungen nur hinausgezögert. Angesichts von offenkundigen Diagnoseproblemen und variablen Wirkungsverzögerungen ist es - trotz der unbestrittenen realen Effekte der Geldpolitik in der kurzen Frist - abHr auch dann keineswegs sicher, daß die Seite 15 von 23Sonstige Quellen, 05.03.1999 Zentralbank erfolgreich gegensteuern kann. Gerade wenn man Marktunvoll- kommenheiten betont, muß man zugleich auch die Probleme der Politikimple- mentierung berücksichtigen. \"Politikvollkommenheit\" ist ein Ideal, aber sicher kein Abbild der Realität. Vielmehr birgt eine konjunkturorientierte Geldpolitik immer die Gefahr einer prozyklischen Verstärkung von Konjunkturschwankungen in sich. Nach den Vorstellungen derjenigen, die der Geldpolitik eine beschäftigungs- und wachstumspolitische Verantwortung geben wollen, werden die lnvestitionsent- scheidungen maßgeblich von den (realen) Kapitalmarktzinsen bestimmt. Dabei entscheide die Höhe der Geldmarktsätze über den Anteil der Ersparnisse, der an den Kapitalmarkt fließe: Je niedriger das Z1insniveau am Geldmarkt im Vergleich zum Kapitalmarkt sei, desto größer sei der Anreiz, Ersparnisse langfristig anzulegen, die für Investitionen bei gleichzeitig rückläufigen Kapitalmarktzinsen zur Verfügung stünden. Bei relativ hohen Geidmarktsätzen würden dem Kapitaimarkt dagegen Mittel vorenthalten. Die Langfristzinsen blieben unnötig hoch, was investitions hemmend wirke. 15 Letztlich hinge der Restriktions- bzw. Expansionsgrad der Geldpolitik also von der Zinsstruktur ab. Diese Vorstellungen von der Zinsbildung und Veränderungen der Zinsstruktur sind aber ergänzungsbedürftig. Sie träfen nur dann voll zu, wenn die Zinsen ausschließlich von den laufenden Ersparnissen und Investitionen als Stromgrößen abhingen und wenn darüber hinaus ein gegebenes, zinsunabhängiges Sparvolumen lediglich am inländischen Geld- oder Kapitalmarkt angelegt werden könnte. 14 15 Vgl. z.B. Deutsches Institut für Wirtschaftsforsc:hung, Grundlinien der Wirtschaftsentwicklung 1999, DIW Wochenbericht Nr. 1-2/99. Das DIW bezeichnet den von der Geldpolitik initiierten Rückgang der Kapitalmarktzinsen als exogen. Endogen ist dagegen ein Zinsrückgang, der auf rückläufige Kapitalnachfrage wegen sich Seite 16 von 23Sonstige Quellen, 05.03.1999 Zinsbewegungen werden jedoch in hohem Maße durch Bestandsumschichtungen aufgrund veränderter Ertragserwartungen und Risikoeinschätzungen ausgelöst. Die Erwartungswirkungen geldpolitischer Maßnahmen, die sich heute nicht selten in Sekundenschnelle in Finanzmarktreaktionen niederschlagen, müssen daher mit ins Bild genommen werden. Außerdem dürfen andere in- und ausländische Aktiva als Anlagealternativen nicht unberücksichtigt bleiben; Anleger können durch niedrigere Geldmarktsätze nicht an den heimischen Kapitalmarkt \"gezwungen\" werden. Die Gefahren negativer Erwartungswirkungen einer zu lockeren Geldpolitik sollten nicht unterschätzt werden. Entstünde an den Märkten beispielsweise der Eindruck, daß eine expansive Geldpolitik aufgrundpolitischen Drucks betrieben wird, könnte es schnell zu ausgeprägten Kapitalbewegungen kommen: Statt einer erhofften Zinssenkung am langen Ende des Marktes wäre ein Zinsanstieg die mögliche Folge. Im Ergebnis ist festzuhalten, daß eine Steuerung der Zinsstruktur kaum möglich ist. Der reale Kapitalmarktzins kann nicht durch die monetäre Politik bestimmt werden. Er ergibt sich im wesentlichen aus den Erwartungen der Marktakteure über reale Größen. Vor allem aber stellt ein an dE~r Zinsstruktur ansetzendes Steuerungs konzept - auch wenn es machbar wäre - keinen eindeutigen Bezug zum Preisstabilitätsziel der Geldpolitik her. Diese Kritik gilt prinzipiell auch für ein Konzept, das am kurzfristigen Realzins ansetzen würde. Möchte man den kurzfristigen Realzins als Maß für den Kurs der Geldpolitik heranziehen, so besteht d~e entscheidende Schwierigkeit in der Bestimmung eines \"konjunkturell neutralen kurzfristigen Realzinses\", der die eintrübender Wachstumsperspektiven zurückziUführen ist; er wirkt - im Gegensatz zum exogenen Seite 17 von 23Sonstige Quellen, 05.03.1999 Richtschnur für die Beurteilung der jeweiligen Lage liefert. Nicht selten wird als Wert für diese Richtschnur der langfristige Durchschnitt des kurzfristigen Realzinses verwendet. Dies kann allerdings bestenfalls eine grobe Annäherung darstellen, zumal der Referenzwert dann entscheidend von der Länge des Betrachtungs zeitraums abhängt. Das Konzept eines gleichgewichtigen kurzfristigen Realzinses ist nicht hinreichend operationalisierbar. Wegen der dargelegten Probleme spielen weder der kurzfristige Realzins noch die Zinsstruktur eine besondere Rolle bei der Festlegung der Geldpolitik im Eurosystem. Vielmehr orientiert sich der EZB-Rat an der von ihm Ende letzten Jahres beschlossenen stabilitätsorientierten geldpolitischen Strategie. Die Glaubwürdigkeit der europäischen Geldpolitik hängt entscheidend davon ab, daß Zinsveränderungen nur dann vorgenommen werden, wenn sie sich aus der stabilitätsorientierten geldpolitischen Stmtegie des Europäischen Systems der Zentralbanken ableiten lassen. Diese Strategie ist nicht nur geschaffen worden, um Preisstabilität zu erreichen. Sie ist vielmehr auch dafür da, Preisstabilität zu bewahren. Geldpolitik bei Preisstabilität stellt dabei eine durchaus komplexe Herausforderung dar. Neben einer quantitativen Definition von Preisstabilität ruht die Strategie des Eurosystems auf zwei Säulen: Zum einen handelt es sich hierbei um die herausragende Rolle der Geldmenge, zum anderen um die Ergänzung der Geldmengenbetrachtung durch eine breit angelegte Beurteilung der Aussichten für die künftige Preisentwicklung und die Risiken für die Preisstabilität im Euro Währungsgebiet Der EZB-Rat hat Preisstabilität als \"Anstieg des Harmonisierten Verbraucherpreisindex (HVPI) für das Euro-Währungsgebiet von unter 2 % Zinsrückgang - nicht investitionsstimulierend. Seite 18 von 23Sonstige Quellen, 05.03.1999 gegenüber dem Vorjahr' definiert. Dabei \"muß Preisstabilität mittelfristig beibehalten werden.\"16 Mit dieser Definition ist zum einen eine Obergrenze für die gerade noch hinnehmbare Preissteigerung festgelegt worden. Da die Definition auf den Preisanstieg abstellt, wird zum anderen deutlich, daß das Eurosystem auch nicht bereit ist, deflationäre Tendenzen hinzunehmen. So existiert ein klarer Maßstab, an dem die geldpolitischen Leistungen gemessen werden können. Der Geldmenge eine herausgehobene Rolle im Indikatorenset beizumessen, trägt der Tatsache Rechnung, daß Inflation längerfristig ein monetäres Phänomen ist. Die Geldmenge ist ein geeigneter nominaler Anker für eine auf das Ziel der Preisstabilität ausgerichtete Geldpolitik. Sie erleichtert die Stabilisierung der Inflationserwartungen auf dem von der Zentralbank anvisierten Niveau. Vor diesem Hintergrund hat der EZB-Rat einen Referenzwert für die bneit definierte Geldmenge M3 festgelegt. Danach so!! M3 mit einer Rate von 4 Y2 % gegenüber dem Vorjahr wachsen, um die Beibehaltung von Preisstabilität und ein tragfähiges Wachstum zu ermöglichen. 17 Gerade in den Anfangsjahren der Währungsunion muß die Geldpolitik jedoch in einem besonderen Umfeld arbeiten. So besteht z.B. Unsicherheit darüber, ob die monetären Grundrelationen, die auf eine hinreichend stabile Beziehung zwischen der Geldmenge M3 und der Preisentwicklung im Euro-Währungsgebiet schließen Jassen, auch in Zukunft in ihrer bisherigen Form Bestand haben werden. Deshalb 16 17 Europäische Zentralbank, Die stabilitätsorientilerte geldpolitische Strategie des Eurosystems, in: Monatsbericht der Europäischen Zentralbank, Januar 1999, S. 50f. Der Referenzwert wurde dabei in ähnlicher Weise hergeleitet, wie dies im Rahmen der Geldmengensteuerung der Bundesbank in der Vergangenheit geschehen ist. Auf der Basis einer Wachstumsrate des Produktionstrends von 2 - 2 Y2 %, einem Preisanstieg von unter 2 % und einer trendmäßigen Verringerung der Umlaufsgeschwindigkeit von etwa Y2 - 1 % gelangte der EZB-Rat zu einem Referenzwert von 4 1/2 %. Vgl. Europäische Zentralbank, a.a.O., S. 54f. Seite 19 von 23Sonstige Quellen, 05.03.1999 wird sich die Beurteilung der Aussichten für die Preisentwicklung neben der Geldmenge auf eine Vielzahl von zusätzlichen Indikatoren stützen. Die stabilitätsorientierte geldpolitische :Strategie läßt klar erkennen, daß die Geldpolitik mittelfristig ausgerichtet ist und keineswegs eine kurzatmige Konjunkturorientierung anstrebt. ln diesem Zusammenhang ist zugleich darauf aufmerksam zu machen, daß die Geldmemgenorientierung ein leicht antizyklisches Element enthält. Immer dann, wenn das tatsächliche Wachstum des Bruttoinlandsprodukts unterhalb des Trendwachstums liegt, wird seitens der Zentralbank mehr Liquidität bereitgestellt,, als aufgrund der Finanzierungserforder- nisse der Wirtschaft notwendig ist. Oder anders gewendet: Ein realwirtschaftliches Wachstum unterhalb der Trendrate führt für sich betrachtet zu einem geringeren Geldmengenwachstum als vom Referenzwert vorgegeben. Unter normalen U r'l\"'s+i:ln~t'in '-'nnnen Nil\"\\ z;\"\"S\"'\"\" d\"'\"\"\"\" ,..;nk\"'·~ III LO.IIUvll nVI I a1111 ;)I III 1:::;11 I UIIJ III LO.IIUvll nVI I a1111 ;)I III 1:::;11 I UIIJ t::ll. Beurteilt man die aktuelle monetäre und gesamtwirtschaftliche Situation vor dem Hintergrund der geldpolitischen Strategie des Eurosystems, so ist vor allem festzuhalten, daß das Wachstum der Geldmenge M3 im Durchschnitt des Zeitraums November 1998 bis Januar 1999 bei 4,9 %1 lag. Gleichzeitig expandieren die Kredite an den privaten Sektor seit längerem kräfti!l Die Preissituation im Euro-Währungsgebiet ist unverändert gut. Preisstabilität ist praktisch erreicht, und die Risiken für die künftige Inflationsentwicklung sind weiterhin recht ausgeglichen. Auf der einen Seite könnten weiterhin preisdämpfende Wirkungen auf der Verbraucherstufe von den Einfuhr- und Erzeugerpreisen ausgehen. Auf der anderen Seite würden übermäßig hohe Lohnabschlüsse oder Seite 20 von 23Sonstige Quellen, 05.03.1999 eine starke Lockerung der Finanzpolitik den Preisauftrieb fördern. ln diesem Zusammenhang ist auch darauf hinzuweisen, daß die sogenannte Kerninflationsrate zur Zeit höher ist als die Inflationsrate, die in den Schlagzeilen steht. IV. Rollenverteilung in der Wirtschaftspolitik Was ist nach all den Überlegungen nun also von der Rollenzuweisung zu halten, nach der die Lohnpolitik für Preisniveaustabilität und die Geldpolitik für positive Beschäftigungswirkungen zu sorgen habe? Ich komme zu dem Schluß, daß die traditionelle, an neoklassischen Vorstellungen angelehnte Rollenzuweisung nach wie vor ihre Berechtigung hat. Die Geldpolitik hat also für Preisstabilität zu sorgen, die Lohnpolitik für einen hohen Beschäftigun9sstand und - darauf konnte ich hier nicht näher eingehen - die Finanzpolitik sollte bei ihrem Haushaltsgebaren und der Gestaltung des Steuersystems f:r\"lr' 1 ... 1 Rahmenbedingungen sorgen. 'angfris+;,., I LI~ I I I ~ovachstu msfre und liehe Eine solche Zuweisung von wirtschaftspolitischen Aufgaben entspricht einem unbefristeten \"Kooperationsvertrag\", der klare Verantwortlichkeiten kennt und jedem Teilbereich gemäß dessen komparativen Stärken Handlungsspielräume eröffnet und garantiert. Diese Konzeption steht und fällt mit der Respektierung der Kompetenzabgrenzungen und des Verursacherprinzips. Nur so wird niemand überfordert, niemand mit seiner Aufgabe allein gelassen. Andere Rollenzuteilungen weisen den einzelnen Akteuren Aufgaben zu, für deren Erfüllung oder Nichterfüllung sie letztlich nicht verantwortlich gemacht werden können. So wäre die Geldpolitik gewiß überfordert, würde man sie tatsächlich mit der Seite 21 von 23Sonstige Quellen, 05.03.1999 Veranwortung für die Beschäftigung betrauen. Schon aufgrund ihrer langen und variablen Wirkungsverzögerungen muß sich der Steuerungsoptimismus in der Geldpolitik in Grenzen halten. Der direkte Einflußbereich der Notenbank beschränkt sich auf die Steuerung des Geldmarktsatz~3s. Für Investitionsentscheidungen aber ist viel eher der reale Kapitalmarktzins entscheidend, der dem Einfluß der Geldpolitik weitgehend entzogen ist. Dieser hängt fundamental betrachtet vor allem von den Konsumpräferenzen, der Produktivität des Sachkapitals und den Gewinnaussichten der Investoren ab. Die Geldpolitik schlägt sich im realen Kapitalmarktzinssatz lediglich über Erwartungseffekte in der Risikoprämie nieder. Eine übermäßig aktivistische Geldpolitik, die die Erwartungsunsicherheit der Marktteilnehmer erhöht, kann demnach sogar kontraproduktiv wirken. Deshalb vermag eine mittelfristig angelegte, dem Ziel der Geldwertstabilität verpflichtete Geldpolitik- wie sie in der Vergangenheit von der Bundesbank verfolgt wurde und im Grundsatz nun auch vom Eurosystem betrieben ~y•,;ird - mit ihrer klaren Züweisüng von Verantwortlichkeit und ihrer Berechenbarkeit den bestmöglichen Beitrag zum Beschäftigungsziel zu liefern. Die im Maastricht-Vertrag und mit Hilfe des Stabilitäts- und Wachstumspaktes vorgenommene Rollenzuweisung ist somit keineswegs als reparaturbedürftig anzusehen, sondern sie hat im Gegenteil etwas mit der bewußt gewollten Festlegung von Verantwortlichkeiten zu tun. Eine Vermischung von Verantwortlichkeiten im Rahmen einer stärkeren ex ante Koordinierung oder eine gänzlich andere Rollenzuweisung könnte meines Erachtens sogar negative Folgen für Stabilität, Wachstum und Beschäftigung haben. Der Versuch die Geldpolitik über die \"Policy-mix-Debatte\" in die beschäftigungspolitische Verantwortung einzubinden, erscheint mir kaum geeignet, Seite 22 von 23Sonstige Quellen, 05.03.1999 um das in Europa bestehende Arbeitsmarktproblem wirklich zu lösen. Der Blick muß sich auf die Hauptursachen verfestigter Alrbeitslosigkeit richten. Diese bestehen in einer mangelnden Anpassungsfähigkeit auf Arbeits- und Gütermärkten und sind deshalb durch einen entschlossenen Abbau von Rigiditäten zu bekämpfen. Aber selbst für die konjunkturelle Komponente der Arbeitslosigkeit gilt, daß der Zins nur einer der Faktoren ist, die in die Investitionsentscheidungen einfließen. Viel spricht für die Vermutung, daß gerade zur Zeit den Ertragserwartungen eine sehr große Bedeutung beizumessen ist. Diese wiHderum hängen nicht zuletzt von den Arbeitskosten und den steuerlichen Rahmenbedingungen ab. Dabei gilt nicht nur aus Angebots-, sondern vielmehr auch aus Na.chfragesicht, daß unsichere Erwartungen für Wachstum und Beschäftigung schädlich sind. Lassen Sie mich am Ende noch einmal vorbeugend unterstreichen, daß in meiner Verteidigung der Geidpoiitik im Eurosystem auch nicht der leiseste Hinweis über die künftige Zinsentwicklung steckt. Nach wie vor gilt, was mein Kollege Edgar Meister schon vor vielen Monaten zeitlos formulierte: \"Wir müssen als Notenbanker taub sein g~genüber Forderungen aus der Politik. Aber wir dürfen nicht blind sein gegenüber der gesamtwirtschaftlichen Entwicklung.\" Und dabei sollten wir uns stets vor Augen halten, so möchte ich hinzufügen, daß die monetäre Strategie des Europäischen Systems der Zentralbanken nicht nur geschaffen worden ist, um Preisstabilität zu erreichen, sondern auch um Preisstabilität zu bewahren. Seite 23 von 23"}