{"AUTHOR": "AndreasDombret", "TITLE": "Aussitzen ausgeschlossen – Was bedeutet Digitalisierung für den Bankensektor in Deutschland?\nEröffnungs-Vortrag beim Bundesbank Symposium \"Bankenaufsicht im Dialog\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.07.2015", "TEXT": "Aussitzen ausgeschlossen – Was bedeutet Digitalisierung für den Bankensektor in Deutschland?\n\nEröffnungs-Vortrag beim Bundesbank Symposium \"Bankenaufsicht im Dialog\"\n\n\n\n08.07.2015\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Die Bankbranche im Umbruch3 Tugenden im digitalen Zeitalter4 Digitalisierung aus Sicht eines Bankenaufsehers5 Fazit1 EinleitungSehr geehrte Damen und Herren,herzlich willkommen zum 19. Bankensymposium der deutschen Bundesbank. Ich freue mich sehr darüber, dass auch dieses Mal alle Plätze besetzt sind und Sie aus allen Teilen Deutschlands nach Frankfurt gekommen sind. Ich begrüße ganz herzlich meine Vorstandskollegen Johannes Beermann, Joachim Nagel und Carl-Ludwig Thiele. Frau Buch und Herr Weidmann wären ebenfalls gerne gekommen, sind aber verhindert und lassen Sie herzlich grüßen.2 Die Bankbranche im UmbruchMeine Damen und Herren, der Bordcomputer der ersten amerikanischen Mondlandefähre wog ungefähr 30 kg. Seine Leistung entsprach der eines Taschenrechners, den Sie heute überall für ein paar Euro kaufen können – sofern Sie nicht ohnehin Ihr Mobiltelefon oder Tablet als Taschenrechner verwenden.Ungefähr zur Zeit der amerikanischen Mondlandung, also vor gut vierzig Jahren, begann der Computer allmählich Teil des Berufs- und später auch des Privatlebens zu werden. Knapp zwanzig Jahre später kam das Internet hinzu. Heute ist es nicht mehr nur die gewerbliche Industrie - Stichwort Industrie 4.0 -, sondern es sind auch Banken und andere Finanzdienstleister, die von einer neuen Welle der Digitalisierung erfasst werden.Für Sie als Banker und für meine Kollegen und mich als Bundesbanker stellt sich die Frage, was die Branche tun kann, um in dieser Welle nicht unterzugehen, sondern mit neuem Schwung nach vorne getragen zu werden.Um einem Missverständnis vorzubeugen: Selbstverständlich haben die meisten Banken schon vor Jahrzehnten aufwändige IT-Infrastrukturen im Kernbankengeschäft etabliert, und Onlinebanking gehört mittlerweile zum Standardangebot. Die aktuelle Digitalisierungswelle aber vereinfacht und beschleunigt nicht nur einzelne Prozesse, sondern verändert viele Spielregeln des Bankengeschäfts.Was ist es, das der Welle der Digitalisierung ihre Kraft verleiht? Es sind im Wesentlichen drei Triebkräfte, die ich im Folgenden diskutieren werde: Die Technologie, die Konkurrenz und die Kunden.Einen ganz wesentlichen Impuls hat die Digitalisierung der Finanzbranche natürlich durch mittlerweile sehr leistungsfähige und ausgereifte Technologien erhalten.Dank Breitbandnetzen, Smartphones und Leistungssprüngen in der Datenverarbeitung verschieben sich die technischen Grenzen so schnell, dass sie faktisch keine Einschränkung mehr sind. Was jetzt in den Mittelpunkt rückt, ist die Frage nach sinnvollen Anwendungen. Ökonomisch ist die Digitalisierung in vielerlei Hinsicht attraktiv: Mit intelligenter und gut eingesetzter IT können Prozesse automatisiert und variable Kosten gespart werden. Informationen können ohne Zeitverlust verarbeitet, verknüpft und analysiert werden. Ebenso hilft uns die heutige IT, Komplexität zu beherrschen. Und nicht zuletzt ermöglicht sie Dienstleistungen, die individuell auf den Kunden zugeschnitten sind.Was der Welle weitere Kraft verleiht, ist die neue Konkurrenz. Längst sind nicht mehr nur Banken im \"Line Up\", also in der Startposition zum Wellenreiten. Innovative Unternehmen der Finanztechnologie, kurz FinTechs, haben in den vergangenen Jahren bereits eine große Anzahl IT-basierter Geschäftsideen entwickelt: für den Zahlungsverkehr, für die Kreditvermittlung oder für die Vermögensberatung.Gewöhnlich überlebt nur ein kleiner Teil solch innovativer Ideen und neuer Unternehmen den Härtetest der Praxis. Dennoch zeigen die FinTechs durch ihre Ideenvielfalt, welches Entwicklungspotenzial in der Bankenbranche steckt.Neben der Technologie und der Konkurrenz sind es aber auch die Kunden, die der Welle Kraft verleihen. Früher wurde das Bankgeschäft als ein Geschäft angesehen, das nur im persönlichen Kontakt möglich ist. Heute wenden sich Bankkunden zunehmend aufgeschlossen – bisweilen sogar fordernd - neuen technologischen Möglichkeiten ihrer Bankgeschäfte zu, ermutigt durch ihre positiven Erfahrungen mit Informationstechnologie in anderen Bereichen des Lebens. Onlinebanking ist mittlerweile, wie bereits eingangs erwähnt, für viele Bankkunden selbstverständlich. Gleichzeitig steigt mit innovativen Angeboten wie Videoberatung, digitaler Kreditvermittlung oder der Einbettung von sozialen Medien in Bankgeschäfte die Akzeptanz gegenüber digitalem Bankgeschäft mehr und mehr.Keine Frage: die Digitalisierung in der Finanzbranche hat eine eindeutige und unumkehrbare Dynamik gewonnen. Doch wohin wird sich die Branche entwickeln? Visionen reichen bis hin zum \"banking without banks\", also einer funktionstüchtigen Finanzbranche ohne Banken. In den Medien wird bisweilen sogar ein Überlebenskampf zwischen Banken und \"digitalen\" Herausforderern heraufbeschworen.Aber Banken und Sparkassen sind selbstverständlich nicht überflüssig – lassen Sie sich das bitte nicht einreden. Einerseits sind sie mit dem Angebot von Konten auch für innovative Finanzdienstleister unersetzlich. Andererseits haben sie ganz eigene Wettbewerbsvorteile bei der Digitalisierung. Dazu gehört, dass sie ein Gesamtpaket an Dienstleistungen und Geschäftsfeldern anbieten können, das für die Kunden und für das Institut selbst Synergien schafft. Ein Vorteil ist auch, dass die Kunden nach wie vor großes Vertrauen in Banken und Sparkassen haben, was die Datensicherheit angeht – das zeigen zumindest verschiedene Umfragen. Auch bei komplexeren Finanzierungsfragen wird der persönliche Kontakt zu Banken nach wie vor geschätzt.Schwarz-Weiß-Malerei finde ich beim Blick nach Vorne jedenfalls völlig unangemessen: Banken kooperieren bereits mit Start-ups und entwickeln teilweise selbst sehr innovative Konzepte. Und die Geschäftsmodelle vieler FinTechs müssen sich auch erst noch beweisen – sofern sie überhaupt einen Angriff auf das Bankengeschäft darstellen. Letztlich ist offen, wohin sich die Branche entwickeln wird. Der jüngst angebrochene Wettkampf von Streamingdiensten in der Musikbranche belegt, dass auch Jahre nach dem Beginn der Digitalisierung die Karten neu gemischt werden können. Den Blick in die mittlerweile etwas altmodische Kristallkugel werde ich daher an dieser Stelle nicht wagen.Banken und Sparkassen dürfen aber nicht den Fehler machen, die Entwicklung zu unterschätzen. Gerade im Bereich der Computertechnik neigen bisweilen selbst Fachleute dazu, falsche Prognosen zu treffen. So bezeichnete Bill Gates im Jahr 1995 das Internet als einen reinen \"Hype\". Noch unglücklicher war eine Prognose, die der damalige Chef von IBM im Jahr 1943 abgab: Er schätzte, dass es weltweit einen Markt für vielleicht fünf Computer gebe. Im Geschäftsleben gilt also unverändert: Wer den Trend verpasst, wird schnell abgehängt.3 Tugenden im digitalen ZeitalterNatürlich ist es nicht die Aufgabe der Aufsicht, Ihnen die richtige Strategie im Umgang mit der Digitalisierung auf den Weg zu geben. Welche Geschäftsmodelle erfolgreich sind, wird durch unternehmerisches Geschick bestimmt. Am Ende entscheiden die Märkte. Nichtsdestotrotz erlaube ich mir an dieser Stelle, Ihnen zwei grundlegende Botschaften mit auf den Weg zu geben, die ich angesichts des Megatrends Digitalisierung für besonders wichtig halte.Die erste Botschaft schließt an das an, was ich gerade gesagt habe. Sie lautet: \"Aussitzen ausgeschlossen\". Es mag eine Tugend sein, sich auf das zu konzentrieren, was man gut kann und Veränderungen in Ruhe abzuwarten. In einer Umbruchphase wird das allerdings vermutlich in eine Sackgasse führen. Stillstand ist Rückschritt.Schauen Sie sich Branchen an, in denen die Digitalisierung bereits weiter vorgedrungen ist. Ob Foto- und Filmbranche, Musikindustrie oder der Telekommunikationssektor – alle diese Branchen haben im Zuge der Digitalisierung nicht nur ein neues Medium eingeführt, sondern auch neue Kernkompetenzen aufbauen müssen. Eingesessene und bis dato erfolgreiche Unternehmen scheitern dabei nicht unbedingt an fehlendem Innovationswillen, sondern eher an der fehlenden Bereitschaft, sich von Grund auf neu auszurichten.Als mahnendes Beispiel wird hier oft Kodak genannt: Als Hersteller von Filmmaterial für analoge Fotoapparate geriet das Unternehmen in große Schwierigkeiten, als die digitale Fotografie ihren Siegeszug antrat. Im Jahr 2012 musste Kodak einen Insolvenzantrag stellen und konnte nur dank einer radikalen Umstrukturierung sein Überleben sichern.Zur Gefahr, auf dem falschen Fuß erwischt zu werden, gesellt sich zeitlicher Druck. Bei einem Umbruch bilden sich grundlegend neue Standards und neue Gewohnheiten. Wenn auf diese Weise erste Trampelpfade auf dem Feld der Digitalisierung entstanden sind, erscheint es mehr oder weniger überflüssig, sich noch Gedanken über die Wegplanung zu machen.Ein Beispiel ist der Zahlungsverkehr. Dort haben Wettbewerber wie PayPal oder jüngst Apple Zahlungsverfahren eingeführt, die den Konsumenten im digitalen Umfeld entgegenkommen. Gewöhnen sich die Kunden erst einmal an eine neue Art des Bezahlens, haben Wettbewerber mit ähnlichen Produkten es alles andere als leicht, die Kunden zum Wechsel zu bewegen. Deutsche Kreditinstitute finden sich daher bei ihrem gemeinsamen Vorstoß für den Online-Zahlungsverkehr in der ungewohnten Rolle der Angreifer wieder. Gerade deshalb ist es auch so wichtig, dass die deutsche Kreditwirtschaft gemeinsam antritt, um ihre Chancen zu erhöhen.Zusammengefasst kann ich den deutschen Banken und Sparkassen also nur empfehlen, die Entwicklungen nicht auszusitzen, sondern sich aktiv und intensiv mit dem Thema Digitalisierung und mit dessen Bedeutung für das eigene Institut auseinanderzusetzen. Aber nach meiner Wahrnehmung gibt es in Deutschland auch keine ausgeprägte Tendenz zum Aussitzen.Meine zweite Botschaft lautet in knappen Worten: \"Neue Spielregeln lernen\". Versetzen Sie sich einmal in die Lage eines Fußballtrainers: Ihre Mannschaft ist in der laufenden Saison mit der richtigen Taktik erfolgreich unterwegs. In der nächsten Saison aber werden sich die Spielregeln ändern – vielleicht steigt die Zahl der Tore auf dem Platz, vielleicht laufen auch mehr als zwei Mannschaften auf und spielen statt auf Gras auf anderem Belag. Wie werden Sie Ihre Mannschaft aufstellen? Eins ist klar: Sie müssen zuerst die neuen Regeln lernen und verstehen, um eine erfolgreiche Taktik entwickeln zu können.Lassen Sie uns drei der neuen Spielregeln betrachten, denen ich in einer digitalisierten Finanzbranche große Wirkung zutraue. Sie gehören also sozusagen zum digitalen Grundverständnis, das notwendig ist, um die richtige Taktik zu finden.Spielregel Nummer eins lautet: Die individuellen Bedürfnisse und Wünsche der Kunden erhalten eine ganz neue Bedeutung. Leicht zugängliche, transparente und individuelle Dienstleistungen werden selbstverständlich. In sozialen Netzwerken, bei Onlinekäufen oder bei der Suche nach Informationen gehört es für Konsumenten bereits heute zur Alltagserfahrung, mit den eigenen Vorstellungen im Mittelpunkt zu stehen. Auch bei Bankgeschäften wollen Kunden künftig in ihrer Lebenssituation abgeholt werden – das gilt vor allem, aber nicht nur für die jüngere Generation.Wer als Anbieter erfolgreich sein möchte, muss es sich also zur Gewohnheit machen, die Perspektive der Kunden einzunehmen. Das bedeutet vor allem, dass man sich mit Lebensentwürfen und sozialen Trends auseinandersetzen muss. Wer es schafft, Kunden durch Komfort und Zugänglichkeit an sich zu binden, hat einen Trumpf in der Hand. Es geht also nicht mehr um den durchschnittlichen Kunden, sondern um jeden einzelnen. Die Anzahl der Tore auf dem Spielfeld hat also ohne Zweifel zugenommen.Das bringt uns zur zweiten Spielregel: Nicht nur die Zahl der Tore steigt, es kommen auch zusätzliche Spieler auf den Platz, die – ganz nebenbei – keine klassische Spielerlizenz haben. Der Wettbewerb wird globaler und transparenter, die Wettbewerber vielfältiger. Im Onlinegeschäft ist der nächste Anbieter für den Kunden womöglich nur wenige Klicks entfernt – auch über Ländergrenzen hinweg.Und auch die Herausforderer sind nicht mehr durch einen Blick auf die Internetseite der Bankenaufsicht auszumachen: Neben den FinTechs sind auch andere IT-geprägten Branchen nur einen Schritt vom Bankgeschäft entfernt. Bereits heute beginnen im Internet etablierte Unternehmen, ihren riesigen Kundenstamm und ihre Erfahrung mit digitalen Prozessen und Datenmanagement mit Bankleistungen zu verknüpfen. Branchengrenzen verschwimmen. So gilt heute mehr denn je: Banken müssen wissen, was die Konkurrenz macht, um die eigene Strategie zu überprüfen und zu schärfen.Die dritte Spielregel schließlich betrifft die Anpassungsfähigkeit. Wenn Sie einmal auf Asche, ein anderes Mal auf Kunstrasen spielen, muss Ihre Taktik flexibel bleiben. Die digitale Welt lädt zum Experimentieren ein, neigt zu plötzlichen Trends und ändert sich stetig. Das Bankwesen ist sicherlich nicht in allen Aspekten dieser Rastlosigkeit unterworfen. Dennoch wird die eigene Anpassungsfähigkeit wichtiger. Gestützt wird sie zum Beispiel durch eine flexible IT-Architektur. Auch Geschäftsmodelle können offener und flexibler gestaltet werden; denken Sie an Strategien, die Banken als \"digitales Ökosystem\" betrachten. Bei diesen Strategien stellt die Bank eine digitale Plattform bereit, deren Inhalte von Kunden und anderen Dienstleistern mitgestaltet werden können.Wer in einer digitalen Finanzbranche bestehen will, muss ihre neuen Spielregeln verinnerlichen und anwenden. Nicht nur die Strategie selbst muss hinterfragt werden, sondern auch die darunter liegenden Denkmuster. Wer nicht \"digital\" denkt, wird es schwer haben im Wettbewerb um den digitalen Kunden.4 Digitalisierung aus Sicht eines BankenaufsehersMeine Damen und Herren, Aufseher sind an stabilen und nachhaltig profitablen Kreditinstituten interessiert. Möglicherweise erscheint Ihnen die Digitalisierung an diesem Punkt meiner Rede ausschließlich als Bedrohung Ihres gewohnten Geschäfts. Ich möchte Sie aber ermutigen, auch eine andere Perspektive einzunehmen, in der die Digitalisierung nicht das Problem, sondern vielmehr die Lösung ist.Was uns als Aufseher im Moment ebenso beschäftigt wie Sie als Banker ist die Ertragsschwäche des deutschen Bankensystems. Eine zentrale Ursache für diese Ertragsschwäche ist die anhaltende Phase niedriger Zinsen. Das Problem der Ertragsschwäche zu lösen, ist für die Stabilität des Finanzsystems entscheidend – und in Deutschland gilt das bekanntlich ganz besonders. Die Digitalisierung kann insofern sehr wohl Teil der Lösung sein.Sinnvoll eingesetzte Informationstechnologie kann zum Beispiel neue Geschäftsfelder generieren und mittelfristig die Rentabilität steigern. Von komfortablen und alltagstauglichen IT-Anwendungen bis hin zu \"big data\"-Analysen werden derzeit viele potenzielle Ertragsquellen erprobt. Und durch praktische Zusatzleistungen bleiben Kunden ihrer Bank auch im schärferen Wettbewerb verbunden. Stabilität heißt nicht Stillstand – daher ist es sehr wohl im Interesse der Aufseher, wenn Banken sich an eine neue Nachfrage anpassen, um ihre Ertragskraft zu wahren oder gar zu steigern.Doch auch auf der Kostenseite wirkt die Digitalisierung. So sind in Deutschland die Filialnetze immer noch relativ engmaschig und damit entsprechend teuer. Die Digitalisierung kann dabei helfen, auch mit einem grobmaschigeren Filialnetz noch eine große Zahl an Kunden zu erreichen. Ich bin gespannt, was Herr Buschbeck und sein Panel uns hierzu später berichten werden.Schließlich kann auch das Risikomanagement von der Digitalisierung profitieren. Die Aufgabe, rechtzeitig gut fundierte Entscheidungen zu treffen, ist herausfordernder denn je. Denken Sie an die immer komplexeren Verknüpfungen von Märkten, Ländern und Produkten und die zunehmende Dynamik der Märkte. Mit einer leistungsfähigen IT-Architektur – und damit meine ich konsistente, anpassungsfähige und akkurat arbeitende Systeme – sind Institute in der Lage, sich einen schnellen Überblick über ihre Aktivitäten und ihre Risiken zu verschaffen. Gut informierte Entscheider erhöhen ihre eigenen Erfolgsaussichten und schützen zudem das Finanzsystem als Ganzes vor Spekulation und Kurzschlusshandlungen.Aufseher müssen aber auch mögliche Gefahren für die Stabilität des Finanzsystems im Auge behalten. Das neu gestaltete Spielfeld und die neuen Spieler werden sehr wahrscheinlich auch neue Risiken mit sich bringen. Dem Schutz kritischer Infrastrukturen widmen wir uns als Regulierer bereits zusammen mit anderen Behörden und den jeweiligen Anbietern. Und auch die neuen, weitgehend unregulierten Wettbewerber wie zum Beispiel FinTechs werden wir in den Blick nehmen – da können Sie sicher sein.Aber auch für die einzelne Bank bringt die Digitalisierung neue Risiken. Die findigsten digitalen Lösungen nützen nur wenig, wenn sie gleichzeitig enormen Risiken die Tore öffnen. So haben die sogenannten Cyber-Risiken in den letzten Jahren erheblich zugenommen. Denn die Zahl der schützenswerten Güter ist gewachsen: Neben Geldvermögen sind inzwischen auch persönliche Daten und damit der Zugang zu Dienstleistungen im \"Cyberspace\" gespeichert.Gezielte Angriffe auf IT-Systeme können heutzutage von überall in der Welt aus gestartet werden – oft braucht es kaum mehr als einen Laptop mit Internetzugang. Die Bandbreite von Motiven für Cyber-Angriffe ist groß und reicht von simplen Angriffen durch Amateure bis hin zu minutiös geplanten Angriffen mit ökonomischem oder politischem Hintergrund. Gleichzeitig verbreiten sich neue Angriffs-Methoden blitzschnell über das Netz und entwickeln sich ständig weiter.Das ist natürlich ein Thema, mit dem sich auch die Bankenaufsicht beschäftigt. So ist IT-Sicherheit für die europäische Bankenaufsicht eines der Schwerpunktthemen für das Jahr 2015. Bundesbank und EZB arbeiten hier wie immer eng und gut zusammen. Gleichzeitig waren kürzlich Experten der Bundesbank in den USA, um mit den dortigen Bankenaufsehern Ideen und Erfahrungen auszutauschen. Dieser Austausch wird nach der Sommerpause fortgesetzt.Doch es muss nicht immer ein gezielter Angriff sein. Gerade in komplexen IT-Systemen können selbst kleine Fehler im System schnell enorme Schäden verursachen. Felix Hufeld wird das Thema \"Cyberrisiken\" in seinem Vortrag diskutieren. Darum von meiner Seite nur noch ein letzte Bemerkung: Das Bewusstsein für diese Risiken scheint mir noch nicht in allen Führungsetagen von Banken vorhanden zu sein. Hier gilt es, dringend aufzuholen und den Schutz der IT-Systeme und Kundendaten deutlich zu verbessern.5 FazitMeine Damen und Herren, mein Vortrag war ein kurzer gedanklicher Ritt auf der Welle der Digitalisierung, die gerade erst in Schwung gekommen ist und die auch die Finanzbranche unweigerlich an neue Ufer tragen wird.Von der Digitalisierung können alle Beteiligten profitieren, kurzfristig aber vor allem die Privatkunden: Die neuen technischen Möglichkeiten und der stärkere Wettbewerb bescheren ihnen Geschäfte, die noch besser auf ihre persönlichen Bedürfnisse zugeschnitten sind. Meine Damen und Herren, Sie alle müssen daran arbeiten, dass Deutschlands Bankensektor auf der digitalen Weltkarte kein weißer Fleck bleibt.Das erfordert meines Erachtens vier Dinge:Erstens braucht jede Bank eine \"digitale Agenda\" und eine anpassungsfähiger Strategie.Zweitens muss jede Bank ein Gleichgewicht zwischen vorhandenen Stärken und neuen Formen des Bankgeschäfts finden.Drittens muss jede Bank sich des Problems der IT-Sicherheit bewusst sein und dieses Bewusstsein auch an ihre Kunden weitergeben.Viertens muss jede Bank ihre IT-Infrastruktur soweit wie nötig modernisieren und für die nötige Sicherheit der Systeme sorgen.Mit Ihnen als Vertretern der Banken und Sparkassenwelt in Deutschland teilen wir als Aufseher das Interesse an einem stabilen und nachhaltig profitablen Bankensystem. Die neuen Spielregeln zu lernen und den Wandel aktiv mitzugestalten, ist entscheidend, um sich auf der Welle der Digitalisierung halten zu können. Das gilt übrigens nicht nur für Sie, sondern auch für die Aufseher. Denn es geht nicht nur darum, neue Chancen aufzuspüren und zu nutzen, sondern auch darum, neue Risiken zu erkennen und zu begrenzen. Wenn das gelingt, werden wir alle gemeinsam erfolgreich auf der Welle der Digitalisierung reiten.Vielen Dank für Ihre Aufmerksamkeit. Das 19. Bankensymposium der Bundesbank ist hiermit eröffnet.", "SECTION": "reden", "RECORD_ID": 390}