{"AUTHOR": "AndreasDombret", "TITLE": "Die Schuldenkrise und ihre Folgen für die Realwirtschaft\nHandelsblatt CFO-Kongress in Königstein", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/resource/blob/703746/ba2ffa3d705f4c74d8154bad5b9a9cf8/mL/2013-06-07-dkp-21-data.pdf", "LOCAL_PDF_FILE": "2013-06-07-dkp-21-data.pdf", "DATE": "20.06.2013", "TEXT": "Die Schuldenkrise und ihre Folgen für die Realwirtschaft\n\nHandelsblatt CFO-Kongress in Königstein \n\n\n\n20.06.2013\n\n|\nKönigstein\n\n\n|\nAndreas Dombret\n\n\n1 Die enge Verzahnung von Finanz- und Realwirtschaft2 Der anhaltende Deleveraging-Prozess 3 Marktdisziplin im Finanzsystem stärkt die Realwirtschaft4 Worauf es jetzt ankommt1 Die enge Verzahnung von Finanz- und RealwirtschaftLieber Herr Brandt,meine sehr geehrten Damen und Herren Finanzvorstände,vielen Dank für Ihre Einladung. Ich freue mich sehr, heute zu Ihnen zu sprechen. Schließlich ist mir die sogenannte Realwirtschaft sowohl aufgrund meiner heutigen Position in der Bundesbank als auch angesichts meines \"früheren Lebens\" in der Privatwirtschaft nicht nur vertraut, sondern auch sehr wichtig.Die europäische Schuldenkrise befindet sich inzwischen in ihrem vierten Jahr, und sie hält noch immer große Herausforderungen bereit. Das gilt für Regierungen und für Parlamente, das gilt für Zentralbanken, und es gilt nicht zuletzt auch für den Bankensektor, der seit Ausbruch der Finanzkrise im Zentrum eines anhaltenden Deleveraging-Prozesses steht. Und damit stellt die Krise ohne jede Frage eine Herausforderung für die Unternehmen der Realwirtschaft dar – selbst für jene, die von unmittelbaren Auswirkungen in Form von Nachfrageausfällen verschont geblieben sind.Gleich zu Beginn möchte ich zugeben, dass ich mit dem Begriff der \"Realwirtschaft\" recht wenig anfangen kann – auch wenn ich verstehe, woher er sich ableitet,  und ihn auch selber benutze. Diese Abgrenzung zur Finanzwirtschaft empfinde ich in Teilen als überpointiert. Wir brauchen beides: Unternehmen und Finanzinstitute. Sie sind auf einander angewiesen und sollten vertrauensvoll zusammenarbeiten. Negative Beispiele gibt es leider überall. Wir sollten nach meiner Überzeugung keiner \"Seite\" erlauben, den Stab über die andere Seite zu brechen.Und die Krise hat deutlich gemacht, was den Praktikern unter uns wohl schon lange klar war: Finanzwirtschaft und Realwirtschaft sind keinesfalls voneinander getrennte Regelkreise.  Vielmehr besteht eine enge Verzahnung zwischen beiden. Über diese Beziehung und über die Folgen der Schuldenkrise für die Finanzierung der Realwirtschaft möchte ich Ihnen heute meine Vorstellungen vortragen.Wie in jeder Beziehung gibt es auch in der Beziehung zwischen Finanzsystem und Realwirtschaft nicht nur Sonne, sondern auch Schatten. Auf der Sonnenseite fördern die Finanzmärkte das Wirtschaftswachstum, indem sie knappes Kapital dorthin lenken, wo es die sinnvollste Verwendung findet.Auf der Schattenseite leidet die Realwirtschaft unverschuldet, wenn die Finanzmärkte in eine Krise geraten. Das hat die Finanzkrise mehr als deutlich gezeigt. Aber ist die Krise wirklich von \"außer Kontrolle geratenen\" Finanzmärkten verursacht und dann auf dem Rücken der Realwirtschaft –– und natürlich auch auf dem Rücken des Steuerzahlers –– ausgetragen worden?Diese häufig geäußerte Vermutung ist nicht ganz falsch, aber auch nicht ganz richtig. Richtig ist, dass die Finanzmärkte gelegentlich zu Übertreibungen neigen, die zum Entstehen von Krisen beitragen können. Richtig ist auch, dass einige Teilnehmer an den Finanzmärkten das Risikomanagement vernachlässigt hatten. Und richtig ist schließlich, dass die Finanzmärkte sich entfernt hatten von ihrer ursprünglichen Rolle als Intermediär und damit als Dienstleister für die Realwirtschaft. Falsche Anreizstrukturen in der Kompensation haben das ihre zu all diesen Fehlentwicklungen beigetragen.Doch die Krise nur mit \"außer Kontrolle geratenen\" Finanzmärkten zu erklären, greift zu kurz: Grundsätzlich sind Bankbilanzen ein Spiegel des Wirtschaftsgeschehens. Dies soll Exzesse ganz sicher nicht kleinreden. Aber in der Diskussion um die Staatsschuldenkrise darf auch nicht vergessen werden, dass Schulden nicht per se schlecht sind. Unternehmen sind normalerweise auf Fremdkapital angewiesen, um Investitionen zu finanzieren und damit Wachstum zu ermöglichen. Schädlich werden Schulden dann, wenn sie ein exzessives Ausmaß erreichen und Kapital in unrentable Bereiche fließt. Im Falle einer Vermögenspreisblase haben sich jedoch nicht nur Banken falsch positioniert, sondern auch Investoren und nicht zuletzt Kreditnehmer.2 Der anhaltende Deleveraging-Prozess Nach dem Platzen einer Vermögenspreisblase ist daher ein Entschuldungsprozess oder ein Deleveraging notwendig, wie wir es gerade in großen Teilen Europas erleben. Denn wenn eine Volkswirtschaft infolge des Platzens einer kreditfinanzierten Blase in eine Schuldenkrise gerät, verfallen die Werte der vom privaten Sektor gehaltenen Aktiva, während seine Verbindlichkeiten weiter bestehen bleiben. Haushalte und Unternehmen sehen sich gezwungen, ihre Ersparnis zu erhöhen, um ihre Schulden bedienen zu können. Ein stärkeres Sparen zum Schuldenrückbau lässt aber den Konsum und die Investitionen zurückgehen, was sich negativ auf das Wirtschaftswachstum auswirkt.Wie bereits erwähnt, sind Bankbilanzen ein Spiegel der Realwirtschaft. Durch die gerade beschriebene Entwicklung können Banken aber ebenfalls in Schieflage geraten: Manche Kreditnehmer schaffen es trotzt der erhöhten Sparanstrengungen nicht, ihr Schulden ordnungsgemäß zu bedienen, und es kommt in der Folge zu Kreditausfällen. Das zehrt am Eigenkapital der Banken. Gleichzeitig sinkt die Kreditwürdigkeit der Institute am Interbankenmarkt, so dass es bei ihnen zu Liquiditätsengpässen kommen kann.Genau diese Aspekte eines Deleveraging sind potenziell problematisch. Denn im ungünstigen Fall schränken die Banken aufgrund von Kapital- und Liquiditätsknappheit ihre Kreditvergabe auch gegenüber solchen Unternehmen ein, die aufgrund ihrer wirtschaftlichen Situation ihre Schulden eigentlich gar nicht reduzieren müssten. Sie werden zum Kollateralschaden eines ungeordneten Deleveraging-Prozesses mit entsprechenden Konsequenzen für die Realwirtschaft und damit für Wachstum und Beschäftigung.Entscheidend ist daher, dass ein solcher Prozess geordnet abläuft. Unternehmen, die ein funktionierendes Geschäftsmodell aufweisen und wettbewerbsfähige Güter oder Dienstleistungen produzieren, müssen auch weiter ihre Aktivitäten finanzieren können, während die Unternehmen, die sich vor der Krise falsch positioniert haben, ihre Schulden reduzieren müssen.Ein gutes Beispiel für einen solchen geordneten Deleveraging-Prozess ist die Stärkung der Eigenkapitalbasis vieler deutscher Unternehmen seit dem Jahr 2000. Vor allem vormals unzureichend kapitalisierte kleine und mittelständische Unternehmen haben in diesem Zeitraum die gestiegenen Unternehmensgewinne genutzt, um ihre Eigenkapitalbasis zu erhöhen und Verbindlichkeiten abzubauen. Insgesamt ist die Eigenkapitalquote um rund 10 Prozentpunkte gestiegen. Deutsche Unternehmen haben ihren Deleveraging-Prozess also zumeist schon hinter sich. Und das ist sehr zu begrüßen.Für den Erfolg dieses Prozesses waren drei Punkte ausschlaggebend: Zum einen sind die Gewinne der deutschen Unternehmen während der vergangenen 10 Jahre kräftig gestiegen, was den Aufbau von Eigenkapital deutlich erleichtert hat. Der konjunkturelle Rückenwind der letzten Jahre wurde also genutzt. Zweitens ist den Unternehmen frühzeitig bewusst geworden, dass sie aufgrund der verschärften Eigenkapitalanforderungen, die sich aus Basel II ergaben, erhöhte Bonitätsstandards erfüllen müssen. Höhere Zinskosten oder ungünstigere Kreditvergabebedingungen konnten in vielen Fällen durch erhöhte Eigenmittel vermieden werden. Schließlich kam ein wichtiger Impuls für den verstärkten Eigenkapitalaufbau auch aus dem Steuerrecht. Mit der Steuerreform des Jahres 2000 wurde die steuerliche Benachteiligung der Gewinnthesaurierung beseitigt und ein Anreiz für eine stärkere Bildung von Gewinnrücklagen geschaffen.Entschuldung ja, aber nicht getrieben von einer Kreditverknappung: Auf diese Formel lässt sich ein erfolgreicher Deleveraging-Prozess bringen. Die Notenbanken können diesen Balanceakt stützen – aber nur begrenzt. Sie können zwar mit Liquiditätshilfen an die Banken den Spannungen auf dem Interbankenmarkt entgegenwirken, was sie bekanntlich auch tun. Aber sie können keine Bankbilanzen bereinigen, indem sie den Instituten Eigenkapital zur Verfügung stellen. Hier sind Andere gefragt.Zunächst einmal sind die Banken selbst in der Pflicht, das benötigte Kapital am Markt einzuwerben. Gelingt dies nicht, kann eine Rekapitalisierung durch den Staat notwendig werden. Solch eine Rekapitalisierung darf aber nicht stigmatisiert werden. Wir brauchen ausreichend kapitalisierte Banken, die als starke und zukunftsfähige Banken ihre Rolle als Dienstleister der Realwirtschaft erfüllen können. 3 Marktdisziplin im Finanzsystem stärkt die RealwirtschaftEine angemessene Kapitalisierung der Banken ist also eine wichtige Voraussetzung dafür, den Entschuldungsprozess wachstumsfreundlich zu gestalten. Aber damit Europa und vor allem der Euro-Raum wieder zu nachhaltigem Wachstum zurückfinden, muss noch deutlich mehr geschehen. Der volkswirtschaftliche Mehrwert eines Finanzsystems bemisst sich vor allem danach, inwieweit es diesem gelingt, Kapital in die Bereiche der Realwirtschaft zu leiten, in denen es den größten Ertrag erzielt.  In diesem Zusammenhang spielt auch die gegenwärtig diskutierte zweite Säule der Bankenunion, der gemeinsame Restrukturierungs- und Abwicklungsmechanismus für Banken, eine wichtige Rolle. Denn im Falle eines geschwächten Bankensektors mit Überkapazitäten kann die Lösung nicht alleine in einer Rekapitalisierung liegen. Auch das Ausscheiden einzelner schwacher Banken aus dem Markt muss möglich sein. Die Erfahrungen aus Japan zeigen sehr deutlich, welche negativen Folgen sogenannte \"Zombie-Banken\" ansonsten auf die Realwirtschaft haben können.Derzeit werden im Hinblick auf einen gemeinsamen Abwicklungsmechanismus vor allem mögliche Vorteile für die Finanzstabilität diskutiert. Um die Marktdisziplin zu stärken und  das Risiko von Bankenrettungen für die Steuerzahler möglichst gering zu halten, sollen künftig die Eigentümer und Investoren die Verluste der Banken tragen. Implizite Garantien abzuschaffen, ist in der Tat notwendig. Nur so ist sichergestellt, dass die Refinanzierungskosten der Banken die eingegangenen Risiken angemessen widerspiegeln, was einer übermäßigen Risikoneigung entgegenwirkt.Das dient aber nicht nur der Finanzstabilität, sondern auch der Realwirtschaft und dem Wachstum. Eine jüngst von der Bundesbank veröffentlichte Studie[1] bestätigt dies. Denn ein funktionierender Abwicklungsmechanismus beeinflusst den Entscheidungsprozess der Banken bei der Kreditvergabe positiv. Wenn Banken befürchten müssen, entlang eines bestehenden Abwicklungsmechanismus im Ernstfall aus dem Markt auszuscheiden, senkt dies die Risikoneigung auf ein angemessenes Maß und erhöht den Anreiz, Kredite sorgfältig zu überwachen. Kapital wird so tendenziell eher der langfristig sinnvollsten Verwendung zugeführt. Ein effektiver Abwicklungsmechanismus stärkt also nicht nur die Finanzstabilität, sondern auch das Wirtschaftswachstum.Eine Bankenunion wird nur dann zu Wachstum und Finanzstabilität beitragen, wenn sie so ausgestaltet ist, dass sie weiterhin für alle Beteiligten Anreize zu solidem Handeln setzt. Dies gilt nicht nur für zukünftige, sondern auch für bereits eingetretene Risiken. Schließlich beinhaltet eine Bankenunion eine Art Versicherungsmechanismus. Und wie bei jeder Versicherung können nur solche Verluste und Schäden gedeckt werden, die nicht schon vorab bekannt sind. Es müssen daher die sogenannten \"Altlasten\", also jene Risiken, die sich in der Verantwortung nationaler Aufsichtsbehörden ergeben haben, notfalls von den jeweiligen Mitgliedstaaten getragen werden. Alles andere käme einer staatlichen Transferzahlung gleich.Es mag nun sein, dass solche Transferzahlungen für wünschenswert oder gar für notwendig erachtet werden. Dann sollten sie aber auch über die nationalen Haushalte und mit Zustimmung der nationalen Parlamente erfolgen und nicht unter dem Deckmantel einer Bankenunion. Bei den Verhandlungen des Rats der europäischen Finanzminister am Freitag dieser Woche würde ich es daher begrüßen, wenn eine direkte Rekapitalisierung von Kreditinstituten durch den Rettungsschirm ESM erst nach Ausschöpfung aller anderen zur Verfügung stehenden Mittel zugelassen würde. Insgesamt ist es äußerst wichtig, die Funktionsfähigkeit des einheitlichen Aufsichtsmechanismus sowie eines gemeinsamen Restrukturierungs- und Abwicklungsregimes für Banken herzustellen.Ich bin der festen Überzeugung, dass Europa dieses Projekt zum Erfolg führen muss und dass es sich dabei keinen holprigen Start leisten kann. Die Bankenunion ist alles andere als eine schnelle Lösung für die aktuelle Krise. Aber sie ist ein wichtiger Meilenstein auf dem Weg zu einer stabileren und erfolgreicheren Währungsunion und somit entscheidend für die Wiederherstellung des Vertrauens im Euro-Gebiet und die Überwindung der Schuldenkrise.4 Worauf es jetzt ankommtMeine sehr geehrten Damen und Herren,die europäische Schuldenkrise wird uns alle noch eine Zeit lang beschäftigen. Insbesondere wünsche ich mir, dass die Beziehung zwischen Finanz- und Realwirtschaft wieder an frühere Zeiten anknüpfen möge. Unternehmen, die ein funktionierendes Geschäftsmodell aufweisen und die wettbewerbsfähige Güter oder Dienstleistungen produzieren, müssen ihre Aktivitäten auch finanzieren können. Dafür ist ein gesundes Bankensystem unerlässlich.Die Zentralbanken des Euro-Raums haben hierzu bereits einen umfangreichen Beitrag geleistet. Neben der Senkung der Notenbankzinsen auf ein historisch niedriges Niveau haben sie im Rahmen ihrer außerordentlichen geldpolitischen Maßnahmen den Banken nahezu unbegrenzt und für sehr lange Zeit Liquidität bereitgestellt. Hierfür wurden auch die Anforderungen an die zu stellenden Sicherheiten deutlich gesenkt.Aber die Banken mit ausreichend Kapital auszustatten, ist Aufgabe der Eigentümer oder, falls nötig, der Staaten. Rekapitalisierungen dürfen nicht stigmatisiert werden. Dort, wo sie notwendig werden sollten, müssen sie zeitnah und überzeugend erfolgen. Dafür ist ein unabhängiger, glaubwürdiger und transparenter Asset Quality Review von großer Bedeutung. Damit Europa wieder zu nachhaltigem Wachstum zurückfindet, muss aber noch mehr geschehen. Ein funktionierender Abwicklungsmechanismus dient nicht nur der Finanzstabilität, sondern auch dem Wachstum. Denn er stellt sicher, dass Banken ihre Allokationsfunktion auch wirklich erfüllen und nicht als \"Zombiebanken\" dem Wachstum schaden. Dies steigert die Effizienz der Realwirtschaft. Wenn uns mit einer richtig ausgestalteten Bankenunion ein solcher Meilenstein gelingt, wird Europa wieder zu nachhaltigem Wachstum zurückfinden. Dessen bin ich mir sicher.Fußnote:Korte, Joseph (2013): Catharsis −The real effects of bank insolvency and resolution. Deutsche Bundesbank Discussion Paper no. 21/2013\n\nDownload\n\n\n\n\n\n\n\nCatharsis − The real effects of bank insolvency and resolution\nDiscussion paper 21/2013: Josef Korte\n\n07.06.2013\n\n|\n21/2013\n\n\n|\n756 KB,\n\n\nPDF", "SECTION": "reden", "RECORD_ID": 511}