{"AUTHOR": "AndreasDombret", "TITLE": "Der Marathon hat erst begonnen – was kommt nach dem Stresstest?\nEingangsstatement zur Pressekonferenz anlässlich der Veröffentlichung der Ergebnisse des Comprehensive Assessment", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.10.2014", "TEXT": "Der Marathon hat erst begonnen – was kommt nach dem Stresstest?\n\nEingangsstatement zur Pressekonferenz anlässlich der Veröffentlichung der Ergebnisse des Comprehensive Assessment\n\n\n\n26.10.2014\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung – der Marathon hat erst begonnen2 Profitabilität – Die Konkurrenz ist hart und international3 Stabilität – Schon viel geschehen, aber noch einiges zu tun4 Fazit – Nach dem Stresstest ist vor dem Stresstest1 Einleitung – der Marathon hat erst begonnenMeine sehr geehrten Damen und Herren,was wir hinter uns haben, kann man nur als Kraftakt bezeichnen: eine gründliche Prüfung der Bilanzen und einen harten Stresstest für die 130 größten Banken des Euro-Raums. Die Ergebnisse dieser Übung hat Frau König Ihnen soeben vorgestellt.Was ich jetzt tun werde, ist den Blick in die Zukunft zu richten. Dabei werde ich das gleiche Bild verwenden, das auch Frau König schon verwendet hat, und das sich heute in Frankfurt geradezu aufdrängt.Während wir hier drinnen sitzen, laufen draußen immer noch ein paar tausend Menschen den Frankfurt-Marathon. Ein Marathon ist ohne Zweifel eine enorme Herausforderung. Und jeder, der vorhat, einen Marathon zu laufen, sollte sich vorher gründlich untersuchen lassen, um herauszufinden, ob er der Belastung überhaupt gewachsen ist.Das Comprehensive Assessment war eine mehr als gründliche Untersuchung inklusive eines harten Belastungs-EKGs. Das Ergebnis kennen Sie jetzt: Die großen deutschen Banken sind selbst starken Belastungen gewachsen.Das ist ein durchaus ermutigendes Ergebnis, denn für die Banken geht der Marathon jetzt erst los: der Wettbewerb wird härter und internationaler, die Regulierung wird strenger und die Aufsicht europäischer; dazu kommen herausfordernde wirtschaftliche Rahmenbedingungen – Stichwort Niedrigzinsumfeld – und der anhaltende technologische Wandel.Unter diesen Bedingungen zu bestehen, kommt einem Marathon gleich. Und auch wenn man theoretisch selbst starken Belastungen gewachsen ist, heißt das nicht, dass man am Ende auch das Ziel erreicht. Selbst wenn die Voraussetzungen beim Start sehr gut sind, können während des Laufes immer noch viele Fehler passieren. Und in Zukunft werden keine staatlichen Sanitäter mehr am Streckenrand stehen, die strauchelnden Banken wieder auf die Beine helfen.2 Profitabilität – Die Konkurrenz ist hart und internationalDie Übung der vergangenen zwölf Monate hat gezeigt, dass die größten deutschen Banken selbst starken Belastungen gewachsen sind. Das hilft sicherlich, den Marathon zu überstehen – um ihn zu gewinnen, reicht es aber nicht. Dazu muss man nicht nur belastbar sein, sondern auch schneller laufen können als die Konkurrenz – und zwar über eine sehr lange Strecke.Und in der Bankenwelt wird die Konkurrenz immer härter und internationaler. Das gilt nicht nur mit Blick auf den Wettbewerb um Kunden, sondern auch mit Blick auf den Wettbewerb um Investoren. Globale Regulierung und europäische Aufsicht schaffen ein international einheitliches Spielfeld, auf dem das Geld der Investoren dorthin fließt, wo es den höchsten Ertrag bietet.Die deutschen Banken müssen sich also zunehmend dem internationalen Vergleich stellen. Und hier schneiden sie nicht so gut ab. Der IWF stellt in seinem aktuellen Finanzstabilitätsbericht fest, dass die Eigenkapitalrendite im Euro-Raum gering ist, wenn man sie mit anderen Regionen wie den USA oder Asien vergleicht.[1]Deutsche Banken schneiden auch im europäischen Vergleich unterdurchschnittlich ab. So lagen sowohl die Eigenkapitalrendite mit 1,26 % als auch die Gesamtkapitalrendite mit 0,06 % im Jahr 2013 unter dem europäischen Durchschnitt. Eine aktuelle Studie kommt zu dem Ergebnis, dass momentan nur 6 % der deutschen Banken überhaupt ihre Eigenkapitalkosten erwirtschaften.[2]Diese Ertragsschwäche resultiert vor allem aus einem vergleichsweise zinsabhängigen Geschäftsmodell. In einer anhaltenden Phase sehr niedriger Zinsen belastet das natürlich besonders. Gleichzeitig sind das Provisionsergebnis und das Handelsergebnis zu schwach, um einen Ausgleich zu schaffen.Vor diesem Hintergrund sollten deutsche Banken ihre Geschäftsmodelle überdenken und auf das Ziel nachhaltiger Ertragsstärke ausrichten. Der IWF sieht Deutschland bei der Reform der Geschäftsmodelle im internationalen Vergleich allerdings eher auf den hinteren Plätzen.Mit Blick auf die Profitabilität spielt noch ein weiterer Aspekt eine Rolle: Wenn zu viele Läufer auf der Strecke sind, behindern sie sich gegenseitig. Gerade im deutschen Bankensektor könnten Fusionen daher vorteilhaft sein – der Fokus sollte dabei natürlich immer auf der Nachhaltigkeit des Geschäftsmodells liegen.Um es zusammenzufassen: Deutsche Banken haben im Comprehensive Assessment nachgewiesen, dass sie auch starken Belastungen gewachsen sind, aber sie müssen ihre Ertragskraft steigern, um in der Spitzengruppe durch das Ziel zu laufen.3 Stabilität – Schon viel geschehen, aber noch einiges zu tunInvestoren schauen allerdings nicht nur auf die Ertragskraft der Banken, sondern auch auf deren Stabilität – wir Aufseher tun das natürlich sowieso. Und mit Blick auf die Stabilität ist Eigenkapital immer noch der entscheidende Faktor. Der Stresstest hat gezeigt, dass die deutschen Banken auch in einem sehr adversen Szenario ausreichend kapitalisiert sind – immerhin liegt die harte Kernkapitalquote für die untersuchten deutschen Banken selbst im adversen Stressszenario Ende 2016 bei 9,1 %.Und wir dürfen nicht vergessen, dass diese Berechnung auf Zahlen von Ende 2013 basiert. Seitdem haben die deutschen Banken insgesamt 14,4 Mrd. Euro hartes Kernkapital aufgebaut. Berücksichtigt man diesen Kapitalaufbau in den Stresstestergebnissen, ergibt sich für die untersuchten deutschen Banken im adversen Stressszenario eine harte Kernkapitalquote von 9,94 % per Ende 2016. Und damit sind noch nicht einmal diejenigen Kapitalmaßnahmen des Jahres 2014 berücksichtigt, die nicht zum harten Kernkapital zählen.Bei den risikogewichteten Eigenkapitalquoten haben die großen deutschen Banken also keine Lücken. Aber die Märkte und die Aufsicht schauen natürlich auch auf die ungewichtete Kapitalquote. Diese so genannte Leverage Ratio hat sich bei den deutschen Banken in den letzten Monaten verbessert: Von den 25 untersuchten Banken erfüllen insgesamt 20 bereits heute die Vorgabe zur Leverage Ratio von 3 %, die nach den Basel III-Regeln ab 2018 gelten wird. Dennoch zeigt sich im europäischen Vergleich, dass die deutschen Banken hier immer noch Nachholbedarf haben.4 Fazit – Nach dem Stresstest ist vor dem StresstestDie Märkte blicken in die Zukunft, und das müssen auch die Banken tun. Keine Bank sollte sich hierzulande auf der Tatsache ausruhen, dass sie den Stresstest bestanden hat – nach dem Stresstest ist vor dem Stresstest. Das gilt vor allem für jene Banken, die nur knapp durchgekommen sind. Die Märkte und die Aufsicht werden diese Banken künftig mit besonderer Aufmerksamkeit beobachten.Insgesamt war das Comprehensive Assessment meiner Ansicht nach ein Erfolg. Es hat dazu beigetragen, den Schleier der Unsicherheit beiseite zu ziehen, der das europäische Bankensystem seit der Krise umgeben hat. Es war eine glaubwürdige Übung, die dazu beitragen wird, das Vertrauen in den Bankensektor wiederherzustellen und die Märkte zu beruhigen.Doch das Comprehensive Assessment ist nicht das Ende des Weges. Die Rahmenbedingungen verändern sich, und die Banken müssen sich anpassen – in Deutschland, in Europa und weltweit.Aber auch die Politik muss gestalten. Die Krise hat gezeigt, welche Gefahr ein instabiles Bankensystem für die Realwirtschaft darstellt. Der wichtigste Schritt ist hier natürlich, Regulierung und Aufsicht zu verbessern. Das ist geschehen.Gerade in Europa würde es sich aber auch lohnen, den Zugang der Realwirtschaft zu alternativen Finanzierungsquellen zu fördern. Erste Gedanken zu einer europäischen Kapitalmarktunion gibt es bereits; nutzen wir die Gelegenheit, diese Ideen Realität werden zu lassen.Insofern muss ich korrigieren, was ich am Anfang gesagt habe: nicht nur die Banken stehen am Beginn eines Marathons, auch die Politik. Und es ist in unser aller Interesse, dass wir gemeinsam, wohlbehalten und zügig ins Ziel einlaufen.Vielen Dank. [1] IMF (2014), Global Financial Stability Report, October 2014. Washington DC.[2] Sinn, W.; Schmundt, W. (2014), Deutschlands Banken 2014: Jäger des verlorenen Schatzes. Bain & Company, München und Zürich.", "SECTION": "reden", "RECORD_ID": 439}