{"AUTHOR": "AndreasDombret", "TITLE": "Was ist in Europa los? Eine Innenansicht\nRede an der New York Stock Exchange", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.03.2014", "TEXT": "Was ist in Europa los? Eine Innenansicht\n\nRede an der New York Stock Exchange\n\n\n\n26.03.2014\n\n|\nNew York\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Licht am Ende des Tunnels3 Die Rolle der Geldpolitik4 Noch zu überwindende Hindernisse5 Wie gelangen wir zum Ende des Tunnels?6 Schluss1 EinleitungSehr geehrte Damen und Herren,vielen Dank, dass Sie mich eingeladen haben, hier an der New York Stock Exchange vor Ihnen zu sprechen. Es ist mir eine große Ehre und Freude, heute hier zu sein.Im Jahr 1792 versammelten sich ein paar Aktienhändler unter einer Platane am unteren Ende der Wall Street. Bei diesem Treffen unterzeichneten sie einen Vertrag, der praktisch den Grundstein für die New York Stock Exchange legte.Heute, mehr als 200 Jahre später, gibt es diese Platane schon lange nicht mehr. Sie fiel im Jahr 1865 einem Sturm zum Opfer. Die New York Stock Exchange existiert jedoch immer noch und hat sich im Universum der Finanz- und Wirtschaftswelt zu einem Leitstern entwickelt.In dieser Rolle hat sie gleichermaßen Höhen und Tiefen, Auf- und Abschwünge, ruhige Phasen und Turbulenzen erlebt. Die vergangenen sieben Jahre waren allerdings in erster Linie von Abschwüngen, Tiefen und Turbulenzen geprägt. Seit 2007 haben wir eine Abfolge von Krisen durchlebt: eine globale Finanzkrise, eine weltweite Rezession, eine Staatsschuldenkrise im Euro-Raum und kürzlich Turbulenzen in einigen Schwellenländern.Diese Phasen haben einmal mehr verdeutlicht, wie eng die Weltwirtschaft inzwischen verflochten ist. Was in guten Zeiten Wachstum und Wohlstand antreibt, kann in einer Krise leicht in die entgegengesetzte Richtung umschlagen. In einer globalisierten Welt kann sich ein Problem von einer Seite des Globus schnell auf die andere ausbreiten. Oder frei nach Winston Churchill: \"Eine Finanzkrise geht um die halbe Welt, bevor die Politiker sich auch nur ihre Hosen anziehen können.\"In einer globalisierten Welt gilt: Was in den Vereinigten Staaten passiert, betrifft auch Europa, und was in Europa passiert, betrifft auch die Vereinigten Staaten. Vor diesem Hintergrund möchte ich die Situation im Euro-Raum etwas näher erläutern und Ihnen eine Innenansicht darbieten.2 Licht am Ende des TunnelsSeit nunmehr fast vier Jahren wird der Zustand des Euro-Währungsgebiets durch die Staatsschuldenkrise definiert. Allerdings habe ich gute Nachrichten für Sie: Es ist Licht am Ende des Tunnels zu sehen.Besonders hervorzuheben ist, dass der Euro-Raum als Ganzes die Rezession endgültig hinter sich gelassen hat. Inzwischen können wir drei aufeinanderfolgende Quartale mit positivem Wachstum verbuchen, und was die weitere Entwicklung betrifft, so stellt sich auch für dieses und nächstes Jahr der Ausblick recht vielversprechend dar. Die Projektionen der EZB deuten darauf hin, dass das BIP im Euro-Gebiet 2014 um gut 1 % und 2015 um 1½ % zulegen wird.Angetrieben wird dieser Aufschwung dabei nicht nur von den \"Kernländern\" des Euro-Raums wie Deutschland. Auch einige Krisenländer haben endlich den Erholungskurs eingeschlagen. Und wo dies nicht der Fall ist, ist zumindest Licht am Ende des Tunnels zu sehen.Die Anstrengungen bei der Umsetzung von Strukturreformen scheinen allmählich Früchte zu tragen. Die Wettbewerbsfähigkeit der meisten Peripherieländer hat sich in den vergangenen Jahren verbessert. Die Lohnstückkosten sind nahezu überall deutlich zurückgegangen. Eine stärkere Wettbewerbsfähigkeit wiederum führt zu höheren Ausfuhren. Sämtliche Peripherieländer – mit Ausnahme Zyperns – werden den Prognosen zufolge dieses Jahr ein Exportwachstum verzeichnen. Dies lässt sich an den Leistungsbilanzen nachvollziehen, die wieder vermehrt einen positiven Saldo aufweisen.Auch Deutschland hat Teil an diesem Abbau von Ungleichgewichten. Seit 2007 hat sich sein Leistungsbilanzüberschuss gegenüber den anderen Euro-Ländern kontinuierlich von 4 ½ % des BIP auf 2 % des BIP verringert. Da die Unternehmensinvestitionen in Deutschland den Prognosen zufolge in den Jahren 2014 und 2015 ansteigen werden, sollte sich der Abbau von Ungleichgewichten fortsetzen.Der Fortschritt, den diese abstrakten Zahlen widerspiegeln, lässt sich auch an konkreteren Ereignissen festmachen. So konnten Irland und Spanien die Hilfsprogramme ohne Schwierigkeiten verlassen. Portugal plant den Abschluss seines Anpassungsprogramms in der ersten Jahreshälfte 2014. Alle drei Länder konnten kürzlich zu relativ niedrigen Zinsen wieder Mittel an den Staatsanleihemärkten aufnehmen.Die internationalen Anleger würdigen offenbar zunehmend die Anstrengungen und Erfolge der Länder. Im Falle Irlands und Portugals fanden mehr als 80 % der neu begebenen Anleihen Käufer unter den internationalen Investoren. Zugleich legen die Aktienmärkte in diesen Ländern bereits seit geraumer Zeit zu. Diese Entwicklungen unterstreichen den Fortschritt, den einige Peripherieländer des Euro-Raums bei der Anpassung ihrer Volkswirtschaften erzielt haben.Freilich sind aufgrund der unterschiedlichen Ausgangspunkte einige Länder in ihrem Anpassungsprozess weiter vorangeschritten als andere. Vor allem in Griechenland sind weitere Anstrengungen zur Bewältigung der Kehrtwende nötig.3 Die Rolle der GeldpolitikWelche Rolle spielt nun die Geldpolitik in diesem Prozess? Zweifelsohne hat die Geldpolitik dazu beigetragen, eine Eskalation der Krise zu verhindern. Doch sollten wir uns dabei über eines im Klaren sein: Die Geldpolitik kann die grundlegenden Krisenursachen nicht beheben.Ungeachtet dessen treten einige Kommentatoren für eine noch expansivere Geldpolitik ein. Sie befürchten die Gefahr einer Deflation im Euro-Raum. Sicherlich stimmt es, dass die derzeitigen Inflationsraten recht niedrig sind, doch meiner Ansicht nach hält sich die Gefahr einer Deflation in Grenzen. In diesem Punkt sind sich Bundesbank und EZB einig.Meine Auffassung stützt sich auf drei Argumentationssäulen:Erstens sind rund zwei Drittel des Inflationsrückgangs auf sinkende Preise für Energie und Nahrungsmittel zurückzuführen. Dabei handelt es sich um exogene Faktoren, deren Auswirkungen vorübergehender Natur sein dürften.Zweitens sind die niedrigen Teuerungsraten im Euro-Währungsgebiet zum Teil das Ergebnis notwendiger Anpassungen in den Krisenländern. Dies sollten ebenfalls Einmaleffekte sein.Drittens gibt es keine Anzeichen für eine sich selbst verstärkende Abwärtsspirale bei Preisen und Löhnen. Die langfristigen Inflationserwartungen sind fest auf einem Niveau verankert, das mit der Definition der EZB von Preisstabilität im Einklang steht. Die privaten Haushalte schieben ihre Ausgaben offenbar nicht in Erwartung eines weiteren Preisrückgangs auf. Es gibt keine Anzeichen für eine wesentliche Zunahme der Sparquote.Die Angst vor einem Schicksal wie in Japan ist daher fehl am Platze. Die Vorstellung von den \"verlorenen Jahrzehnten\" in Japan muss zudem in einem größeren Zusammenhang gesehen werden. Das schwache Wachstum der japanischen Wirtschaft ist zum Teil die logische Folge des demografischen Wandels, der dort seit Mitte der 1990er-Jahre zu einer Abnahme der Bevölkerung im erwerbsfähigen Alter geführt hat. Dies ist übrigens eine wirtschaftspolitische Herausforderung, der sich einige Euro-Länder – allen voran Deutschland – in den kommenden Jahren stellen müssen.4 Noch zu überwindende HindernisseSelbst unter Berücksichtigung des Aspekts der Deflation können wir also Licht am Ende des Tunnels sehen. Allerdings haben wir das Tunnelende noch nicht erreicht. Möglicherweise wird der Weg dorthin noch von etwaigen Hindernissen blockiert. Einige können wir bereits ausmachen, andere sind noch nicht sichtbar.Die Letzteren bezeichnete Frank Knight, Mitbegründer der Chicagoer Schule der Ökonomie, als \"unbekannte Unbekannte\" (\"unknown unknowns\"). Ein aktuelles Beispiel ist die politische Krise in der Ukraine. Zwar handelt es sich dabei um ein Beispiel für eine \"unbekannte Unbekannte\". Deren Potenzial, uns am Erreichen des Tunnelendes zu hindern, ist jedoch begrenzt. Die Ukraine trägt lediglich ¼ Prozent zur globalen Wirtschaftsleistung bei. Darüber hinaus ist das Engagement europäischer Banken in der Ukraine recht gering. Nach Angaben der Bank für Internationalen Zahlungsausgleich beläuft es sich auf rund 23 Mrd. US-Dollar.Ein bekanntes Hindernis, das uns im Weg stehen könnte, ist zum anderen die anhaltende Phase sehr niedriger Zinsen. Aber verstehen Sie mich bitte nicht falsch: die aktuelle geldpolitische Ausrichtung ist sicherlich angemessen. Bleiben die Zinsen jedoch über einen äußerst langen Zeitraum sehr niedrig, könnten unerwünschte Nebenwirkungen die Folge sein.Eine dieser Nebenwirkungen ist die Suche nach Rendite. Die Anleger könnten bei ihren Investitionen höhere Risiken eingehen, um Renditeverluste aus niedrigen Zinsen zu kompensieren. Und es sieht in der Tat danach aus, dass die Anleger schon mit ihrer Suche nach mehr Rendite begonnen haben. An den Märkten für Unternehmensanleihen sind beispielsweise bereits etwas erhöhte Bewertungen zu beobachten. Und in dem weltweiten Niedrigzinsumfeld könnten ehrgeizige Bewertungen sehr gut auch auf andere Marktsegmente übergreifen.In diesem Zusammenhang sollten wir uns über den robusten Aufschwung an den Immobilienmärkten einiger Euro-Länder Gedanken machen. Nehmen wir zum Beispiel den deutschen Wohnimmobilienmarkt. Von 2009 bis 2012 war in den Großstädten ein Preisanstieg von fast 25 % zu verzeichnen, und im Jahr 2013 zogen die Preise um weitere 8,9 % an. Berechnungen der Bundesbank deuten bereits auf Überbewertungen in Ballungsräumen hin.Betrachtet man jedoch den deutschen Markt insgesamt, stellt sich die Situation nicht ganz so dramatisch dar. Im Jahr 2013 stiegen die Preise um durchschnittlich 4,5 % – ein Wert, der keinen Anlass zu allzu großer Besorgnis gibt. Insgesamt hat sich die Preisentwicklung in Deutschland also noch nicht von den Fundamentaldaten entkoppelt.Ein deutliches Warnsignal wäre meiner Auffassung nach ein rascher Anstieg der Preise für Wohnimmobilien, der mit einem gleichzeitigen beträchtlichen Kreditwachstum einherginge. Noch mehr Anlass zur Sorge bestünde, wenn es parallel hierzu zu einer Verschlechterung der Kreditvergabestandards käme. Ich kann Sie jedoch beruhigen: Zum jetzigen Zeitpunkt sehe ich keinerlei Anzeichen für eine derartige Entwicklung.Wir sollten unser Augenmerk aber nicht nur auf die Anleihe- und die Wohnimmobilienmärkte richten. Da wir uns hier an der NYSE befinden, werfen wir doch einen Blick auf die Aktienmärkte. Im Jahr 2013 kannten die meisten Börsen nur eine Richtung, und zwar nach oben. So legten der EuroStoxx 50 um 18 %, der FTSE 100 um 14 %, der Dow Jones um 28 % und der Nikkei sogar um sage und schreibe 57 % zu. Zugleich ließ die Marktvolatilität nach. Nach Jahren der Risikoaversion wechselte die Stimmung in den Risikomodus.Sind die Finanzmärkte in eine neue Phase \"irrationalen Überschwangs” eingetreten? Über ein solches Urteil lässt sich sicherlich streiten. Doch zumindest antizipieren die Finanzmärkte weitere deutliche Verbesserungen der wirtschaftlichen Fundamentaldaten und Aussichten. Und sie preisen ein, dass Regierungen rund um die Welt die Umsetzung notwendiger Reformen fortführen werden. Diese Erwartungen erzeugen viel Raum für Vertrauensschocks.Daraus ergibt sich wiederum eine ungünstige Wechselwirkung mit einem anderen Risiko, das eine längere Niedrigzinsphase mit sich bringt: Ein anhaltendes Niedrigzinsumfeld könnte die falschen Anreize setzen. Es könnte die Banken ermuntern, erforderliche Bilanzanpassungen hinauszuzögern. Und es könnte Regierungen veranlassen, notwendige Strukturreformen und die Konsolidierung der öffentlichen Finanzen zu verschieben.Aus meiner Sicht könnte dies die größte Bedrohung für den Erholungsprozess darstellen. Die besseren Aussichten könnten zusammen mit den niedrigen Zinsen zu Selbstzufriedenheit und Reformmüdigkeit führen. Wir dürfen dies nicht zulassen. Wir dürfen es nicht so weit kommen lassen, denn es muss noch viel getan werden, um den Euro-Raum wieder auf ein solides Fundament zu stellen. Die Reformen auf nationaler Ebene müssen weitergehen, und mit Blick auf die Zukunft sind Reformen auf europäischer Ebene genauso wichtig.5 Wie gelangen wir zum Ende des Tunnels?Auf europäischer Ebene ist das wichtigste Projekt die Bankenunion. Sie stellt sicherlich den größten Schritt seit der Einführung des Euro dar. Und sie ist auch der logischste Schritt, den es zu vollziehen gilt. Eine gemeinsame Währung erfordert integrierte Finanzmärkte, und dazu gehört die Aufsicht über die Banken.Daher ist einer der Pfeiler, auf denen die Bankenunion ruht, der einheitliche Aufsichtsmechanismus, d. h. die europäische Aufsicht über die größten Banken. Eine solche Zentralisierung der Aufsichtsbefugnisse kann eine umfassende und unverzerrte Sicht auf die Banken fördern. Sie ermöglicht auch eine Politik, die nicht zur Geisel nationaler Interessen wird. Die Bankenunion trägt somit zu einer wirksameren Aufsicht und besseren grenzüberschreitenden Zusammenarbeit und Koordinierung bei.Sie ruht jedoch nicht auf einer Säule allein. Ein zweiter Pfeiler ist nötig, um die Gesamtbalance zu wahren. Diese zweite Säule ist der einheitliche Abwicklungsmechanismus. Die europäische Bankenaufsicht setzt eine europäische Bankenabwicklung voraus – andernfalls bestünde ein Ungleichgewicht zwischen Haftung und Kontrolle.Grundlegend im weiteren Sinne sind Abwicklungsmechanismen, um das Too-big-to-fail-Problem zu lösen. Große Banken müssen scheitern können, ohne die Stabilität des Gesamtsystems zu gefährden. Andernfalls müsste der Staat einschreiten, um eine systemische Krise zu verhindern. Dies würde Asymmetrien schaffen: Geht alles gut, gewinnt die Bank. Geht alles bergab, verliert der Steuerzahler. Dies führt zu Moral Hazard bei den Banken, gefährdet die Finanzstabilität und bedroht die Staatsfinanzen.Der einheitliche Abwicklungsmechanismus wird dieses Problem lösen. Er wird die Behörden in die Lage versetzen, Banken zu restrukturieren oder aufzulösen, ohne das Geld der Steuerzahler aufs Spiel zu setzen. Wenn künftig eine Bank Konkurs anmeldet, werden die Abwicklungskosten zunächst einmal von den Aktionären und Gläubigern zu tragen sein. Dann kommt ein bankenfinanzierter Abwicklungsfonds ins Spiel, und erst als letztes Mittel werden öffentliche Gelder und die Steuerzahler herangezogen.Und es gibt noch mehr zu tun, bevor die Bankenunion an den Start geht. Einer der wichtigsten Vorbereitungsschritte ist zweifellos die umfassende Bewertung (Comprehensive Assessment) jener Banken, die der europäischen Aufsicht unterliegen werden. Diese umfassende Bewertung besteht aus zwei Elementen: einer vergangenheitsorientierten Prüfung der Aktiva-Qualität (Asset Quality Review) und einem nach vorne gerichteten Stresstest.Ziel der Qualitätsprüfung der Aktiva ist es, Altlasten in den Bankbilanzen aufzudecken, die angehäuft wurden, als die Institute unter nationaler Aufsicht standen. Zweck des Stresstests ist es zu beurteilen, wie widerstandsfähig Banken gegenüber Stressszenarien sind.Sämtliche Kapitallücken, die durch die umfassende Überprüfung aufgedeckt werden, müssen geschlossen werden, bevor die Bankenunion beginnt. Im Idealfall sollte dies vorrangig durch die Einbeziehung privater Mittel geschehen. Stehen private Mittel nicht zur Verfügung und besitzt die Bank ein tragfähiges Geschäftsmodell, könnte die jeweils zuständige Regierung einspringen. Letztlich ist die Frage entscheidend, wer für die Versäumnisse der Bankenaufsicht in der Vergangenheit verantwortlich ist – und das sind die einzelnen Mitgliedstaaten.Die umfassende Bewertung wird es der Bankenunion ermöglichen, mit einer \"weißen Weste\" an den Start zu gehen. Zugleich wird das Comprehensive Assessment den erforderlichen Schuldenabbau europäischer Banken unterstützen. Die Bilanzen werden schließlich \"bereinigt” und Zweifel an ihrer Qualität beseitigt. Dies wird den Spielraum der Banken für Kredite an die Realwirtschaft erhöhen und somit das Wirtschaftswachstum stützen. Vor diesem Hintergrund ist es entscheidend, dass die umfassende Bewertung strikt und gründlich durchgeführt wird.Gestatten Sie mir in diesem Zusammenhang einen kurzen Vergleich des europäischen Stresstests mit dem entsprechenden Test für die Vereinigten Staaten. Eine Frage hierzu könnte lauten: Welcher der beiden ist strenger? Nun, die Rigorosität der beiden Stresstests zu vergleichen, ist nicht ganz einfach. In den Vereinigten Staaten ist eine Schwelle von 5 Prozent des Eigenkapitals im Verhältnis zu den risikogewichteten Bankaktiva vorgesehen, in Europa sind es 5,5 Prozent. Heißt das, der europäische Stresstest ist strenger? Ein solcher Vergleich ist nach meiner Auffassung unzureichend.Ein sinnvoller Vergleich sollte nicht nur die Kapitalschwelle, sondern auch das Makroszenario berücksichtigen. Die Makroszenarien für den europäischen Stresstest müssen jedoch noch fertiggestellt werden und sollen Ende April veröffentlicht werden. Doch selbst wenn wir die Szenarien kennen würden, wäre ein Vergleich immer noch schwierig, denn sie berücksichtigen nicht nur eine Variable wie z. B. das BIP-Wachstum, sondern – im Falle der US-Stresstests – 28 Variablen. Darüber hinaus liegt der zeitliche Horizont beider Stresstests nicht bei einem, sondern mehr oder weniger bei drei Jahren. Eine ganze Reihe von Variablen ist daher über einen Dreijahreshorizont miteinander zu vergleichen.Demnach wäre jeder Vergleich zwischen den beiden Stresstests aller Wahrscheinlichkeit nach uneindeutig. Solide Stresstestmethoden sind unerlässlich für die korrekte Bestimmung des Kapitalbedarfs der Banken, und ich bin sicher, dass der europäische Stresstest diese Voraussetzung erfüllen wird.6 SchlussMeine Damen und Herren, ich habe in meiner heutigen Rede ein weites Feld abgesteckt. Gleichwohl ist die zentrale Botschaft sehr direkt. Die Situation im Euro-Raum verbessert sich, und es ist Licht am Ende des Tunnels zu erkennen. Selbstzufriedenheit wäre gleichwohl fehl am Platz. Es bleiben Risiken, darunter Reformmüdigkeit und Nebenwirkungen der niedrigen Zinsen. Wir dürfen daher in unseren Anstrengungen nicht nachlassen, den Euro-Raum wieder auf ein solides Fundament zu stellen.Vor zwei Wochen sagte EZB-Präsident Mario Draghi, dass 2012 und 2013 die Jahre der Stabilisierung des Euro-Raums waren und dass 2014 und 2015 die Jahre der Erholung sein könnten. Setzen wir den Reformpfad weiter fort, wird sich seine Erwartung als richtig erweisen.Wie allerdings eingangs erwähnt, ist die Welt inzwischen eng vernetzt, dasselbe gilt auch für Risiken und Probleme. Die anhaltende Niedrigzinsphase ist ebenso ein globales wie ein europäisches Problem.Und ein Punkt ist gewiss: Zu gegebener Zeit werden die Zinsen wieder steigen. Der Umgang mit dieser Zinswende wird aber eine enorme Herausforderung darstellen, die ein sorgfältiges politisches Konzept und eine angemessene Kommunikation erfordert. Die jüngsten Turbulenzen in den Schwellenländern als Reaktion auf den Beschluss der US-Notenbank über die allmähliche Zurücknahme ihrer akkommodierenden geldpolitischen Maßnahmen waren hierfür exemplarisch.Dieses markante Beispiel bedarf einer gewissen Erläuterung. Es waren letztlich heimische Probleme und mangelnde Reformfortschritte, die einige aufstrebende Volkwirtschaften haben anfällig werden lassen. Zur Wiederherstellung des Anlegervertrauens sollten diese Länder binnenwirtschaftliche Schwachstellen durch eine Stärkung des makroökonomischen Rahmens und beherztere Strukturreformen beheben.Wenngleich die Turbulenzen in den Schwellenländern nicht das Potenzial haben, die weltwirtschaftliche Erholung aus dem Gleis zu werfen, so zeigen sie doch, wie empfindlich die Märkte derzeit sind. Es besteht nach wie vor beträchtlicher Raum für negative Vertrauensschocks.Daher liegt der Ball nunmehr im Spielfeld der politischen Entscheidungsträger – im Euro-Raum, in den Vereinigten Staaten und in den Schwellenländern. Wenn sie die notwendigen Reformen vorantreiben, werden wir letzten Endes in der Lage sein, die Zeiten von Abschwüngen, Tiefen und Turbulenzen hinter uns zu lassen.Ich danke Ihnen sehr.", "SECTION": "reden", "RECORD_ID": 461}