{"AUTHOR": "JensWeidmann", "TITLE": "Auf dem Weg zu einer erfolgreicheren Währungsunion\nAMF Jahrestagung 2014", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.11.2014", "TEXT": "Auf dem Weg zu einer erfolgreicheren Währungsunion\n\nAMF Jahrestagung 2014\n\n\n\n24.11.2014\n\n|\nMadrid\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Das bisher Erreichte – Reformen zum Abbau makroökonomischer Ungleichgewichte3 Finanzsektorreformen für Wachstum4 Ein digitaler Binnenmarkt5 Abbau von Eintrittsbarrieren6 Arbeitsmärkte und Produktivität7 Fazit1 EinleitungMeine Damen und Herren,ich danke Ihnen für die Einladung und für die Gelegenheit, heute hier zu sprechen.In Madrid gibt es das populäre Sprichwort: \"De Madrid al cielo y un agujerito para verlo\"[1]. Meine Aussprache ist zwar nicht sonderlich gut, das heißt aber noch lange nicht, dass mich das Sprichwort nicht anspricht – schließlich ist dies bereits mein zweiter Besuch in Madrid innerhalb von vier Monaten. Und beide Male war ich frei in meiner Entscheidung, an der Veranstaltung teilzunehmen, was nicht immer der Fall ist.In gewisser Weise umschreibt das Sprichwort auch sehr schön das, was ich heute hier tun will. Mit meiner Reise nach Madrid will ich nicht in den Himmel steigen, sondern die Situation des Euroraumes aus der Vogelperspektive betrachten. Wenn es darum geht, das derzeit größte Problem, mit dem unsere Währungsunion konfrontiert ist, zu analysieren – nämlich die schwachen Wachstumsaussichten des Euroraums – ist eine längerfristige Perspektive unerlässlich.Das Problem besteht bis zu einem gewissen Grad aus einer verhaltenen Nachfrage, welche in erster Linie auf die in den finanziell angeschlagenen Ländern in den letzten Jahren vorgenommenen makroökonomischen Anpassungen zurückzuführen ist. Diese verhaltene Nachfrage und die Inflationssaussichten sind die Gründe für das \"beispiellose Maß an geldpolitischer Akkommodierung\", wie Mario Draghi es ausgedrückt hat.Zwar kann die Geldpolitik die kurzfristige Nachfrage beeinflussen, aber sie ist nicht geeignet, Wachstumsaussichten dauerhaft zu stärken. Leider gilt dasselbe für die Finanzpolitik – selbst wenn zusätzlicher finanzpolitischer Spielraum verfügbar wäre.Wenn wir nach vorne blicken so steht es um die strukturellen Rahmenbedingungen nicht sonderlich gut: Nach Schätzungen der Europäischen Kommission[2] liegt das Wachstumspotenzial des Euroraums mittelfristig – mit anderen Worten, für die nächsten zehn Jahre – bei nur 1 %. Und niedrige Wachstumsaussichten bedeuten nicht nur einen vergleichsweise niedrigeren Lebensstandard, sondern auch stärkere Budgetbeschränkungen in der Zukunft.Was wir brauchen, ist eine dauerhafte Erhöhung des mittelfristigen Wachstums. Dies lässt sich jedoch nur dann erreichen, wenn wir unsere strukturellen Schwächen entschlossen bekämpfen.2 Das bisher Erreichte – Reformen zum Abbau makroökonomischer UngleichgewichteHier könnte man argumentieren, dass auf diesem Gebiet bereits große Fortschritte erzielt worden sind, vor allem in den von der Krise am stärksten betroffenen Ländern.Ich würde Ihnen hier auch zustimmen. Tatsächlich ist viel getan worden, um die makroökonomischen Ungleichgewichte zu bereinigen, die die eigentliche Ursache der Herausforderungen sind, mit denen der Euroraum derzeit konfrontiert ist.Wenn wir die wesentlichen Unterschiede zwischen den einzelnen Ländern unberücksichtigt lassen und eine Vogelperspektive einnehmen, sehen wir, dass die außenwirtschaftlichen Defizite, die sich letztendlich als nicht tragbar erwiesen haben, neben der prekären Höhe der öffentlichen und der privaten Verschuldung auf die Divergenz zwischen Preisen und Löhnen einerseits und Produktivität andererseits zurückzuführen waren.Als sich die Märkte weigerten, die Defizite weiter zu finanzieren, musste die Lücke geschlossen werden. Die im Rahmen der Rettungsmaßnahmen gewährte finanzielle Unterstützung und unsere gemeinsame Geldpolitik haben für reibungslose Anpassungen gesorgt – ohne diese Maßnahmen wäre dieser Prozess viel abrupter verlaufen.Dennoch gilt es auch in einer Währungsunion mit einer akkommodierenden Geldpolitik und finanziellen Unterstützungsmechanismen, die nationalen Lücken zwischen Preisen und Produktivität zu schließen – und zwar möglichst rasch.Die bislang umgesetzten Reformen haben diese Anpassungen möglich gemacht. Beispielsweise wurden Tarifverhandlungen dezentralisiert und die Lohnindexierung abgeschafft oder reduziert – Spanien ist hier ein gutes Beispiel. Dadurch wird ermöglichst, dass die Löhne die besondere Lage der einzelnen Unternehmen widerspiegeln.Durch diese und andere Maßnahmen wurden die Preise und Löhne stärker an die Produktivität angeglichen, und zwar im Rahmen eines Prozesses, durch den 2013 in allen Krisenländern außer Zypern die außenwirtschaftlichen Defizite abgebaut wurden. Und für 2014 wird Zypern voraussichtlich ebenfalls einen Leistungsbilanzüberschuss ausweisen.Darüber hinaus wurde die fiskalische Nachhaltigkeit durch eine stärkere Anpassung der Renten an die demographischen Gegebenheiten erhöht; dies wurde vor allem durch eine Anhebung des Renteneintrittsalters erreicht. Dadurch wird das Rentensystem finanziell gestärkt, dringend benötigtes Fachwissen bleibt in den Unternehmen und der demographisch bedingte Rückgang des Arbeitskräfteangebots wird teilweise gebremst. Deutschland hat diesen Weg bereits zu einem frühen Zeitpunkt eingeschlagen, und darum ist es umso bedauerlicher, dass das Land jetzt bei diesen Reformen, auf die sich nun die anderen Euro-Länder zubewegen, anscheinend etwas zurückrudert.Infolge der anhaltenden Wiederherstellung der Wettbewerbsfähigkeit steht der Euroraum nun auf einer solideren Basis. Zwar ist Wettbewerbsfähigkeit eine Voraussetzung für Wohlstand, aber sie allein reicht nicht aus. Wohlstand hängt letztlich von der Produktivität ab. Und auf diesem Gebiet müssen wir von jetzt an unsere Bemühungen intensivieren.Täten wir dies nicht, nähmen wir zwar die Mühen auf uns, verzichteten aber auf den Lohn. Benoît Cœuré hat dies mit den Worten \"taking the pain but missing out on the gain\" so treffend ausgedrückt. Vonnöten sind jetzt Strukturreformen, die Innovationskräfte freisetzen und die Produktivität ankurbeln. Und wir brauchen diese Reformen auch genau jetzt, denn durch sie können Erwartungen an künftig höhere Einkommen glaubhaft geweckt werden. Und wo für morgen höhere Einkommen erwartet werden, wird bereits heute investiert. Angebotserhöhende Reformen werden somit auch die Nachfrage stützen.In manchen Bereichen mit Reformbedarf liegt die Verantwortung bei der Europäischen Kommission. Andere Bereiche wie z. B. der Arbeitsmarkt liegen nach wie vor in der nationalen Zuständigkeit. Aber auch bei Initiativen auf europäischer Ebene sind die nationalen Regierungen über den Europäischen Rat beteiligt.Die Politikwissenschaft lehrt uns, dass bei internationalen Verhandlungen die Erklärung, es seien einem aus innenpolitischen Gründen die Hände gebunden und man werde entweder nach eigenen Vorstellungen mitmachen oder gar nicht, mitunter eine wirkungsvolle Strategie sein kann. Wenn aber jeder bis in die letzte Konsequenz nach der Logik des vom US-amerikanischen Wissenschaftler Robert Putnam[3] beschriebenen Zwei-Ebenen-Ansatzes vorgeht, wird nichts erreicht. Manchmal müssen nationale Befindlichkeiten im Interesse einer erfolgreicheren Währungsunion eben hintangestellt werden.Welche Maßnahmen sind erforderlich, um die Wachstumsaussichten des Euroraums zu verbessern? Ich sehe hauptsächlich drei Bereiche, in denen Handlungsbedarf besteht: die Finanzmärkte, die Regulierung der Gütermärkte und die Arbeitsmärkte.3 Finanzsektorreformen für WachstumZunächst möchte ich auf die Frage eingehen, wie Finanzmärkte Kapital effizienter in innovative Unternehmen lenken können. Beim größten Reformprojekt Europas, der Bankenunion, geht es in erster Linie um die Finanzstabilität. Aber auch die potentiellen Auswirkungen, die dieses Projekt auf das Wachstum hat, dürfen nicht übersehen werden. Die umfassende Bewertung hat die Unsicherheit, mit denen die Bankbilanzen umgeben waren, beseitigt und so zu einer größeren Stabilität des Bankensektors beigetragen. Und ich bin sehr zuversichtlich, dass dadurch in Zukunft die Fähigkeit und Bereitschaft der Banken zur Finanzierung der Realwirtschaft verbessert wird.Darüber hinaus stärkt ein funktionierendes System zur Abwicklung von Banken, an dem Anteilseigner und Gläubiger glaubhaft beteiligt sind, die Anreize für die Banken, die Unternehmen, an die sie ihr Geld verleihen, vorsichtig auszuwählen und zu überwachen. Damit wird sichergestellt, dass das Kapital möglichst wirkungsvoll eingesetzt wird. Studien[4] zufolge fördert dies nicht nur die Finanzstabilität, sondern auch das Wachstum. Mit einer Endlosvergabe von Krediten an nicht tragfähige Unternehmen lässt sich das Wachstum nicht beleben – das lehren die Erfahrungen in Japan der Neunzigerjahre.Die Geschichte hat jedoch gezeigt, dass die Angst vor Ansteckung eine stark abschreckende Wirkung hat, wenn es darum geht, eine wichtige Bank tatsächlich abzuwickeln. Und ob die Gläubigerbeteiligung zu einer Ansteckung führen würde, hängt natürlich davon ab, wer diese Gläubiger sind – sind es andere Finanzinstitute, so ist es gut möglich, dass die Aufsichtsbehörden vor einer Abwicklung zurückschrecken.Aus diesem Grund hat der Finanzstabilitätsrat (FSB) für die 30 weltweit systemrelevanten Banken Mindeststandards sowohl für die Qualität als auch für die Quantität von Bail-in-Schuldtiteln vorgeschlagen. Vor allem wurde vereinbart, dass eine Bank, die Bail-in-Verbindlichkeiten einer anderen systemrelevanten Bank hält, diese von ihrem eigenen Bail-in-Puffer abzieht; so sollen die Banken davon abgehalten werden, von anderen Banken ausgegebene Bail-in-Schuldtitel in kritischer Höhe zu halten.Im Euroraum besteht bei diesen zugelassenen Verbindlichkeiten bereits eine Mindestanforderung. Bisher können diese Verbindlichkeiten jedoch uneingeschränkt von anderen Instituten gehalten werden. Im Interesse sowohl der Finanzstabilität als auch des Wachstums sollten wir so bald wie möglich den vom FSB vorgeschlagenen Standard einführen.Um Wachstum zu ermöglichen, ist es von entscheidender Bedeutung, dass Kredite in die innovativsten und effizientesten Firmen fließen. In ihrer Gründungsphase suchen Firmen normalerweise jedoch nicht nach Krediten, sondern nach Beteiligungsgebern. Hinsichtlich der Bereitstellung von Kapital an innovative Unternehmen gibt es in der EU allerdings noch breiten Raum für Verbesserungen. In den Vereinigten Staaten beispielsweise finden innovative Firmen relativ problemlos Investoren. Ein innovatives Unternehmen in den USA kann im Durchschnitt doppelt so viel Kapital anwerben wie ein innovatives Unternehmen in Spanien, Frankreich oder Deutschland.Beteiligungen an neuen, innovativen Unternehmen erfolgen häufig in Form von Risikokapital. Das Geschäftsmodell eines Risikokapitalfonds basiert auf der Entwicklung von Know-how in einem bestimmten Bereich und der Heranziehung dieses Fachwissens, um fundierte Spekulationen in Bezug auf eine Reihe von vielversprechenden Unternehmen in der entsprechenden Branche zu tätigen. Zwar geht eine hohe Anzahl neuer Unternehmen in Konkurs, doch gleichzeitig sind im Erfolgsfall die Gewinne hoch. Nach Berechnungen des Economist haben Risikokapitalinvestitionen in den Vereinigten Staaten seit 1990 im Durchschnitt ca. 13 % Rendite erwirtschaftet.Damit das Risikokapitalmodell funktioniert, ist eine Mindestmarktgröße erforderlich, damit die Investitionen auf eine ausreichend große Anzahl von Neugründungen verteilt werden können. In Europa sind die Risikokapitalmärkte jedoch entlang der nationalen Grenzen segmentiert. Vielleicht lässt sich dadurch zum Teil erklären, weshalb die Höhe der in Europa getätigten Investitionen durch Risikokapitalfonds in Technologiefirmen nur ein Fünftel der in den USA vorgenommenen Investitionen ausmacht.Die Binnenmarktakte von 2011 sollte die Regelungen über Risikokapital harmonisieren und einen stärker integrierten Markt schaffen. Jedoch sind viele für Risikokapitalfonds relevante Bereiche, wie etwa der Anlegerschutz und das Insolvenzrecht, nach wie vor fragmentiert.Um den Mangel an privatem Kapital entgegenzusteuern hat die EU 1997 bei der EIB einen öffentlichen Risikokapitalfonds eingerichtet. Ähnliche Mechanismen bestehen auch auf nationaler Ebene. Nach Schätzungen des Economist stammt bis zu 40 % des europäischen Risikokapitals heute aus öffentlichen Quellen. Doch die Risiko-Ertragsprofile der Zielunternehmen dieser Investitionen unterscheiden sich anscheinend von denen, die von US-amerikanischen Risikokapitalfonds gespeist werden – seit 1990 beträgt die durchschnittliche Rendite auf Risikokapital hier höchstens 2,1 %.Dies könnte ein Indiz dafür sein, dass öffentliche Fonds nicht in der Lage sind, die Fragmentierung des Markts für Risikokapital in Europa auszugleichen. Vielmehr scheint eine stärkere Integration am ehesten dazu geeignet zu sein, Risikokapital rentabel zu machen und innovative Unternehmen mit der notwendigen Finanzierung zu versorgen.4 Ein digitaler BinnenmarktMeine Damen und Herren, mehr Integration ist nicht nur in Bezug auf den Risikokapitalmarkt erforderlich, sondern auch in Bezug auf die Märkte, an denen sich diese Investitionen entfalten.Wenn wir den Markt betrachten, dessen Auswirkungen auf die Produktivität insgesamt wohl am tiefgreifendsten sind  – d. h. die Informationstechnologie (IT) –, so ist hier nach wie vor eine starke Fragmentierung zu beobachten. Dies bezieht sich insbesondere auf rechtliche Fragen wie den Schutz von Privatsphäre und personenbezogenen Daten, Inhalte und Urheberrecht, Haftung von Online-Intermediären, elektronische Zahlungen und elektronische Verträge. Die EU hat nach wie vor 28 einzelne digitale Märkte anstatt eines digitalen Binnenmarkts.Das behindert Innovationen, Wachstum und letztendlich die Schaffung von Arbeitsplätzen. Studien[5] zufolge birgt die Schaffung eines harmonisierten und gut regulierten digitalen Binnenmarkts dasselbe Wachstumspotenzial wie die Einführung des ursprünglichen Binnenmarkts und könnte eine Steigerung des BIP-Wachstums um bis zu 4 % bewirken. In Deutschland könnte dies zum Beispiel 420.000 zusätzlichen Arbeitsplätzen im Zeitraum von 2015 bis 2020 entsprechen.Ein tatsächlich integrierter digitaler Markt bedeutet auch potenziell höhere Renditen aus Beteiligungen an neu gegründeten Digitalfirmen in Europa. Zusammen mit den bereits angeführten Reformen könnte dies für Risikokapital in Europa eine kritische Masse erzeugen. Somit könnten durch die Hinführung des Binnenmarkts in das digitale Zeitalter zwei Fliegen mit einer Klappe geschlagen werden.5 Abbau von EintrittsbarrierenEin größerer Markt ist attraktiver für jeden potentiellen Marktneuling, der darin mit anderen in Wettbewerb treten möchte. Und ein intensiverer Wettbewerb fördert die Innovation. Langfristig sind Innovationen aufgrund von Wettbewerbssteigerungen der Hauptgrund, weshalb die Marktintegration den Wohlstand erhöht.[6],[7]Sollen Marktneulinge aber in der Lage sein, es mit den etablierten Firmen aufzunehmen, dürfen sie nicht über bürokratische Hürden stolpern. Leider sind die bürokratischen Hemmnisse für Unternehmensgründer in vielen europäischen Ländern immer noch hoch – dies ist nicht zuletzt auch in Deutschland der Fall, das im Doing Business Report der Weltbank diesbezüglich auf Platz 114 rangiert. Spanien kommt hier mit Platz 74 vergleichsweise besser weg. Trotzdem ist es bis zur Schwelle, die die bestmögliche Praxis markiert, noch ein recht weiter Weg.Inwieweit wirken sich die Zugangsbarrieren auf die Gesamtwirtschaft aus? In beträchtlichem Maße, so lassen die Forschungsergebnisse vermuten. Ein Anstieg der Markteintrittskosten, die vom sehr niedrigen Niveau etwa in Dänemark bis hin zu moderaten Kosten wie in Spanien reichen, kann das Pro-Kopf-BIP und die totale Faktorproduktivität um bis zu 10 % verringern[8]. Der Rückstand, den Europa gegenüber den Vereinigten Staaten bei der totalen Faktorproduktivität und dem Kapitalkoeffizienten aufweist, scheint zu 10 % bis 20 % auf diese zwischen Europa und den USA bestehenden geringen Unterschiede bei den administrativen Eintrittskosten zurückzuführen zu sein.Ein Abbau von Eintrittshemmnissen verspricht somit erhebliche Produktivitäts- und Wohlstandsgewinne. Dieser kann jedoch nicht nur auf nationaler, sondern auch auf europäischer Ebene stattfinden.Der Binnenmarkt ist sehr erfolgreich im Hinblick darauf, den Warenhandel zu erleichtern. Deshalb herrscht in diesem Bereich ein intensiver Wettbewerb. Die Aufschläge, die Unternehmen zusätzlich zu ihren Kosten aufgrund ihrer Marktmacht berechnen können, sind niedrig und entsprechen beispielswiese jenen in den Vereinigten Staaten.Anders sieht die Lage jedoch bei den Dienstleistungen aus. Hier sind die Aufschläge durchschnittlich höher als in den USA. Man kann wohl sagen, dass die Dienstleistungsrichtlinie hinter den Erwartungen zurückbleibt. Dies ließe sich dadurch ändern, dass im Dienstleistungssektor endlich das Herkunftslandprinzip einführt wird, wie es am gemeinsamen Markt für Waren bereits der Fall ist. Nach diesem Prinzip soll eine Firma nicht mehr durch die im Einfuhrland geltenden Regelungen behindert werden, wenn sie bereits die im Heimatland geltenden nationalen Vorschriften erfüllt hat.Eine derartige Maßnahme würde die Dienstleistungsmärkte für den Wettbewerb weiter öffnen. Und der Abbau von Markteintrittshemmnissen für mehr als zwei Drittel der gesamten EU-Wirtschaft könnte für einen kräftigen Produktivitätsanstieg sorgen.6 Arbeitsmärkte und ProduktivitätMeine Damen und Herren, Markteintrittsbarrieren können die Produktivität stark beeinträchtigen. Aber die Produktivität wird nicht nur durch die Vorschriften am Gütermarkt gebremst. Damit die Produktivität gedeiht, müssen die Ressourcen fließen können, und zwar in die innovativsten und effizientesten Unternehmen. Deshalb ist die Schaffung eines funktionierenden europäischen Risikokapitalmarkts sehr wichtig.Hier kommt auch ein weiterer Faktor ins Spiel: Größere Unternehmen sind im Durchschnitt tendenziell produktiver und besser positioniert, um am Exportmarkt bestehen zu können. Leider wird das Wachstum kleiner, innovativer Unternehmen in manchen europäischen Ländern durch eine Fülle von Vorschriften behindert, die ab einer bestimmten Unternehmensgröße wirksam werden.So werden in Frankreich viele Regelungen verbindlich, sobald ein Unternehmen mindestens 50 Mitarbeiter hat. Aus diesem Grund bleiben manche Unternehmen, die andernfalls expandieren würden, unterhalb dieser Schwelle. Untersuchungen[9] zeigen, dass diese Verzerrung das französische BIP um 4 % bis 5 % senkt. Auch in anderen Ländern bestehen weitere größenabhängige Regelungen, z. B. in Portugal oder Italien, wo die Grenze bei 1 Mitarbeitern liegt. Allen diesen Regelungen gemein ist die Tatsache, dass sie Unternehmen davon abhalten, zu expandieren. Damit beeinträchtigen sie das Wachstum.Diese Beispiele zeigen, dass Kapital nicht der einzige unverzichtbare Produktionsfaktor für die Unternehmen ist. Der Faktor Arbeit ist genauso wesentlich. Studien[10] zufolge haben innovative europäische Unternehmen im Vergleich zu US-amerikanischen Firmen erheblich größere Schwierigkeiten, die von ihnen benötigten Mitarbeiter anzuwerben. Dadurch werden die allokative Effizienz und letztlich auch die Produktivität gemindert. Der Grund dafür liegt anscheinend darin, dass ein übermäßig strenger Kündigungsschutz einen Anbindeeffekt erzeugt, d. h. die Arbeitnehmer wechseln nicht so leicht den Arbeitgeber.Dies behindert nicht nur die Produktivität, sondern ist in einer Währungsunion auch von besonderer Bedeutung. Schließlich legt die Theorie optimaler Währungsräume nahe, dass in Ermangelung eines Wechselkurses als Anpassungsvariable die Freizügigkeit am Arbeitsmarkt erforderlich ist, um wirtschaftliche Erschütterungen abzufangen.Wie können wir die Situation verbessern? Die Antwort kann nicht sein, lediglich den Kündigungsschutz drastisch zu verringern. Doch wenn untersucht werden soll, wie die Arbeitsmärkte flexibler und effizienter gemacht werden können, gilt es vielleicht dem Rat des Arbeitsökonomen und Nobelpreisträgers Chris Pissarides zu folgen, der \"Arbeitskräfte, nicht Arbeitsplätze schützen\" will. Mit anderen Worten: Durch weniger strenge Kündigungsschutzvorschriften, die an eine ausreichende finanzielle Unterstützung im Fall eines Arbeitsplatzverlustes gekoppelt sind, dürfte die Gesamtarbeitslosigkeit gesenkt werden, wobei die Arbeitnehmer weiterhin vor den Launen des Marktes geschützt wären.Die in einigen Ländern, z. B. in Spanien, zu verzeichnenden erdrückend hohen Arbeitslosenquoten – besonders bei der Jugendarbeitslosigkeit – sind eine echte Tragödie. Sie allein sind Grund genug, die Funktionsweise der jeweiligen Arbeitsmärkte zu verbessern. Die Gefahr einer \"verlorenen Generation\" ist volkswirtschaftlich nicht zu vertreten und moralisch verwerflich. In dieser Situation müssen Partikularinteressen in den Hintergrund treten.Und Reformen, die die Beschäftigungsaussichten für Arbeitslose verbessern, böten den zusätzlichen Vorteil, dass innovative Unternehmen die benötigten Fachkräfte leichter fänden. Damit wird die Gesamtwirtschaft produktiver.Die skandinavischen Länder sind mit den auf \"Flexicurity\" ausgerichteten Reformen Vorreiter. Vor Kurzem hat auch Spanien einige Schritte in diese Richtung unternommen, und es ist erkennbar, dass die Beschäftigung in hochproduktiven Branchen wie dem verarbeitenden Gewerbe und den freien Berufen sowie in den wissenschaftlichen und technischen Bereichen wächst.Im vergangenen Monat hat der italienische Senat Reformen verabschiedet, die in Richtung eines einheitlichen Arbeitsvertrages gehen, wie er zum Beispiel durch den diesjährigen Nobelpreisträger Jean Tirole befürwortet wird.[11] Durch einen derartigen Vertrag würde der Schutz für befristet Beschäftigte verbessert und zugleich der Schutz für Beschäftigte mit unbefristeten Arbeitsverträgen, die die bislang beinahe unkündbar sind, etwas gelockert. Dieses Vorgehen betrifft die Dualität des Arbeitsmarktes[12] und ähnelt, wenn es mit einer Reform der Arbeitslosenversicherung gekoppelt wird, den von mir zuvor umschriebenen Reformen. Die Maßnahmen müssen jedoch erst noch vom Parlament gebilligt werden.Auf jeden Fall besteht in Europa nach wie vor großer Spielraum für Reformen nach dem \"Flexicurity\"-Modell. Wenn wir eine ähnlich hohe Produktivität wie in den USA erreichen und die Arbeitslosigkeit auf ein akzeptables Niveau senken wollen, müssen wir unsere Arbeitsmärkte modernisieren. Besonders zu betonen ist, dass Modernisierung nicht bedeutet, nach der Devise \"jeder für sich\" zu verfahren. Aber sie bedeutet, dass die Arbeitsmärkte elastischer werden müssen.7 FazitMeine Damen und Herren, lassen Sie mich zum Schluss kommen. Das größte Problem, mit dem der Euroraum derzeit zu kämpfen hat, sind seine trüben Wachstumsaussichten. Zwar spielt die schwache Nachfrage zur Zeit durchaus eine Rolle, weshalb die geldpolitischen Zügel auch so stark gelockert wurden wie nie zuvor, aber wir müssen unsere strukturellen Schwächen angehen, um Innovationskräfte freizusetzen und die Produktivität anzukurbeln.Ein Finanzsektor, der Kapital in die innovativsten und effizientesten Unternehmen leitet, Reformen, die es neuen Firmen leichter machen, im Wettbewerb zu bestehen und flexible Arbeitsmärkte, die Arbeitnehmer und nicht Arbeitsplätze schützen und es Unternehmen ermöglichen, die benötigten Fachkräfte anzuwerben: Dies sind die Eckpfeiler, die im Zusammenspiel miteinander das Potenzial haben, die Wachstumsaussichten zu verbessern.Nach Schätzungen der OECD kann durch diese Maßnahmen das Wachstum nach zehn Jahren um bis zu 15 % über die jetzige Basislinie angehoben werden. Und diese Entwicklung wäre sofort spürbar, denn die Erwartungen, dass morgen das Einkommen steigt, führen bereits heute zu einer stärkeren Investitionstätigkeit.Es gibt keine als Patentrezept geeignete Einzelreform – und es muss mehr getan werden, nicht nur in Bezug auf Wachstum, sondern auch im Bereich des finanzpolitischen Regelwerks des Euroraums. Aber ich habe bereits bei meinem letzten Besuch in Madrid umschrieben, weshalb es mit Blick auf die Stabilität so wichtig ist, das Gleichgewicht zwischen Haftung und Kontrolle in Europa wiederherzustellen. Und ich möchte mich nicht wiederholen.Wenn wir jedoch eine umfassende Erneuerung in der Weise in Angriff nehmen, wie ich sie gerade beschrieben habe, bin ich zuversichtlich, dass unsere Währungsunion nicht nur das Versprechen von Preisstabilität weiterhin erfüllen, sondern auch das Versprechen von Wohlstand einlösen wird. Auch wenn das Eurogebiet nach solchen Reformen nicht der Himmel auf Erden wäre, böte sich doch von oben gesehen ein weitaus besseres Bild.Vielen Dank für Ihre Aufmerksamkeit. FußnotenEtwa: \"Von Madrid aus in den Himmel, um die Stadt von dort aus durch ein kleines Loch im Himmel anzuschauen\".f2Europäische Kommission, The euro area’s growth prospects over the coming decade, Quartalsbericht für den Euroraum, Band 12, Nr. 4, 2014.f3Robert Putnam, Diplomacy and Domestic Politics: The Logic of Two-Level Games, International Organization 42: S. 427–460, 1988.f4Josef Korte, Catharsis − The real effects of bank insolvency and resolution, Diskussionspapier der Deutschen Bundesbank, Nr. 21/2013.f5Copenhagen Economics, The Economic Impact of a European Digital Single Market, Final Report, 2010.f6H. Badinger, Growth Effects of Economic Integration: Evidence from the EU Member States, Review of World Economics, Bd. 141, S. 50-78, 2005.f7Andrea Boltho und Barry Eichengreen, The Economic Impact of European Integration, Diskussionspapier des CEPR, Nr. 6820, 2008.f8L. Barseghyan, Entry Costs and Cross-Country Differences in Productivity and Output, Journal of Economic Growth, 13(2), S.145-167, 2008.f9Luis Garicano, Claire Lelarge and John Van Reenen, Firm Size Distortions and the Productivity Distribution: Evidence from France, Diskussionspapier des CEPR, Nr. 9495, 20913.f10D. Andrews, C. Criscuolo, Knowledge-based capital, innovation and resource allocation, Working Paper des OECD Economics Department, Nr. 146, 2013.f11O.J. Blanchard und J. Tirole, Contours of Employment Protection Reform, Working Paper Nr. 03-35 des MIT Department of Economics, 2003f12S. Bentolila, T. Boeri, und P. Cahuc, Ending the scourge of dual labour markets in Europe, Vox, 12. Juli 2010.", "SECTION": "reden", "RECORD_ID": 430}