{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Acht Jahre Währungsunion - Erfahrungen und aktuelle Aspekte", "PDF_URL": "https://www.bundesbank.de/resource/blob/688768/0f5075e5ae8c25019ea51632d0ef52ca/mL/2007-01-25-zeitler-acht-jahre-waehrungsunion-erfahrungen-aktuelle-aspekte-download.pdf", "LOCAL_PDF_FILE": "2007-01-25-zeitler-acht-jahre-waehrungsunion-erfahrungen-aktuelle-aspekte-download.pdf", "DATE": "25.01.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 25.01.2007, 11:00 Uhr MEZ \n  Professor Dr. Franz-Christoph Zeitler Vize-Präsident der Deutschen Bundesbank Acht Jahre Währungsunion Œ Erfahrungen und aktuelle Aspekte \n  Neujahrsempfang der Hauptverwaltung Hamburg am 25. Januar 2007 Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n Inhalt  1 Wo stehen wir in der Währungsunion?............................................2\n 2 Das Bargeld in der Währungsunion.................................................4\n 3 Outputdivergenzen in der Währungsunion.......................................5\n 4 Messung der Inflation.......................................................................6\n 5 Inflationsdivergenzen im Euroraum..................................................7\n 6 Schlussfolgerung: —Neujahrsvorsätzeﬁ für Deutschland...................9\n  1 Wo stehen wir in der Währungsunion? \nDie Silvester- und Neujahrsfeiern sind \nvorbei, die Währungsunion hat aber im Laufe dieses Jahres eine Reihe von Anlässen zu feiern:   Die Währungsunion hat seit Begi\nnn des Jahres ein neues Mitglied mit Slowenien, dem Staat, der sich als erster aus dem ehemaligen jugoslawischen Staatenverbund löste \nund als derzeit einziger der neuen EU-Staaten die berühmten —Maastricht-Kriterienﬁ für den Euro erfüllte.   Die Deutsche Bundesbank wird in diesem Jahr 50 Jahre alt; die EZB \nwurde vor neun Jahren (am 1.6.1998) errichtet.   Last but not least die —Bargeld\nunionﬁ; die Einführung des einheitli-chen Eurobargeldes liegt 5 Jahre zurück; die Währungsunion startete mit damals 11 Staaten vor 8 Jahren.   Diese historischen Ereignisse biet\nen eine willkommene Gelegenheit, über einige Aspekte der Währungsunion zu sprechen. Das Wichtigste vorweg: \n  Der Euro ist als stabile Währung voll in die Fußstapfen der DM getre-\nten. Die durchschnittliche Preissteigerungsrate im letzten Jahr von \n2,2 %, in Deutschland ca. 1,8 %, \nkann sich mit den guten Jahren der DM vergleichen (durchschnittliche Preissteigerungsrate in 50 Jahren DM 2,8 %). Allerdings ist hierbei zu berücksichtigen, dass das inter-\nnationale Preisumfeld zu Zeiten der DM wesentlich schwieriger war \nals in den letzten Jahren in Folge der (inflationsdämpfenden) Globali-\nsierungseffekte und des Einflusses zunehmend unabhängiger Noten-banken.   Der Euro hat als Reservewährung gewonnen und zur Zeit einen An-\nteil von etwa 25 % an den zurechenbaren Währungsreserven; auch \n\nwenn man diese Zahl um Wechselkurseffekte bereinigt, liegt sie doch \ndeutlich über dem Anteil von 17 %, die die Vorgängerwährungen zu-\nsammen an den internationalen Währungsreserven hatten.   Seite 2 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n  Der Euro gewinnt auch als Handels- und Transaktionswährung an \nBedeutung. Die deutsche Exportindustrie fakturiert 61 % ihrer Aus-fuhren (in Nicht-EWU-Staaten) in Euro; 2002 waren es —nurﬁ 49 %. Ähnliche Anteile und Steigerungen werden auch von Italien, Luxem-burg oder Spanien gemeldet.   Auch an den \nFinanzmärkten\n hat der Euro an Bedeutung gewonnen: der Anteil der in Euro emittierten Anleihen am globalen Bestand liegt heute bei deutlich über 30 % - Tendenz stetig zunehmend.\n    Schließlich - und vor allem \n- ist der Euro durch seine Stabilität\n dem Wachstum förderlich. Preisniveaustabilität bedeutet ja: o Die Kaufkraft der Verbraucher wird geschont. \no Die Zinsen für Investitionskredi\nte sind niedriger als sie cete-ris paribus bei höheren Inflationsraten wären. o Ein preisstabiler Wirtschaftsra\num ist Œ nicht nur, aber auch wegen des Zusammenhangs von innerer Stabilität und äu-ßerer Stärke einer Währung Œ attraktiv für den Zustrom von Investitionskapital aus Drittländern. \no Speziell im Fall des Euro: Der Wegfall des Wech-\nselkursrisikos in einem Binnenmarkt mit 314 Millionen Men-\n\nschen erhöht die Exportsicherheit der knapp 17 Mio. Unter-\nnehmen im Währungsraum. (43 % der Exporte der deut-schen Unternehmen gehen in den Euroraum).   Neben diesen positiven Daten und den ei\nngangs erwähnten Terminen, die eine gewisse vornehme Feierstimmung nahel\negen, gibt es leider auch Er-scheinungen, die diese Stimmung beeinträchtigen: in manchen Staaten \ngibt es Œ meist im Zusammenhang mit Wahlkämpfen Œ Tendenzen, den \nEuro oder die EZB als Sündenbock für \nwirtschaftspolitische Fehlentwick-lungen hinzustellen und speziell die \nUnabhängigkeit der EZB zu kritisie-ren, manchmal sogar eine Änderung der Statuten zu fordern. Hier gilt es wachsam zu sein. Wie in der Geschichte der DM die Unabhän-gigkeit der Bundesbank, so ist für di\ne noch junge Geschichte des Euro die Unabhängigkeit der Europäischen Zentralbank und der Notenbanken des \n\nESZB eine wesentliche Grundlage des gemeinsamen Stabilitäts-konsenses.  Lassen Sie mich nach diesen kurzen Bemerkungen etwas näher auf \ndrei Aspekte der Währungsunion eingehen:   die Rolle des Bargeldes in der Währungsunion \n die Beurteilung der Wachst\numsdivergenzen und schließlich \n der Inflationsdivergenzen im Euroraum. \n  Seite 3 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n 2 Das Bargeld in der Währungsunion \nAls wir vor etwas mehr als fünf Jahren, ab dem 17. Dezember 2001 die sogenannten Starter-Kits (10,23 Euro für 20 DM) verteilten, dachte wohl kaum einer, dass die Zuwachsraten des Euro-Bargeldes so hoch sein würden: im Euroraum sind heute 628 Milliarden im Umlauf, davon in Deutschland emittiert 260 Milliarden1. Die Zuwachsraten waren jedes Jahr zweistellig, wenn auch mit abnehmender Tendenz und lagen somit deut-\nlich über dem Zuwachs des nominalen BIP. \n Nun ist Œ trotz einiger überschwänglicher Pressemeldungen zum Jahre-\nsende2 Œ hervorzuheben, dass die Stärke einer Währung und das Ver-trauen in eine Währung an deren Preisniveaustabilität\n zu messen ist. A-\nber: auch im Bargeld als dem unmittelbar —greifbarenﬁ und physisch erleb-\nbaren Teil einer Währung zeigt sich das Vertrauen der Bürger. Es ist des-halb auch unsere Aufgabe dafür zu sorgen, dieses Vertrauen in die äuße-re Qualität des Euro zu erhalten und zu festigen.    Dies gilt insbesondere für die \nFälschungssicherheit\n des Eurobar-geldes. Nach einigen Jahren steigender Falschgeldzahlen, in de-\nnen sich die größere Attraktivität der neuen Währung leider auch für internationale Geldfälscherringe zeigte, sind die Falschgeldzah-\n\nlen sowohl im Euroraum wie speziell in Deutschland wieder gesun-\nken und haben bei uns in etwa das Niveau erreicht, wie es in den \nZeiten der DM zu beobachten war: auf 10.000 Einwohner kommen \nderzeit in Deutschland etwa fünf im Zahlungsverkehr registrierte falsche Banknoten (im Euroraum sind es 19) oder ca. zehn falsche Banknoten pro 1 Million emittierter  \nBanknoten (im Euroraum über 50). Auf diesen Erfolg können wir \n\nspeziell in Deutschland stolz sein, hat unser Land doch offene Grenzen zu 9 anderen Ländern und ist somit von —Falschgeld-\nImportenﬁ weniger leicht abzuschotten als z. B. Staaten mit Insella-ge. Neben der Aufmerksamkeit der Öffentlichkeit, der guten Zu-\n\nsammenarbeit mit den Polizeibehörden bei der Falschgeldrepressi-on gilt es hier auch ein Wort des Dankes zu sagen an die Mitarbei-ter in den Filialen und Hauptverwaltungen der Bundesbank für ihr \n\nEngagement bei der Falschgeldprävention\n und der Einschaltung in die Geldbearbeitung. \n\n  Ein Zweites: Für das Vertrauen in\n das Bargeld wichtig ist auch der \nWeg der Vorbereitung der zweiten Euroserie, die voraussichtlich ab 2010 schrittweise in Umlauf kommt. Die wesentliche Änderung \nwerden neue bzw. verbesserte Sicherheitsmerkmale sein. Bei den \nBeratungen in den ESZB-Gremien habe ich Wert darauf gelegt, \n                                           \n 1 Zum Vergleich DM-Umlauf in den Jahren vor der Währungsunion: im Jahre 2000 278 \nMrd. DM oder 142 Mrd. Euro \n2 Zum Beispiel Bild-Zeitung vom 29.12.2006: \n—Dollar überholt - Euro stärkste Währung \nder Weltﬁ.  Seite 4 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n dass hierbei wenigstens ein neues Sicherheitsmerkmal (—quantum leapﬁ) aufgenommen wird, das auch für den Bürger in Alltagssitua-\ntionen Œ im Restaurant, an der Supermarktkasse, am Fahrkartenau-tomaten Œ nutzbar ist. Im Übrigen soll sich an dem mittlerweile ver-trauten Erscheinungsbild des Euro \nnichts Wesentliches ändern: Es \nbleibt bei dem Design mit Architekturelementen Œ Fenster, Türen \nund Brücken Œ als Symbole für Offenheit und Verbindungen in Eu-\n\nropa; es bleibt bei den eingeführten Unterschieden in Größe und Farbe der Banknoten. \n 3 Outputdivergenzen in der Währungsunion \nLassen Sie mich von den konkret-praktischen Fragen  des Bargeldes zu mehr abstrakt-ökonomischen Aspekten der Währungs-\nunion kommen: Seit Beginn der Währungs\nunion gab und gibt es kritische Stimmen, die das Funktionieren der Währungsunion in Frage stellen, in-dem sie auf Unterschiede im BIP-Wachstum zwischen den Mitgliedstaaten sowie auf unterschiedliche nationale Inflationsraten hinweisen. Nun sind die Wachstumszyklen der Euro-Mitgliedstaaten seit Beginn der \nWährungsunion weitgehend parallel verlaufen.  \nTechnisch gesprochen: Der Korrelati\nons-Koeffizient der jeweiligen Output-\nLücke beträgt 0,7, im Verhältnis zu Nicht-EWU-Ländern der OECD 0,3. \n Diese Annäherung fand übrigens zum größten Teil bereits in den 90er Jahren in den ersten beiden Stufen der Währungsunion statt. Die gemein-same Geldpolitik braucht also nicht zu befürchten, dass ein Mitgliedstaat gerade eine Rezession durchläuft, währ\nend sich ein anderer eines Booms \n\nerfreut.   Trotz des zunehmenden Gleichlaufs der Zyklen gibt es aber durchaus Di-vergenzen im Niveau des Wachstums, der Höhe der Wachstumsraten. Gemessen an der ungewichteten Standardabweichung der Wachstumsra-\nten streut das BIP-Wachstum seit 2004 um ca. 1,5 %-Punkte zwischen \nden Mitgliedstaaten. Noch Ende der 90er Jahre lag diese Streuung bei \nknapp 3 Prozentpunkten und hat seitdem recht kontinuierlich abgenom-men.   Für die Wachstumsdivergenzen gibt es eine Reihe von Gründen: sie mö-gen in der demographischen Struktur der Bevölkerung der einzelnen Län-\nder, in der Arbeitsproduktivität und/oder dem Auslastungsgrad des Ar-\nbeitskräftepotentials liegen. Ferner sind unterschiedliche Entwicklungen \nder Lohnstückkosten, der Arbeitsmarktregulierung und anderer strukturel-ler Faktoren zu betrachten. Da die einheitliche Währung naturgemäß nicht \nUnterschiede in der Lohnpolitik der Tarifpartner, nicht Unterschiede in der \nWirtschafts-, Finanz- und Sozialpolitik einebnet, müssen sich Unterschiede in den Rahmenbedingungen auch in Wach\nstumsdivergenzen auswirken. \nGewisse Wachstumsunterschiede sind also nicht nur natürlich, sondern zu  Seite 5 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n einem gewissen Grad Œ wenn sie den Anpassungsprozeß reflektieren Œ \nsogar wünschenswert. Insgesamt aber\n sind die Wachstumsdivergenzen \nim Euroraum über die Jahre hinweg gesehen nicht höher als in anderen Währungsräumen wie etwa der USA und nur leicht höher als \ninnerhalb der einzelnen Länder der Währungsunion.   Die Geldpolitik\n muss Œ wie auch früher in Deutschland in Zeiten der DM Œ auf den gesamten Wirtschafts- und Währungsraum schauen, mit mittelfris-tiger Preisniveaustabilität einen Wachstumsbeitrag für den gesamten Raum leisten. Mittelbar leistet \ndie einheitliche Währung einen gewissen \nBeitrag zur Überwindung struktureller Probleme: da der —Wechselkurs-schleierﬁ innerhalb des Währungsraumes weggefallen ist, fällt es leichter, strukturelle Probleme, etwa des Arbeitsmarktes, des Altersaufbaus an der \n\nWurzel zu diskutieren und zu lösen. Denn der (scheinbare) Ausweg, auf Wechselkursveränderungen innerhalb des Wirtschaftsraumes zu verwei-sen und hierin die Ursache für Fehlentwicklungen zu sehen, ist in der \n\nWährungsunion nicht mehr gangbar. \n 4 Messung der Inflation \nEin zweiter Kritikpunkt am Euro-Währungsraum zielt auf die Inflations-\n\nInhomogenität innerhalb der Währungsunion. Bevor ich hierauf eingehe, möchte ich diese Gelegenheit zu ein paar grundsätzlichen Anmerkungen \n\nzur Inflationsmessung nutzen. Der EZB-Rat hat Preisstabilität defini\nert als Anstieg des Harmonisierten \nVerbraucherpreisindex (HVPI) für den Euroraum von unter, aber nahe zwei Prozent in der mittleren Frist.  \nBetonen möchte ich ausdrücklich beide Satzteile der Definition, nicht nur \n\n—naheﬁ sondern —unterﬁ. Die manchmal zu lesende verkürzte Wiedergabe —Preissteigerungen in der Nähe von 2 %ﬁ wäre eine Aufweichung, die nicht im Sinne des Erfinders läge.  Aber auch die Orientierung der Preisstabilitätsdefinition am Gesamtinflati-onsmaß (—headline-inflationﬁ) stößt nicht auf ungeteilte Zustimmung. Viel-mehr ist des Öfteren die Anregung oder Forderung zu vernehmen, das \nEurosystem solle sich eher an Kerninflationsraten (—core inflationﬁ) orien-tieren, die die stark schwankenden Energie- und Nahrungsmittelpreise \n\nausblenden. Alan Blinder hat in diesem Kontext einmal gesagt, damit wol-le man anstreben —to distinguish the signal from the noiseﬁ, also geldpoli-tisch relevante Signale von zufälligen Schwankungen zu unterscheiden.  \nDem stehen im Wesentlichen drei Argumente entgegen: \n Zunächst gibt es nicht \nden Index zur Messung der Kerninflation, sondern zahlreiche Indizes. Denn die genannten Komponenten Œ \nEnergie und unverarbeitete Nahrungsmittel Œ sind zwar durchaus \n\nvolatil, zählen aber nicht durchgängig \nzu den Gütern höchster Vola-tilität. Daher gibt es auch andere Indizes, mit denen die jeweils vo-latilsten Komponenten entweder herausgerechnet werden oder nur  Seite 6 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n mit einem geringeren Gewicht eingehen. Eine Entscheidung über die geeignete Methode der Preismessung würde somit in ein Span-nungsverhältnis zur Vertrauensfunktion der Preismessung für die Geldpolitik kommen Œ auf gut deutsch: ihr würde eine Portion Will-\n\nkür anhaften.   Zweitens ist es für die Auf\ngabe und Funktion der Notenbanken letztlich irrelevant, über welche Kanäle ein allgemeiner Preisdruck \nentsteht. Im Endeffekt nehmen die Bürger die Teuerung des ge-samten Warenkorbs wahr und müssen den gesamten Warenkorb bezahlen. Die Notenbank käme zurecht in die Kritik, begründete sie z. B. eine expansive Zinspolitik bei (drohenden) hohen headline-Inflationsraten mit niedrigeren (erwarteten) Kerninflationsraten.  Drittens zeigt die Beobachtung: Kerninflationsraten sind keine sys-\ntematisch vorlaufenden Indikatoren, sondern laufen im Gegenteil \nnicht selten der headline-Rate hinterher. Dies war schon bei den Ölpreisschocks der 70er und 80er Jahre zu beobachten. Damals \n\nlag die headline-Inflation zuerst deutlich über der Kerninflation und fiel einige Zeit später Œ auc\nh wegen der dann entlastend wirkenden Basiseffekte Œ unter die Kerninflation. Erst nach einiger Zeit, als Erst- und Zweitrundeneffekte —durchgelaufenﬁ waren, pendelten sich beide Indizes wieder auf ähnlichen Niveaus ein. Auch in der derzeitigen Periode hoher Ölpreise kann man nicht da-\n\nvon ausgehen, dass diese spurlos am Kerninflationsmaß vorbeige-\n\nhen wird. Da die Ursachen der Öl- und Energiepreissteigerungen diesmal mehr auf der Nachfrageseite (Einbindung von Schwellen-ländern wie China und Indien in die Weltwirtschaft), als auf der An-gebotsseite (Ölverknappungen durch OPEC-Kartell in den 70er \nJahren) liegen, ist von einer gewissen Dauerhaftigkeit des Energie-\npreisanstiegs auszugehen. Ein persistenter Energiepreisanstieg \npflanzt sich aber über unterschiedliche Kanäle fort Œ man denke nur an die Mietnebenkosten, den öffent\nlichen Personennahverkehr, Flugreisen und damit Urlaubskosten Œ und kann über Zweit- und \n\nDrittrundeneffekte später auch energieferne Komponenten errei-\n\nchen. Da geldpolitische Entscheidungen immer mit einer gewissen \nZeitverzögerung wirken, wäre eine R\neaktion zu spät, würde sie erst \nauf gestiegene Kernraten reagieren. Der Blick auf die Kerninfl\nation kann deshalb für die Analyse des Preisumfeldes durchaus nützlich sein, nicht aber für die Prognose der Preisentwicklung.  5 Inflationsdivergenzen im Euroraum \nLassen Sie mich zurückkommen zu der zentralen Fragestellung der Infla-tionsdivergenzen im Euroraum. Aus den Erfahrungen der ersten acht Jahre der Währungsunion lassen sich die folgenden Erkenntnisse gewinnen: \n Seite 7 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n  Zunächst ist das \nAusmaß der Inflationsunterschiede (Inflationshete-rogenität) schon im Vorfeld der Euroeinführung 1999 deutlich zu-\nrückgegangen.  Von 1999 bis 2004 pendelte die \nungewichtete Standardabweichung der nationalen Inflationsraten um ca. 1 Prozentpunkt. Seit 2004 lag sie nur in drei Monaten über einem Prozentpunkt. Die Heterogenität der nationalen Inflationsraten im Eurosystem ist somit zwar etwas \nhöher als im deutschen DM-Raum vor der Währungsunion, im Quervergleich mit anderen großen Wirtschaftsräumen, vor allem den USA, liegt sie aber im üblichen Rahmen. \n  Auffallend ist aber ein zweiter Aspekt, nämlich die in einigen Län-\ndern zu beobachtende Dauerhaftigkeit (Persistenz)\n in den Abwei-chungen der Preisrate vom Durchschnitt bzw. eine —Trägheitﬁ in der Korrektur über- oder unterdurchschnittlicher Inflationsraten. \nSo lag die Inflationsrate in Deutschland seit Einführung des Euro in \njedem Monat unter oder auf Gleichstand mit der des gesamten Eu-rosystems, im Durchschnitt um 0,6 %-Punkte. In Finnland ist das Bild mit einem durchschnittlichen Abstand von 0,5 %-Punkten ähn-\nlich. Die spanische oder die portugiesische Inflationsrate dagegen \nwaren kontinuierlich über der des \nEurosystems, im Durchschnitt 1,1 bzw. 1,0 %-Punkte.  Diese Beobachtungen werfen zwei Fragen auf: entstehen einem Land mit systematisch niedrigen Inflationsraten nicht Nachteile durch den relativ höheren Realzins innerhalb der Währungsunion und (zweitens) was be-\ndeuten die unterschiedlichen Inflationsraten für die gemeinsame Geldpoli-tik ?  Das —Realzinsargumentﬁ hatte in den letzten Jahren vor allem in \nDeutschland eine gewisse —Verführungskraftﬁ; erlaubte es doch \n(scheinbar) die Debatte um wirtschaftliche Schwierigkeiten nicht mit —harten Standortthemenﬁ, sondern mit Hinweisen auf Effekte der Geldpolitik in der Währungsunion zu führen. Das Realzins-Argument ignoriert aber zunächst, dass für die lang-\nfristigen Investitions- und Konsumentscheidungen die Inflations\ner-wartungen größere Bedeutung haben als realisierte Preisraten. Die längerfristigen Inflationserwartungen liegen aber sowohl für den Eu-roraum als auch für Deutschland bei ca. 1,9 %. Auch der Blick auf die Wirklichkeit zeigt: neben Deutsc\nhland hatte Finnland meist nied-\nrigere Inflationsraten als der Durchschnitt des Euroraums. Im Ge-gensatz zu Deutschland lagen die Wachstumsraten Finnlands je-doch deutlich über dem Euroraumdurchschnitt.  Der zentrale Punkt ist aber: das \nRealzins-Argument vernachlässigt \ndie positiven Effekte höherer Preisstabilität\n im einheitlichen Wäh-\nrungsraum. So hat sich Deutschland über die Jahre hinweg einen relativen Kosten- und Preisvorteil gegenüber dem Durchschnitt des \n Seite 8 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n Euroraums von gut neun Prozent3 erarbeitet, einer der Gründe für die Exportstärke unserer Unternehmen im Euroraum. Das Realzins-\nArgument kehrt sich somit Œ auf die mittelfristige Wirkung bezogen \n\nŒ in sein Gegenteil um. Manche sprechen hier vom Effekt —realer Wechselkursveränderungenﬁ innerhalb der Währungsunion, im Fal-le Deutschlands also von realer Abwertung, im Falle der Mitglied-\n\nstaaten mit höheren Inflationsraten von realer Aufwertung. Dies ist zwar ein plastischer Vergleich, bei dem aber m. E. die Unterschiede zu nominalen Wechselkursveränderungen insbesondere am Kapi-\ntalmarkt (Zinsniveau) und die unterschiedlichen Vertrauenseffekte \nzu kurz kommen. \n Da sich die Geldpolitik in einer Währungsunion an den Daten des gesam-ten Währungsraumes zu orientieren hat, kann die Antwort auf bestehende \nund permanente Inflationsdivergenzen nur sein, die unterschiedlichen \nna-tionalen Einflussfaktoren anzugehen, die in einigen Ländern offensichtlich zu dauerhaft höheren Inflationsraten führen. Damit meine ich insbesonde-\nre Unterschiede in der Lohnfindung (wie etwa Automatismen für Lohner-\nhöhungen), Unterschiede in der Ausrichtung der Finanzpolitik oder die un-\nterschiedlichen Fähigkeiten der einz\nelnen Staaten, externe Schockwellen zu absorbieren. Diese ordnungspolitisch sinnvolle Identifizierung und Be-seitigung von —stabilitätsbremsenden Fa\nktorenﬁ liegt in der Währungsunion noch mehr als vorher im ureigenen Interesse der jeweiligen Partnerstaa-ten: nämlich der Erhaltung und Festigung ihrer Wettbewerbsfähigkeit.  6 Schlussfolgerung: —Neujahrsvorsätzeﬁ für \nDeutschland Für Deutschland heißt dies: nach l\nängeren Jahren der Wachstumsdürre \nernten wir 2006 und 2007 erste Früchte eines schmerzhaften Anpas-\n\nsungsprozesses an globale Wettbew\nerbsbedingungen. Die moderate \nLohnpolitik der letzten Jahre, die auch zu dem Stabilitätsvorteil innerhalb \n\nder Währungsunion beigetragen hat, hat daran einen hohen Anteil wie auch die schrittweise Umkehr früherer Arbeitszeitverkürzungen und die \n\nNeugestaltung der Arbeitsmarktpolitik. (Mehreinnahmen der Bundesagen-tur für Arbeit werden z.B. nicht wie oftmals in der Vergangenheit zur Fi-nanzierung zusätzlicher Ausgabeprogramme, sondern für Beitragssen-\nkungen eingesetzt; dies ist ein wichtiges, vertrauensbildendes Signal.) Andererseits kommt es darauf an,\n die Wurzeln gerade gewonnenen Wachstums nicht aufs Spiel zu setzen,\n sondern die ersten Erfolge als Bes-tätigung und Bestärkung des notwendigen \nKurses zu verstehen. Die —Vor-sätze für das neue Jahrﬁ sollten deshalb neben einer Absicherung der Fi-nanzpolitik auf der Ausgabenseite, neben weiteren Schritten zur Arbeits-                                           \n 3 Gemessen an den Lohnstückosten, vgl. EU\n-Commission, EU Economic 2006 Review, \n11/2006, S. 98.  \n Seite 9 von 10", "Sendesperrfrist: 25.012007, 11:00 Uhr MEZ\n marktflexibilisierung, neben einer durchgreifenden Unternehmens-\nsteuerreform vor allem eine beschäftigungsorientierte Lohnpolitik\n umfas-sen, die den durch den Produktivitätsfortschritt in den einzelnen Sektoren \ngezogenen Rahmen nicht vollständig ausschöpft. Die Geldpolitik wird ih-rerseits darauf zu achten haben, dass die Stabilitätserwartungen verankert bleiben und ihren Beitrag zur Vers\ntetigung des Wachstums leisten.    Seite 10 von 10"], "SECTION": "reden", "RECORD_ID": 829}