{"AUTHOR": "SabineLautenschläger", "TITLE": "Vorstellung des Finanzstabilitätsberichts 2011 der Deutschen Bundesbank", "PDF_URL": "https://www.bundesbank.de/resource/blob/689092/a86074f8116b4d8eaea87f848dc5b380/mL/2011-11-10-lautenschlaeger-dombret-finanzstabilitaetsbericht-2011-download.pdf", "LOCAL_PDF_FILE": "2011-11-10-lautenschlaeger-dombret-finanzstabilitaetsbericht-2011-download.pdf", "DATE": "10.11.2011", "TEXT": "-", "PDF_TEXT": ["Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n     Vorstellung des \nFinanzstabilitätsberichts 2011 der Deutschen Bundesbank  Frankfurt am Main 10. November 2011 - Es gilt das gesprochene Wort -", "Seite 2 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt Teil I  (von Dr. Andr\neas Dombret) ......................................................................................... 2\n1Die Lage ..................................................................................................................... \n32Das Umfeld: Hohe Staatsschulden sind größtes Risiko .............................................. 4 \n \nTeil II  (von Sabine\n Lautenschläger) ...................................................................................... 7\n3Deutsches Finanzsystem steht \nvor Herausfo\nrderungen ............................................. 7\n Teil III (von Dr. Andr\neas Dombret) ......................................................................................... 8\n4Was ist zu tun? ......................................................................................................... 11 Teil I (von Dr. Andreas Dombret) Ich freue mich, Ihnen gemeinsam mit Frau Lautenschläger den diesjährigen Finanzstabilitätsbericht der Bundesbank vorstellen zu können. Das Umfeld für unseren Bericht hätte kaum herausfordernder ausfallen können. Der Fluss der Ereignisse war zuletzt \nein reißender Strom. Die Politik hat auf eur\nopäischer und auf internationaler Ebene in Brüssel und Cannes wichtige \nBeschlüsse getroffen. Zugleich haben insbesondere die \nNachrichten aus Athen Europa in Atem gehalten. Dieses Umfeld macht es einerseits schwierig: \nDenn wir wollen mit unserem Bericht natürlich topaktuell sein.  \nAndererseits ist es gerade in solchen Zeiten wicht\nig, einen Moment inne zu halten: Wo steht die Finanzstabilität jetzt eigentlich? Und woran so\nllen sich eine kluge Finanzstabilitätspolitik \nund eine kluge Regulierung orientieren? Will\n doch der Stabilitätsbericht über die \nTagesaktualität hinaus Antworten geben.", "Seite 3 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n1 Die Lage \n[Folie 1] Wie bewerten wir nun die Finanzstabilität im Jahr 2011? Unser zentraler Befund ist: Die Risiken für das deutsche Finanzsystem\n haben in diesem Jahr deutlich zugenommen. Dabei sind die hohen Staatschulden sicherlich das größte Risiko, und dies voraussichtlich \nauch noch für längere Zeit. Positiv ist, dass das deutsche Finanzsystem den gestiegenen Risiken mit einer verbesserten Risikotragfähigkeit begegnet. Unse\nr Bericht anerkennt und würdigt, dass die deutschen Banken und Versicherer den Rückenwind durch die rasche Erholung der deutschen Wirtschaft ab dem Frühling 2009 durchaus genutzt haben. Doch nun zeichnen sich neue Lasten ab. Die verbesserte Risikotragfähigkeit dürfte zunehmend herausgefordert \nwerden.  [Folie 2] Ein Blick auf die Einflussfaktor\nen der diesjährigen Finanzstabilität  zeigt die \nveränderte Lage. Die Pluspunkte kommen \nvor allem aus Fortschritten im deutschen Finanzsystem: Die Kapitalausstattung ist ver\nbessert worden, die Ertragslage ist stabil geblieben. Anfälligkeiten in \nder Refinanzierung wurden weiter abgebaut. Zudem hat die europäische Politik Maßnahmen eingeleitet, um der Vertrauenskrise im europäischen Bankensystem entgegenzuwirken. Im \nEinzelnen dazu später mehr.  [Folie 3] Doch die Liste der Minuspunkte ist leider länger. Auf dieser Liste steht die Staatschuldenkrise mitsamt ihrer Ausweitung und ihren Ansteckungseffekten ganz oben. \nAußerdem sind die Entwicklungen an den Finanzmärkten zu nennen. Im Blickpunkt stehen \nhier aktuelle Anspannungen wie die Beeinträchtigung der Finanzierungs- und Marktliquidität, aber auch neue strukturelle Risiken et\nwa durch Exchange Traded Funds und den", "Seite 4 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHochfrequenzhandel. Diese Minuspunkte\n müssen wir uns im Folgenden genauer anschauen. 2 Das Umfeld: Hohe Staatsschulden sind größtes Risiko \n[Folie 4] Die Staatsschuldenkrise hat sich ausgeweitet. Nach Griechenland und Irland im Jahr 2010 musste Portugal im Mai diesen Jahres finanzielle Hilfen der internationalen Staatengemeinschaft in Anspruch nehmen. Im \nSommer gerieten die großen Euro-Länder Spanien und Italien in den Sog der Staatsschuldenkrise.  \nVon den hohen Staatsschulden gehen massive Ansteckungseffekte auf den Bankensektor aus. Zunächst waren vor allem die Bankensystem\ne der Programmländer, also die Banken in \nGriechenland, Irland und Portugal, betroffen. Sie haben inzwischen nur noch begrenzten Zugang zu den Geld- und Kapitalmärkten. Doch \nnun ist es auch zu Ansteckungseffekten auf die großen, international tätigen europäischen\n Banken gekommen. So trafen die kräftigen Reaktionen an den Aktien- und an den CDS-M\närkten den Finanzsektor besonders hart. [Folie 5] Für das deutsche Finanzsystem sch\nätzt die Bundesbank die Risiken gegenüber \nGriechenland, Irland und Portugal insgesamt als beherrschbar ein Œ nicht zuletzt, weil es \nden deutschen Banken seit 2009 wieder besser geht. Gegenüber \nallen griechischen Schuldnern Œ damit meine ich die Öffentlichen Haushalte, den Finanzsektor, den Unternehmenssektor und die privaten Haushalte Œ hielten die deutschen Banken Ende Juni \n\ndiesen Jahres bilanzielle Forderungen in Höhe von knapp 28 Mrd •, die deutschen Versicherer von rund 2 Mrd •. Die bilanz\niellen Forderungen gegenüber allen Schuldnern", "Seite 5 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \naus den beiden anderen Programmländern Irland und Portugal betragen 63 Mrd • für die \ndeutschen Banken und gut 10 Mrd • für die deutschen Versicherer.  \nVolumenmäßig bedeutender si\nnd die Forderungen gegenüber Schuldnern der großen Euro-\nLänder Italien und Spanien. Gegenüber dem italienischen Staat belaufen sich die \nForderungen der deutschen Banken auf 42 Mrd •, der deutschen Versicherer auf 9 Mrd •. \nGegenüber dem spanischen Staat \nbetragen die Forderungen der deutschen Banken 23 Mrd •, die der deutschen Versicherer knapp 6 Mrd •.  Aktuell prägt die Vertrauenskrise im europäischen Bankensystem die Finanzstabilität in \nDeutschland und Europa. Darüber hinaus spielen drei weitere Faktoren eine Rolle: Erstens verstärkt prozyklisches Verhalten im Finan\nzsystem selbst die Krise. Zweitens bestehen noch Altlasten. Und drittens \nwirkt im Hintergrund das anhaltende Niedrigzinsumfeld weiter. \n[Folie 6] Das Finanzsystem wir\nkt prozyklisch und verstärkt damit selbst die Krise. Die Finanzmärkte sind geprägt von einem erhebliche\nn Grad an Gleichlauf. Hohe Korrelationen zwischen verschiedenen Anlageklassen \nwie Aktien, Rohstoffen und ausgesuchten \nWährungen sind zu verzeichnen. Dies verwundert wenig, wenn man einen Blick auf die vielen möglichen Trendverstärker wirft. Kreditbedingungen wie automatische Margins und Haircuts auf hinterlegte Sicherheiten können Liquiditätsspiralen fördern. Mechanische Bezugnahmen auf Ratings, etwa in Anlagevorschriften von Investmentfonds, können einen Verkaufsdruck bei fallenden Preisen verstärken. Überhaupt reduzieren immer mehr passive Investmentstrategien die Vielfalt an Meinungen an den Finanzmärkten. Andere Handelsstrategien verstärken die Automatismen, etwa der Hochfrequenzhandel, der \nauf Geschwindigkeitsvorteile durch extrem schnelles computergesteuertes Handeln setzt,", "Seite 6 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \num Gewinne zu erzielen. Der Anteil des Hochfrequenzhandels am Aktienhandel wird in New York auf 70% und in Frankfurt auf 40% geschätzt. Zu bedenken ist dabei jedoch, dass sich \nder Hochfrequenzhandel primär auf die 5 bis 10% der liquidesten Aktientitel sowie auf die \nliquidesten Währungspaare konzentriert. Sorgen bereitet der Hochfrequenzhandel zum einen aus Sicht der Marktintegrität. \nExtrem schnelle Programme können zur Marktmanipulation missbraucht werden. Zum \nanderen gibt es problematische Aspekte des Hochfrequenzhandels aus Sicht der Finanzstabilität. Der Hochfrequenzhandel kann Schein-\nLiquidität erzeugen, die genau dann verloren geht, wenn sie am dringendsten gebraucht wird.  Passive Strategien verfolgen auch die Ex\nchange Traded Funds. Sie versuchen, die \nRenditeentwicklung eines Portfolios, meist einen Index, nachzubilden. Dabei bereiten die Gegenparteirisiken Sorge, die zum Beispiel bei Swap-Vereinbarungen entstehen. Banken \ndürfen ETFs nicht aufsetzen, um illiquide Portfolien zu refinanzieren. Sonst können \nLiquiditätsrisiken drohen, wenn Anleger sich plötzlich aus diesen ETFs zurückziehen. \n[Folie 7] Aber nicht nur Neuentwicklungen \nsind im Auge zu behalten; sondern auch die Altlasten aus der ersten Phase der Finanzkrise. Sie sind nämlich noch nicht vollständig verarbeitet. Unverändert schauen wir dabei besonders auf zwei Anlageklassen: die \nGewerbeimmobilien und die st\nrukturierten Wertpapiere. Vor allem auf den internationalen Märkten fü\nr Gewerbeimmobilien könnte der Druck wieder \nzunehmen, zumal bei vielen Gewerbeimmobili\nen eine Anschlussfinanzierung ansteht. Die \ngroßen, international tätigen deutschen Banken weisen ein Portfolio von 274 Mrd • an \nGewerbeimmobilien auf. Davon entfällt etwa die \nHälfte auf das Ausland, dabei 13% auf die \nUSA und 7% auf das Vereinigte Königreich.", "Seite 7 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMit 150 Mrd • per Ende Juni halten diese Banken nach wie vor ebenfalls erhebliche \nPositionen in strukturierten Produk\nten. Davon beruhen 67 Mrd • auf Wohnimmobilienkrediten (Residential Mort\ngage Backed Securities) und 16 Mrd • auf Gewerbeimmobilien (Commercial Mortgage Back\ned Securities), während rund 33 Mrd • auf CDOs entfallen. Im Vergleich zum Vorjahr haben die Portfolien an strukturierten Wertpapieren allerdings um 55 Mrd • abgenommen Œ hiervon rund 20 Mrd • aufgrund von Fälligkeiten und Tilgungen, allerdings rund 21 Mrd • auch durch Übertragungen auf Abwicklungsanstalten. \n[Folie 8] Das Niedrigzinsumfeld wirkt im \nHintergrund weiter auf das Finanzsystem ein und birgt mittelfristig nicht unerhebliche Risiken.\n Darauf ging schon unser letztjähriger Finanzstabilitätsbericht ausführlich ein. Aktuell stehen jedoch weniger die Risiken in der Bilanzstruktur der Banken im Blickpunk\nt wie überhöhter Leverage oder exzessive Fristentransformation. Derzeit bedenklich sind insbesondere Ungleichgewichte in einem sehr kurzfristig ausgerichteten Finanzsystem\n, das seine Finanzmittel schnell zwischen Anlageklassen umlenken kann und \ndamit zu volatilen Märkten beiträgt. Dies hat sich im Jahresverlauf vor allem in den Anlageklassen —Schwellenländerﬁ und —Rohstoffeﬁ gezeigt. \nWährend ich mich überwiegend mit Minuspunkten auseinander gesetzt habe, kann Frau Lautenschläger nun immerhin einiges Positi\nve zum deutschen Finanzsystem berichten. Teil II (von Sabine Lautenschläger) 3 Deutsches Finanzsystem steht vor Herausforderungen", "Seite 8 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n[Folie 9]  Die deutschen Banken sind heute für die Krise \nbesser gerüstet als im Jahr 2008. Mehr Eigenkapital, bislang stabile Erträge \nund stabilere Refinanzierung durch mehr Kundeneinlagen sind die wesentlichen Treiber. Entgegen den Befürchtungen der Jahre 2008 und 2009 sind die deutschen Banken ihrer Intermediationsfunktion nachgekommen. Eine Kreditklemme hat es in Deutschland nicht gegeben und wir sehen derzeit noch keine \nAnzeichen dafür.  \nIn den Details der tieferen Analyse interessant\n ist der mittelfristige Vergleich zwischen \nFrühjahr 2008 und Sommer 2011: Für eine Gruppe von 13 großen, international tätigen Banken hat sich die Kernkapitalquote nac\nh den derzeit gültigen Basel-II-Regelungen von \n8,1% auf 13,1% erhöht. Der Verschuldungsgrad Œ gemessen am Verhältnis von Bilanzsumme zum Kernkapital Œ ist vom Verhäl\ntnis 43 auf das Verhältnis 33 gefallen. Die \nrisikogewichteten Aktiva sind ebenf\nalls zurückgegangen, so dass die Eigenkapitalanforderungen um \nfast 30% niedriger sind. [Folie 11] Die Erträge der großen, international tätigen deutschen Banken sind über längere Zeit stabil geblieben. Sie haben sich in den letzten 10 Quartalen in einem engen Korridor \nbewegt. Im zweiten Quartal 2011 lag die Zinsspanne Œ definiert als Zinsüberschuss durch \nBilanzsumme Œ mit 0,83% annualisiert deutlic\nh über dem langjährigen Durchschnitt von \n0,72%.  [Folie 12] Als dritter wichtiger Befund ist die stabiler gewordene Refinanzierung zu nennen. So hält zum einen der Trend zu steigenden Kundeneinlagen an. Inzwischen erreichen die \nKundeneinlagen einen Anteil von 44% an den Passiva. Zu beachten ist allerdings, dass", "Seite 9 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndieser Kampf um Einlagen entsprechend zulasten der Marge geht. Und auch, dass das roll-over der teils kurzfristigen Wholesale-Verbin\ndlichkeiten je nach Marktsituation eine große \nHerausforderung darstellt. Eine nachlassende Anfälligkeit zeigt sich zum \nanderen mit Blick auf das US-Dollar-Funding. \nDie US-Dollar-Refinanzierungslücke liegt derzeit mit 61 Mrd US-$ auf einem Niveau wie \netwa vor dem Ausbruch der Finanzkrise. Allerdings spielt nach wie vor bei der Refinanzierung in US-Dollar der Anteil kurzfris\ntiger Wholesale-Verbindlichkeiten eine große \nRolle, etwa über amerikanische Geldmarktfonds. \nAuch wenn die Anspannungen im europäischen Interbankenmarkt insgesamt kritisch zu beurteilen sind, haben —die deutschen Instituteﬁ seit Oktober im Schnitt deutlich mehr Geld in \nder Einlagefazilität angelegt, als sie sich über\n die Tendergeschäfte des ESZB geholt haben. \nDas Bild zu positiv zu malen, wäre aber auch nicht richtig. Auch die deutschen Banken operieren in einem Umfeld, das von hoher Unsicherheit geprägt ist. Bankgeschäft lebt von wechselseitigem Vertrauen, vom Vertrauen der Kreditnehmer an die Kreditgeber und umgekehrt. Dieses Vertrauen ist gestört. Einerseits natürlich, weil das Bankensystem der Auslöser der Krise ist; andererseits auch Œ und das ist ein europäisches Spezifikum Œ weil \ndie Staatsfinanzen vieler Länder des Eurosystems aus Marktsicht als nicht tragbar eingeschätzt werden.  \nDie haushalterischen Schwierigkeiten mancher\n Staaten führen zunächst ganz direkt zu Belastungen für die Institute: Abschreibungen von Staatsanleihen oder volatile Finanzmärkte, nur um die Stichworte zu nennen. Hier sind die deutschen Banken nach \nunserem Eindruck aber gut eingestellt.", "Seite 10 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n[Folie 13]  Schwerwiegender ist, dass sich die Realwirt\nschaft nicht vollständig auf Dauer von der \nUnsicherheit der Gesamtlage abkoppeln kann. Bislang ist die deutsche Wirtschaft sehr gut durch die Krise gekommen. Die Frühindikatoren deuten jedoch \nauf eine gewisse \nkonjunkturelle Abschwächung hin Œ dies wir\nd sich auch auf entsprechenden Konsequenzen \nfür die Ertragslage der Banken auswirken. \n[Folie 14] Das aus meiner Sicht größte Problem, im Sinne der Auswirkungen, ist jedoch der Vertrauensverlust. Der Zusammenhang ist nach unserem Eindruck monoton: Je solider die \nStaatsfinanzen, umso höher das Vertrauen in die Banken \ndieses Landes und umgekehrt. Auf diesem Vertrauensverlust hat die europäische Politik reagiert. Die Kapitalisierung großer europäischer Banken ist eingeleitet.  Hierzu haben 70 europäische Kreditinstitute, dav\non 13 aus Deutschland, ihre kompletten \nBestände an Anleihen und Kredite an EWR-Staaten zu Ende September bewertet. Jedes Institut soll nach Marktbewertung der Anleihen eine Quote harten Kernkapitals von 9% \naufweisen. Vorläufigen Berechnungen der EBA zufolge Œ im wesentlichen auf Basis der Halbjahres-Zahlen Œ wird der so ermittelte Kapi\ntalbedarf der Kreditinstitute in Europa bei 106,4 Mrd • und in Deutschland bei 5,2 Mrd • liegen. Unter Berücksichtigung der Ertragsentwicklung im 3. Quartal 2011 und der Effekte aus der institutsindividuellen Umsetzung der CRD III-Vorschriften dürfte sich \ndieser Kapitalbedarf noch erhöhen. Die im \neuropäischen Vergleich geringe \nHöhe des Kapitalbedarfs \nim deutschen Bankensystem \nkommt vor allem daher, dass die deutschen Institute in jüngster Zeit ihre Kapitalquoten", "Seite 11 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nerhöht haben. Außerdem halten Banken vornehm\nlich Staatsanleihen ihres Herkunftslands, und deutsche Anleihen genießen höchste Bonität. \nIch bin überzeugt, dass das EU-Paket ein wichtiger Schritt zur Herstellung des Vertrauens in das Bankensystem ist. Ich bin aber auch überzeugt, dass es nicht der einzige \nLösungsansatz sein kann.  [Folie 15] Vielmehr wird diese Krise auch la\nngfristig Folgen für das Bankensystem haben. \nDas Staatsfinanzierungsgeschäft hat an Attraktivität verloren, denn dieses Geschäft hat sich doch als deutlich risikoreicher erwiesen, als dass sich die dort erzielten Margen rechnen. Ratingherabstufungen und Anstiege der CDS-Spreads der Banken verteuern die Refinanzierung und könnten zu einer Revisi\non der Geschäftsmodelle führen.  Die Staatsschuldenkrise wird tiefgreifende Re\nformen verlangen, von der Politik, aber auch von der Finanzindustrie selbst. Teil III (von Dr. Andreas Dombret) \n4 Was ist nun zu tun? \n[Folie 16] Unser Finanzstabilitätsbericht anal\nysiert nicht nur; er gibt auch Bewertungen und Empfehlungen ab. Was kann die Bundesbank den \nMarktteilnehmern, der Politik und der interessierten Öffentlichkeit mit auf den Weg geben?", "Seite 12 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnsere Empfehlungen an die Marktteilnehmer beruhen im Kern auf zwei fundamentalen Botschaften. Die eine Botschaft lautet: Richtet das Geschäft langfristiger aus! Die Anforderungen der Märkte verändern sich ständig. Vorsorge und kluges Risikomanagement \nsind notwendig für ein nachhaltiges Wirtschaften Œ auch und gerade im Finanzsektor.  Die zweite Botschaft lautet: Für einen geeigneten Rahmen der Märkte sind nicht nur Regulierer oder Politiker zuständig. Die Marktte\nilnehmer sind primär selbstverantwortlich dafür, dass Märkte funktionieren. \nUnsere Empfehlungen zielen auf eine längerfristige Geschäftspolitik, nämlich \nerstens: die Banken müssen ihr Eigenkapital weiter stärken, um dem Vertrauensverlust im Bankensektor zu begegnen; und zweitens: Gehälter und Boni der Banken müssen sinken, wenn die Banken weniger verdienen Œ und dies vor allem im Investmentbanking. Die zweite Gruppe unserer Empfehlungen zielt auf die Eigenverantwortung der Marktteilnehmer für die Organisation der Märkte.  Auch systemrelevante Finanzinstitute müssen aus dem Markt ausscheiden können, ohne dass das Finanzsystem zusammenbricht. Deshalb müssen für systemrelevante \nFinanzinstitute Sanierungs- und Abwicklungspläne \nentwickelt werden. Außerdem halten wir es für richtig, einen Verhaltenskodex für den Hochfrequenzhandel anzuregen, um die \nNutzung tendenziell unfairer Taktiken auszuschließen. Eine erhöhte Transparenz von ETFs \nwürde ebenfalls dem Markt helfen, mit den Risiken besser umzugehen. \n[Folie 17] Ich komme zuletzt zu unseren Empfehlungen an die Politik. Hier kann man derzeit zwei Adressaten unterscheiden: Erster Ansprec\nhpartner ist die Finanzstabilitätspolitik selbst.", "Seite 13 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWichtig erscheint mir, dass die Finanzstabilitätspolitik bei der Vielzahl an Baustellen das \neigentliche Ziel nicht aus den Aug\nen verliert: Das Ziel besteht nicht darin, den Markt so weit wie möglich zurückzudrängen. Im Gegenteil:\n Ziel ist es, eine kluge Ordnung für funktionstüchtige Märkte zu schaffen. Transparenz erhöhen und finanzielle Infrastruktur stärken; das sind wichtige Ansätze für eine tragfähige Marktordnung. So zielen unsere Empfehlungen darauf ab, das Schattenbankensystem transparenter zu machen. Dies bedeutet vor allem, neue international vereinbarte Berichtspflichten gegenüber dem Schattenbankensystem \nkonsequent umsetzen. Und es geht auch darum, die Übernahme von Risiken durch \nHedgefonds besser nachvollziehen zu können. Desweiteren ist es wichtig, zentrale Gegenparteien für außerbörsliche Derivategeschäfte vorzusehen und Transaktionsregister Œ auch für Rohstoffmärkte Œ zu errichten. Ein weiterer Ansatz für eine tragfähige Marktordnung ist eine stärkere makroprudenzielle \nOrientierung in Regulierung und Aufsicht. Hierauf zielt unsere Empfehlung, international \nkonsistente Insolvenzordnungen für Banken zu gestalten. Zudem gilt es, die nationale Kompetenz für Einsatz und Dosierung makroprudenzieller Instrumente sicherstellen. Hier geht es darum, dass makroprudenzielle Instrumente wie etwa der anti-zyklische Kapitalpuffer von den nationalen Behörden gesetzt werden können. \nDies schließt die deutschen Behörden ein. Denn diese Instrumente müssen auf die Lage im jeweiligen Land Œ z. B. auf die jeweiligen \nKredit- und Immobilienmärkte Œ reagieren können. \nAußerdem haben wir auch noch Empfehlungen an die Finanzpolitik. Das kann nicht anders sein in Zeiten, in denen hohe Staatsschulden \ndas größte Problem sind. Wegen dieser", "Seite 14 von 14 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhohen Staatsschulden ist es besonders wichtig, eine nachhaltige Fi\nnanzpolitik zu verfolgen \nund zugleich flankierende Strukturreformen dur\nchzuführen. Auch in Deutschland muss die Konsolidierung der öffentlichen Haushalte fortgesetzt werden. In Europa müssen die \nAnreize für solide nationale Finanzpolitik wieder hergestellt werden. Die Trennung von Geld- \nund Fiskalpolitik ist dabei von der Po\nlitik unbedingt zu respektieren.  Damit sind wir wieder zurück bei dem Thema, das uns im Augenblick wohl am meisten beschäftigt Œ der Staatsschuldenkrise in Europa. \n*    *    *", "Finanzstabilitätsbericht 2011 \n10. November 2011", "Finanzstabilitätsbericht 2011\nGesamteinschätzung oDie Risiken für das deutsche Finanzs\nystem haben deutlich \nyzugenommen.DihhStthldiddößtRiik\noDie hohen Staatsschulden s\nind das größte Risiko. oVerbesserteRisikotragfähigkeitimdeutschenFinanzsystem\noVerbesserte\n Risikotragfähigkeit im deutschen Finanzsystem, aber auch große Herausforderungen.\nSeite 1Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011\nGesamteinschätzung DiPlktWdStbilitätliDthldhlfht\nDie Pluspunkte: Was der Stabilitätslage in Deutschland ge\nholfen hat.oKapitalausstattung der Banken , Verschuldungsquote \noErtragslage der Banken stabil, Zinsspanne \n, Wertberichtigungen \noInländischeKreditqualität\noInländische Kreditqualität oKundeneinlagen als stabile Refinanzierungsquelle \noBilanzbereinigung durch Auslagerung in Abwicklungsanstalten\noEurop. Politik leitet Kapitalisierung und Vergabe von Garantien für \nläfitiBkbidlihkitfüß\nBki\nlängerfristige Bankverbindlichkeiten für große europ. Banken einSeite 2Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011\nGesamteinschätzung Die Minuspunkte: Was die Stabilitätslage belastet hat.\noStaatsschuldenkrise ausgeweitet, Anspannungen auch in Italien und Spanien\noAnsteckungseffekte auf Banken; Vertrauensverlust im europ. Bankensystem\noFinanzierungs-und Marktliquidität z.T. beeinträchtigt; prozyklisches und \ntrendverschärfendes Verhalten verstärkt Marktumschwünge\nHochfrequenzhandelnimmtzukannSchein\nLiquiditätﬁerzeugenoHochfrequenzhandel nimmt zu, kann —Schein-Liquidität erzeugenoBasis-, Gegenpartei-und Liquiditätsrisiken durch ETFs\nAltlastenderBankennochnichtvollständigverarbeitet\noAltlasten der Banken noch nicht vollständig verarbeitetoAnhaltendes Niedrigzinsumfeld birgt mittelfristig Gefahr neuer Übertreibungen\nVltilMäktiShllläddfüRhtff\noVolatile Märkte in Schwellenländern und für RohstoffeoKonjunktur in Industrieländern verliert an Dynamik\nSeite 3Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nStaatsschulden im Zentrum der Risikolage (I)\nHohe Staatschulden sind größtes \nRiikfüdiFitbilität\nRisiko für die FinanzstabilitätoAusweitung auf Italien und Spanien\noEingeschränkter Zugang für \nggg\nProgrammländer-Banken zu Geld-und Kapitalmarkt\nSttiikf\nBkStaatenrisiko auf europ. Banken übertragenoHohe Kreditausfallswap-Prämien, Kursverluste von BankaktienoVertrauensverlust im europ. \nBankensystem Seite 4Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nStaatsschulden im Zentrum der Risikolage (II)\nProgrammländer-Risiken beherrschbar\noForderungen deutscher Banken\nŁGriechenland insges.: 28 Mrd•\nŁIrland+Portugalinsges:63\nMrd•BILANZIELLE FORDERUNGEN DES DEUTSCHEN BANKENSYSTEMS\n*)UND DER \nVERSICHERER GEGENÜBER AUSGEWÄHLTEN LÄNDERN\nŁIrland + Portugal insges.: 63 Mrd•ŁItalienischer Staat: 42 Mrd•\nŁSpanischer Staat: 23 Mrd•\nMrd •; Stand Juni 2011\nKreditnehmer\nÖffentliche\nHaushalte\nBanken und \nGeldmarktfonds\nSonstiger\nFinanzsektor\nUnternehmen / \nPrivatpersonen\nGesamt\noForderungen deutscher Versicherer\nŁGriechenland insges.: 2 Mrd•\nIld+Ptli10\nMd•LandBankenVersichererBankenVersichererBankenVersichererBankenVersichererBankenVersicherer\nBelgien8,64,115,524,01,70,16,40,432,328,7\nFrankreich23,77,949,820,27,86,233,42,7114,737,0\nGriechenland17,52,10,70,00,50,09,20,027,82,1\n\nIrland5,92,94,01,026,53,55,60,142,07,3\nŁIrland + Portugal insges.: 10 Mrd•ŁItalienischer Staat: 9 Mrd•\nŁSpanischer Staat: 6 Mrd•\nItalien42,29,054,429,45,01,116,10,7117,740,3\nPortugal6,22,17,30,61,20,26,20,220,93,1\n\nSpanien22,65,747,49,120,23,229,20,3119,518,3\n\nUSA80,04,826,34,1169,57,1107,41,4383,117,4\nStand Ende Juni 2011\nQuelle: Evidenzzentrale für Millionenkredite der Deutschen Bundesbank. \n * Abgrenzung in Anlehnung an die BIZ-Bankenstatistik.\nDEUTSCHE BUNDESBANK\nSeite 5Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nRisikoscheu und Renditesuche (I)\nProzyklisches Finanzsystem verstärkt \nMarktumschwüngeMarktumschwüngeoViel Gleichlauf im System, hohe \nKorrelationen mehrerer Anlageklassen\noMargins, Haircutfördern Liquiditätsspirale\noRatings können Verkaufsdruck \nverschärfenverschärfen oPassive Investmentstrategien angestiegenHhfhdlkShi\noHochfrequenzhandel kann —Schein-Liquiditätﬁ erzeugenoETFs mit Basis-, Gegenpartei-und \nLiquiditätsrisikenSeite 6Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nRisikoscheu und Renditesuche (II) \nAltlasten noch nicht vollständig von \ndeutschenBankenverarbeitet\ndeutschen Banken verarbeitetoFinanzierung von Gewerbeimmobilien\nŁVolumeninsges274\nMrd•davonŁVolumen\n insges. 274 Mrd•, davonŁ50% im Ausland (13% USA, 7% UK)\noStrukturierteWertpapiere\noStrukturierte Wertpapiere\nŁVolumen insges. 150 Mrd•, davon\nŁRMBS 67 Mrd•\nŁCMBS 16 Mrd\n•ŁCDO 33 Mrd•\nStand Ende Juni 2011\nSeite 7Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nRisikoscheu und Renditesuche (III) \nNiedrigzinsumfeld befördert Volatilität\nSCHWELLENLÄNDER: AUSGEWÄHLTE INDIKATOREN ZU RISIKEN DER KAPITALZUFLÜSSE*\n)Volatilität\noKapitalzuflüsse in Schwellenländer \nbirgtRisikenimFalle\nNettokapital-\nzuflüsse in % \ndes BIP \n1)Veränderungen\nDurchschnitt\nzscoredes\nAktienbewertung \n3)Kreditwachstum (real) \n2)birgt Risiken im FalleŁÜberhitzter Kreditmärkte \nŁVermögenspreisblasen\nLandz score\nVeränderungen\ngegenüber\nVorjahr in %\nDurchschnitt\n der letzten drei \nJahre in %\nz score\nKGV \n4)z score\n desgeschätzen     \n\nKGV \n4)z score       \n\nKBV \n5)Argentinien \n6)0,435,315,2-0,20,10,3\nBrasilien1,319,614,8-0,7-0,5-0,2\nChina1,310,118,7-1,4-1,2-1,0\nIndien-0,611,88,8-0,3-0,7-0,3\nŁSuddenStops\noIndonesien, Brasilien, China, Türkei \nmit stark gestiegenen Zuflüssen\nIndonesien 2,017,512,8-0,10,50,6\nMexiko0,511,82,30,50,50,3\nRussland0,07,88,0-1,3-1,4-0,7\nSaudi Arabien-1,03,15,2-1,2-0,8-0,8\nSüdafrika0,1-0,7-0,6-0,7-0,8-0,4\nSüdkorea-0,5-1,43,4-0,2-0,50,0\nTürkei\n13346\n182\n0000-03oFinanzialisierungder Rohstoffmärkte:\nŁAnstieg des verwalteten Vermögens \nTürkei\n1,334,618,20,00,00,3Quellen: Bloomberg, Datastream, IWF, SAMA und eigene Berechnungen. Œ \n* Der \"z score\" stellt die Abweichung des letzten verfügbaren Wertes \nvom Periodendurchschnitt dar und wird ausgedrückt in der Anzahl der Standardabweichungen. Œ \n1 Als problematisch erachtet der IWF einen           \nz score > 1 (Werte ggf. rot hinterlegt) Œ \n2 Der IWF definiert eine Periode starken Kreditwachstums als Zeitraum, in dem das reale Kreditwachstum \nüber einen Durchschnitt von drei Jahren gemessen 17 % übersteigt (Werte ggf. rot hinterlegt).  Œ \n3 Als beobachtungswürdig bzw. problematisch \nerachtet der IWF einen z score > 1,5 bzw. > 2. Zur Berechnung des Kurs-Gewinn-Verhältnisses legt Bloomberg die Gewinne des aktu\nellen Jahres \nauf knapp 400 MrdUS$\nŁAnlagestrategien z. T. kurzfristig\nDEUTSCHE BUNDESBANK\nzugrunde. Zur Berechnung des geschätzten Kurs-Gewinn-Verhältnisses befragt Bloomberg Marktbeobachter nach ihren Gewinnerwartung\nen für die \nkommenden 12 Monate. Œ \n4 Kurs-Gewinn-Verhältnis. Œ \n5 Kurs-Buchwert-Verhältnis. Œ \n6 Das reale Kreditwachstum Argentiniens wurde auf Basis \nder offiziellen Inflationsstatistik berechnet und wird daher unter Umständen überzeichnet.\nSeite 8Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011\nDeutsches Bankensystem oDeutsche Banken für die Krise heute besser gerüstet als im Jahr 2008\noKapitalausstattung verbessert, bislang günstige \nErtragssituation, Refinanzierung auf stabilerer Grundlage\noDeutschesBankensystemhatIntermediationsfunktionerfüllt;derzeitkeine\noDeutsches Bankensystem hat Intermediationsfunktion erfüllt; derzeit keine Anzeichen für Kreditklemme\noBankgeschäft in sehr unsicherem Umfeld\noKeine vollständige Abkopplung der Realwirtschaft\noVertrauensverlust im Bankensektor\noRekapitalisierungzur Wiederherstellung des Vertrauens in den \nBankensektor beschlossenoStaatsschuldenkrise jedoch mit fundam\nentaleren Auswirkungen auf Banken \nals bloße Wertberichtigungen\nSeite 9Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nDeutsches Bankensystem herausgefordert (I)\nMehr Eigenkapital erhöht RisikotragfähigkeitRisikotragfähigkeit oKernkapitalquote nach Basel II von \n8,1% auf 13,1% gestiegen\noKernkapital qualitativ verbessert\noVerschuldungsgradvon43auf33\noVerschuldungsgrad\n von 43 auf 33 gesunkenoEigenmittelanforderungen auf die \nrisikogewichtetenAktivavon\nrisikogewichteten Aktiva von 139 Mrd•auf 98 Mrd•gefallen\nZwischenerstemQuartal2008undzweitem\nZwischen erstem Quartal 2008 und zweitem Quartal 2011; 13 große, international tätige \n\ndeutsche BankenSeite 10Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nDeutsches Bankensystem herausgefordert (II)\nEtäidübläZit\nErträge sind über längere Zeit stabil gebliebenoErträgehabensichseitAnfang2009\noErträge haben sich seit Anfang 2009 erholtoOperative Erträge seit 10 Quartalen \ninengemKorridor\nin engem KorridorIm zweiten Quartal 2011:\noZinsspannemit0,83%überdem\noZinsspanne mit 0,83% über dem langjährigen Durchschnitt\noRisikovorsorge mit 636 Mio•auf \ntiefstemStandseit2008\ntiefstem Stand seit 2008Seite 11Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nDeutsches Bankensystem herausgefordert (III)\nRefinanzierung auf stabilere \nGrundlagegestellt\nGrundlage gestelltoAnteil der Kundeneinlagen an den \nPassiva von 37% in 2007 auf 44% im August 2011 angestiegen\noUS-Dollar-Refinanzierungslücke \nvon zeitweise über 200 MrdUS-$ \nauf61\nMrdUS-$gefallen\nauf 61 MrdUS$ gefallenSeite 12Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nDeutsches Bankensystem herausgefordert (IV)\nPktidEtl\nPerspektiven der Ertragslage trüben sich einoAbschreibungen auf Staatsanleihen\noHandelsergebnisse belastet durch \nMarktentwicklungenoKonjunktureintrübung, aber weiterhingünstigeAusgangslagefür\nweiterhin günstige Ausgangslage für KreditrisikoSeite 13Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nDeutsches Bankensystem herausgefordert (V)\nDthBkköihVtltiäih\nDeutsche Banken können sich vom Vertrauensverlust im europäischen Bankensystem nicht abkoppeln\nKapitalisierung großer europäischer Banken\noBewertung der kompletten Bestände an Krediten und Anleihen an EWR-Staaten\noTemporär höhere Kapitalanforderungen auf 9% Kernkapital zum 30. Juni 2012\noMöglichkeitöffentlicherGarantienfürmittel\n-undlangfristigeRefinanzierung\noMöglichkeit öffentlicher\n Garantien für mittelund langfristige RefinanzierungSeite 14Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nDeutsches Bankensystem herausgefordert (VI)\nStaatsschuldenkrise könnte Folgen für Bankgeschäft in der Zukunft haben:\noStaatsfinanzierung als GeschäftssegmentoVerschlechterte Ertragsperspektiven\noRevision der Geschäftsmodelle\noWeitere Regulierungsschritte?\nSeite 15Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nEmpfehlungen an die Marktteilnehmer\noEigenkapitalausstattung weiter stärken, um Vertrauensverlust in Bankensektor \nzu begegnen oVergütungen im Finanzsektor an längerfristig geringere Erträge anpassen, vor \nallem im Investmentbanking\noSystemrelevante Finanzinstitute: Sanierungspläne entwickeln und \nAbwicklungsfähigkeit verbessernoVerhaltenskodex für Hochfrequenzhandel etablieren\noTransparenz von ETFs erhöhen, gemeinsame Standards entwickeln\nSeite 16Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \nEmpfehlungen an die Politik\nNittilibtBihtflihtdShttbkkt\noNeue international vereinbarte Berichtspflichten des Schattenbankensektors konsequent umsetzenZentraleGegenparteienfüraußerbörsliches\nDerivategeschäftvorsehenoZentrale Gegenparteien für außerbörsliches DerivategeschäftvorsehenoTransaktionsregister, auch für Rohstoffmärkte, errichten\noInternationale Standards für Insolvenzordnungen für Banken anwenden\noNachhaltigeFinanzpolitikverfolgenflankierendeStrukturreformendurchführen\noNachhaltige Finanzpolitik verfolgen, flankierende Strukturreformen durchführenoIn Europa Rahmenwerk für solide nationale Finanzpolitik stärken\noEindeutige Trennung zwischen Geld-und Fiskalpolitik\nSeite 17Frankfurt, 10. November 2011", "Finanzstabilitätsbericht 2011 \n10. November 2011"], "SECTION": "reden", "RECORD_ID": 581}