{"AUTHOR": "JensWeidmann", "TITLE": "Herausforderungen für das deutsche Wirtschaftsmodell\nRede beim Sparkassentag", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.05.2019", "TEXT": "Herausforderungen für das deutsche Wirtschaftsmodell\n\nRede beim Sparkassentag\n\n\n\n16.05.2019\n\n|\nHamburg\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Zwischen Globalisierung und Deglobalisierung3 Der Leistungsbilanzüberschuss4 Das Niedrigzinsumfeld4.1 Verteilungswirkungen der Geldpolitik4.2 Finanzstabilität und Banken5 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,vor dreihundert Jahren erschien erstmals ein Buch, das heute zu den meistgedruckten Werken der Geschichte gezählt wird.[1] In diesem Buch entscheidet sich der Sohn des Bremer Kaufmanns Kreutznaer zur See zu fahren, wird versklavt, kommt frei, erwirbt in Brasilien eine Plantage und strandet dann auf einer einsamen Insel. Sie kennen ihn alle unter dem Namen Robinson Crusoe.Die Erzählung des Briten Daniel Defoe wurde unmittelbar ein voller Erfolg. So waren in Deutschland im Jahr nach der Veröffentlichung der Originalausgabe bereits vier verschiedene Übersetzungen erhältlich, und Defoe verfasste rasch zwei Fortsetzungsromane.Wenngleich mit größerer Verzögerung war auch einer weiteren Idee Defoes durchschlagender Erfolg vergönnt. Bereits 1697 hatte er empfohlen, dass alle Menschen, solange sie gesund seien und arbeiteten, einen kleinen Teil ihres Einkommens in sichere Hände geben sollten, um für das Alter oder einen Unfall vorzusorgen. Gäbe es in jeder britischen Grafschaft ein Institut zu diesem Zweck, könne Armut verhindert werden – mit Hilfe zur Selbsthilfe.Doch erstmals eingerichtet wurde ein solches Sparinstitut nicht in England, sondern in Hamburg. Hier wurde 1778 die Ersparungsclasse der Allgemeinen Versorgungsanstalt gegründet, die erste Sparkasse der Welt. Den Sparkassentag in Hamburg auszurichten, bedeutet also, zum Ursprung zurückzukehren. Dabei findet sich in der Idee der Sparkassen ein Kerngedanke der Sozialen Marktwirtschaft: alle in der Gesellschaft am Wohlstand teilhaben zu lassen. Der freie Zugang zu Märkten – in diesem Fall zu Bankdienstleistungen – trägt dazu bei und ist Teil des deutschen Wirtschaftsmodells.Nicht alle sagen diesem Ansatz allerdings eine rosige Zukunft voraus. So fragte im Februar der „Economist“: „Ist das deutsche Modell kaputt?“ Die Antwort der Autoren lautete: „Es ist Zeit, sich Sorgen zu machen.“[2] Die Offenheit der deutschen Volkswirtschaft mache sie für Handelskonflikte besonders verwundbar. Deutschland sei auf die Herausforderung der Digitalisierung unzureichend vorbereitet und durch die Alterung der Gesellschaft zusätzlich belastet.Zur Sorge um die Zukunftsfähigkeit des Wirtschaftsmodells gesellt sich Kritik. Ein häufiger Vorwurf ist insbesondere, das Wachstum der deutschen Wirtschaft ginge auf Kosten anderer; Beleg dafür sei speziell der hohe Leistungsbilanzüberschuss, der zunehmend auch zum Vorwand für Protektionismus wird.Doch nicht nur das äußere Umfeld erscheint schwieriger. Wirtschaftliche Änderungen werden auch als Bedrohung für den Zusammenhalt unserer Gesellschaft im Inneren wahrgenommen. Nicht zuletzt muss sich die Geldpolitik dem Vorwurf stellen, sie vergrößere gerade durch ihre Sondermaßnahmen noch die Kluft zwischen Arm und Reich. Zudem werden im Niedrigzinsumfeld Risiken für die Finanzstabilität und Belastungen für Banken diskutiert.Deutschlands Wirtschaftsmodell steht also vor vielfältigen Herausforderungen. Ich freue mich, heute zu Ihnen über einige dieser Herausforderungen sprechen zu können.2 Zwischen Globalisierung und DeglobalisierungMeine Damen und Herren,Daniel Defoes Robinson Crusoe hat nicht nur – als wohl erster englischsprachiger Roman – Literaturgeschichte geschrieben. Seit dem 19. Jahrhundert inspirierte er immer wieder Volkswirte, wie etwa den Franzosen Frédéric Bastiat. Und auch heute noch dient Robinson in mikroökonomischen Lehrbüchern mitunter als Beispiel einer fiktiven Ein-Personen-Wirtschaft, die alles selbst erzeugen muss, was sie zum Leben braucht.[3] Richtig spannend wird es aber erst dann, wenn Freitag zu dieser Ökonomie dazustößt. Weil ihre Fähigkeiten etwa beim Fischfang oder Getreideanbau unterschiedlich ausgeprägt sind, können sich Robinson und Freitag jeweils auf ihre Stärken konzentrieren und die Früchte ihrer Arbeit teilen. Zusammen geht es ihnen daher deutlich besser, als wenn sie jeweils alles alleine bewerkstelligen müssten.Dies bebildert, dass Offenheit und der Austausch mit anderen Ländern eine unverzichtbare Zutat im Erfolgsrezept der deutschen Wirtschaft sind. So exportierten deutsche Unternehmen im vergangenen Jahr Waren und Dienstleistungen im Wert von rund 1.600 Mrd € in alle Welt. Das entspricht knapp der Hälfte des Bruttoinlandsprodukts. Umgekehrt wurden für fast 1.400 Mrd € Güter aus anderen Ländern bezogen.Doch im Rahmen der Globalisierung geht es nicht nur um den Austausch von Gütern. Es ist häufig auch wichtig, vor Ort – auf lokalen Märkten – aktiv zu sein. Im Jahr 2017 waren deutsche Unternehmen im Ausland mit Direktinvestitionen in Höhe von rund 1.200 Mrd € engagiert. Mehr als die Hälfte davon war außerhalb der EU angelegt. Das fördert das heimische Wirtschaftswachstum. Denn Untersuchungen belegen, dass Auslandsinvestitionen auch Investitionen im Inland nach sich ziehen.[4] Umgekehrt gab es 2017 fast 17.000 Unternehmen mit ausländischer Kapitalbeteiligung in Deutschland, die 1.600 Mrd € an Umsätzen erwirtschafteten und über 3 Millionen Menschen beschäftigten.Die Offenheit der deutschen Wirtschaft und ihre internationale Verflechtung steigern den Wohlstand unserer Gesellschaft und bieten auch unseren Partnern vielfältige Chancen.Ein größerer Kuchen bedeutet aber noch nicht, dass jedes Stück größer wird. Denn richtig ist auch: Der internationale Handel verschiebt Beschäftigungsmöglichkeiten und relative Löhne innerhalb einer Wirtschaft, er schafft damit Gewinner und Verlierer.In den USA führte speziell die wirtschaftliche Öffnung gegenüber China zu einem erheblichen Abbau von Arbeitsplätzen im Verarbeitenden Gewerbe, weil Industriegüter nun günstiger importiert werden konnten. Ökonomen sprechen hier vom „China-Shock“.[5] Zwar entstanden durch den Handel mit China auch neue Stellen – allerdings meist nicht in der Industrie und meist an anderen Orten.In Deutschland gingen Untersuchungen zufolge durch die Intensivierung des Handels mit China und Osteuropa ebenfalls Arbeitsplätze verloren. Aber der Zugang zu neuen Märkten schuf auch neue Export- und Beschäftigungsmöglichkeiten im Verarbeitenden Gewerbe selbst.[6] Per saldo entstanden wohl mehr als 400.000 Industriearbeitsplätze zusätzlich. Der China-Schock wirkte hierzulande also positiv.Allerdings kann diese Netto-Betrachtung ebenfalls unterschiedliche Effekte auf Branchen, Regionen und Individuen verdecken. Es kommt darauf an, so viele Menschen wie möglich in die Lage zu versetzen, die Chancen neuer Märkte und Technologien für sich nutzen zu können. Man kann es nicht oft genug wiederholen: Der Schlüssel dazu ist Bildung.Mit Blick auf die ausgezeichnete Verfassung des deutschen Arbeitsmarkts sagte OECD-Generalsekretär Ángel Gurría vor kurzem: „Jeder möchte Deutschland sein.“[7] Das gute Abschneiden im internationalen Vergleich ist nicht zuletzt das Ergebnis der Reformen früherer Jahre. Nach vorne schauend wird nicht nur ein flexibler Arbeitsmarkt wichtig sein, sondern auch eine leistungsfähige Infrastruktur. Speziell bei digitalen Netzen sehe ich in Deutschland Nachholbedarf. Schließlich brauchen wir ein adäquates Steuer- und Transfersystem, um soziale Härten abzufedern. Dabei ist ebenfalls darauf zu achten, dass im internationalen Vergleich die Steuerbelastung der Unternehmen nicht zu hoch wird. Und durch die Steuerreform in den USA, aber auch durch Steuersenkungen mancher europäischer Nachbarn hat sich die Standortattraktivität relativ verschlechtert.Abschottung statt Offenheit wäre hingegen die schlechteste Reaktion auf die ökonomischen Herausforderungen und Umwälzungen. Modellrechnungen der Bundesbank verdeutlichen beispielsweise, dass die USA mit der Einführung neuer Zölle Gefahr laufen, nicht zuletzt ihre eigene Wirtschaft zu schädigen.[8] Denn höhere Preise bedeuten eine geringere Kaufkraft der amerikanischen Verbraucher. Vergeltungszölle der anderen Länder dürften die globale Wirtschaft und den Welthandel noch weiter schwächen: Handelskriege kennen nur Verlierer.Was das heißt, zeigt im Ansatz der Handelsstreit zwischen den USA und China. Allein die schon beschlossenen Handelsschranken könnten nach einer Berechnung der Bundesbank die Wirtschaftsleistung der beiden Kontrahenten mittelfristig um jeweils 0,5 % dämpfen und den Welthandel um 1 % verringern.[9] Darin enthalten sind bereits die mittelfristigen Wirkungen der in der vergangenen Woche eingeführten US-Zölle. Tatsächlich gab der Welthandel schon zum Jahreswechsel 2018/2019 spürbar nach. Daher wäre eine weitere Eskalation Gift für die Konjunktur – vor allem in den USA.Den Modellrechnungen zufolge würde Deutschland aber ebenfalls in Mitleidenschaft gezogen, wenngleich in geringem Umfang. Hoffnungen, die Wirtschaft könnte von dem Streit durch Handelsumlenkung insgesamt profitieren, sollte sich niemand hingeben. Weiterhin steht auch die Drohung der USA im Raum, Autoimporte mit zusätzlichen Zöllen zu belasten. Dies würde die deutschen Hersteller hart treffen, die 2018 Kfz und Kfz-Teile im Wert von 27 Mrd € in die USA exportierten.Hier wird deutlich, was oft übersehen wird: wie wichtig ein starkes Europa ist. Die EU hat in den vergangenen Jahren mit verschiedenen Ländern Handelsgespräche aufgenommen, etwa mit Kanada, Mexiko oder Vietnam. Das Freihandelsabkommen mit Japan trat am 1. Februar in Kraft.Doch es geht nicht nur darum, dass wir Europäer unsere eigenen Interessen am Verhandlungstisch sichern. Bilaterale Vereinbarungen sind kein Ersatz für das regelbasierte multilaterale Handelssystem. Daher muss die Welthandelsordnung bewahrt und weiterentwickelt werden.Nicht weniger wichtig als Europas Offenheit nach außen ist unser gemeinsamer Binnenmarkt. Er fördert Wettbewerb und Produktivität, bringt niedrigere Preise und größere Produktvielfalt. Europa ist dadurch spürbar wohlhabender geworden. Aktuelle Untersuchungen verschiedener Ökonomen legen nahe, dass der gemeinsame Markt allein über die Ausweitung des Handels die Wirtschaftsleistung in der EU um ca. 2½ % bis 4½ % gesteigert hat.[10]Der Binnenmarkt erlaubt Unternehmen zudem, mögliche Größenvorteile auszuschöpfen. Das dürfte auch relevant sein, wenn es darum geht, die Herausforderung der digitalen Ökonomie anzunehmen. Dabei wurden wichtige Fortschritte hin zu einem digitalen Binnenmarkt bereits erzielt, denken Sie etwa an den Datenschutz oder das allgemeine Verbot von Geoblocking. Insgesamt schätzt die Europäische Kommission, dass der digitale Binnenmarkt noch einmal einen ähnlichen Wachstumsschub bewirken könnte, wie es die bisherigen Integrationsschritte bei Waren und Dienstleistungen vermocht haben.[11]Zum bisherigen Erfolg haben das europäische Wettbewerbsrecht und seine konsequente Anwendung durch die Kommission maßgeblich beigetragen.[12] Darüber sollte die Diskussion der vergangenen Monate zur Fusionskontrolle nicht hinwegtäuschen.Wenn in der Öffentlichkeit Rufe nach Schutz von Unternehmen durch protektionistische Maßnahmen laut werden und diese mit Verheißungen auf eine wirtschaftliche Besserung verknüpft werden, erinnert mich das ein wenig an die Petition, die der bereits erwähnte Frédéric Bastiat 1845 verfasste:[13] In dieser Schrift beklagten sich die Kerzenmacher und alle anderen Hersteller, die mit Beleuchtung zu tun hatten, über den unlauteren Wettbewerb durch einen übermächtigen Konkurrenten. Dieser würde den heimischen Markt durch unglaublich niedrige Preise übernehmen. Wenn es nur gelänge, seine Beleuchtung per Gesetz zu verbannen, würde das die Nachfrage nach Kerzen steigern und allem, was dazu gehört. Die Landwirtschaft würde expandieren, um mehr Talg und Pflanzenöl zu produzieren, eine Flotte für den Walfang würde gebaut, und letztlich profitierte die ganze Wirtschaft. Sie haben es vielleicht erraten: Der Konkurrent, über den sich die Kerzenmacher beschwerten, war die Sonne. Und das Gesetz sollte vorschreiben, dass alle Fenster zu verschließen seien, damit ja kein Licht von außen in die Häuser dringe.Bei aller Skepsis gegenüber Protektionismus gilt es aber nicht zu übersehen, dass die Welthandelsordnung verändert werden muss, um geistiges Eigentum zu schützen und einen fairen Wettbewerb zu ermöglichen.3 Der LeistungsbilanzüberschussMeine Damen und Herren,protektionistische Maßnahmen werden mitunter auch durch Verweis auf die globalen Ungleichgewichte gerechtfertigt. Die einzelnen Länder profitierten vom internationalen Handel ungleichmäßig, was sich in ausgeprägten und hartnäckigen Überschüssen und Defiziten in den Leistungsbilanzen ausdrücke. Der amerikanische Nobelpreisträger Robert Solow illustrierte einmal sehr plastisch die Kurzsichtigkeit der Betrachtung bilateraler Handelssalden: Er verwies darauf, dass er ein chronisches Defizit gegenüber seinem Friseur habe – schließlich kaufe dieser nie irgendetwas bei ihm ein.[14] Leistungsbilanzsalden sind eben grundsätzlich weder Teufelszeug noch Tugend. Der deutsche Leistungsbilanzüberschuss ist das Ergebnis unzähliger Spar- und Investitionsentscheidungen im In- und Ausland. Dahinter stehen marktwirtschaftliche Prozesse, die für einen korrigierenden wirtschaftspolitischen Eingriff wenig Ansatzpunkte bieten. Manche versprechen sich von höheren Zöllen eine Verringerung von Leistungsbilanzsalden. Doch diese Hoffnung könnte sich als vergeblich erweisen, wie unsere Analysen nahelegen. Zwar sollten neue Einfuhrzölle die Importe verringern. Zugleich dürften aber auch die Exporte unter einer niedrigeren Auslandsnachfrage leiden. Darüber hinaus würden einzelne Maßnahmen, etwa Steuersenkungen oder höhere staatliche Ausgaben, den Leistungsbilanzsaldo nicht wesentlich verschieben. Das haben interne Bundesbankrechnungen mit verschiedenen Modellen ergeben, und der Wissenschaftliche Beirat beim Bundeswirtschaftsministerium zog vor kurzem eine ähnliche Schlussfolgerung.[15]Gleichwohl ist der deutsche Leistungsbilanzüberschuss sehr hoch. Ins Verhältnis zur Wirtschaftsleistung gesetzt erreichte er 2015 einen Spitzenwert von 8½ %. Seitdem ist er zwar spürbar gesunken, mit 7¼ % übertraf er aber im vergangenen Jahr noch immer den Schwellenwert von 6 %, den die Europäische Kommission zur Feststellung eines makroökonomischen Ungleichgewichts heranzieht. Die Frage, inwieweit ein solcher Saldo langfristig tragfähig ist, ist also berechtigt.Der Leistungsbilanzüberschuss spiegelt freilich viele Einflussgrößen wider, nicht zuletzt externe.[16] Eine wesentliche Triebkraft für die Entwicklung seit der Jahrtausendwende war der Anstieg der Unternehmensersparnis. Laut einer Untersuchung der Bundesbank spielte dabei eine Rolle, dass ein geringerer Anteil der Gewinne an die Eigner der Unternehmen ausgeschüttet wurde.[17] Vermutlich ging es darum, angesichts einer recht hohen Verschuldung die Eigenkapitalbasis der Firmen zu stärken. Abschließend geklärt sind die Ursachen für die erhöhte Unternehmensersparnis aber noch nicht.Fest steht: Ein Leistungsbilanzüberschuss bringt zum Ausdruck, dass eine Wirtschaft mehr Leistungen exportiert als importiert. Zugleich bedeutet er, dass das Land mehr spart als investiert. Dadurch kann eine andere Wirtschaft entsprechend mehr investieren als sparen. Weil so Forderungen und Verbindlichkeiten entstehen, werden Gegenwartsgüter gegen Zukunftsgüter getauscht. Nehmen wir Robinson und Freitag als Beispiel: Wenn Robinson Getreide aussät, hat er den Tag auf dem Feld verbracht, abends aber zunächst nichts zu essen. Wenn Freitag tagsüber Fische fängt und ihm abends etwas abgibt, haben beide etwas zu essen, und Robinson kann ihn später mit Brot „bezahlen“.Der Tausch Gegenwart gegen Zukunft kann beiden genauso nützen wie der zeitgleiche Handel und genauso durch komparative Produktionsvorteile begründet sein. Das gilt insbesondere, wenn Länder unterschiedliche demographische Perspektiven oder einen unterschiedlichen wirtschaftlichen Entwicklungsstand haben. Sofern der deutsche Sparüberschuss in ergiebige Investitionen im Ausland fließt, entstehen dort Wachstumsmöglichkeiten und Arbeitsplätze.Der demographische Wandel bedeutet für Deutschland zum Beispiel Folgendes: Kommen heute noch knapp drei Personen im üblichen erwerbsfähigen Alter auf einen über 65-Jährigen, so werden es 2030 nur noch gut zwei sein. Angesichts dieser Entwicklung ist es keine schlechte Idee, einige Gegenwartsgüter gegen Zukunftsgüter zu tauschen. Und laut internen Modellrechnungen der Bundesbank spielt der demographische Wandel für den deutschen Leistungsbilanzüberschuss seit der Jahrtausendwende in der Tat eine relevante Rolle. Vollständig erklären kann er ihn nicht.In der Praxis wird die Alterung zu einer erheblichen Belastung unserer sozialen Sicherungssysteme und des Staatshaushalts führen. Eine nachhaltige Gestaltung des Rentensystems bedeutet, auch auf einen fairen Ausgleich zwischen den Generationen zu achten. Der amerikanische Komiker Groucho Marx hätte das womöglich anders gesehen. Er sagte einmal: „Warum soll ich mich um die kommenden Generationen bemühen? Die haben doch noch nie etwas für mich getan.“ Trotzdem sollten wir von den vier Stellschrauben des Rentensystems – Rentenniveau, Beitragssatz, Bundeszuschuss und Renteneintrittsalter – keine überdrehen. Genauso wenig sollten aber auch einzelne Stellschrauben für unantastbar erklärt werden. Dies gilt nicht zuletzt für die Erhöhung des Rentenalters.4 Das Niedrigzinsumfeld4.1 Verteilungswirkungen der GeldpolitikMeine Damen und Herren,der demographische Wandel in Deutschland und anderenorts steigert die Ersparnis und gilt daher als ein Grund für den langfristigen Abwärtstrend der Realzinsen in den vergangenen Jahrzehnten.[18] Darüber hinaus wurden die Realzinsen in den vergangenen Jahren durch die Notenbanken gedrückt. Denn der binnenwirtschaftliche Preisauftrieb war und ist – als Spätfolge der Krise – hartnäckig niedrig. Um sicherzustellen, dass die Inflation auf mittlere Sicht wieder dem Inflationsziel entspricht, wurde die Geldpolitik außergewöhnlich expansiv ausgerichtet – auch durch Sondermaßnahmen wie die Programme zum Kauf von Wertpapieren.Den Unmut vieler Sparer über dieses Niedrigzinsumfeld kann ich gut verstehen. Und die Sorgen über mögliche Verteilungswirkungen speziell der geldpolitischen Sondermaßnahmen nehme ich ebenfalls sehr ernst. So wird befürchtet, dass die Kaufprogramme der Notenbanken insbesondere Aktienkurse und Immobilienpreise steigerten. Das käme vor allem Haushalten mit größerem Vermögen zugute, weil diese typischerweise Aktien und Häuser besitzen.Vor diesem Hintergrund hat die Bundesbank vor einiger Zeit die einschlägige Literatur ausgewertet.[19] Zwar tendiert die Forschung zu der Sichtweise, dass geldpolitische Sondermaßnahmen die Vermögensungleichheit kurzfristig über höhere Vermögenspreise verstärkt haben. Mittel- bis langfristig ist der Einfluss jedoch weniger klar. Die Forschung steht hier noch am Anfang und ist entsprechend vorsichtig zu interpretieren. Insgesamt kann sie aber die These, die expansiven geldpolitischen Sondermaßnahmen hätten die Ungleichheit erhöht, nicht erhärten.Dazu passt die aktuelle Studie der Bundesbank zur Entwicklung der Vermögen privater Haushalte in Deutschland.[20] Betrachtet man die Ungleichheit der Vermögensverteilung, war zwischen 2014 und 2017 kein eindeutiger Trend zu beobachten. Vielmehr trug die gute Wirtschaftsentwicklung zu einem breiten Vermögensanstieg bei. Zwar erlaubt die rein beschreibende Studie keine Rückschlüsse auf die zugrunde liegenden Triebkräfte. Hätte jedoch die außergewöhnlich expansive Ausrichtung der Geldpolitik die Kluft zwischen den Wohlhabenden und weniger Wohlhabenden in Deutschland stark vergrößert, wäre dies im Gesamtbild vermutlich sichtbar geworden.Zudem dürften die Sondermaßnahmen – ähnlich wie die herkömmliche Zinspolitik – die ungleiche Verteilung der Einkommen eher reduziert haben. Denn ohne die geldpolitischen Sondermaßnahmen wäre das gesamtwirtschaftliche Wachstum wohl schwächer ausgefallen, der Beschäftigungsaufbau schleppender vorangekommen und die Arbeitslosigkeit zögerlicher gesunken. Höhere Einkommen, die natürlich im Wesentlichen durch andere Faktoren als die Geldpolitik erklärt werden, ermöglichen wiederum den Haushalten, ihre Sparanstrengungen zu steigern, ohne den Konsum einschränken zu müssen. Das könnte ein Grund für den Anstieg auch eher kleiner Vermögen in den vergangenen Jahren gewesen sein.Interessant ist, dass der Anteil der Haushalte, die aufgrund fehlender finanzieller Mittel nicht sparen konnten, um 4 Prozentpunkte zurückgegangen ist. Gerade dafür dürfte die gute Entwicklung am Arbeitsmarkt von Bedeutung gewesen sein. Und insgesamt kletterte der Anteil der Haushalte, die regelmäßig sparen, zwischen 2014 und 2017 ebenfalls um 4 Prozentpunkte, von 59 % auf 63 %, wobei in einem anhaltenden Niedrigzinsumfeld auch die Sorge um eine nicht ausreichende Altersvorsorge zu höheren Sparanstrengungen führen könnte.4.2 Finanzstabilität und BankenDie lange Phase niedriger Zinsen hat die Sparneigung jedenfalls nicht erlahmen lassen. Aber klar ist, dass die expansive Geldpolitik mit Risiken und Nebenwirkungen verbunden ist. Insbesondere könnten Finanzmarktteilnehmer im Niedrigzinsumfeld dazu neigen, auf der Suche nach Rendite höhere Risiken einzugehen. Im Laufe der Zeit könnten sich auf diese Weise Risiken für die Finanzstabilität aufbauen.Die Finanzkrise hat uns schmerzlich vor Augen geführt, wie schnell Probleme im Finanzsystem möglicherweise auf die Realwirtschaft und die Inflationsentwicklung überschwappen. Wenn finanzielle Ungleichgewichte die Preisstabilität gefährden, darf die Geldpolitik nicht tatenlos an der Seitenlinie stehen und zusehen. Dabei hat sie den Blick aber stets auf das Ziel der Preisstabilität im Euroraum zu richten. Die Wahrung der Finanzstabilität ist Auftrag der makroprudenziellen Politik.In Deutschland geht der Anstieg der privaten Vermögen zwischen 2014 und 2017 zum Teil auf die Preissteigerungen bei Wohnimmobilien zurück. Und auch 2018 zogen die Immobilienpreise kräftig an: gemäß unseren Berechnungen (auf Basis von Angaben der bulwiengesa AG) in den Städten mit einer Rate von 8½ % ähnlich stark wie in den Vorjahren.[21] Für Deutschland insgesamt lässt sich der Preisanstieg weitgehend durch Angebots- und Nachfragefaktoren erklären. In den Städten lagen – nach Schätzungen der Bundesbank – die Preise weiterhin zwischen 15 % und 30 % über dem Niveau, das durch längerfristige wirtschaftliche und demographische Faktoren gerechtfertigt erscheint.Erhöhte Bewertungsniveaus für Wohnimmobilien sind mit Blick auf die Finanzstabilität nicht per se problematisch. Es kommt vielmehr darauf an, inwieweit das Finanzsystem abrupte Preiskorrekturen verkraften könnte.Insbesondere für kleinere und mittlere Banken macht die Finanzierung von Wohnimmobilien einen wichtigen Teil ihrer Kreditvergabe aus. Dabei kam die Bundesbank in ihrem letzten Finanzstabilitätsbericht zu der Einschätzung, dass die Kreditstandards nicht wesentlich gelockert wurden, aber sich gerade kleinere und mittelgroße Banken hohen Zinsänderungsrisiken gegenübersehen.[22] Viele Bankkunden haben die niedrigen Zinsen genutzt, um die Zinsbindung ihrer Darlehen zu verlängern, insbesondere bei Krediten für Wohnimmobilien.Auf Bankseite geht damit die Schere in der Zinsbindung zwischen kurzfristig fälligen Einlagen und langfristigen Krediten weiter auseinander. Im Fall eines abrupten Zinsanstiegs würden sich die Kosten für die Refinanzierung unmittelbar erhöhen, die Zinseinnahmen stiegen aber nur allmählich.Mir ist klar, dass vielen von Ihnen eher das umgekehrte Szenario weiterhin niedriger Zinsen Sorgen bereitet. Je länger die Niedrigzinsphase andauert, umso mehr dürfte sie die Banken belasten, die – so wie die meisten von Ihnen – ihre Erträge vor allem im klassischen Einlagen- und Kreditgeschäft erwirtschaften. In gewisser Weise erinnert die Situation an die Gefahren, denen sich ein Taucher in tiefer See gegenübersieht. Taucht er zu schnell auf, kann es durch den plötzlichen Druckverlust zur Taucherkrankheit kommen. Bleibt er aber zu lange unter Wasser, droht ihm, die Luft auszugehen.Der aktuelle Stresstest von Bundesbank und BaFin unter kleinen und mittelgroßen deutschen Banken zur Ertragslage im Niedrigzinsumfeld läuft noch. Doch bereits in den vergangenen Jahren war zu erkennen, dass der Druck auf die Zinsmargen zunimmt. Der Zinsüberschuss der deutschen Banken (im engeren Sinne) ging im Jahr 2017 um 7 % auf 71 Mrd € zurück.[23] Und geringe Profitabilität kann sich eben auch zu einem Problem für die Finanzstabilität entwickeln.Dabei spielen die Summen, die der Bankensektor im Rahmen der Negativverzinsung an das Eurosystem zahlt, nur eine untergeordnete Rolle. Denn gemessen am Zinsüberschuss der Banken sind diese Zahlungen klein. Entsprechend wären die potenziellen Entlastungen einer Zinsstaffelung, wie sie derzeit diskutiert wird, zwar spürbar, aber doch überschaubar. Darüber hinaus hat diese Diskussion die Erwartungen über eine geldpolitische Normalisierung zeitlich hinausgeschoben. Das dürfte für sich genommen die Banken zusätzlich belasten, sodass der Nettoeffekt auch negativ ausfallen könnte.Wenn es um die Steigerung ihrer Profitabilität geht, bleiben die Institute vor allem selbst gefordert. Aus geldpolitischer Sicht geht es vielmehr um die Frage, ob die Belastung der Banken durch das Niedrigzinsumfeld die Transmission geldpolitischer Impulse stört oder gar verhindert.Denn Aufgabe der Geldpolitik ist die Preisstabilität. Deshalb muss sie auf den schwachen binnenwirtschaftlichen Preisdruck im Euroraum reagieren. Allerdings heißt das auch, die geldpolitische Normalisierung weiter zu verfolgen und nicht unnötig hinauszuschieben, wenn die Preisaussichten es zulassen.5 SchlussMeine sehr verehrten Damen und Herren,Daniel Defoes Leben war alles andere als beständig. Eigentlich dafür vorgesehen, Priester zu werden, machte er sich stattdessen als Kaufmann selbständig, wurde Ziegelfabrikant, Journalist, Zeitungsherausgeber und Schriftsteller, aber auch Geheimagent, politischer Dissident und Gefängnisinsasse. Persönlicher Wohlstand war Defoe ebenfalls nicht auf Dauer vergönnt – nach eigener Aussage sei er während seines Lebens dreizehnmal reich und wieder arm gewesen.Vielleicht war gerade dieses Auf und Ab die wesentliche Erfahrung, die seine Ideen und Werke prägte und diese für nachfolgende Generationen wertvoll machte. Robinson Crusoe und Defoes andere Romanhelden sind keine mythischen oder historischen Figuren, sondern gewöhnliche Menschen, die sich den Wirrungen des Lebens stellen. Die Sorge um die Nöte der Menschen war auch der Kern der Sparkassenidee Defoes.Zugleich erinnert uns der Gedanke daran, was das deutsche Wirtschaftsmodell stark gemacht hat – und auch in Zukunft stark machen kann. Denn es kommt nicht nur auf eine wettbewerbliche, regional verankerte Wirtschaft mit einem starken mittelständischen Rückgrat an, die fest integriert ist in Europa. Es kommt auch und gerade auf eine breite Teilhabe am gesellschaftlichen Wohlstand an. Dazu tragen die Sparkassen bei.Ich danke Ihnen für Ihre Aufmerksamkeit!Fußnoten:H. Hofmann (2019), „Robinson Crusoe ist der grösste Überlebenskünstler“, Neue Zürcher Zeitung online vom 12.1.2019, https://www.nzz.ch/gesellschaft/der-erfolgreichste-roman-der-welt-robinson-crusoe-ist-300-jahre-alt-jedem-seinen-robinson-der-groesste-ueberlebenskuenstler-ld.1446391The Economist (2019), „Time to worry”, 9. Februar 2019.H. Varian (1996), „Intermediate Microeconomics“, 4. Auflage, W. & W. Norton & Company, S. 522 ff.S. Goldbach, A. J. Nagengast, E. Steinmüller und G. Wamser (2019), „The effect of investing abroad on investment at home: on the role of technology, tax savings and internal capital markets”, Journal of International Economics, Vol. 116, S. 58-73.D. H. Autor, D. Dorn und G. H. Hanson (2016), „The China Shock: Learning from Labour-Market Adjustment to Large Changes in Trade”, Annual Review of Economics, Vol. 8, S. 205-240.W. Dauth, S. Findeisen und J. Suedekum (2014), „The Rise of the East and the Far East: German Labor Markets and Trade Integration”, Journal of the European Economic Association, Dezember 2014, S.1643-1675. D. Siems (2019), „Jeder möchte Deutschland sein“, Die Welt, 26.4.2019.Deutsche Bundesbank (2017), „Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft“, Monatsbericht, Juli 2017, S. 79-95.Deutsche Bundesbank (2018), „Zu den möglichen weltwirtschaftlichen Folgen des Handelskonflikts zwischen den USA und China“, Monatsbericht, November 2018, S. 12-14.G. Moin und D. Ponattu (2019), „Ökonomische Effekte des EU-Binnenmarktes in Europas Ländern und Regionen“, Bertelsmann Stiftung; T.Mayer, V. Vicard und S. Zignago (2018), „The cost of non-Europe”, CEPII Working Paper; G. Felbermayr, J. K. Gröschl und I. Heiland (2018), „Undoing Europe in a new quantitative trade model”, Ifo Working Paper.Europäische Kommission (2015), „A Digital Single Market Strategy for Europe – Analysis and Evidence”,SWD(2015) 100 final.G. Gutiérrez und T. Philippon (2018), „How EU Markets Became More Competitive Than US Markets: A Study of Institutional Drift”, NBER Working Paper 24700.C. F. Bastiat (1845), „Petition of the Manufacturers of Candles, Waxlights, Lamps, Candlelights, Street Lamps, Snuffers, Extinguishers, and the Producers of Oil, Tallow, Resin, Alcohol, and, Generally, of Everything Connected with Lighting”, Economic Sophisms – First Series.P. Passell (1994), „Economic Watch; Big Trade Deficit With Japan: Some Think It's No Problem”, The New York Times, 15. Februar 1994.Bundesministerium für Wirtschaft und Energie (2019), „Wirtschaftspolitische Probleme der deutschen Leistungsbilanz“, Gutachten des Wissenschaftlichen Beirats beim Bundesministerium für Wirtschaft und Energie.Deutsche Bundesbank (2019), „Die Triebkräfte der deutschen Nettoexporte aus Sicht eines DSGE-Modells“, Monatsbericht, März 2019, S. 19-21.Deutsche Bundesbank (2019), „Zur Entwicklung der Ausschüttungsquote der Unternehmen in Deutschland“, Monatsbericht März 2019, S. 24-27.G. Ferrero, M. Gross und S. Neri (2019), „On secular stagnation and low interest rates: Demography matters”, International Finance, S. 1-17.Deutsche Bundesbank (2016), „Verteilungseffekte der Geldpolitik“, Monatsbericht, September 2016, S. 15‑38.Deutsche Bundesbank (2019), „Vermögen und Finanzen privater Haushalte in Deutschland: Ergebnisse der Vermögensbefragung 2017“, Monatsbericht April 2019, S. 13‑44.Deutsche Bundesbank (2019), „Die Preise für Wohnimmobilien in Deutschland im Jahr 2018“, Monatsbericht Februar 2019, S. 55-57.[1]Deutsche Bundesbank (2018), „Die Risikolage des deutschen Finanzsystems”, Finanzstabilitätsbericht 2018, S. 81 ff.Deutsche Bundesbank (2018), „Die Ertragslage der deutschen Kreditinstitute im Jahr 2017”, Monatsbericht September 2018, S. 31-68.", "SECTION": "reden", "RECORD_ID": 35}