{"AUTHOR": "dr., prof., Hermann", "TITLE": "Arbeitskreises Europäische Integration Sonn und des", "DATE": "04.07.2002", "SECTION": "reden", "RECORD_ID": "04.07.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 04.07.2002 1. Empirischer Befund Auf dem Weg zur EWU haben die heutigen Teilnehm'erländer in den 90er Jahren erhebliche Fortschritte beim Abbau der Inflation gemacht. Das Inflationsgefälle zwischen den Ländern, die dem heutigen Eurogebiet angehören, ist von mehr als 10 Prozentpunkten in den achtziger Jahren auf 2 Prozentpunkte im Jahr vor dem Übergang zur Währungsunion zurückgegangen. Dieses Ergebnis ist zu Recht als Erfolg der Konvergenzbemühungen aller Teilnehmer gewürdigt worden. Allerdings sind die Inflationsdifferenzen in der Folgezeit wieder gestiegen. Im vergangenen Jahr belief sich der maximale Abstand auf 3,3 Prozentpunkte; in der Spitze (Dezember 2001) lag er sogar bei 4,2 Prozentpunkten. Nun sollte man als Streuungsmaß für die Preisentwicklung innerhalb der EWU natürlich nicht nur diese einfache Spannweite, sondern zugleich auch die Standardabweichung heranziehen. Ihr Wert liegt seit Anfang des laufenden Jahres bei etwa 1 ,2 Prozentpunkten. Im Durchschnitt der Jahre 1999 und 2000 hatte sich die Standardabweichung zwischen 0,8 und 1 Prozentpunkt bewegt. Allerdings überzeichnen diese Werte das Inflationsgefälle innerhalb des Euro-Raums insoweit, als sie die relative Bedeutung der beteiligten Länder für die Preisentwicklung im Eurogebiet insgesamt unberücksichtigt lassen. Gewichtet mit den entsprechenden Verbrauchsanteilen waren die Streuungen nämlich vor allem in jüngerer Zeit deutlich geringer. Trotz dieser Relativierungen wird Seite 2 von 16Deutsche Bundesbank, 04.07.2002 immer wieder nach den Ursachen der Inflationsdifferenzen und den geldpolitischen lmplikationen, die damit verbunden sein könnten, gefragt. lmplikationen soll gleich näher Auf diese Ursachen und eingegangen werden. Zuvor möchte jedoch eine ganz impliziert allgemeine Aussage keineswegs, dass alle Teilnehmerländer zu jedem beliebigen Zeitpunkt die gleichen Preissteigerungsraten aufweisen müssten. treffen: Eine Währungsunion ich Das \"Atmen\" der regionalen Preisstruktur eines Wirtschaftsraums ist ebenso selbstverständlich wie Veränderungen in den relativen funktionierende Marktwirtschaft kann ohne Güterpreisen. Eine derartige Verschiebungen in den Preisrelationen gar nicht auskommen. in der regionalen Preisstruktur, regionale Unterschiede die mit Bewegungen in einem gemeinsamen Währungsraum Inflationsdivergenzen einhergehen, stellen zumindest teilweise 'die Antwort des Marktes auf im Entwicklungsstand und auf unterschiedliche Nachfragepräferenzen dar. Unterschiede zwischen den Inflationsraten in einem einheitlichen Währungsraum sind daher auch keineswegs eine neue Erfahrung: Es gab sie in Deutschland vor 1999, und es gibt sie in anderen großen Volkswirtschaften wie etwa den Vereinigten Staaten. 1 1 Vgl. C. Engel und J. H. Rogers: \"How Wide is the Border?\", American Economic Review, Vol. 86, 1996, S. 1112 -1125; EZB: \"lnflationsunterschiede in einer Währungsunion\", Monatsbericht, Oktober 1999, S. 39 - 49. Seite 3 von 16Deutsche Bundesbank, 04.07.2002 Differenziert man die EWU-Länder nach der Höhe der Teuerungsraten in den beiden letzten Jahren, so können 3 Gruppen gebildet werden. Die erste Gruppe mit e1ner Teuerungsrate um 2% bilden Frankreich, Österreich und Deutschland. Die Preisentwicklung war in diesen drei Ländern über die Euro-Periode sehr ähnlich. Eine gewisse Ausnahme bildete allerdings die erste Jahreshälfte 2001, als Preisschocks auf den Energie- und Agrarmärkten zu einer größeren Divergenz führten. ln einer zweiten Gruppe von Ländern lagen die Teuerungsraten zwischen 2 Y2 % und 3 Y4 %. Zu diesen Ländern zählen Italien, Belgien, Finnland, Luxemburg und Spanien. Insgesamt hat die Teuerung in diesen Ländern in 2001 langsam nachgelassen. ln Spanien hat sich der Preisauftrieb in den ersten Monten von 2002 ist allerdings wieder beschleunigt. Luxemburgs Teuerungsrate besonders volatil, weil gemäß des für den HVPI gültigen Inlandsprinzips Benzin in Luxemburg ein hohes Gewicht zukommt (Stichwort \"Tanktourismus\"). ln der dritten Gruppe lag die durchschnittliche Teuerungsrate bei fast 4 % und damit 2 Prozentpunkte über dem oberen Rand des Stabilitätskorridors einer \"Spitzenreiter\" mit EZB. der durchschnittlichen Teuerung von mehr als 4 Y2 °/o war Daneben gehören dieser Gruppe Portugal und die Niederlande sowie Griechenland Länder mit an. Die Gruppe Irland. der überdurchschnittlichen Teuerungsraten ist die am wenigsten Seite 4 von 16Deutsche Bundesbank, 04.07.2002 homogene der drei Gruppen. Zum einen ist die Streuung der Teuerungsraten in dieser Gruppe am größten, zum anderen wechseln die Länder häufig ihre Positionen. Die Niederlande beispielsweise hatten die Euro-Ära mit einer sehr niedrigen Teuerungsrate begonnen, danach stieg sie aber rasch an, bevor sie sich i~ 2002 wieder etwas ermäßigte. 2. Ursachen Zur Erklärung der Inflationsdivergenzen in der EWU möchte ich zunächst festhalten, dass sich solche Unterschiede selbst dann ergeben können, wenn die Preissteigerungsraten für sämtliche Güter und Dienstleistungen gleich wären. Die Warenkörbe sind nämlich nicht in allen Ländern gleich. Die jeweiligen Güter, die im HVPI zusammengefasst sind, werden von Land zu Land unterschiedlich gewichtet. Die Unterschiede in den Gewichtungen spiegeln die verschiedenen Verbrauchsgewohnheiten wider. Verschiebungen zwischen den relativen Güterpreisen wirken sich auf den jeweiligen harmonisierten Verbraucherpreisindex in den einzelnen Ländern unterschiedli9h aus. Hier spricht man auch von \"Kompositionseffekten\", die gerade für temporäre und erratische Veränderungen in den Inflationsdifferenzen eine besondere Rolle spielen. So schlagen beispielsweise Preisschwankungen bei Nahrungsmitteln und Mineralölprodukten in Ländern, in denen diese Güter ein relativ hohes Gewicht haben, stärker durch als in anderen. Seite 5 von 16Deutsche Bundesbank, 04.07.2002 Tatsächlich dürfte ein Teil des Anstiegs der Standardabweichung Inflationsraten solche der Kompositionseffekte und die von Land zu Land unterschiedlichen innerhalb EWU der auf Auswirkungen der Ölpreisentwicklung sowie die zum Teil erratischen Schwankungen der Nahrungsmittelpreise zurückgehen. Jedenfalls war die Streuung der Preissteigerungsraten ohne Energie und unverarbeitete Nahrungsmittel in den letzten Jahren etwas niedriger als ohne diese \"Bereinigung\". Gewichtet mit der Größe des betreffenden Landes (gemessen an den EWU-Verbrauchsanteilen) sind die Standardabweichungen der Inflationsraten m dieser engeren Abgrenzung seit 1999 praktisch unverändert bei knapp 0,8 Prozentpunkten geblieben. Die Erklärung eines Teils der Inflationsdivergenzen der EWU über Kompositionseffekte im Verbund mit erratischen Bewegungen von Öl- und Nahrungsmittelpreisen erscheint mir auch deswegen wichtig, weil die Entwicklung der durchschnittlichen Inflationsrate im Euro-Raum insgesamt maßgeblich durch eine Häufung von Schocks (Öipreise, Tierkrankheiten, Wetterschwankungen) beeinflusst wurde. Eng verwandt mit Einflüssen, die aus der länderspezifischen Zusammensetzung des Index-Warenkorbs rühren, sind die Auswirkungen der unterschiedlichen Besteuerung der einbezogenen Güter und anderer administrativer Eingriffe. Zumindest kurz- bis mittelfristig können Regierungen durch Steueränderungen, aber auch durch Deregulierungs- und Regulierungsmaßnahmen die Verbraucherpreisentwicklung und ihre Streuung innerhalb eines Währungsraums beeinflussen. Seite 6 von 16Deutsche Bundesbank, 04.07.2002 zuletzt . durch So wurde die bisherige Streuung der Inflationsraten in der EWU nicht bzw. in den Bereichen Energie, Deregulierungen und Steuern Transportdienstleistungen, Telekommunikation und Post tangiert. sektorspezifische Regulierungen Beispielsweise spielte und spielt für die Preisentwicklung bei Benzin neben der für alle Länder gleichen Rohölpreisentwicklung die Besteuerung von Kraftstoffen (Mengen-. oder Wertsteuern oder Kombinationen von Mengen- und Wertsteuern) sowie die Art der Reaktion des. Gesetzgebers auf steigende Rohölpreise eine große Rolle. Während trotz steigender Rohölpreise die Benzinsteuern kräftig angehoben wurden, gab es in anderen Ländern Steuersatzreduktionen (beispielsweise in Deutschland wesentlich stärker gestiegen als im EWU-Durchschnitt. in Portugal). So sind die Kraftstoffpreise in Deutschland und den Niederlanden und dem Timing Natürlich wurde und wird die Streuung der Teuerungsraten auch vom Umfang im Telekommunikationssektor beeinflusst. ln Finnland beispielsweise hat die Deregulierung des Telekommunikationswesens schon sehr früh stattgefunden. ln den Jahren 2000 und 2001 sind die Preise dann dort aber relativ zum EWU-Durchschnitt kräftig gestiegen. der Deregulierung haben die Deregulierung im Andere Telekommunikationssektor Länder wie beispielsweise Frankreich, wo die Preise in den beiden letzten Jahren besonders stark gefallen sind. hinausgezögert, länger Seite 7 vcin 16Deutsche Bundesbank, 04.07.2002 Breit angelegte Änderungen von Verbrauchsteuern gab es in dem betrachteten Zeitraum in Frankreich, Irland und in den Niederlanden. ln Frankreich und Irland wurden die Steuersätze gesenkt, in den Niederlanden hingegen angehoben. Eine viel größere Rolle als die Aspekte, die ich bisher zur Erklärung von Inflationsdivergenzen in der EWU erwähnt habe, spielt in der allgemeinen Beim Wachstumsfaktor geht es zum einen um die zyklische Position der \"Wachstumsfaktor\". Diskussion der betreffenden Länder und zum anderen um ihre Stellung im langfristigen Wachstumsprozess. lnflationsdivergenzen, die auf eine unterschiedliche Position im Konjunkturzyklus zurückgehen, sind eher als transitorisch einzustufen. Das Wachstumsgefälle in der EWU dürfte zum Teil aber auch den länger währenden wirtschaftlichen Aufholprozess jener Volkswirtschaften widerspiegeln, deren Wohlstandsniveaus noch deutlich unter dem EWU-Durchschnitt liegen. Länder, die sich im Aufholprozess befinden, zeichnen sich typischerweise durch einen kräftigen Produktivitätsfortschritt im Sektor handelbarer Güter aus. ln der Regel schlägt er sich auch in entsprechenden Lohnsteigerungen nieder. Übertragen sich die Lohnerhöhungen auf den Sektor nicht-handelbarer Güter, ohne dass dort ein entsprechender Produktivitätsfortschritt zu verzeichnen ist, so führt dies dazu, dass das allgemeine Preisniveau in dem betreffenden fortgeschrittenen Ländern. Land schneller steigt als in den Vereinfacht ausgedrückt führt der Aufholprozess zu einer Annäherung im Lebensstandard. Diese reale Konvergenz ist dann Seite 8 von 16Deutsche Bundesbank, 04.07.2002 aber über den so genannten Balassa-Samuelson-Effekt2 mit einer Divergenz in den Preissteigerungsraten verknüpft. in den weniger Empirische Untersuchungen3 deuten in der Tat darauf hin, dass solche strukturellen Inflationsdivergenzen bei den relativ starken entwickelten Preis~teigerungen Teilnehmerländern der EWU in der Vergangenheit eine gewisse Rolle gespielt haben. Noch wichtiger aber dürften sie für die relative Preisentwicklung der Transformationsländer und Osteuropa sein. Dies lassen auch unsere eigenen Untersuchungen zu dieser Frage erkennen. 4 in Mittel- hoch ln einheitlicher Währung gemessen bewegte sich die Inflationsrate der Kandidatenländer nach Schätzungen der Bundesbank im Durchschnitt der letzten Jahre um etwa 5 Prozentpunkte über dem Durchschnitt der EWU-Länder; etwa die Hälfte davon ließ sich den Euro-Raum Produktivitätsunterschieden mit Teil zuschreiben, Wirkungszusammenhängen vom Balassa-Samuelson-Typ erklärt werden können, sondern auch von Veränderungen auf der Nachfrageseite bestimmt werden. Der Rest ist auf andere Einflüsse gegenüber nur dem zum allerdings die 2 B.Balassa: .The purchasing power parity doctrine: a reappraisal\", Journal of Political Economy, Vol. 72, 1964, S. 584-594, sowie P.A. Samuelson: .Theoretical noteson trade problems\", Review of Economics and Statistics, Vol. 46, 1964, S. 145-154. 3 Vgl. z. B. E. Alberola und T. Tyrvainen: .ls there scope for inflation differentials in EMU?\" Bank of Finland, Discussion Paper 15/98, 1998. M. Canzoneri et al.: .Trends in European productivity and real exchange rates: implications for inflation targets after EMU\", CEPR Discussion Papers No. 1417, 1996. H.W. Sinn and M. Reutter: .The minimuminflationrate for Euroland\", NBER Werking Paper 8085, January 2001. 4 Vgl. Deutsche Bundesbank: \"Wahrungspolitische Aspekte der EU-Erweiterung\". Monatsbericht Oktober 2001, S. 25. Seite 9 von 16Deutsche Bundesbank, 04.07.2002 zurückzuführen, unter denen Nachfrageffekte ebenfalls eine wichtige Rolle spielen. 5 3. Geldpolitische lmplikationen Fragt man nun nach den geldpolitischen lmplikationen von Inflationsdifferenzen in einer Währungsunion, so ist zunächst daran zu erinnern, das die monetäre Politik der EZB auf die Preisstabilität im Euro-Raum insgesamt ausgerichtet sein muss. Sie kann nicht länderspezifische Probleme adressieren. Hinzu kommt, dass ein großer Teil der Ursachen in einer Inflationsdifferenzen für Währungsunion für geldpolitische Besorgnisse darstellen. Als Beispiele dafür hatte ich für sich genommen auch keinen Grund im zweiten Teil meiner Ausführungen den Kompositionseffekt im Warenkorb, aber auch eine Reihe von Sonderfaktoren genannt, die temporär das Niveau und zugleich die Streuung der Inflationsrate in der EWU mit beeinflusst haben. Problematisch werden Inflationsdifferenzen allerdings dann, wenn eine relativ hohe Inflationsrate in einem bestimmten Land beispielsweise durch eine expansive Fiskal- oder durch eine aggressive Lohnpolitik verursacht wird. Gerade in einem solchen Fall ist aber nicht die vergemeinschattete Geldpolitik, sondern die nationale Wirtschaftspolitik gefordert. 5 C. Fischer: \"Real currency appreciation in EU accession countries: Balassa-Samuelson and investment demand.\" Bundesbank Discussion Paper 19/02, erscheint demnachst. Seite 10 von 16Deutsche Bundesbank, 04.07.2002 ich Nach Auffassung einiger Experten, deren \"Urteil\" jedoch problematisieren möchte, ist die Geldpolitik aber zumindest dann gefordert, wenn die Inflationsdifferenzen dauerhaft und in ihrem Ausmaß so gravierend sind, dass sie die Durchsetzung einer auf Preisstabilität ausgerichteten geldpolitischen Linie gefährden würde oder für größere Teile des Währungsgebiets einen unvertretbaren permanenten Restriktionsdruck zur Folge hätten, der einer normalen Auslastung des Produktionspotentials dieser Länder im Wege stünde. So ist aus solchen Überlegungen heraus bereits vor einiger Zeit eine Anhebung der Obergrenze für die Definition der Preisstabilität der EZB auf 2 Y:z % gefordert wordens. Bei einer Orientierung an der bisherigen Stabilitätsdefinition der EZB, so heißt es, bliebe unter Berücksichtigung der Preisdivergenzen insbesondere gegenüber den schneller wachsenden Randregionen nach dieser Auffassung nur ein statistischer Preisanstieg von 1 °/o für Deutschland übrig. Angesichts eines möglichen Messfehlers in der Inflationsrate von % Prozentpunkten beschwöre damit das - wie Kritiker meinen - allzu ehrgeizige Stabilitätsziel der EZB Deflationsgefahren insbesondere für Deutschland herauf. Über die genannten Zahlen kann man geteilter Meinung sein. Seit dem Übergang zur Währungsunion ist der Stabilitätsvorsprung Deutschlands gegenüber den anderen EWU-Ländern (gemessen am HVPI) nicht über Y:z Prozentpunkt hinausgegangen. Darüber 6 Vgl. z. B. H.-W. Sinn und M. Reutter: .The Minimum Inflation Rate for Euroland\", NBER Working Paper 8085, Januar 2001. Seite 11 von 16Deutsche Bundesbank, 04.07.2002 hinaus ist der angenommene mögliche Messfehler mit % Prozentpunkten unseres Erachtens zu hoch angesetzt. Die Bundesbank ist zwar selbst einmal zu diesem Ergebnis gekommen. Ihre Berechnungen bezogen sich jedoch auf den (nationalen) Preisindex für die Lebenshaltung. Für den hier zugrunde zu legenden HVPI würden wir den Messfehler mit nicht mehr als %Prozentpunkt aber niedriger veranschlagen. Das Konfliktpotential innerhalb der EWU stellt sich also bei näherem Hinsehen weniger groß dar, als man zunächst vielleicht vermuten mag. Damit ist allerdings das inhaltliche Problem als solches nicht grundsätzlich ausgeräumt. Meine Kritik an der Forderung nach einer \"Erhöhung\" des Stabilitätsziels der EZB richtet sich auch weniger gegen die vorgelegten Zahlen als vielmehr gegen die geldpolitischen Schlüsse, die verschiedentlich aus der Existenz von Inflationsdivergenzen gezogen werden. Mir scheint es schon im Ansatz problematisch, der EZB die Alimentierung einer höheren Inflationsrate zu empfehlen. Der Balassa-Samuelson-Effekt ist nämlich kein hinreichendes Argument dafür, eine möglicherweise zu konstatierende unzureichende Konvergenz 1n der EWU monetär \"auszugleichen\". Er ist kein unverrückbares Naturgesetz. Eine hinreichend differenzierende Lohnpolitik könnte den oft zitierten Effekt schon erheblich mindern. Strukturelle Reformen, die die Flexibilität von Preisen und Löhnen verbessern und den Marktmechanismus stärken, sind aus meiner Sicht die angemessenere wirtschaftspolitische Reaktion auf anhaltende Inflationsdifferenzen in der Währungsunion. Seite 12 von 16Deutsche Bundesbank, 04.07.2002 im den zu ergeben. Das führt mich nun zu dem letzten Punkt meiner Überlegungen: den geldpolitischen Konsequenzen, die sich aus dem strukturellen Inflationsgefälle befindlichen Beitrittsländern ist versct'liedentlich gefordert worden, die stabilitätspolitischen Hürden des Maastricht-Vertrags etwas legen, also die Konvergenzkriterien, und zwar insbesondere das Preiskriterium aufzuweichen. Diese Forderung ist abzulehnen. Zusammenhang Aufholprozess tiefer zu diesem ln Ein Beitritt zur EWU setzt die Erfüllung der Konvergenzkriterien voraus. Das bedeutet insbesondere, dass der Abstand der Preissteigerungsraten der betreffenden Länder zu den drei preisstabilsten Ländern der EU allenfalls 1 % Prozentpunkte betragen darf. Dabei genügt es aber nicht, dass diese Voraussetzung nur zum Zeitpunkt der Konvergenzprüfung erfüllt wird. Vielmehr muss gewährleistet sein, dass der hohe Grad der Preisstabilität auch auf Dauer gesichert ist. Es kommt also darauf an, den Preisanstieg der Länder, die sich im Aufholprozess befinden, nachhaltig unter Kontrolle zu halten. Dabei ist es durchaus möglich, dass die Konvergenzreife der einzelnen Länder zu unterschiedlichen Zeiten eintritt. Ebenso problematisch wie die Aufweichung der Eintrittskriterien für die EWU wäre meines Erachtens der Rat, die Definition der Preisstabilität der Währungsunion nach oben anzupassen. Damit würde man weder Interessen der Beitrittsländer noch den Zielen der den Erweiterung spätestens einer nach Seite 13 von 16Deutsche Bundesbank, 04.07.2002 Währungsunion gerecht. Vielmehr würde die stabilitätspolitische Ausrichtung der gemeinsamen Geldpolitik geschwächt. Quantitativ schlügen die durch den Aufholprozess bedingten in den Beitrittsländern zwar nur stärkeren Preissteigerungen marginal auf die Inflationsrate des erweiterten Euro-Raums durch. Unter Berücksichtigung des relativ geringen Gewichtes dieser Länder, deren BIP nur rund 5 °/o des Euro-BIP ausmacht, würden sich die Auswirkungen auf die durchschnittliche Inflationsrate im gesamten Euro-Raum, selbst bei einem unterstellten Inflationsgefälle von 5 Prozentpunkten zwischen der Gruppe der Beitrittsländer und der EWU in ihrer derzeitigen Zusammensetzung, in einer Größenordnung von nur etwa %Prozentpunkt bewegen. Allerdings sind derartige Vergleiche und Relativierungen mit Vorsicht zu betrachten, da für die geldpolitische Willensbildung nicht ohne Weiteres diese Größenverhältnisse maßgeblich sind. Während das grundsätzliche Interesse der derzeitigen Euro Teilnehmer an einer ausreichenden und dauerhaften Konvergenz unmittelbar plausibel ist, muss man vielleicht mehr als bisher verdeutlichen, dass eine Aufweichung der Zugangsvoraussetzungen und des EZB-Stabilitätsziels auch nicht 1m Interesse der Beitrittskandidaten liegt. Grundsätzlich lassen sich die Auswirkungen der geschilderten strukturellen Preisverschiebungen während des Aufholprozesses zwar durch eine entsprechend konsequente Ausrichtung der Geldpolitik unter Kontrolle halten. Nach dem hypothetischen Beitritt zum Eurosystem hätte es das betreffende Land aber nicht mehr in der Hand, den Kurs der Seite 14 von 16Deutsche Bundesbank, 04.07.2002 Geldpolitik auf seine eigenen Bedürfnisse einzustellen. Erfolgte der Beitritt zur EWU zu. früh, köpnte sich die Geldpolitik für die betreffenden Länder als zu großzügig erweisen. Auf längere Sicht wäre ein fortschreitender Verlust an Wettbewerbsfähigkeit der noch im Aufholprozess befindlichen Volkswirtschaften die Folge. Er könnte auch ex post nicht durch eine entsprechende Abwertung korrigiert werden, weil auch dieses Instrument nach dem Übergang zur Währungsunion nicht mehr zur Verfügung stünde. Im Ergebnis würde der Aufholprozess durch einen vorzeitigen Beitritt zur Währungsunion also geschwächt und nicht gestärkt. Das passt zu der Erf~hrung, dass gerade jene Transformationsländer die größten Fortschritte verzeichneten, die auch die monetäre Stabilisierung besonders ehrgeizig vorantrieben. 7 I Die realen Divergenzen zwischen den Beitrittsländern auf der einen Seite und den Kernländern des Eurogebiets auf der anderen, die sich in den strukturellen Inflationsdifferenzen niederschlagen, gilt es auf stabilitätskonforme Weise abzubauen. Insbesondere eine Lohnfindung, die der unterschiedlichen Produktivitätsentwicklung in den des Aufholprozesses Rechnung trägt, wirkt einem Preisauftrieb im Sektor der nicht international gehandelten Güter entgegen. Maßnahmen zur Stärkung der Flexibilität der Preise und der Funktionsfähigkeit des Marktmechanismus sind weitere wichtige Ergänzungen. und Sektoren während einzelnen Bereichen Seite 15 von 16Deutsche Bundesbank, 04.07.2002 Reale und nominale Konvergenz sollten also Hand in Hand gehen, um ein möglichst spannungsfreies Funktionieren der einheitlichen Geldpolitik in einem erweiterten Euro-Währungsgebiet zu gewährleisten. Das zu betonen, heißt nicht neue Beitrittshürden aufzustellen, sondern Rückschlägen und Enttäuschungen insbesondere auf der Seite der Kandidatenländer vorzubeugen und die Spannungspotentiale, die sich aus größeren strukturellen Inflationsdivergenzen in der erweiterten Währungsunion ergeben könnten, im Interesse aller Beteiligten zu vermindern. * * * 7 Vgl. Harrylshyn et al: \"Growth Experience in Transition Countries, 1990 - 1998\", IMF Occassional Paper No. 184, Washington D. C., oder IMF, A Decade of Transition Achievements and Challenges, Washington D. C. 2001. Seite 16 von 16"}