{"AUTHOR": "HermannRemsperger", "TITLE": "Grundsatzfragen der Stabilisierung des Finanzsystems", "PDF_URL": "https://www.bundesbank.de/resource/blob/688868/93eabed09a72272048b163248bc50f98/mL/2008-09-17-remsperger-grundsatzfragen-stabilisierung-finanzsystems-download.pdf", "LOCAL_PDF_FILE": "2008-09-17-remsperger-grundsatzfragen-stabilisierung-finanzsystems-download.pdf", "DATE": "17.09.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n   Professor Dr. Hermann Remsperger Mitglied des Vorstands der Deutschen Bundesbank Grundsatzfragen der Stabilisierung des Finanzsystems \nKeynote bei der Konferenz —Determinanten und Konsequenzen der Finanzkriseﬁ  der Frankfurt School of Finance & Management Bankakademie, HfB in Frankfurt am 17. September 2008", "Seite 2 von 14 Inhalt  I Grundsatzfragen im Bereich der Regulierung............................................3\n II Institutionelle Grundsatzfragen...................................................................7\n III Grundsatzfragen der Prozyklizität............................................................10\n IV Schluss.....................................................................................................13\n   \nMeine sehr verehrten Damen und Herren, was ich befürchtet habe, ist eingetreten: es gibt kaum etwas schwierigeres, als \nnach Herrn Heise zu referieren. Eigentlich hat er schon alles gesagt. Aber da ich \n\njetzt nicht einfach schweigen kann, möchte ich mit Ihnen doch einige Grundsatz-\n\nfragen der Stabilisierung des Finanzsystem\ns erörtern. Und ich hoffe, dass meine Überlegungen vielleicht einen kleinen Mehrwert haben, auch wenn ich ganz \n\nbewusst nicht auf die allerjüngsten Ereignisse eingehen möchte. Ich thematisiere \n\nalso nicht die aktuelle Krisenbewältigung, sondern die längerfristige \n\nKrisenvermeidung. Dabei würde ich mein Thema gewiss verfehlen, wenn ich \n\nheute die ganze Fülle der Vorschläge zur Stabilisierung des Finanzsystems \nauflisten würde. Dazu reicht die Zeit auch gar nicht. Statt also ins Detail zu \ngehen, will ich versuchen, die Grundsatzfragen sichtbar zu machen, die hinter \n\nvielen Handlungsempfehlungen stehen.  \n\n Ich habe diese Vorgehensweise nicht zuletzt deswegen gewählt, weil mich \ngerade auch bei der Mitarbeit im Forum für Finanzstabilität immer wieder \n\ngrundsätzliche Fragen beschäftigen. So stellt sich mir heute morgen unter \n\nanderem die Frage, wie das institutionelle Gefüge für die Stabilität des \n\nFinanzsystems besonders in den USA längerfristig aussehen sollte. Oder \ngrundsätzlicher noch ist zu fragen, wie viel Freiraum die Marktteilnehmer im \nFinanzsystem einerseits haben sollten, und wo andererseits die Freiheitsgrade \n\nzu begrenzen sind.  \n\n Aufgrund dieser Fragen bin ich für meinen Vortrag letztlich zu einer Matrix ge-\nkommen, die in der Kopfzeile all jene Handlungsempfehlungen registriert, denen \n\nwir fast jeden Tag in den Medien begegnen, zum Beispiel also —die Transparenz \n\nsteigernﬁ, —Basel II verfeinernﬁ, —die Einlagensicherung reformierenﬁ, \n\n—Ratingagenturen regulierenﬁ oder —den \ngeldpolitischen Handlungsrahmenﬁ an-", "Seite 3 von 14 passen. Mit der Kopfspalte stoßen diese Ratschläge auf drei Komplexe von \nGrundsatzfragen der Stabilisierung, nämlich:  \n\n 1. auf Grundsatzfragen im Bereich der Regulierung,  \n2. auf den Fragenkomplex zum institutionellen Gefüge für die \nFinanzstabilität und \n3. schließlich auf die Grundsatzfragen im Bereich der Prozyklizität.  \n Um es ganz deutlich zu sagen, ist mir bei der Konfrontation der Einzelthemen mit \nden Grundsatzfragen erneut sehr klar geworden, dass eine dauerhafte \nStabilisierung des Finanzsystems einen ganzheitlichen, systemorientierten \n\nPolitikansatz erfordert. Er fußt auf der institutsorientierten Bankenaufsicht, geht \n\naber zugleich über sie hinaus. \n Lassen Sie mich mit den Grundsatzfragen im Bereich der Regulierung beginnen.  \n I Grundsatzfragen im Bereich der Regulierung \nZugespitzt formuliert geht es bei Grundsatzfragen im Bereich der Regulierung um \ndie Spannung zwischen den Polen Selbstregulierung auf der einen Seite und \n\nhoheitlicher Regulierung auf der anderen. Wo also sind einerseits Marktlösungen \n\nmöglich und wo ist andererseits eine hoheitliche Regulierung erforderlich? Dabei \n\nist zugleich zu fragen, auf welcher politischen Ebene diese \nGrundsatzentscheidung getroffen werden soll. Ist es die nationale, die \neuropäische oder die internationale Ebene? Damit bekommt das Spannungsfeld \n\nzwischen Selbstregulierung und hoheitlicher Regulierung eine schwierige \n\nzusätzliche Dimension. Ich komme darauf gleich noch einmal zurück. \n Lassen Sie mich zuvor aber erst einmal unterstreichen, dass in einem \n\nmarktwirtschaftlichen System zunächst Ansätze einer Selbstregulierung \n\nnaheliegen. Vereinfacht formuliert setzt der Staat hier vor allem darauf, dass die \n\nMarktteilnehmer erstens selbst Standards aufstellen, zweitens sich zur \nEinhaltung dieser Standards verpflichten und drittens eine effektive Kontrolle der \nEinhaltung organisieren. Nun brauche ich vor dem aktuellen Hintergrund wohl \n\nauch nicht besonders zu betonen, dass wir mit Blick auf die notwendige Stabilität", "Seite 4 von 14 des Finanzsystems keineswegs generell auf die Selbstregulierung vertrauen \nkönnen. Zur Marktwirtschaft gehört auch eine hoheitliche Regulierung, die das \n\nFinanzsystem —ordnetﬁ. \n Ich bin der Auffassung, dass eine hoheitliche Regulierung vor allem dann \nangezeigt ist, wenn sich die Marktteil\nnehmer keine wirksamen Regeln setzen \nkönnen oder setzen wollen bzw. wenn aus übergeordneten Gründen die \nOrdnungsbefugnis des Staates greifen muss. Die Bankenaufsicht ist dafür ein \n\nwichtiges Beispiel: Banken haben ja nicht nur eine zentrale Stellung im \nFinanzsystem und damit in der Volkswirtschaft insgesamt. Vielmehr haben sie \nauch einen Œ allerdings konditionierten Œ Zugang zu Notenbankgeld, so dass sich \n\neine Selbstregulierung nach einhelliger Meinung verbietet.  \n\n \nMit einer Grundsatzentscheidung zu Gunsten einer hoheitlichen Regulierung in \nder Bankenaufsicht ist aber noch längst nicht geklärt, ob diese Regulierung \nunbedingt detaillierten und präskriptiven Regeln folgen muss. Vielmehr kann \n\nRegulierung auch prinzipienorientiert gestaltet werden. In diesem Fall verlangt \n\nder Staat von den Marktteilnehmern, dass sie bei ihren Geschäften bestimmte \nPrinzipien einhalten, wobei er deren Einhaltung kontrolliert. Dieser Ansatz ist also \nmit einem schlichten Laissez-Faire nicht zu verwechseln. Er stellt vielmehr hohe \n\nAnsprüche an alle Beteiligten. Vor allem setzt eine prinzipienorientierte \n\nRegulierung ein gemeinsames Verständnis der aufsichtlichen Ziele zwischen \n\nAufsicht und Beaufsichtigten voraus.  \n Wenn ich mich nun mit diesen Grundsätzen Basel II, also dem seit Januar für \n\nunsere Banken gültigen Regulierungsrahmen, nähere, stoße ich auf beides: auf \n\nRegeln einerseits und auf prinzipienorientierte Vorschriften mit Freiräumen \nandererseits. So ist in Säule 1 von Basel II klar geregelt, wie viel Eigenkapital für \nwelche Kreditrisiken vorzuhalten ist. Und ich füge aus der Sicht der Bundesbank \n\nhinzu, dass diese Regeln aufgrund der Erfahrungen aus den \n\nFinanzmarktturbulenzen partiell verfeinert werden sollten. Wir sind unter anderem \n\nfür eine höhere Eigenkapitalunterlegung für Kreditverbriefungen ab der zweiten \nStufe. Dazu gehören zum Beispiel CDOs auf Asset Backed Securities. Daneben \ntreten wir auch für höhere Kapitalanforderungen für Kreditrisiken im Handelsbuch \n\nund für einige Anpassungen im Bereich der Verbriefungs-Liquiditätsfazilitäten ein.", "Seite 5 von 14  In der Säule 2 von Basel II finden sich u. a. qualitative Anforderungen an das \n\nRisikomanagement in Finanzinstituten, die für Deutschland mit den \nprinzipienbasierten Mindestanforderungen an das Risikomanagement, den \nMaRisk, konkretisiert worden sind. Auch die Offenlegungspflichten in Säule 3 \nfallen in die Kategorie einer prinzipienorientierten Regulierung. Sie lassen den \nKreditinstituten Freiraum bei der Ausgestaltung der Art und des Umfangs der \n\nInformationsbereitstellung.  \n\n All dies zeigt meines Erachtens, dass —Regeln oder Prinzipienﬁ zwar eine \nGrundsatzentscheidung hoheitlicher Regulierung darstellt, aber nicht unbedingt \n\neine Entweder-oder-Entscheidung. Vielleicht erklärt sich auch so, dass wir in der \n\nRealität regelmäßig auf eine Kombination von festen Regeln und Flexibilität \n\nbietenden Prinzipien treffen. Nach meiner Auffassung dürfte den Anforderungen \neines stabilen Finanzsystems damit nac\nh heutigem Verständnis insgesamt am \nbesten gedient sein. Ich sehe aber eine Diskussion auf uns zukommen, in der die \nFlexibilität der zweiten Säule von Basel II durch ergänzende Vorschriften \n\nzumindest partiell in Frage gestellt wird. Davor würde ich warnen.  \n Wie Sie aber wissen, meine Damen und Herren, stellen sich die Grundsatzfragen \n\nder Regulierung zur Stabilisierung des Finanzsystems nicht nur in der \n\nBankenaufsicht, sondern zum Beispiel auch beim Verbriefungsgeschäft und bei \n\nden Hedgefonds sowie ganz besonders drängend bei den Ratingagenturen.  \n Für die Ratingagenturen besteht in den USA eine Registrierungspflicht bei der \n\nSEC. Darüber hinaus ist auch zu berücksichtigen, dass Basel II bei der \n\nEinstufung der Kreditforderungen in Risikokategorien auf Ratings zurückgreift; \ndaher gibt es in Europa ein Verfahren, mit dem Agenturen für die Verwendung \nihrer Ratingurteile bei der Ermittlung des Mindesteigenkapitals einer Bank \n\nzugelassen werden.  \n\n \nNach den Erfahrungen mit Ratings in der jüngsten Finanzkrise wird die \ngegenwärtige Praxis mit einem nur unverbindlichen Verhaltenskodex der IOSCO \nweithin als reformbedürftig angesehen. Auch die Ratingagenturen selbst sind \ndabei, ihre internen Verfahren und ihre Ratingmethoden zu überarbeiten.", "Seite 6 von 14  Und es kommt hinzu, dass der europäische Ausschuss der Wertpapierregulierer, \n\nCESR, schon im Mai die Einrichtung eines so genannten internationalen \n—Standard Setting and Monitoring Bodyﬁ bei der IOSCO vorgeschlagen hat, in \ndem die Agenturen gemeinsam mit den Regulierern Standards aufstellen sollen. \nDeren Einhaltung sollte dann von dies\nem SSMB Œ allerdings ohne Beteiligung der Agenturen Œ kontrolliert werden. Dieser Ansatz liefe praktisch auf eine \nLösung zwischen Selbstregulierung und hoheitlicher Regulierung hinaus.  \n\n Nun hat die EU Kommission Œ wie Sie wissen - einen Vorschlag zur Konsultation \ngestellt, der ein Genehmigungsverfahren und die Beaufsichtigung von \n\nRatingagenturen, also eine hoheitliche Regulierung, vorsieht. Dazu möchte ich \ndrei grundsätzliche Anmerkungen machen:  \n\n Erstens ist zunächst alles zu unternehmen, damit Lösungen auf der \neuropäischen Ebene im Einklang mit einem \nLevel Playing Field\n auf der internationalen Ebene stehen. Dreh- und \nAngelpunkt sollte hier der IOSCO Verhaltenskodex sein, weil alles andere zu Wettbewerbsnachteilen in Europa \nführen könnte.  \n \nZweitens ist die Selbstverantwortung der Investoren bei der Nutzung von Ratings \n\nzu betonen. Eine EU-Registrierung darf nicht dazu führen, dass der —Stempel aus \n\nBrüsselﬁ als Qualitätssiegel für einzelne Ratingurteile gedeutet wird.  \n Drittens müsste ein EU-Registrierungsverfahren dezentral angelegt sein; \n\ninsbesondere darf keine neue Behörde geschaffen werden. Das Basel II-\n\nZulassungsverfahren ist hier ein guter Referenzpunkt.  \n Mit dieser Anmerkung bin ich jetzt im Grunde genommen auch schon bei der \n\nGrundsatzfrage nach der geeigneten hoheitlichen Ebene für die Regulierung \n\nangekommen. Es konkurrieren nationale und internationale Regelungen, wobei \n\neben in Europa mit der Regulierung auf EU-Ebene noch ein dritter Weg existiert. \nJe dezentraler die Regulierung, desto besser kann sie den Charakteristika des \njeweiligen Finanzsystems angepasst werden. Je zentraler die Regulierung aber \n\nist, desto eher herrschen gleiche Regulierungsbedingungen.", "Seite 7 von 14  Einlagensicherungssysteme sind ein gut\nes Beispiel dafür, wie das \nSpannungsverhältnis zwischen nationaler und grenzüberschreitender \nRegulierung gelöst werden kann. In Europa haben wir mit der Richtlinie für die \nEinlagensicherung eine Mindestharmonisierung. In Deutschland existieren neben \ndieser gesetzlichen Einlagensicherung auf dem europäischen Mindestniveau \nzusätzliche private Sicherungssysteme der verschiedenen Bankengruppen.  \n\n \nDie EU Kommission erwägt nicht zuletzt unter dem Eindruck des \nBank Run auf Northern Rock im vergangenen Sommer eine Überarbeitung der \n\nEinlagensicherungsrichtlinie. Sie strebt dabei einen höheren Grad an \n\nHarmonisierung an. Insbesondere geht es dabei um ein höheres Mindest-\n\nSicherungsniveau und die Abschaffung des Selbstbehalts. Nach derzeitigem Dis-\n\nkussionsstand in der EU bliebe demnach das Subsidiaritätsprinzip grundsätzlich \nerhalten. Darauf legen wir in der Bundesbank großen Wert. Die \nEinlagensicherung muss den Besonderheiten der nationalen Bankensysteme \n\nentsprechen.  \n\n II Institutionelle Grundsatzfragen  \nMit der Kompetenzverteilung zwischen den hoheitlichen Regulierungsebenen bin \nich in meiner Matrix schon ganz nah an dem zweiten Komplex der \nGrundsatzfragen. Ich möchte jetzt über einige institutionelle Grundsatzfragen zur \n\nStabilisierung des Finanzsystems sprechen. Ich tue dies, weil mir während der \n\nFinanzkrise so deutlich wie nie zuvor klar geworden ist, was es heißt, wenn auf \nenglisch gesagt wird —institutions matterﬁ. Mir geht es also um das institutionelle \nGefüge für die monetäre, die aufsichtliche \nund die regulatorische Infrastruktur.  \n \nIn den USA sind die Governance-Schwächen im Finanzsystem in der Krise \n\noffenkundig geworden, wobei sich gleichzeitig zwei große Herausforderungen \nstellen. Die erste Herausforderung ergibt sich aus der zersplitterten Struktur der \nFinanzaufsicht. Zum Teil müssen aber auch ganz neue institutionelle Ein-\n\nrichtungen geschaffen, also Institutionen aufgebaut werden.", "Seite 8 von 14 Das amerikanische Finanzministerium hat mit seiner —Blueprintﬁ inzwischen ein \nambitioniertes, aber in sich durchaus schlüssiges Gesamtkonzept für eine \n\nlängerfristige Reform der Finanzaufsicht vorgelegt. Es sieht ein von Grund auf \nerneuertes Institutionengefüge mit einem komplett veränderten Aufgaben-\nzuschnitt vor. Einen besonders wichtigen Aspekt dieses Entwurfs sehe ich darin, \ndass mit der Fed als —Market Stability Regulatorﬁ erstmals eine primär \nmakroorientierte Perspektive auf das Finanzsystem institutionalisiert würde. Ich \n\nbin gespannt, wie diese Diskussion weitergeht.  \n\n Mit Blick auf die zweite institutionelle Herausforderung in den USA, nämlich die \nÜberarbeitung des geldpolitischen Instrumentariums, ist auch bereits viel \n\ngeschehen. Die amerikanische Notenbank war für den liquiditätspolitischen \n\nHandlungsbedarf, der während der Subprime-Krise entstand, instrumentell \n\nzunächst weniger gut gerüstet. Sie hat sich aber in der Krise sehr schnell gut \nfunktionierende Instrumente geschaffen. \n \nWenn ich mir nun das institutionelle Gefüge für die Finanzstabilität in \n\nDeutschland bzw. im Eurosystem ansehe, dann möchte ich unter anderem die \nSynergieeffekte zwischen der operativen Geldmarktsteuerung und der \nBankenaufsicht betonen. Die Finanzmarktturbulenzen haben uns ganz deutlich \n\ngezeigt, dass diese Synergieeffekte tatsächlich sehr groß sein können. Da die \n\nBundesbank eng in die Bankenaufsicht eingebunden ist, konnten wir diese \n\nSynergieeffekte auch voll ausschöpfen. Unsere Überlegungen zum zeitlichen \nProfil der Liquiditätsbereitstellung und damit unsere Haltung im Eurosystem \nprofitierten von allgemeinen Informationen aus der Bankenaufsicht. Umgekehrt \n\nsind die im Kontakt mit der Kreditwirtschaft bei der praktischen Durchführung des \n\nRefinanzierungsgeschäfts und im Zahlungsverkehr gewonnenen Einsichten für \ndie Bankenaufsicht hilfreich.  \n \nDiese Synergieeffekte haben ganz sicher dazu beigetragen, dass das \n\nEurosystem frühzeitig, entschieden und erfolgreich gegensteuern konnten, als \n\ndie Verteilung der Liquidität unter den Banken nicht mehr wie üblich funktionierte. \nBei der Kompetenzverteilung zwischen den Institutionen ist also eine enge \nEinbindung der nationalen Zentralbanken in die Bankenaufsicht sinnvoll.", "Seite 9 von 14 Und natürlich füge ich ergänzend gern hinzu, dass der Erfolg der \nNotenbankoperationen seit August 2007 gewiss nicht nur auf die gut \n\nfunktionierende Arbeitsteilung zwischen verschiedenen Institutionen \nzurückzuführen ist. Vielmehr hat auch der geldpolitische Handlungsrahmen des \nEurosystems maßgeblich dazu beigetragen. Offen gesagt war ich mir nicht ganz \nsicher, dass es dem Eurosystem in der\n Krise so gut gelingen würde, zwischen \ndem generellen geldpolitischen Kurs und der Liquiditätshilfe für den zeitweise \nrecht trockenen Geldmarkt zu unterscheiden. Aber die EZB hat dies \n\nhervorragend geschafft.  \n Wie ich aus eigener Anschauung, aber ohne aus dem Nähkästchen zu plaudern, \n\nberichten kann, hat das Eurosystem in den internationalen Institutionen und \n\nGremien, die sich intensiv mit der Finanzkrise und den daraus zu ziehenden \n\nLehren und Konsequenzen befassen, große Anerkennung gefunden. Eine zent-\nrale Rolle in diesem institutionellen Gremiengefüge spielt das Financial Stability \nForum, das unser früherer Bundesbankpräsident Hans Tietmeyer in weiser \n\nVoraussicht 1999 im Kreis der G7 auf den Weg gebracht hat. Das FSF hat sich in \n\nder Krise als Gremium der informellen Zusammenarbeit zwischen nationalen \nStellen, internationalen Organisationen und Standardsetzern bestens bewährt. \nDer im FSF im Konsens verabschiedete Empfehlungskatalog steht jetzt ganz im \n\nZentrum der internationalen Antwort auf die Turbulenzen. Die Empfehlungen \n\nwerden sukzessive abgearbeitet. In gut drei Wochen wird dazu ein \n\nFortschrittsbericht erscheinen. \n Gleichwohl überrascht es gewiss nicht, dass die internationale Governance des \n\nFinanzsystems Œ wie nach jeder globalen Krise - auch jetzt wieder auf dem \n\nPrüfstand steht. Wenn wir an Veränderungen denken, dann sollten wir meines \nErachtens diejenigen institutionellen Strukturen stärken, die während der \nFinanzmarktturbulenzen gut funktioniert haben. Das heißt für mich in erster Linie, \n\ndass das FSF auch in Zukunft eine zentrale Rolle in der Verantwortung für die \n\nFinanzstabilität spielen sollte. Aufgrund seines weitgespannten Mitgliederkreises \n\naus Zentralbanken, Finanzministerien, Aufsehern, Regulierern und interna-\ntionalen Institutionen gehört die ganzheitliche oder holistische Beurteilung des \nFinanzsystems zu den zentralen Stärken des FSF.", "Seite 10 von 14 Der Internationale Währungsfonds sollte sich im FSF mit ganzer Kraft einbringen, \nvor allem mit einer intensiven Analyse der Wechselwirkungen zwischen dem \n\nFinanzsystem und der Realwirtschaft. Für die Analyse dieser Wechselwirkungen \nkann der IWF auf jahrzehntelange Erfahrungen in Artikel IV-Konsultationen und \neine Dekade von Beurteilungen des Finanzsektors [FSAP] zurückgreifen. Er \nbringt also nahezu ideale Voraussetzungen dafür mit. Für zusätzliche \nFinanzierungsfazilitäten beim IWF, die ihn ganz in die Nähe von \n\nNotenbankaufgaben brächten, sehe ich aber trotz der Finanzkrise keine überzeu-\n\ngenden Gründe.   III Grundsatzfragen der Prozyklizität \nLassen Sie mich nun, meine Damen und Herren, nach der Skizzierung einiger \nGrundsatzfragen im Bereich der Regulierung und des institutionellen Gefüges zur \n\nSicherung der Stabilität im Finanzsystem auf meine dritte Grundsatzfrage \n\nkommen. Sie steht international ganz oben auf der Tagesordnung. Und sie wird \nnach meiner Einschätzung auch noch lange in der Diskussion bleiben. Mario \nDraghi, der Gouverneur der italienischen Notenbank, hat dies gestern abend bei \n\nunserer Bundesbank Lecture in Berlin sehr deutlich gemacht. Im Kern geht es um \n\ndie Frage, ob das regulatorische Rahmenwerk für das Finanzsystem, aber auch \ndie Vorschriften für die Rechnungslegung, prozyklisch wirken. Und wenn ja, was \ndagegen zu tun ist.  \n \nZur Reduktion der Komplexität lege ich den Begriff Prozyklizität hier einmal recht \n\neng aus, nämlich als eine Verstärkung der\n natürlichen Zyklik des Finanzsystems. Prozyklische Politik und prozyklische Elemente der Regulierung würden die \n\nnatürlichen Auf- und Abschwünge des Finanzsystems verstärken. Wenn das zu \n\nBoom-Bust-Zyklen führt, ist die Funktions\nfähigkeit des Finanzsystems gefährdet.  \n \nNatürlich ist im Umgang mit der Thematik der Prozyklizität große Vorsicht \ngeboten, weil wir über die zyklischen \nWirkungen regulatorischer Vorschriften \nnoch nicht genügend wissen. Hinzu kommt, dass auch die möglichen Mittel \ngegen eine eventuelle Prozyklizität noch nicht im Detail erforscht und erprobt \n\nsind, wie z.B. Komponenten, die die Prozyklizität dämpfen oder sogar eingebaute \nStabilisatoren im regulatorischen Rahmenwerk, die antizyklisch wirken. Mein", "Seite 11 von 14 Anliegen ist heute also ganz bescheiden. Ich möchte lediglich Ihre Sensibilität für \nall die Fragen, die sich um die These der Prozyklizität des regulatorischen \n\nRahmenwerks ranken, noch weiter erhöhen.  \n Um nicht missverstanden zu werden, will ich jetzt aber doch noch einmal \nhervorheben, dass das regulatorische Rahmenwerk mit den risikosensitiven \nMindesteigenkapital-Anforderungen unter Basel II und die Rechnungslegung mit \n\nder Zeitwertbilanzierung unter IRFS (bzw. US GAAP) zyklische Elemente enthalten. Inwieweit diese eingebauten zyklischen Elemente auch prozyklisches \nPotential entfalten können, ist jedoch unklar. Andere Experten argumentieren \nwiederum, dass die Zyklizität dieser beiden Rahmenwerke ein Nebeneffekt ihrer \n\ngewünschten Eigenschaften sei. Die potentielle Prozyklizität sei bewusst in Kauf \n\ngenommen worden, um die Eigenkapitalanforderungen risikosensitiv und die \n\nBewertung marktnah zu gestalten. Und genauso wie Sie, kenne auch ich aus \ndieser Diskussion die These, die traditionelle Mikrosicht der Regulierung habe die \nOberhand über die Makrosicht oder die Systemsicht behalten.  \n\n \nUnbestritten ist bei alldem, dass die risikosensitiven Mindesteigenkapital-\nAnforderungen unter Basel II auf Ausfallwahrscheinlichkeiten basieren, die über \nden Konjunkturzyklus schwanken. Im Abschwung steigen die \n\nAusfallwahrscheinlichkeiten und mit ihnen die Mindesteigenkapital-\n\nAnforderungen. Nun hat man aber in Basel II Puffer eingebaut, die das prozykli-\n\nsche Potential dämpfen sollen: Zum Beispiel\n sollen langfristige Durchschnitte für \ndie Ausfallwahrscheinlichkeiten verwendet werden und die zugeordneten \n\nVerlustquoten auch Szenarien eines potenziellen wirtschaftlichen Abschwungs \n\nberücksichtigen. \n\n Unklar ist bislang Œ und wie könnte dies so kurz nach der Einführung von Basel II \nüberhaupt anders sein? Œ, ob die zyklischen Schwankungen der \n\nMindesteigenkapital-Anforderungen tatsächlich auf die Kreditvergabebereitschaft \n\ndurchschlagen, also wirklich eine prozyklische Wirkung entfalten. Inwieweit dies \n\ngeschieht, hängt von vielen Faktoren ab, zum Beispiel von der Größe der über \ndie regulatorische Mindestanforderung hinaus bestehenden Eigenkapitalpuffer, \nvon der Bereitschaft der Banken, diese Puffer auch atmen zu lassen, und \n\nnatürlich auch von der Nutzung von Alternativen, etwa einer zusätzlichen", "Seite 12 von 14 Kapitalaufnahme. Hinzu kommt, dass nicht alle Schwankungen der tatsächlichen \nKreditvergabe auf die Angebotsseite zurückzuführen sind; auch die Nachfrage \n\nkann im Verlauf eines Konjunkturzyklus erheblich schwanken.  \n Darüber hinaus gehört zu meinem vorsichtigen Umgang mit der Frage nach der \nProzyklizität, das empirischen Untersuchungen, die den Einfluss der \nrisikosensitiven Mindesteigenkapital-Anforderungen thematisieren möchten, auf \n\nlängere Zeitreihen angewiesen sind. Weniger als ein Jahr nach der Einführung \n\nvon Basel II in Deutschland ist die Datenbasis aber noch sehr schmal. Eine \ngenaue Beurteilung, ob die Mindesteigenkapital-Anforderungen bindend werden \nund damit prozyklisch wirken, ist noch ni\ncht möglich. Schnellschüsse wie etwa \ndie generelle Einführung zusätzlicher, pauschaler Eigenkapitalpuffer über \n\nSäule 2 sind aus unserer Sicht daher nicht angezeigt. \n\n Angezeigt ist vielmehr eine aufmerksame Beobachtung der Entwicklung und eine \nsorgfältige Auswertung der anfallenden Daten. Es geht darum, zunächst ein \n\nvertieftes Verständnis der komplexen Mechanismen der Kapitalsteuerung der \n\nBanken und des Einflusses von Basel II über einen angemessenen Zeitraum hin-\nweg zu gewinnen. Die Bankenaufseher arbeiten daran sehr intensiv. Mit ihren, \naber auch anderen Erkenntnissen lassen sich dann systemische Effekte der \n\naufsichtlichen Anforderungen beurteilen. Soweit prozyklische Effekte in \n\nnennenswertem Umfang bestehen, sind sie in einem systemorientierten \n\nAufsichtsansatz dann aber auch zu berücksichtigen.  \n Nun habe ich eben ja bereits angedeutet, dass die Grundsatzfragen zur \n\nProzyklizität auch um die Rechnungslegung kreisen. Die Bilanzierung zu \n\nZeitwerten führt dazu, dass die Bewertungen mit den Marktpreisen schwanken. \nDie Finanzmarktturbulenzen sind dadurch offenbar deutlich verstärkt worden. \nKursverluste führen bei einer \nMark-to-market\n-Bewertung der Papiere zu \nsinkenden Vermögenswerten, legen den Abbau von Risikopositionen nahe und \n\nkönnen so eine weitere Verkaufswelle auslösen. Computergesteuerte Verfahren \n\nzur automatischen Verlustbegrenzung können diese Prozyklizität noch \nverstärken. Umgekehrt ermöglichen steigende Vermögenswerte in Aufschwung-\nphasen zusätzliche Anlagen, die die Marktpreise weiter in die Höhe treiben \n\nkönnen.", "Seite 13 von 14  Allerdings hat die Bankenaufsicht mit so genannten prudenziellen Filtern dafür \n\ngesorgt, dass diese Schwankungen der Bilanzansätze nicht voll auf das \nregulatorische Eigenkapital durchschlagen. Damit wird der Zusammenhang aus \nsinkenden Marktpreisen für Vermögenswerte, rückläufigen Eigenmitteln und \neingeschränkter Kreditvergabefähigkeit im Abschwung gedämpft; in \nAufschwungphasen gilt dies spiegelbildlich. Dieser bankaufsichtliche \n\nKorrekturmechanismus begrenzt also einen Teil der Wirkungen zeitwertbasierter \n\nRechnungslegung, nämlich die Wirkung auf das potentielle Kreditangebot.  \n Ich kann mir jetzt sehr gut vorstellen, meine Damen und Herren, dass Sie von mir \n\nerwarten, dass ich bei den Grundsatzfragen zur Prozyklizität auch auf die \n\nGeldpolitik eingehe. Dazu will ich aber lediglich zwei ganz knappe Aussagen \n\ntreffen. Erstens plädiere ich auf der Zielebene der Notenbank für ein duales \nMandat. Zusätzlich zur Sicherung der Preisstabilität umfasst es auch das Ziel der \nStabilität des Finanzsystems. Und zweitens möchte ich unterstreichen, dass auf \n\nder analytischen und operativen E\nbene gerade wegen dieses dualen Mandats den monetären Aggregaten und der Kreditentwicklung ein besonderer Rang \neinzuräumen ist. Das klingt Ihnen bestimmt vertraut, aber für mich ist diese \nAussage auch eine der zentralen Lehren aus der Finanzkrise.  \n\n IV Schluss Meine Damen und Herren, lassen Sie mich zum Schluss noch einmal an den Anfang zurückkehren. Nach \ngut einem Jahr Finanzmarktturbulenzen und den Erfahrungen in den letzten \nTagen bin ich fest davon überzeugt, dass sich die Stabilisierung des \n\nFinanzsystems nicht allein im Abarbeiten der Handlungsempfehlungen auf den     \n\nTo-Do-Listen erschöpfen kann, so gut und richtig diese auch sind. Eine \n\ndauerhafte Stabilisierung des Finanzsystems erfordert vielmehr einen \nholistischen Politikansatz, der die mikroprudenzielle Basis Œ also die Sicht auf die \neinzelnen Institute Œ mit der makroprudenziellen Sicht verknüpft und der zugleich \n\ndie gesamtwirtschaftlichen Hintergründe sowie die Entwicklung auf den \n\nFinanzmärkten integriert.", "Seite 14 von 14 Diesen ganzheitlichen Ansatz zu realisieren, ist bestimmt keine leichte Aufgabe. \nAber ich halte ihn für den richtigen Weg, um zu einer dauerhaften Stabilisierung \n\ndes Finanzsystems zu gelangen.   Vielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 761}