{"AUTHOR": "AndreasDombret", "TITLE": "Total digital? Die Zukunft des Bankgeschäfts\nVortrag beim Bayerischen Finanzgipfel 2015 \"Chancen und Herausforderungen der Digitalisierung für Banken und Versicherungen\" Münchener Residenz", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.10.2015", "TEXT": "Total digital? Die Zukunft des Bankgeschäfts\n\nVortrag beim Bayerischen Finanzgipfel 2015 \"Chancen und Herausforderungen der Digitalisierung für Banken und Versicherungen\" Münchener Residenz\n\n\n\n26.10.2015\n\n|\nMünchen\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Digitalisierung der Finanzbranche: Besseres Zeitalter oder Anlass für die nächste Krise?2 Banken: Phase der digitalen Selbstfindung3 Sektoraufseher: Mut zur Weitsicht4 FazitLieber Herr Professor Gerke,meine sehr geehrten Damen und Herren,vielen Dank für die Gelegenheit, beim von mir sehr geschätzten Bayerischen Finanzgipfel zur Digitalisierung der Bankenbranche einleitend einige Thesen und Herausforderungen zu formulieren, bevor wir in die Diskussion eintreten.1 Digitalisierung der Finanzbranche: Besseres Zeitalter oder Anlass für die nächste Krise?Keine Frage: die Digitalisierungswelle hat die Bankenbranche mit Wucht erfasst und wird sie tiefgreifend verändern. Mittlerweile erledigen 63% der Bankkunden in Deutschland ihre Bankgeschäfte regelmäßig online.[1] Viele haben Smartphones und den Wunsch, ihre Bankgeschäfte überall und jederzeit erledigen zu können. Banken müssen ihre eigene Rolle in dieser neuen Welt finden. Dabei würde es natürlich helfen, zu wissen, wohin uns die Digitalisierungswelle treibt. Wird die Finanzbranche total digital? Lassen Sie mich dieser Frage nachgehen.Mit der Digitalisierung werden hohe Erwartungen an die Finanzbranche geweckt: Durch die Nutzung heute verfügbarer IT kann das Finanzwesen deutlich günstiger, schneller, individueller, flexibler und effizienter werden. Privatkunden sind heutzutage in der Lage, ihre Bankgeschäfte und ihre Vermögensplanung mit Ihrem Smartphone von überall aus zu erledigen. Und Sie können Kredite über Kreditvermittlungsportale im Internet an von Ihnen ausgewählte Mittelständler vergeben, oder sich von einem Computer-Algorithmus bei der Vermögensanlage beraten lassen. Man darf also ein fortschrittlicheres Finanzwesen vorhersagen, das der Gesellschaft und insbesondere den privaten Kunden in vielen Belangen besser dient - hierzu zitiere ich gerne Ihre Erwartung, Herr Gerke, dass Transparenz, Sicherheit und Fairness angesichts des Wandels künftig selbstverständlich sein werden.[2] Bei vielen neuen Anbietern von Finanzdienstleistungen herrscht Aufbruchsstimmung, während manche Bank sich bedroht. Aus meiner Sicht besteht großes ökonomisches Potenzial, wenn die neuen Ideen richtig umgesetzt werden.Aber jede gesellschaftliche Entwicklung kann auch Schattenseiten haben. In einer stark vernetzten Welt reichen sie bis in die Brusttasche. 4 Angriffe pro Minute zählt ein Sicherheitsdienst allein auf Smartphones mit Android-Betriebssystem.[3] Banken müssen täglich tausenden Angriffen auf ihre IT-Systeme Stand halten. Innovationen können ernüchternde Nebeneffekte haben - das wissen Aufseher der Finanzbranche nach den Erfahrungen der letzten 20 Jahre nur zu gut.Digitale Finanztechnologien stellen hierbei keine Ausnahme dar. Wo Menschen neues erfinden und benutzen, sind Fehler und Fehlentwicklungen möglich, wenn nicht sogar sehr wahrscheinlich. Das Finanzsystem ist besonders verletzbar, denn bei misslungenen Innovationen drohen schwerwiegende gesellschaftliche Folgen. Es gibt daher wichtige Stimmen, die die Informationstechnologie im Zentrum einer nächsten Finanzkrise sehen. Greg Medcraft etwa, der Vorsitzende der Internationalen Vereinigung der Wertpapieraufsichtsbehörden, mutmaßt, dass eine Reihe erfolgreicher Cyberattacken den nächsten Schock des Finanzsystems verursachen wird. Um es ganz deutlich zu sagen: Ich teile diese Ansicht.Die Digitalisierungswelle kann uns also an sehr verschiedene Ufer spülen. Und damit sind Banken und die Bankenaufseher angesprochen, bereits jetzt den richtigen Kurs festzulegen. Lassen Sie mich eins vorwegnehmen: Ich glaube nicht, dass der richtige Kurs für alle in die vollständige Digitalisierung führt, sondern, dass wir die richtige Balance und das richtige Gesamtpaket suchen müssen, das die Gesellschaft dauerhaft überzeugt. Ich möchte im Folgenden skizzieren, was ich seitens der Banken und Sparkassen für erforderlich halte, um in einer digitalen Welt zu bestehen, und ich werde auf die Herausforderungen eingehen, die ich neu auf die Regulierer und Aufseher der Branche zukommen sehe.2 Banken: Phase der digitalen SelbstfindungBanken können die Digitalisierung nicht länger als einen von vielen Trends abtun, deren Entwicklung man in Ruhe abwarten kann. Denn Druck entsteht nicht nur durch eine neue Erwartungshaltung bei Konsumenten und innerhalb der Branche, sondern vor allem durch neue Wettbewerber aus anderen Branchen. Man benötigt heutzutage eben kein Bankhochhaus und keine Filialen mehr, um als seriöser Finanzdienstleister wahrgenommen zu werden und seine Dienstleistungen flächendeckend anbieten zu können.Sogenannte Fintechs stehen für den Angriff der \"Kleinen und Schnellen\". Es handelt sich um technologiebasierte Unternehmen für Finanzdienstleistungen, die meist nur bestimmte Dienstleistungen anbieten, dafür aber innovativ und mit großem Potenzial im Wettbewerb agieren. Die große Innovationskraft der Fintechs sollten Banken neidlos anerkennen. Die Ideen sind sehr vielfältig: Kreditvermittlungsplattformen beispielsweise vermitteln Kreditsucher und Geldanleger - durch die digitale Plattform finden beide Seiten schnell und vergleichsweise günstig zueinander. PayPal, Google Wallet, ApplePay und andere bieten innovative Lösungen für den Zahlungsverkehr. Auch für die Geldanlage werden im Internet automatisierte Anlagehilfen angeboten. Ihr Wachstum ist beeindruckend: Fintechs sammeln mittlerweile weltweit pro Monat rund eine Milliarde US-Dollar an Kapital ein, und speziell in den Vereinigten Staaten finden sich viele Vorreiter.Banken müssen einfach alarmiert sein - nicht nur angesichts einer drohenden Umverteilung der Gewinnmargen, sondern auch aus dem Wissen heraus, dass man in der schnelllebigen digitalen Welt rasch abgehängt wird, wenn man nicht rechtzeitig mit wettbewerbsfähigen Angeboten kontern kann. Um es anders zu sagen: die Bankenbranche darf sich nicht wegducken, sondern muss die Herausforderung annehmen.Und das liegt nicht nur an Fintechs und sinkenden Gewinnmargen. Eine entscheidende Bedeutung haben hierbei die sogenannten disruptiven Technologien. Disruptiv sind Technologien dann, wenn sie nicht nur einzelne Prozesse wirtschaftlicher ausführen, sondern ganze Geschäftsmodelle überflüssig machen. Als Musik in Form von kompakten Dateien über das Internet verbreitet wurde, stand eine ganze Wertschöpfungskette plötzlich im Abseits - von der Pressmaschine für CDs bis hin zum Plattenladen. Smartphones setzen gegenwärtig mit ihren hochentwickelten Linsen die Fotokameraindustrie unter Druck. Auch die Finanzindustrie muss sich mit diesen \"zerstörerischen\" Technologien auseinandersetzen. So können z.B. Mobile Payment-Verfahren die über Jahrzehnte gewachsenen Strukturen im Zahlungsverkehr angreifen.Eine besonders ernüchternde Wirkung für Banken wird der sogenannten \"Blockchain\"-Technologie zugesprochen. Durch den Einbezug des weltweiten Computernetzes ermöglicht sie, dass sämtliche Transaktionen der Finanzwelt mutmaßlich fälschungssicher, fast in Echtzeit und vor allem dezentral, d.h. potentiell ohne Wertpapierverwahrer und ohne Banken dokumentiert werden können. Jeder Mensch und jedes Unternehmen könnte also Geld, Wertpapiere oder jede andere Form von Forderung und Verbindlichkeit auf direktem Wege mit anderen Finanzakteuren abwickeln - die bestehende, aufwendige Abwicklungsinfrastruktur bei Banken, Zentralverwahrern und Zentralbanken wäre damit überflüssig. Als Lösung für das gesamte Finanzsystem wirft die Technologie also grundlegende, auch regulatorische Fragen auf. Banken forschen derweil daran, die neue Technologie unternehmensintern insbesondere für länderübergreifende Transaktionen einzusetzen. Die amerikanische Börse NASDAQ setzt die \"Blockchain\" bereits für einige ihrer Services ein.Angesichts dieser Entwicklung ist es für Banken und Sparkassen brandgefährlich, einfach abzuwarten. Denn in anderen Industrien wurden neue Technologien in sehr kurzer Zeit zum Standard. Das ließ sich in der digitalen Fotografie, beim Aufkommen von Smartphones oder bei Online-Medien beobachten. Ist die digitale Technologie erst einmal erfolgreich, werden Banken es nicht mehr schaffen, diesen Geist wieder in die Flasche zurückzubekommen. Deutsche Banken haben beim Online- und beim mobilen Zahlungsverkehr inzwischen die Zeichen der Zeit erkannt und mit PayDirekt eine eigene Lösung entwickelt.Einen Teil der Zuwendung zu den digitalen Newcomern erklärt gewiss auch die Verdrossenheit vieler Bankkunden angesichts sich häufender Negativschlagzeilen über Banken in den letzten Jahren - standen doch der Kunde und die Realwirtschaft in einigen Fällen weitab vom Mittelpunkt der Bankinteressen. Deshalb erinnert bei Fintechs wenig an Banken: Krawatten werden vermieden und die Webauftritte werden von Designern bewusst auf \"schlicht\" getrimmt. Das Interesse an den Fintechs und neuen Anbietern verstehe ich daher auch als Hinweis, wie stark das Image der Bankenbranche in den letzten Jahren gelitten hat.Die Digitalisierung verweist also auf den Wunsch der Kunden nach einer fairen Behandlung und Transparenz bei Bankdienstleistungen. Aber Vertrauen ist auch bei digitalen Anwendungen ein sensibles Gut: Ein Algorithmus, der bei finanziellen Entscheidungen unterstützt, muss auch tatsächlich helfen und darf den Nutzer nicht manipulieren. Die Verwendung von \"Big Data\"-Analysen ist nur sinnvoll, wenn dadurch nicht die Selbstverantwortung des Menschen untergraben wird. Vertrauen ist schließlich nicht programmierbar.Ich möchte daher den Kampf zwischen innovativen, ökonomisch vielversprechenden neuen Wettbewerbern auf der einen und vermeintlich altersschwachen Banken auf der anderen Seite nicht anfachen. Im Gegenteil: Ich sehe nicht, dass das Finanzwesen vollkommen in einzelne digitale Prozesse und Dienstleistungen zerlegt werden kann. Gute Finanzdienstleistungen sind weit mehr als eine Aneinanderreihung von cleveren Algorithmen. Die Finanzwirtschaft muss eine breite Erfahrung mit der Wirtschaft und mit Finanzprodukten vorweisen und ständig aktualisieren. Und ich stimme Herrn Gerkes Feststellung zu, dass Kunden nicht für jeden Finanzservice, den sie benötigen, einen eigenen Anbieter benutzen wollen. Das begünstigt Banken, die alles aus einer Hand anbieten können. Außerdem müssen sich neue Geschäftsideen immer erst noch beweisen - statistisch gesehen scheitert ein großer Anteil neuer Ideen. Es gibt nicht das eine überlegene Geschäftsmodell des digitalen Bankings, und Fintechs stellen nicht das eine Feindbild für Banken dar: Kooperation ist genauso denkbar und wird bereits von mehreren Banken aktiv verfolgt.Ich glaube gleichzeitig aber auch, dass es den Banken im Kern nicht darum gehen kann, möglichst weit vorne auf der Welle der Innovationen zu schwimmen. Stattdessen muss es ihr Interesse sein, ein wettbewerbsfähiges Gesamtpaket zu liefern. Das setzt natürlich voraus, dass die Bankvorstände die Digitalisierung ernstnehmen. Tatsächlich aber wird die Digitalisierung meiner Meinung nach in mancher Bank und Sparkasse noch nicht einmal richtig wahrgenommen. Und dort, wo sie wahrgenommen wird, scheint es oft deutliche Reformwiderstände zu geben.Eines muss aber klar sein: Der Wandel ist unumkehrbar und macht es erforderlich, dass Banken die Bedeutung der Digitalisierung erkennen und eine passende digitale Strategie als Antwort formulieren, um profitabel zu bleiben. In meinen Augen sollte dabei eine wichtige Rolle spielen, dass immer an die individuellen Bedürfnisse der Kunden gedacht wird und seriöse Angebote mit einem nachhaltigen Mehrwert geschaffen werden.3 Sektoraufseher: Mut zur WeitsichtLassen Sie uns nun einen Blick werfen auf die Aufgaben, die aus der Digitalisierung für die Bankenaufseher neu entstehen. Denn die Digitalisierung nötigt auch die Aufsicht, mit den neuen Entwicklungen schrittzuhalten.Gemeint ist damit kein eigener regulatorischer Rahmen für digitale Finanzdienstleistungen. Denn unser übergeordnetes Ziel ist und bleibt die Finanzstabilität. Es muss uns daher darum gehen, mit unserer Regulierung sämtliche relevanten Gefährdungen eines zuverlässigen Finanzsystems zu erfassen.Daher sollte sich unser regulatorischer Rahmen auch weiterhin an diesen Risiken orientieren und nicht etwa zwischen analogen und digitalen Finanzdienstleistungen unterscheiden. Wo Risiken entstehen, die die Stabilität der Finanzmarktordnung berühren müssen gesetzliche Anforderungen greifen - etwa wenn ein Unternehmen im gewerbsmäßigen Maßstab Kredite vergibt, die über ein Onlineportal vermittelt wurden.Aber wir können die Bankbranche ohne Beachtung des digitalen Wandels nicht risikoadäquat beaufsichtigen. Wenn durch die Digitalisierung womöglich neue Risiken entstehen, müssen wir daher sensibel reagieren, Regulierung und Aufsichtspraxis müssen sich also anpassen. Erschütterungen der Finanzbranche, z.B. durch undurchschaubare Verbriefungen von Hypotheken oder durch den Hochfrequenzhandel, lehren uns, dass sich die Aufsicht mit Innovationen und Finanztrends frühzeitig kritisch und vorausschauend beschäftigen muss - daran führt in Zukunft kein Weg vorbei.Eine wesentliche Gefährdung besteht darin, dass Innovationen hauptsächlich von ihrer Ertragsseite her betrachtet werden, während die im Hintergrund ablaufenden Services oder langfristige Folgen häufig ausgeblendet werden. Eine solche Kurzsichtigkeit dürfen wir uns nicht erlauben. Wir fordern von Banken daher, dass sämtliche Risiken, die eine Bank mit ihrem Geschäftsmodell eingeht, in der Chefetage verstanden werden und dass klare Verantwortlichkeiten bestehen. Auch wenn beispielsweise IT-Dienstleistungen und Server ausgelagert werden, muss die Bank weiterhin und für die Aufsicht nachvollziehbar die Verantwortung für die Sicherheit und Verfügbarkeit der Daten tragen.Neben der IT-Sicherheit entstehen weitere, zum Teil völlig neue Gefahren, etwa in den Bereichen Datenschutz, Verhaltensmanipulation durch Computer oder Klumpenrisiken durch Algorithmen. Es entstehen also fortwährend neue Fragen, mit denen wir uns beschäftigen müssen: Wie gut kann beispielsweise Crowdfunding und Peer-to-Peer-Lending die Wirtschaft in schwachen Konjunkturphasen unterstützen? Welche systemischen Risiken stecken in Algorithmen, wenn diese sehr vielen Kunden bei Entscheidungen helfen?Es darf nach meiner festen Überzeugung kein Rennen um die vollständige Digitalisierung geben, es muss vielmehr um allseitige Vorteile gehen, die auch in zehn Jahren noch als solche empfunden werden. Wir sollten den speziellen Problemzonen der digitalen Finanzwelt bereits von Anfang an nachgehen, damit das digitale Bankgeschäft dem Vertrauensvorschuss gerecht wird, und auch skeptische Verbraucher mit gutem Grund überzeugt werden können.Besonders herausfordernd ist dabei, dass wir uns alles andere als sicher sein können, sämtliche Probleme der digitalen Welt bereits zu kennen. Man spricht von sogenannten \"unknown unknowns\", also von noch nicht einmal benennbaren Risiken, die es erst einmal auf die Landkarte der Regulierer und Aufseher schaffen müssen.Beste Beispiele hierfür finden wir bei Cyberangriffen und IT-Risiken. In den letzten Jahren hat hier eine sehr schnelle Weiterentwicklung stattgefunden - nicht nur bei den Angriffsmethoden, sondern auch bei der Art und Weise, wie sie wirtschaftlich organisiert sind. Angriffe werden mittlerweile enorm professionell durchorganisiert; man kann teilweise von einer \"Hackerindustrie\" sprechen. Neben Schwarzmärkten für Daten entstehen sogar arbeitsteilige Märkte[4]: Man kauft sich beispielsweise den Angriff auf das Netzwerk bei einer Bank bei Spezialisten ein. Diese Entwicklung wird sich fortsetzen, und zwar schlicht aus dem Grund, dass immer mehr Werte digital vorhanden sind - seien es Kontoguthaben, Kreditkarteninformationen oder die Verfügbarkeit von Services. Wir müssen uns also darüber im Klaren sein, dass wir uns auf immer neue Angriffsarten und viele völlig neue Risiken gefasst machen müssen. Die Gefahren können nie vollständig ausgeschlossen, sondern  nur angemessen bekämpft werden.      Ich möchte angesichts dieser Überlegungen auch einen Appell an uns Aufseher und Regulierer richten: Wir müssen bereit dazu sein, außerhalb unseres bestehenden Erfahrungsschatzes und in völlig neuen Kategorien zu denken.Insofern fordere ich von der Regulierung eine Pflicht zum proaktiven Denken. Dazu gehört erstens, dass wir uns in der Aufsicht keine Denkverbote auferlegen. Wir dürfen nicht davon ausgehen, dass sich alle neuen Risiken in die bestehende Regelordnung und Aufsichtspraktiken einordnen lassen. Vielmehr ist zweitens erforderlich, dass wir neue Trends und Entwicklungen identifizieren und verstehen, um rechtzeitig eine Vorstellung über mögliche Risiken zu gewinnen. Wer beispielsweise die eben erwähnte \"Blockchain\" weder kennt noch versteht, wird diesen Entwicklungen hinterherlaufen. Gefordert ist daher Mut, sich trotz ausreichend bestehender regulatorischer und aufsichtlicher Aufgaben auch solcher Themen anzunehmen, die noch nicht nachweislich zu einer Krise geführt haben. Um ganz deutlich zu werden: Ich fordere einen unternehmerischen Ansatz in der Aufsicht. 4 FazitTotal digital oder nicht: Das Finanzsystem sollten wir letzten Endes daran messen, wie gut es seine Aufgabe erfüllt, den Menschen und der Realwirtschaft zu dienen. Ich möchte Banken und Sparkassen dringend ermutigen, die Digitalisierung mit innovativen und seriösen Angeboten mitzugestalten. Hier ist ein Unternehmergeist erforderlich, der auf den Wandel nicht nur halbherzig und ohne Strategie reagiert, sondern ihn als Chance begreift. Banken und Sparkassen müssen sich ein Stück weit neu erfinden. Damit meine ich keine modische Fassade für alte Geschäftsideen, sondern Geschäftsmodelle, die den Bankensektor nachhaltig stabiler und widerstandsfähiger machen und die die Bedürfnisse der Kunden konsequent in den Mittelpunkt stellen.Für Regulierer und Aufseher gilt mehr denn je: Habt Mut zur Weitsicht. Digitale Innovation ist kein Selbstzweck und vor Fehlentwicklungen nicht gefeilt. Gerade weil wir nicht in die Zukunft schauen können, dürfen wir uns nicht hinter unserem jetzigen Regulierungs- und Aufsichtsstandard verstecken. Verantwortung für eine effektive Bankenaufsicht heißt, neue Ideen und Entwicklungen ohne Vorurteile zu begleiten. Insbesondere in Zeiten eines tiefgreifenden Wandels.Ich freue mich nun auf die Diskussion.Fußnote: Roland Berger (2015) - Digitale Revolution im Retail-Banking.Bearing Point Studie (2015), 7 Digital Questions for BanksG-Data (2015) Mobile Malware ReportCybercrime-as-a-Service", "SECTION": "reden", "RECORD_ID": 372}