{"AUTHOR": "JensWeidmann", "TITLE": "60 Jahre Bundesbank – Der stabilen Währung verpflichtet\nRede beim Empfang \"60 Jahre Bundesbank\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.09.2017", "TEXT": "60 Jahre Bundesbank – Der stabilen Währung verpflichtet\n\nRede beim Empfang \"60 Jahre Bundesbank\"\n\n\n\n08.09.2017\n\n|\nHamburg\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Erfolgsmodell Bundesbank steht Pate bei Gründung der EZB3 Stabilität gestalten4 Schluss1 BegrüßungMeine sehr verehrten Damen und Herren,ich danke Ihnen, lieber Herr Scholz, für Ihre Rede und die anerkennenden Worte, die Sie für die Bundesbank gefunden haben. Ich bin Ihnen darüber hinaus sehr dankbar, dass Sie uns mit dem Hamburger Rathaus einen so schönen und feierlichen Rahmen zur Verfügung stellen, um auf 60 Jahre Bundesbank zurückzublicken und gemeinsam die Herausforderungen der nächsten Jahre zu diskutieren.60 Jahre Bundesbank, das bedeutet 60 Jahre Einsatz für stabiles Geld. Wie schon zuvor die Bank deutscher Länder, sorgte die Bundesbank dafür, dass die D-Mark eine stabile Währung war. Aber nicht nur das, die D-Mark entwickelte sich zu einer internationalen Leitwährung und zum nationalen Identifikationssymbol, das auch für die wirtschaftliche Stärke Deutschlands stand.Im Jahr 1999 ist Deutschland in die Europäische Währungsunion eingetreten. Seither setzt sich die Bundesbank mit dem gleichen Elan für einen stabilen Euro ein.Die Geburtsstunde der Bundesbank war am 4. Juli 1957. An diesem Tag beschloss der Deutsche Bundestag das Bundesbankgesetz – zusammen mit dem Kartellgesetz. Damit seien, so schrieb die F.A.Z. damals, \"zwei für unsere gesamte Wirtschaftsordnung entscheidende Grundgesetze verabschiedet worden\".Mit dem Inkrafttreten des Bundesbankgesetzes am 1. August 1957 wurden die Bank deutscher Länder, die Landeszentralbanken sowie die Berliner Zentralbank zu einer einheitlichen Institution umgestaltet, der Deutschen Bundesbank.Von der Bank deutscher Länder übernahm die Bundesbank den Amtssitz in Frankfurt. Ich bin mir nicht sicher, ob Sie wissen, dass es beinahe Hamburg geworden wäre: Die Briten drängten damals darauf, die Bank deutscher Länder in Hamburg anzusiedeln. Letztendlich setzten sich aber die Amerikaner durch, die das in ihrer Besatzungszone liegende Frankfurt favorisierten.Für Frankfurt war das eine wichtige Weichenstellung. Die Stadt wurde zu dem deutschen Finanzzentrum und konnte später auch die Europäische Zentralbank für sich gewinnen. Ich glaube der Entwicklung Hamburgs hat das aber keinen Abbruch getan. Hamburg ist auch so attraktiv, lebendig und wirtschaftlich erfolgreich.Ganz sicher keinen Einfluss hatte die Standortwahl auf den Erfolg der Bundesbank. Für den gab es aus meiner Sicht drei wesentliche Faktoren:das enge, auf Preisstabilität abzielende Mandat,die Unabhängigkeit, um dieses Ziel falls nötig auch gegen die Politik durchsetzen zu können, unddas breit getragene Stabilitätsbewusstsein in der deutschen Bevölkerung, das der Bundesbank den notwendigen Rückhalt für ihren geldpolitischen Kurs verschaffte.Meine Damen und Herren, das Grundproblem der Geldpolitik besteht in einem Zielkonflikt: Kurzfristig kann die Bekämpfung der Inflation zulasten der konjunkturellen Dynamik und auch der Beschäftigung gehen. Umgekehrt kann die Notenbank vorübergehend die Arbeitslosigkeit dämpfen, wenn sie eine höhere Inflation in Kauf nimmt. Ökonomen nennen dies den Phillips-Kurven-Zusammenhang. Er kommt auch in dem berühmten Satz von Helmut Schmidt zum Ausdruck, der Anfang der 1970er Jahre sagte: \"Lieber fünf Prozent Inflation als fünf Prozent Arbeitslosigkeit\".Der Grund für die inverse Beziehung von Inflation und Arbeitslosigkeit liegt darin, dass ein unerwarteter Anstieg der Inflation die Reallöhne senkt, Arbeit billiger macht und damit tendenziell zu einem Rückgang der Arbeitslosigkeit führt.Das gilt aber eben nur kurzfristig. Denn die Arbeitnehmer werden einen Ausgleich für die höhere Inflation fordern. Dann sind Reallöhne und Arbeitslosigkeit wieder da, wo sie waren. Die Phillips-Kurve verschiebt sich.Und wenn die Gewerkschaften eine weiter steigende Inflationsrate befürchten und noch stärkere Lohnerhöhungen durchsetzen, dann wird die Arbeitslosigkeit sogar steigen.Dieses Prinzip lässt sich mit einem Beispiel aus dem Alltag illustrieren. Wer morgens notorisch zu spät das Haus verlässt, der lässt sich vielleicht einmal überlisten, indem sein Partner die Küchenuhr fünf Minuten vorstellt. Aber auf Dauer wird er sich daran gewöhnen und die Uhr muss dann noch weiter vorgestellt werden, um zukünftige Verspätungen zu verhindern.Genauso ist es mit der Geldpolitik. Wer die Notenpresse benutzt, um die Arbeitslosigkeit zu bekämpfen, der wird am Ende bei hoher Inflation und hoher Arbeitslosigkeit landen.Die 1970er Jahre haben diesen Zusammenhang anschaulich illustriert. Damals versuchten Notenbanken in zahlreichen Ländern, die negativen Folgen der beiden Ölpreisschocks für den Arbeitsmarkt durch eine expansive Geldpolitik abzufedern.Es zeigte sich aber, dass dieses Kalkül nicht aufging: Denn am Ende hatten diese Länder dauerhaft höhere Inflationsraten, ohne dass die Arbeitslosigkeit geringer war als in Ländern wie Deutschland und der Schweiz, in denen die Notenbanken eine stärker am Ziel der Preisstabilität ausgerichtete Politik betrieben hatten.Ein auf Preisstabilität ausgerichtetes Notenbankmandat hilft, ein Abgleiten in ein solches unvorteilhaftes Gleichgewicht aus hoher Inflation und hoher Arbeitslosigkeit zu verhindern. Die Notenbank darf auch keinen Zweifel daran aufkommen lassen, dass sie sich verlässlich im Rahmen ihres Mandats bewegt, denn nur so gelingt es ihr, die Inflationserwartungen der Unternehmen und privaten Haushalte dauerhaft zu verankern.Hier nun kommt die zweite von mir genannte Bedingung ins Spiel: die Unabhängigkeit. Eine Notenbank muss jederzeit in der Lage sein, unabhängig von politischer Einflussnahme ihrem Mandat der Preisstabilität folgen zu können. Denn Politiker können leicht versucht sein, den kurzfristigen Beschäftigungserfolg höher zu gewichten als die langfristigen Kosten, die mit einer dauerhaft höheren Inflationsrate einhergehen.Vor diesem Hintergrund war es sicher entscheidend, dass die Bundesbank, wie ihre Vorgängerin, die Bank deutscher Länder, unabhängig von politischen Weisungen war. Denn auch in der deutschen Nachkriegsgeschichte lassen sich Episoden finden, in denen die Bank politische Forderungen nach einer lockereren Geldpolitik abwehren musste.Ich denke hier zum Beispiel an die berühmte \"Gürzenich-Rede\" von Konrad Adenauer, kurz vor der Gründung der Bundesbank. Die Bank deutscher Länder war auf eine restriktive Geldpolitik eingeschwenkt, weil die deutsche Wirtschaft aufgrund einer hohen Auslandsnachfrage zu überhitzen drohte. Konrad Adenauer warnte 1956 im Kölner Gürzenich vor der restriktiven Geldpolitik mit den Worten, \"das Fallbeil werde die kleinen Leute treffen\". Im darauffolgenden Jahr schrieb der SPIEGEL rückblickend: \"Überdies erwiesen sich die Kreditrestriktionen später als absolut richtig; sie hatten gerade rechtzeitig ein Umschlagen der Hochkonjunktur in einen inflationistischen Wirtschaftsgalopp verhindert.\"Und auch im Jahr 1979 machte die Regierung Stimmung gegen eine Anhebung von Diskont- und Lombardsatz. Manfred Lahnstein, Staatssekretär im Bundesfinanzministerium, trug seine Kritik im Zentralbankrat vor und machte sie danach auch öffentlich. Er äußerte die Befürchtung, die Zinsanhebungen könnten den Wirtschaftsaufschwung gefährden. Tatsächlich verzeichnete Deutschland 1979 trotz Zinserhöhungen ein reales Wachstum von 4 ½ Prozent. Die Bundesbank tat also gut daran, einem noch stärkeren Übergreifen der weltweiten Inflationstendenzen auf Deutschland entgegenzuwirken.Weil die Bundesbank in den genannten Fällen jeweils standhaft blieb und sich nicht von ihrem geldpolitischen Kurs abbringen ließ, bezeichnete die Zeitung \"Die Welt\" sie darum einmal rückblickend als \"Bollwerk vom Main\".Für die Bundesbank war das sicher eine Auszeichnung. Denn sie hatte sich dem Drängen der Politik nicht deshalb widersetzt, weil ihr die gesamtwirtschaftliche Entwicklung gleichgültig war, sondern weil sie schon damals der Überzeugung war, dass stabiles Geld das Beste ist, was eine Notenbank auf Dauer zu einem hohen Beschäftigungsstand und einem nachhaltigen Wirtschaftswachstum beitragen kann.Das Beste was eine Notenbank für die Wirtschaft tun könne sei, \"nicht selber zu einer Quelle für ökonomische Störungen zu werden\", schrieb einst Milton Friedman. Die Ökonomie funktioniere am besten, \"wenn Produzenten und Konsumenten, Arbeitgeber und Arbeitnehmer ihren Geschäften in der vollen Überzeugung nachgehen können, dass das durchschnittliche Preisniveau […] hoch stabil sei.\"Ich bin aber überzeugt, dass die Bundesbank die Auseinandersetzungen mit der Politik nur bestand, weil sie darauf vertrauen konnte, dass die Bürgerinnen und Bürger den Wert stabilen Geldes zu schätzen wissen. Damit bin ich bei meiner dritten Voraussetzung für den Erfolg der Bundesbank: Nur wenn die Bevölkerung über ein hinreichendes Stabilitätsbewusstsein verfügt, lässt sich eine stabilitätsorientierte Politik durchsetzen. Denn auf Dauer kann es in demokratischen Staaten keine Geldpolitik gegen die Präferenzen der Bevölkerung geben.Otmar Issing hat darum einmal gesagt, dass jedes Land die Inflation bekommt, die es verdient.Meine Damen und Herren, gestützt auf die drei Säulen – enges, auf Preisstabilität lautendes Mandat, Unabhängigkeit und eine stabilitätsbewusste Bevölkerung – ist es der Bundesbank über Jahrzehnte hinweg gelungen, die D-Mark außerordentlich stabil zu halten. Die Inflationsrate in Deutschland war zwischen 1956 und 1998 im Durchschnitt die niedrigste aller G7-Länder, ohne dass das zulasten der Beschäftigung gegangen ist.Zur Wahrheit gehört aber auch, dass eine Notenbank bei der Erfüllung ihres Mandats nur dann wirklich erfolgreich sein kann, wenn sie von anderen Politikbereichen flankiert wird. Es gibt also noch andere Faktoren, die einen Einfluss auf die Preisstabilität haben. Die jüngste Finanzkrise hat beispielsweise gezeigt, wie schwer es den Notenbanken fällt, Preisstabilität zu sichern, wenn das Finanzsystem ins Wanken kommt.Aber ich denke beispielsweise auch an die Bedeutung einer soliden Haushaltspolitik: Nur wenn genügend fiskalpolitischer Spielraum besteht, können in wirtschaftlich schwierigen Zeiten die automatischen Stabilisatoren wirken oder die Regierung kann sogar auf einen konjunkturellen Einbruch mit einer gezielten Erhöhung der Ausgaben reagieren.Je geringer dieser Spielraum ist, desto größer wird der politische Druck auf die Notenbank, die Konjunktur kurzfristig zu stabilisieren – und zwar auch dann, wenn dies zulasten der Preisstabilität geht.Solide öffentliche Finanzen schützen also die Geldpolitik. Und genau deshalb wurde in Europa der Stabilitäts- und Wachstumspakt beschlossen und genau deshalb weist die Bundesbank immer darauf hin, wie wichtig die Einhaltung der Haushaltsregeln für einen Euro ist, der sein Stabilitätsversprechen dauerhaft einlöst.Die strikte Trennung von Geld- und Fiskalpolitik ist wichtig. Die Hyperinflation in Deutschland in den 1920er Jahren liefert einen besonders eindrucksvollen Beleg dafür, was passieren kann, wenn eine Notenbank ausufernde Staatsschulden finanziert.Aber auch jenseits dieser Episode lassen sich historische Beispiele finden, in denen eine Finanzierung von Haushaltsdefiziten durch die Notenbank mit hohen Inflationsraten einherging. So musste etwa die Banca d'Italia in den 1970er Jahren die in Auktionen übriggebliebenen Staatsanleihen aufkaufen. Es scheint kein Zufall zu sein, dass in diesem Jahrzehnt die durchschnittliche Inflationsrate Italiens über 12 Prozent betrug. Dafür spricht, dass es der Banca d'Italia erst gelang, die Inflation niederzuringen und die Lira zu stabilisieren, als sie sich Anfang der 1980er Jahre von der Fiskalpolitik gelöst hatte.In Italien ist diese Loslösung als ‚Scheidung‘ der Banca d'Italia vom Finanzministerium bekannt. Mario Draghi hat zum 30. Jahrestag in einer Rede an diese wichtige Zäsur erinnert und darauf hingewiesen, dass zurückgewonnene Autonomie der Banca d'Italia es ermöglichte, den Preisauftrieb unter Kontrolle zu bringen – und zwar ohne der Industrie zu schaden, wie dies zuvor von einigen Skeptikern befürchtet worden war.2 Erfolgsmodell Bundesbank steht Pate bei Gründung der EZBMeine Damen und Herren, wir können schon ein wenig stolz darauf sein, dass der Erfolg der Bundesbank gerade in den 1970er und 1980er Jahren viele Länder inspirierte, ihre Notenbanken ebenfalls in die Unabhängigkeit zu entlassen und ihnen ein klares Preisstabilitätsmandat zu geben. Den Höhepunkt fand diese Entwicklung schließlich in der Gründung der Europäischen Zentralbank, die mit ihrer Unabhängigkeit und ihrem klaren Preisstabilitätsmandat nach dem Vorbild der Bundesbank gestaltet wurde.Für die Bundesbank war das zweifellos eine besondere Anerkennung ihrer Arbeit. Angesichts der hohen Wertschätzung, die die D-Mark genoss, und angesichts der zentralen Rolle, die die Bundesbank mit ihrer glaubwürdigen Stabilitätsorientierung für die Geldpolitik in Europa spielte, hat die Euro-Einführung für die deutsche Notenbank aber auch einen Einschnitt bedeutet.Denn mit dem Eintritt in die dritte Stufe der Wirtschafts- und Währungsunion ging die Entscheidungskompetenz in der Geldpolitik auf den EZB-Rat über.Aus der Alleinverantwortung für die D-Mark wurde also eine Mitverantwortung für den Euro. Der Bundesbankpräsident hat, wie die Gouverneure der anderen Mitgliedsnotenbanken, Sitz und Stimme im EZB-Rat. Und diese Mit-Verantwortung ist in einem föderalen System, in dem beständig nach der richtigen geldpolitischen Ausrichtung gesucht wird, nicht minder wichtig.Mit-Verantwortung für den Euro heißt im Übrigen auch, die Geldpolitik operativ umzusetzen. Wenn Banken und Sparkassen Bedarf an Zentralbankgeld haben, wenden sie sich hierzulande an die Bundesbank. Denn für die Abwicklung der geldpolitischen Geschäfte ist im Eurosystem die nationale Ebene zuständig.Die Bundesbank hat über die Geldpolitik hinaus noch weitere wichtige Aufgaben, etwa bei der Bargeldversorgung. 15 Milliarden Geldscheine gingen im vergangenen Jahr durch die Hände unserer Filialmitarbeiter, wurden auf ihre Umlauffähigkeit überprüft und gegebenenfalls durch neue Scheine ersetzt.Auch die Abwicklung des bargeldlosen Zahlungsverkehrs gehört zu unserem Geschäft. Wir betreiben mit unseren Partnerzentralbanken, das heißt der Banca d'Italia, der Banque de France und dem Banco de España, das Rückgrat des europäischen Zahlungs- und Wertpapierabwicklungsgeschäfts: TARGET2 und TARGET2-Securities. Jeden Tag wickeln wir über TARGET2 Zahlungen im Wert von rund 1,7 Billionen Euro ab. Und zusammen mit der BaFin beaufsichtigen wir etwa 1.800 deutsche Finanzinstitute und wirken an der europäischen Bankenaufsicht unter dem Dach der EZB mit.Seit der Finanzkrise sind noch zusätzliche Aufgaben dazugekommen. So hat die Bundesbank seit 2013 den gesetzlichen Auftrag, zur Finanzstabilität im Inland beizutragen. Das heißt Gefahren für die Finanzstabilität in Deutschland zu identifizieren, Warnungen auszusprechen und Empfehlungen für den Ausschuss für Finanzstabilität vorzubereiten, wie solche Risiken verhindert werden können. Denn eine zentrale Lehre aus der Finanzkrise war, dass es nicht genügt, nur auf die Stabilität der einzelnen Finanzinstitute zu achten, sondern dass auch die Funktions- und Leistungsfähigkeit des Finanzsystems als Ganzes laufend überwacht werden muss. Oder – wie Janet Yellen es ausdrückte: \"Vor der Krise schauten wir uns genau die Bäume an und nicht so genau, wie wir es hätten tun sollen, den Wald.\"3 Stabilität gestaltenMeine Damen und Herren, mögen sich die Rahmenbedingungen für die Bundesbank immer wieder geändert haben, ihre geldpolitische Grundausrichtung ist über die Jahre hinweg die gleiche geblieben: Unser Kompass ist und bleibt auf Stabilität ausgerichtet. Das bestimmt meine Position im EZB-Rat und das bestimmt auch die Position der Bundesbank-Kollegen in den Arbeitsgruppen des Eurosystems.Dabei liegt es in der Natur der Sache, dass die Diskussionen in den Gremien des Eurosystems auch manchmal kontrovers verlaufen. Das gilt besonders in geldpolitisch herausfordernden Zeiten wie diesen.Ich bin überzeugt, dass aber gerade in solchen Zeiten eine intensive Diskussion über den richtigen geldpolitischen Kurs notwendig ist. Und ich bin auch überzeugt, dass diese Diskussion von den vielen unterschiedlichen Sichtweisen und Erfahrungen profitiert, die die Notenbanken des Eurosystems einbringen.Aber natürlich bedeutet das auch, dass nicht immer alle Entscheidungen so ausfallen, wie ich sie mir wünsche. Das kann man in einem föderalen System auch nicht erwarten. Ich denke, Herr Scholz wird mir da Recht geben.Die geldpolitische Herausforderung für den EZB-Rat ist derzeit der schwache Inflationsdruck. Die Inflationsraten bewegen sich seit dem Jahr 2013 unter der vom EZB-Rat mittelfristig angestrebten Rate von weniger aber nahe 2 Prozent. Die Gründe dafür sind vielschichtig: Neben einem drastischen Ölpreisrückgang wirkte sich hier die schwerste Rezession der Nachkriegsgeschichte aus. Die Wirtschaftsentwicklung im Euroraum war schwach, hinzu kamen die Anpassungsprozesse in den Krisenländern, um Wettbewerbsfähigkeit zurückzugewinnen und Verschuldung abzubauen.Darum sah sich der EZB-Rat gezwungen, die Finanzierungsbedingungen immer weiter zu lockern, bis die Notenbankzinsen bei null und sogar darunter angekommen waren. Um die Finanzierungsbedingungen noch weiter lockern zu können, hat der EZB-Rat den umfangreichen Kauf von Wertpapieren beschlossen, Unternehmens- wie Staatsanleihen.Ihnen ist sicher bekannt, dass ich mich gegenüber dem Ankauf von Staatsanleihen stets skeptisch gezeigt habe. Denn gerade im Euroraum – mit seiner einheitlichen Geldpolitik und den dezentral in den 19 Mitgliedsländern entschiedenen Wirtschaftspolitiken – droht damit die Grenze zwischen der Geld- und Fiskalpolitik zu verwischen. Die Wahrung eines ausreichenden Abstands zu dieser Grenze schützt unsere Unabhängigkeit, die ja in einem demokratischen Staatswesen nur mit einem engen Mandat begründet werden kann.Immerhin haben wir mit guten Argumenten erreicht, dass die Bundesbank im aktuellen Staatsanleihekaufprogramm nur deutsche Papiere kauft und nicht Anleihen bonitätsschwacher Euro-Länder, wie das beim SMP-Programm in den Jahren 2010 bis 2012 der Fall war. Anders als damals findet heute also weitgehend keine Vergemeinschaftung von Solvenzrisiken der Euroländer über die Notenbankbilanzen des Eurosystems statt.Es lässt sich aber auf der anderen Seite nicht leugnen, dass die seit zweieinhalb Jahren getätigten Anleihekäufe das Eurosystem inzwischen zum größten Gläubiger der Staaten gemacht haben. Die Finanzierungsbedingungen der Staaten hängen dadurch viel unmittelbarer von unserem Tun ab, als das in Zeiten einer normalen Geldpolitik der Fall ist.Mittlerweile zahlen die Staaten für den Teil ihrer Schulden, den die Notenbank hält, weitgehend die gleichen niedrigen Zinsen. Und man muss kein Prophet sein, um zu sehen, dass es dem EZB-Rat in Zukunft ein gehöriges Maß an Standfestigkeit abverlangen wird, die Geldpolitik zu normalisieren und die Zinsen wieder anzuheben.Für mich ist der Kauf von Staatsanleihen daher ein reines Notfallinstrument, etwa um eine gefährliche deflationäre Abwärtsspirale aus sinkenden Preisen und Löhnen abzuwehren. Diese Gefahr habe ich aber bereits zu Beginn der Anleihekäufe als gering eingeschätzt und sie ist seitdem fast gänzlich verschwunden.Mittlerweile hat nämlich der Aufschwung an Dynamik und Breite gewonnen. Der Auslastungsgrad der Wirtschaft steigt, was sich auch in einem zunehmenden Preisdruck niederschlagen wird. Allerdings zeigen die gestern vorgelegten Prognosen, dass der Inflationsanstieg nur schleppend verlaufen wird und dass die Unsicherheit über den zukünftigen Inflationspfad recht groß ist. Deshalb hat der EZB-Rat entschieden, zunächst abzuwarten, um die geldpolitische Lage in Ruhe bewerten zu können.Meine Damen und Herren, Anthony Quinn soll einmal gesagt haben, auch mit 60 könne man noch 40 sein, aber nur für eine halbe Stunde pro Tag.Bei Notenbanken ist das zum Glück anders. Nicht zuletzt weil für Notenbanken 60 Jahre noch kein hohes Alter sind. Die Bank of England und die Schwedische Reichsbank sind schließlich beide schon über 300 Jahre alt.Wir können uns also auch mit 60 Jahren noch genauso vehement für eine stabile Währung einsetzen, wie mit 40.Denn die Krise im Euroraum hat uns allen vor Augen geführt, dass die Stabilität der Währung kein Selbstläufer ist. Und das Gleiche gilt im Übrigen auch für die Stabilität der Währungsunion. Es bewahrheitete sich nämlich leider, was mein Amtsvorgänger Hans Tietmeyer schon vor 20 Jahren sagte: \"Die Währungsunion wird nicht nur Sonnentage erleben. Es wird auch Regen und Stürme geben.\"Die umfangreichen Krisenmaßnahmen, die von der europäischen Politik und vom Eurosystem ergriffen wurden, haben zwar eine Eskalation der Krise verhindert. Dauerhaft stabil gemacht haben sie die Währungsunion aber nicht. Es wurden vor allem zusätzliche Elemente von Gemeinschaftshaftung eingeführt. Die Kontrolle über die Wirtschafts- und Finanzpolitik liegt hingegen weiterhin vor allem bei den Mitgliedstaaten. Und die legen auf ihre Souveränität bekanntlich großen Wert.Handeln und Haften sind dadurch aus dem Gleichgewicht geraten. Ich bin aber überzeugt, dass verantwortliche Entscheidungen nur dann getroffen werden, wenn derjenige, der handelt, auch für die Folgen seiner Entscheidung einstehen muss. Das ist das Haftungsprinzip, auf dem unsere marktwirtschaftliche Grundordnung beruht, und das für Walter Eucken ein konstituierendes Prinzip der Sozialen Marktwirtschaft bildet.Reformvorschläge, die auf eine Ausweitung von Gemeinschaftshaftung hinauslaufen, ohne dass entsprechende Durchgriffsrechte auf die europäische Ebene verlagert werden, sehe ich deshalb skeptisch. Am Ende könnten sie in eine Transferunion führen. Dieswürde die Probleme in Europa aber eher vergrößern, anstatt sie zu lösen. Vor allem würde eine solche Entwicklung auch die Grundlagen für eine stabile Währung untergraben.Solange die politische Bereitschaft, weitreichende Souveränitätsrechte an Brüssel abzutreten, oder gar den Schritt in eine politische Union zu wagen, nicht vorhanden ist, bleibt nur der Weg, der im Vertrag von Maastricht angelegt ist: die nationale Eigenverantwortung der Mitgliedstaaten zu stärken.Die Mitgliedstaaten haben es in der Hand, durch tiefgreifende Reformen das Wachstumspotenzial ihrer Volkswirtschaften zu stärken, mehr Menschen Beschäftigungschancen zu eröffnen und die Staatsfinanzen dauerhaft tragfähig zu machen. Das liegt in ihrem eigenen Interesse und dient gleichzeitig der Gemeinschaft.Um die Eigenverantwortung wieder mehr zu betonen, müssten auch die Kapitalmärkte stärker auf eine risikogerechte Bepreisung von Staatsanleihen ausgerichtet werden. Bislang konnten Anleger darauf vertrauen, dass sie bei Problemen der Euro-Staaten durch die Rettungsschirme und damit zulasten der europäischen Steuerzahler herausgehauen werden. Das schwächte natürlich das Risikobewusstsein der Anleger. Deshalb schlagen wir vor, dass sich die Laufzeit der Anleihen eines Euro-Staates automatisch für eine bestimmte Zeitspanne verlängert, wenn das Land europäische Rettungsgelder beantragt. So bleiben die Altgläubiger in der Haftung und müssten sich an einer eventuellen Restrukturierung der Schulden beteiligen.In der Krise hat sich außerdem gezeigt, dass wankende Banken und strauchelnde Staaten sich gegenseitig destabilisieren. Daher ist es notwendig, die enge wirtschaftliche Verflechtung von Banken und Staaten im Euroraum zu lösen.Wir haben uns deshalb mit Erfolg dafür eingesetzt, dass die für die Bankenregulierung maßgeblichen Gremien nun auf internationaler Ebene darüber nachdenken, wie sich die derzeit bestehende Bevorzugung von Staatsanleihen in Bankbilanzen verringern lässt. Kredite an den Staat sollten künftig ebenso risikoangemessen mit Eigenkapital unterlegt werden, wie Kredite an private Schuldner.Meine Damen und Herren, schon die Gründerväter der Währungsunion wussten aber, dass Europa sich nicht alleine darauf verlassen sollte, dass die Kapitalmärkte genügend Anreize setzen für solide öffentliche Haushalte. Deshalb haben sie dem gegenseitigen Haftungsausschluss den Stabilitäts- und Wachstumspakt mit seinen Haushaltsregeln zur Seite gestellt.Ein Blick auf die Staatsschulden der Euroländer zeigt jedoch, dass die Bindungswirkung der Haushaltsregeln in der Vergangenheit nie wirklich hoch war. Dieser Eindruck drängt sich zumindest auf, wenn man sieht, dass inzwischen manche Länder zum neunten Mal in Folge den Grenzwert für das Haushaltsdefizit reißen.Deshalb hat sich die Bundesbank für einfachere und transparentere Regeln ausgesprochen und vorgeschlagen, deren Überwachung von der EU-Kommission auf eine unabhängige Institution zu verlagern. Das Grundproblem ist, dass die Kommission eine Doppelrolle als politische Behörde und Schiedsrichter bei der Überwachung der Verträge hat. Daraus ergibt sich ein Spannungsverhältnis, das in der Vergangenheit dazu geführt hat, dass die Kommission häufig Kompromisse zulasten der Haushaltsdisziplin eingegangen ist. Auch Bundesfinanzminister Wolfgang Schäuble hat aus diesem Grund zuletzt wiederholt betont, wie wichtig es sei, \"dass die Kommission die richtige Balance zwischen ihrer politischen Funktion sowie der Rolle als Hüterin der Verträge wahrt\".Haften und Handeln wieder stärker in Übereinstimmung zu bringen, ist kein Selbstzweck. Es geht darum, die richtigen Anreize zu setzen, damit die Mitgliedstaaten alles tun, um nachhaltiges Wachstum und Beschäftigung zu ermöglichen. Letztlich stärkt dies auch die Identifikation mit dem europäischen Projekt, worauf der Sachverständigenrat zur Begutachtung der wirtschaftlichen Entwicklung jüngst hingewiesen hat.4 SchlussMeine Damen und Herren, es gelte \"alle Kräfte darauf zu konzentrieren, eine Inflation zu verhindern\", das schrieb Ludwig Erhard 1957 in seinem Buch \"Wohlstand für alle\".Gemäß diesem Grundsatz setzt sich die Bundesbank seit 60 Jahren für stabile Preise ein. Wenn es sein muss, scheut sie auch nicht, politisch anzuecken, wenn sie Stabilitätsrisiken sieht.Unserem Ansehen in der Bevölkerung hat das nicht geschadet. Das zeigen nicht nur Umfragen, sondern auch die breite Unterstützung, die wir zum Beispiel erst kürzlich beim Tag der offenen Tür in Frankfurt erfahren haben. Und auch Bundespräsident Frank-Walter Steinmeier hat uns zu unserem Jahrestag ein hohes Vertrauen der Bevölkerung attestiert – in der Geldpolitik und in unseren anderen Aufgabenbereichen.Wir werden weiterhin daran arbeiten, dieses Vertrauen zu rechtfertigen.Bleiben Sie uns gewogen!", "SECTION": "reden", "RECORD_ID": 194}