{"AUTHOR": "", "TITLE": "ln this disturbing setting a revival of strenger growth in the industrial", "DATE": "06.09.2002", "SECTION": "reden", "RECORD_ID": "06.09.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 06.09.2002 clearly and that it will shed some light on how best to resolve the most pressing issues. I would ln my keynote address, like to discuss recent deve lopments in the world economy before tauehing upon matters of crisis prevention and crisis management. I am looking torward to an interesting debate by the panellists, both among themselves and first with the audience, about many of the issues which I shall try to identify. I. The state of the world economy Even though recent news about the world economy has not been exactly cheerful, Iet me start on a positive note. Judging by the data now available, the world economy remains on the road to recovery. Growth in the USA, in the euro area, in the accession countries and in ernerging East Asia is positive at present, and there are good prospects that the upswing will become strenger. We should remember that the fundamentals in most of these countries are supportive. The combination of low inflation and low interest rates, in particular, should be beneficial. Also, in Japan the recession seems to have bottomed out. A recovery of the world economy from its recession was by no means a remarkable the stabilisation points to streng underlying resilience, tostered by increasingly flexible markets and by timely policy responses. foregone conclusion. Nevertheless, Page 2 of 22Deutsche Bundesbank, 06.09.2002 However, the mild recession has not managed to purge all of the excesses accumulated during the previous expansion. The recovery is currently accompanied by several ongoing adjustment processes, with disequilibria that built up throughout the 1990s still being corrected. Most visible and much commented on are the marked declines in the stock markets, which have lost further ground worldwide over the past couple of days. Moreover, the US dollar has depreciated against other major currencies, thus facilitating the necessary adjustment of the large US current account deficit. Equally, the reduced inflow of capital into ernerging market economies should be seen as part of the correction of unsustainable trends. This applies also to FDI. Particularly in Latin America, the earlier high FDI large measure attributable to inflows were in privatisations of utilities, financial institutions and other enterprises, not to greenfield investments. With the supply of such investment opportunities declining, FDI inflows are bound to decline as weil. Of course, we would be better off today if some of the imbalances could have been prevented. The correction of these imbalances now contributes to economic slack. This raises tfle question of the extent to which the build-up of the bubbles in the stock markets and, in to overly some countries, on the housing market was due expansionary policies. Whether central banks should try to prick such bubbles is open to debate. A good part of the current slack in the world economy reflects a return to more normal underlying conditions. lnflated expectations Page 3 of 22Deutsche Bundesbank, 06.09.2002 are in a process of being corrected. lt is also true that we are moving through a recovery period in which the risks tend to be more on the downside than on the upside. Let me mention four potential downside factors. First, risk aversion has soared, as the credibility of profit forecasts has been dented by misreported earnings and uncertainty about the impact of stock options. ln this jittery environment, any news that might further impair investor confidence can have a negative impact on the stock markets. The US Congress has been quick to take legislative action in an attempt to restore confidence in the US cerparate system, where the problems emerged first and were most severe. But, since trust is easily lost yet difficult to regain, the current atmosphere is still characterised by nervousness and the fear of further scandals. Second, owing to weaknesses in the banking systems of some industrial countries, there is a risk of a deterioration of financing conditions. These banks which, for some time now, have been exhibiting low profitability and are in the midst of restructuring seem to be especially susceptible to credit restraint lf the world economic situation remains subdued, an increase in non-performing loans might put their balance sheet positions at risk and require them to Iimit their exposure further. Third, with the US current account deficit remaining at high Ieveis and the re-emergence of a fiscal deficit, it only can be hoped for that Page 4 of 22Deutsche Bundesbank, 06.09.2002 the adjustment process will be a gradual one. Finally, the heightened tensions in the Middle East, in particular the threat of an invasion of lraq, have made the price of oil rise substantially over the last few weeks. Higher oil prices imply Iosses in the real income of oil importing countries, with an impact on investment and consumption. Persistent tensions in the Middle East could thus seriously dampen the economic recovery. Allow me also to briefly highlight recent developments in some major thereby identifying a number of other countries and regions, uncertainties. The US economy was growing at a brisk pace early this year and then expanded much more slowly in the secend quarter. ln particular, investment and consumption have not performed as strongly as one might wish. While the latest figures indicate that the decline in investment is bottoming out, capacity utilisation still remains at low Ieveis. This points to a sizeable supply overhang, which cautions against the idea that investment will soon be acting as a significant stimulus to growth again. ln addition to the uncertainty as to where investment is heading, consumption - which had been the main supporting force of growth in the US until recently- appears to be Ieasing much of its steam owing to siewer employment growth and thus lower increases in real Page 5 of 22Deutsche Bundesbank, 06.09.2002 income. On the other hand, the negative wealth effects from the declining stock market have been offset by lower mortgage rates so far, enabling households to enter more beneficial debt profiles. However, as mortgage rates cannot keep on declining for ever, the wealth effects from the declining stock market will increasingly come to be feit as a drain on consumer spending. lncidentally, the corrections taking place in the world stock markets and in the financial statements of companies are shedding a new light on the \"New Economy\", which originated in the US in the mid- 1990s. lf you recall, the new paradigm had it that growth was strongly driven by large and steady increases in productivity, that in a world of rapid technological progress there was no relation between realised profits and share prices and that the business cycle was dead. The latest data indicate that productivity per hour in the US - where most of the \"New Economy\" was meant to have taken place - averaged a growth rate of 2 % in the period 1996 to 2001. This is still significantly above the average of 1.2 % for the preceding period from 1982 but certainly less than the figure of 3 % or more that was circulated not so long ago. To me, this downward revision seems to be a powerful indication that the wonderlands of the \"New Economy\", where the classical economic rules cease to be relevant, are still some way off. Yet, it also has to be conceded that the innovations in the ICT sector have been feeding through to the economy as a whole, enabling many people to work more efficiently. And, in the end, this will be the Iasting impact of the ICT revolution. Page 6 of 22Deutsche Bundesbank, 06.09.2002 All in all, I conclude that the signals from the worlds' largest economy are mixed at this juncture. However, while negative news have gained prominence over recent weeks, in my view the most likely outlock is a continuing expansion, although one that is more moderate than previously thought. Current cyclical developments in the euro area display a high degree of synchronicity with the US. Following negative growth at the end of 2001, the euro area has entered into a moderate economic recovery. 8oth monetary and fiscal policy have given stimuli. Owing to the extensive social safety nets, the automatic stabilisers have been the main channel of fiscal expansion. However, the strength of the recovery is disappointing. At the heart of the matter lies continued weak domestic demand. The euro area seems to Iack the ability to initiate a streng and sustainable expansion on its own. This, of course, is intrinsically linked to the rigidities still present in our labour markets. ln an environment of slow growth, the deteriorating fiscal positions of some European countries have prompted a debate on the future of the European Stability and Growth Pact. Any attempts to weaken the Pact are counterproductive and should be resisted. Fiscal discipline is a sine qua non for a satisfactory functioning of the monetary union in the Ionger run. The existing rules are simple and transparent and they give countriss with sound policies sufficient leeway to Iet their automatic stabilisers work in a downturn. lnstead of trying to weaken these rules, more attention should be paid to . Page 7 of 22Deutsche Bundesbank, 06.09.2002 preventing them being fudged by creative accounting. lf we Iook at Germany, which accounts for one-third of the euro area's GDP, the expansion has, so far, even fallen short of that in other member states of the euro area. Since ernerging from its mild recession areund the beginning of this year, the German economy has not progressed beyend the initial stages of a recovery and lingers in a state resembling lethargy. The fact that, afterhalf a year of expansion, the dynamic factors have not managed to take root in any crucial way can be attributed to continued weak domestic demand, to the ongoing contraction of the construction sector and to the repercussions of strikes in the meta! and electronic industries. The confidence of consumers and investors has not least suffered from the ongoing stock market decline, which is more pronounced than the Iosses in the US. This stock market effect was also an important factor in the third consecutive monthly drop in the latest lfo business climate indicator, which was released last week. However, even if the cyclical recovery were to resume quickly, Germany would not witness notably higher growth rates on a sustainable basis unless policymakers were to be more forceful in tackling the existing structural rigidities, particularly on the labour market. While the situation in the US and Europe is characterised by subdued optimism, the hoped-for return of growth in Japan is still uncertain. The deflationary situation persists. Moreover, the economy remains vulnerable owing to the high amount of non- Page 8 of 22Deutsche Bundesbank, 06.09.2002 performing loans. This burden hampers the activities of both the banks and their corporate clients. Nevertheless, recent economic data seem to indicate the beginning of a recovery, mainly driven by a pick-up of external demand - notably for ICT products. As about one-third of these exports are destined for the US, the strength of the recovery will depend substantially on the continued propensity of American firms and households to spend. The situation in the ernerging markets is quite mixed. ln the rest of East Asia the picture Iooks fairly bright. Partly due to rising intra Asian trade and streng domestic consumption, several economies in East Asia were able to achieve mpressive growth rates during the firsthalf year of 2002. Similarly, the transition countries have been performing quite weil on the whole. Most of these Countries will grow this year at a similar brisk pace as in 2001 and may even grow a bit more strongly next year. in Asian and European The generally positive development ernerging markets stands in stark centrast to recent events in Latin America. ln Argentina the economy will contract by more than 10% this year and the social situation is still deteriorating dramatically. The situation in Brazil remains of particular concern, even after the announcement of a new IMF package. Equally worrisome is the in Uruguay and a number of other Latin American situation countries. Only Chile and Mexico appear to be relatively unscathed by the turmeil in the region. Page 9 of22Deutsche Bundesbank, 06.09.2002 II. Strengthening crisis prevention Recent developrnents in ernerging rnarket countries have rnade it clear that financial contagion ernanating frorn crises in other ernerging rnarkets is rnuch less of an issue today than it was a few years ago. Neither the Turkish crisis nor the Argentine default have sent out shock waves cornparable to those of the Mexican crisis of 1995 or the Russian crisis of 1998. The spreads of countries in East Asia and Central Europe have scarcely been affected by the current events. Creditors and investors have apparently learned to discrirninate better between individual borrowers. This change reflects, on the one hand, better inforrnation on country conditions and, on the other hand, a better risk assessrnent. lt also reflects better rnacroeconornic policies and the irnplementation of internationally agreed standards and codes. However, we have no reasons for cornplacency. Even if sell-offs of ernerging rnarket debt as an asset class no Ionger appear to be institutional investors' preferred response to a crisis, the irnpact of other forrns of contagion should not be underrated. This can still be observed in Latin Arnerica. Of course, the sharp contraction of the Argentine econorny has real spill-overs for its rnost irnportant trading partners in the region. An additional transrnission channel of the Argentine crisis was the run by Argentine citizens- as weil as by residents of Uruguay- on their dollar accounts with banks in Uruguay after bank accounts in Argentina had been frozen. ln the process, Uruguay quickly ended Page 10 of 22Deutsche Bundesbank, 06.09.2002 up with a dollar shortage and thus faced the risk of its banking system breaking down. Permitting the dollarisation of the banking system without ensuring that a cornmensurate arnount of dollar liquidity would rernain available in the financial system rnade Uruguay, not least, a victim of its own regulatory and supervisory weaknesses. When the Argentine currency-board regirne was abandoned, contagion effects also resulted frorn the governrnent's decision that the banks' dollar liabilities had to be converted into peso at a rnuch the assets. The banks could not higher exchange rate than anticipate such unfair treatrnent that irnplied huge lasses. According rnarket participants, to rneasure has noticeably increased risk aversion vis-a-vis other countries in the region. Here, this unusual we have an exarnple of what has been called political contagion: investors are afraid that other countries might feel encouraged to adopt similar disruptive rneasures. I conclude frorn the recent financial crises of ernerging market econornies that contagion can still be a problern for countries with weak fundarnentals. Current turbulence in Latin Arnerica is therefore to a large extend a reflection of country-specific factors. ln order lo ensure a rnore stable development of ernerging rnarket economies and to contain the risks of contagion as rnuch as possible, a to crisis prevention. The strategy, cornprehensive approach international cornrnunity launched has the developed by joining the forces of rnany international groupings and Page 11 of 22Deutsche Bundesbank, 06.09.2002 Organisations, involves a number of institutional procedures to help designed countries and remedy them as soon as possible. ide ntify the major weaknesses of individual First and foremost, reforms aimed at achieving sound monetary and fiscal policies will always be crucial to avoiding any type of balance of payments crisis. Experience has also taught us that the impact of a currency crisis will be exacerbated dramatically if external vulnerabilities have been allowed to take hold in the banking system. Moreover, ernerging markets need to develop effective liability management approaches, aimed at reducing the role of short-term debt denominated in foreign currencies as weil as limiting the concentrati6n of amortisations within a short period of time. ln the same vein of reducing foreign-currency risk, emphasis needs to be placed on the strengthening of domestic markets for long-term debt. lt is obvious that in some ernerging markets, the sustainability of macroeconomic policy adjustment remains an issue, \"because of the sensitivity of the economy to policy and the weakness of political support\" (B. Eichengreen). Forthat reason most ernerging countries need to reinforce their legal and institutional framework. ln this respect, protecting property rights by means of transparent and enforceable regulations is key. The rule of law helps to strengthen the fundamentals of any economy, as a reliable legal framework encourages domestic and foreign investors to undertake projects with long-term perspectives in mind. Moreover, building strong public institutions can help reduce uncertainties regarding future policies. ln democracies governments change. However, changes of Page 12 of 22Deutsche Bundesbank, 06.09.2002 government should not undermine the proper functioning of the institutions should remain institution?l framework. For example, committed to ensuring the transparency of the policies pursued. Institutions should also be designed to achieve a solid macroeconomic and financial environment. ln particular, establishing central bank independence may be considered best practice. ln countries where central banks have no comprehensive supervisory functions, establishing independent regulatory agencies could equally be helpful in ensuring effective regulation and supervision of financial institutions and markets. While this Iist of useful policy reforms can be extended substantially, I shall confine myself to one further aspect, namely to underscoring how important it is, in the interests of crisis prevention, to choose an appropriate exchange rate regime. The recent wave of international debt crises began in the mid-1990s. Most of the countries involved had previously maintained fixed exchange rates but subsequently switched to floating-rate regimes under the pressure of their balance of payments problems. Exchange rate fixings have, in fact, inevitable shortcomings at a time of increasing flows. Under \"fair weather\" international capital conditions, a fixed or inadequately adjusted exchange rate can be helpful in a~racting foreign capital for financing current account imbalances if higher interest rates in the borrowing country are apparently not offset by a corresponding exchange rate risk. As experience has shown, however, fixed exchange rates cannot be maintained over the Ionger term if foreign creditors have lost Page 13 of 22Deutsche Bundesbank, 06.09.2002 confidence in the economic policy of the debtor country. Dramatit exchange rate depreciation then proves, first and foremost, to be a powerful means of accentuating crises, whereas a regime of flexible exchange rates might have helped to prevent the crisis in the first place. The fact that Brazil is being hit by a further capital account crisis in spite of its floating exchange rate by no means weakens the arguments for floating regimes. Brazil indexed a substantial share of its domestically issued public debt to the exchange rate of the dollar. When the current political uncertainties (relating to the presidential elections in October) triggered a depreciation of the real, the fiscal position deteriorated accordingly, thus raising suspicion among holders of Brazil's international debt as to whether the fundamentals were as strong as believed and whether the authorities would be able to service their external obligations as scheduled. The advantages of floating have therefore partly been thwarted by exchange rate indexation of public debt. I do not deny that fixed exchange rates may continue to · function satisfactorily under very special circumstances. Also, countries less integrated into the international financial markets may be able to continue operating traditional exchange rate pegs quite successfully. ln the interests of crisis prevention, however, these latter countries should not miss the right moment for a change of regime if their integration into the world financial system advances. Page 14 of 22Deutsche Bundesbank, 06.09.2002 111. lmproving crisis management Direct crisis prevention measures of the kind I have mentioned are the first line of defence for ensuring a smoother Ionger-term development of the world economy. Nevertheless, in spite of all such efforts, further financial crises will probably occur in ernerging market economies. How best to resolve future crises therefore remains an issue of utmost importance. Here, we need to find an appropriate balance between the role of official financial support and the role of private sector involvement (PSI). ln the Ionger run, the proper functioning of international financial markets will only be ensured if private creditors and investors not only reap the benefits of their decisions and good luck but also bear the potential costs should developments turn out badly. The effective application of this principle is one of the fundamental preconditions that has to be in place for any market economy to in a satisfactory manner. This principle function in importance to for price stability. Central banks are mandated de jure or de facto to contribute to maintaining the stability the need is similar- of the financial system and have therefore always been among the proponents of adequate PSI in crisis management. Official large-scale financing packages that sharply reduce or even eliminate the need for PSI would inevitably involve moral hazard on the part of both lenders and borrowers. However, bailouts would not only weaken market discipline and heighten crisis risk. Since the IMF ultimately gets paid back and investors might escape without Page 15 of 22Deutsche Bundesbank, 06.09.2002 taking a severe hit, it is the general public and particularly the poor of the debtor country that have to shoulder the full economic costs of excessive debt burdens. Reliance on bailouts is therefore also questionable on equity grounds. Although the need for PSI in the resolution of capital account crises has been in increasingly acknowledged, practical progress implementing this principle has so far been modest. The Iack of · progress owes something to the fact that the existing official framewerk for PSI, as adopted by the International Monetary and Financial Committee of the IMF (IMFC) at its meeting in Prague in September 2000, gives too much leeway for discretionary decisions in favour of extraordinary official financing. . According to the IMFC's Prague communique, the official response to capital account crises should distinguish between cases where debt restructuring appears unavoidable and other cases where the debtor country seems to be undergoing a relatively short-term crisis of confidence. Regarding restructuring cases, a consensus exists within the international community on a systematic application of PSI. This consensus implies, in particular, that private creditors should be treated in a manner that is comparable to bilateral official creditors (Paris Club) and that, among the group of private creditors investors, no category of lenders should be considered and inherently privileged. Furthermore, the framewerk rightly insists on PSI relying as much as possible on voluntary solutions. ln this respect, it is helpful that the Prague communique recognises the possibility of a temporary payment suspension in the event of private Page 16 of 22Deutsche Bundesbank, 06.09.2002 · creditors' unwillingness to cooperate fairly with the debtor country. Consequently, the IMF can continue to support a defaulting member country within existing access Iimits, provided the debtor is seeking to work cooperatively and in good faith with its private creditors and is meeting other programme requirements. ln centrast to the strict PSI rules for restructuring cases, the Prague framewerk admits that exceptional access to IMF financing, combined with policy adjustment, would be justified in the event of capital account problems if and when the Fund believes that confidence among market participants can be restered quickly. ln addition, the IMF may encourage private creditors to· help contain such crises voluntarily. However, the Fund would have no coercive role should voluntary PSI in the form of debt rollovers remain u nsatisfactory. While the Prague approach was applied successfully in a number of recent financial crises in smaller insolvent countries (Pakistan, Ukraine, Ecuador), the underlying distinction between solvency · problems and liquidity problems quickly displayed its inherently political dimension when Argentina, the second most important borrower among all ernerging market economies, was hit by a confidence crisis at the end of 2000. Early in 2001, the IMF - pushed by its major Shareholders - provided exceptionally large financial support almost automatically, despite the serious doubts Fund staff must have had from the outset regarding Argentina's Ionger-term solvency. ln September 2001, the IMF's exceptional financial supportwas even further enhanced. Page 17 of 22Deutsche Bundesbank, 06.09.2002 ln November 2001, it was acknowledged indirectly that the approach taken in the case of Argentina was not actually in line with the Prague communique. Anne Krueger, the Fund's First Deputy Managing Director, publicly made the point that, in her opinion, there remai_ns a gaping hole in the international financial architecture as long as we Iack incentives to help countries with unsustainable debt restructure their maturities promptly and in an orderly way. Given this· gap, Anne Krueger justified bailout operations as the only available mechanism to deal with solvency problems of countries with complex and internationally significant debt burdens. ln order to avoid this in future, she proposed the establishment of a Sovereign Debt Restructuring Mechanism (SDRM) that would copy some important features of national insolvency regimes. As proposed, the SDRM would have four pillars. First, following a suspension of payments, the debtor country would be temporarily protected from possible Iitigation by private creditors. Second, the mechanism would provide creditors with some guarantees that the the stay. Third, debtor country would act responsibly during providers of fresh money would receive some kind of preferred creditor status. Finally, the mechanism would enable a requisite majority of creditors to make restructuring agreements binding on all private creditors. lf an SDRM existed, creditors would have incentives to reach agreement with the debtor of their own accord, so the mechanism would rarely need to be used. At present, similar but less effective Page 18 of 22Deutsche Bundesbank, 06.09.2002 incentives rely on the risk to creditors of being faced with a unilateral standstill, as acknowledged by the Prague communique. However, optimism that an SDRM could be implemented soon would not be warranted. Many judicial and practical problems, • including the role of the IMF in the SDRM and the scope of debt to be submitted to the mechanism, require further analysis. Also, an international agreement on the required legal basis would be time consuming. At all events, the IMF's initiative has given fresh impetus improving crisis management to international debate on the procedures. G-7 Ministers and Governors joined that discussion quickly. ln April 2002, they submitted an Action Plan which not only supported further work by the IMF on the proposed SDRM but also envisaged developing a market-based approach to sovereign debt restructuring as a priority. Their idea isthat most objectives of an SDRM might be ' achievable on a contractual basis. The practical work is now being performed by legal experts from G-1 0 authorities in cooperation with a group of private sector lawyers. The contractual approach aims at designing a model template of c<;>llective action clauses that could be suitable as standard language for use in all international debt documentation, similar to some clauses already applied a·s market practice for international bond issues under English and Japanese law. As potential restructurings of international bank loans are handled satisfactorily by the London Club, the focus of the contractual approach is on sovereign bond Page 19 of 22Deutsche Bundesbank, 06.09.2002 documentation, but consideration will also be given to how the provisions might be designed for use in syndicated sovereign loans. lt is the G-7's intention to finish this work, including consultations with ernerging market borrowers, very soon - hopefully by the Annual Meeting of the IMF at the end of this month. ln the end, all these efforts to enlarge and strengthen the tool kit for crisis management will not help very much to enhance the role of PSI as long as we do not succeed in limiting access to IMF financing more effectively. The Action Plan of G-7 Ministers and Governors rightly states that, given the planned development of a market oriented approach to sovereign debt restructuring, they are prepared to Iimit official sector lending to normal access Ieveis except when circumstances justify an exception. ln this respect, the crucial question is whether it will be feasible to make the preconditions for exceptional access to IMF financing much more constraining than they are at present. The official community is agreed that debt sustainability, including liabilities vis-a-vis the Fund, must be a precondition for all financing decisions of the IMF- whether taken within or above normal lending Iimits or whether addressing current or capital account problems. This requirement reflects the need to safeguard the Fund's resources, which must remain available for all member countries on a revolving basis. ln a capital account crisis in which the country's government is the relevant borrower in international markets an assessment of debt Page 20 of 22Deutsche Bundesbank, 06.09.2002 ln the final sustainability tlas to address at least two aspects. analysis, the IMF needs to form a judgement as to whether a realistic adjustment programme would enable the barrewer to meet its external obligations in the medium term in full and on time. ln this context, attention also has to be paid to the debtor's ability to internally generate the budgetary funds required for debt-service payments. However, all such debt sustainability assessments are highly conditional and prone to a wide range of risks. Unanticipated international or domestic shocks could change the dynamics of what was previously considered a sustainable scenario. Meaningful sustainability assessments should therefore incorporate relatively unfavourable assumptions about the development of key economic factors, such as GDP growth, interest rates, exchange rates and commodity prices. Nevertheless, in spite of much room for improving the analysis, sustainability assessments will always remain a matter of judgement. Positive debt sustainability assessment, tagether with a streng adjustment programme, should be the only key for exceptional access to IMF resources in a capital account crisis. However, owing to the inherent difficulties of distinguishing reliably between sustainable and unsustainable debt burdens, the IMF has used exceptional access as a rule rather than an exception in the recent past. Not surprisingly, in many instances the objective of helping to restore market access was not achieved and, what is more, this approach became the root cause of moral hazard and more volatile capital flows. ln order to roll back the part played by exceptional access it will be necessary to introduce additional safeguards. ln Page 21 of 22Deutsche Bundesbank, 06.09.2002 addition to a positive assessment of debt s4stainability, exceptional access could be made dependent on convincing arguments that failure to provide such support might threaten the global financial system. lf such systemic criteria applied, it would also have to be demonstrated why a temporary standstill (like a bank holiday in a national banking crisis) would not be a suitable alternative and whether any expected contagion effects would be better mitigated by lending to the crisis-stricken country rather than to the potentially affected countries. lt remains to be seen whether the G-7 will be able to conclude its current discussion on exceptional access policy in parallel with the work on the contractual approach of sovereign debt restructuring. The new extraordinary financing package in favour of Brazil, which will be discussed by the IMF Board today, does not foreshadow a change of policy on the part of the Fund and thus makes me less optimistic that a satisfactory agreement on a reform of access policy among the G-7 will be achievable soon. So, the new Brazilian package has raised a Iot of serious questions with regard to Fund policies. I am sure they will play a major role in our discussions today. Page 22 of 22"}