{"AUTHOR": "ClaudiaBuch", "TITLE": "Risikolage im deutschen Finanzsystem\nStatement im Rahmen des Pressehintergrundgesprächs zur 24. Sitzung des Ausschusses für Finanzstabilität (AFS)", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.12.2018", "TEXT": "Risikolage im deutschen Finanzsystem\n\nStatement im Rahmen des Pressehintergrundgesprächs zur 24. Sitzung des Ausschusses für Finanzstabilität (AFS)\n\n\n\n14.12.2018\n\n|\nBerlin\n\n\n|\nClaudia Buch\n\n\n1 Bei robustem Wachstum und niedrigen Zinsen könnten Kreditrisiken unterschätzt werden.2 Risiken können sich aus überbewerteten Vermögenstiteln und Kreditsicherheiten ergeben.3 Zinsrisiken könnten Finanzsystem bei unerwartetem Abschwung zusätzlich unter Druck setzen.4 Zyklische Risiken erfordern frühzeitiges HandelnIm Windschatten des langen wirtschaftlichen Aufschwungs in Deutschland haben sich Risiken im Finanzsystem aufgebaut. Das deutsche Finanzsystem ist in der langen Wachstumsphase und bei niedrigen Zinsen verwundbarer geworden gegenüber unerwarteten negativen Entwicklungen. Diese Verwundbarkeiten – die mögliche Unterschätzung von Kreditrisiken, überbewertete Vermögenstitel, Zinsrisiken – sind nicht „neu“. Der Ausschuss für Finanzstabilität hat diese Risiken in seinen jährlichen Berichten an den Bundestag zur Finanzstabilität in Deutschland bereits thematisiert.Anders als in den vergangenen Jahren überwiegen mittlerweile die Abwärtsrisiken für die Konjunktur. Auch wenn die Hochkonjunktur weiter anhält, ergeben sich insbesondere aus dem internationalen Umfeld Risiken: Internationale Handelskonflikte könnten eskalieren; ein ungeordneter Brexit kann nicht ausgeschlossen werden.Eine unerwartete, starke Eintrübung der wirtschaftlichen Lage könnte die Verwundbarkeiten offenlegen. Steigende Verluste durch Kreditausfälle und fallende Vermögenspreise würden dann die Eigenkapitalpuffer der Banken unter Druck setzen. Ansteckungseffekte im Finanzsystem könnten so einen konjunkturellen Abschwung über eine Einschränkung der Kreditvergabe verstärken.Lassen Sie mich im Einzelnen auf die drei wesentlichen Verwundbarkeiten im Finanzsektor eingehen.1 Bei robustem Wachstum und niedrigen Zinsen könnten Kreditrisiken unterschätzt werden.Die Kreditrisiken in den Bankbilanzen sind in den vergangenen Jahren kontinuierlich gesunken. Dies reflektiert beispielsweise, dass sich in den vergangenen Jahren die Zahl der Unternehmensinsolvenzen nahezu halbiert hat — von knapp 40.000 im Jahr 2003 auf gut 20.000 im Jahr 2017.Sollte sich die Konjunktur überraschend verschlechtern, würden Verluste aus Kreditausfällen die Eigenkapitalpuffer der Banken mindern. Banken müssten dann mehr Eigenkapital aufbringen, um die regulatorischen Vorschriften und potenziell gestiegene Anforderungen des Markts zu erfüllen. Welche Möglichkeiten stehen Banken in dieser Situation offen? Sowohl die Aufnahme von Eigenkapital aus internen Quellen als auch am Markt wären in einem solchen Umfeld äußerst schwierig bis unmöglich. Gewinne sind genau dann niedrig und wenn jeder auf den Markt drängt, ist der Weg letztlich für alle versperrt.Kurzfristig dürfte in einem solchen Negativszenario vielen Banken mit begrenzten Kapitalreserven nur die Möglichkeit bleiben, Aktiva abzubauen und die Kreditvergabe einzuschränken. Dadurch könnte der Konjunkturabschwung verstärkt werden.2 Risiken können sich aus überbewerteten Vermögenstiteln und Kreditsicherheiten ergeben.Ein starker Konjunkturabschwung könnte dazu beitragen, dass die Preise für Immobilien, Aktien oder Anleihen sinken. Beispielsweise sind Wohnimmobilien in deutschen Städten nach Einschätzung der Bundesbank zwischen 15 und 30 Prozent überbewertet. Die stark gestiegenen Immobilienpreise bergen die Gefahr, dass die Werthaltigkeit von Kreditsicherheiten überschätzt wird. So zeigt ein Stresstest der Bundesbank, dass ein Konjunktureinbruch und fallende Immobilienpreise die Wohnimmobilien-Kreditportfolios deutscher Banken teilweise empfindlich treffen würden.3 Zinsrisiken könnten Finanzsystem bei unerwartetem Abschwung zusätzlich unter Druck setzen.Mittlerweile haben 45 Prozent der neu vergebenen Wohnimmobilienkredite an private Haushalte eine Zinsbindungsdauer von über 10 Jahren. Ein abrupter Anstieg der Zinsen am Kapitalmarkt könnte daher viele – und insbesondere kleine und mittelgroße – Institute gleichzeitig unter Druck setzen. Die Kosten für die Refinanzierung würden sich unmittelbar erhöhen; die Zinseinnahmen aber nur verzögert steigen.Bleiben hingegen die Zinsen noch lange niedrig, würden die Anreize zu risikoreichen Anlagestrategien bestehen bleiben. Andere Teile des Finanzsystems – Versicherer oder Fonds – wären ähnlich betroffen und könnten keinen Ausgleich schaffen.4 Zyklische Risiken erfordern frühzeitiges HandelnOb und wie stark negative konjunkturelle Entwicklungen durch das Finanzsystem verstärkt werden, hängt entscheidend von dessen Abwehrkräften ab. Somit ist es positiv, dass die Banken seit der Finanzkrise mehr Eigenkapital aufgebaut haben – auch dank einer strengeren Regulierung und der Kapitalpuffer für systemrelevante Banken.Die bestehenden Puffer könnten jedoch nicht ausreichen, wenn bei einem Abschwung Risiken aus Kreditausfällen, Neubewertungen von Vermögenstiteln und Zinsänderungen gleichzeitig eintreten würden. Diese Risiken könnten sich gegenseitig verstärken, den gesamten Finanzsektor treffen und zu einer übermäßigen Einschränkung der Kreditvergabe beitragen.In der Gesamtschau sehen wir einen Aufbau zyklischer Risiken im deutschen Finanzsystem. Daher ist frühzeitiges Handeln erforderlich; denn Abwehrkräfte müssen rechtzeitig gestärkt werden.", "SECTION": "reden", "RECORD_ID": 58}