{"AUTHOR": "Meister, Edgar", "TITLE": "Wirtschaftsempfang der SPD und der Arbeitsgemeinschaft", "DATE": "24.09.2001", "SECTION": "reden", "RECORD_ID": "24.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 24.09.2001 Meine sehr geehrten Damen und Herren, das Thema Mittelstandsfinanzierung bewegt zur Zeit heftig die Gemüter. Dies ist vor dem Hintergrund, dass der Mittelstand in Deutschland eine herausragende Rolle in Bezug auf Umsatz, Investitionstätigkeit und Beschäftigung spielt, sehr verständlich. Hier sind existentielle Interessen der deutschen Wirtschaft betroffen, und das wirtschaftliche Wohlergehen Deutschlands wäre ohne eine ausreichende Kreditversorgung der mittelständischen Unternehmen nur schwerlich erreichbar. Die politische und wirtschaftliche Dimension der Mittelstandsfinanzierung ist daher offensichtlich. Natürlich taucht auch bei Ihnen die Frage auf, wie wird der Mittelstand von den jüngsten tragischen Ereignissen in den USA betroffen. Zunächst einmal kann man feststellen, dass auch der Mittelstand von der konzertierten Zinssenkung von FED, EZB und anderen Notenbanken profitieren wird, wobei ich davon ausgehe, dass die Kreditinstitute die Zinssenkung entsprechend an die Kunden weitergeben werden.Deutsche Bundesbank, 24.09.2001 Im übrigen dürfte der Mittelstand wegen seiner geringeren Exportab hängigkeit von eventuell negativen Auswirkungen auf die Konjunktur weniger stark betroffen sein. Er kann sich damit in den nächsten Monaten als Stabilisator der wirtschaftlichen Entwicklung erweisen und dazu beitragen, dass die Kräfte für eine konjunkturelle Erholung gestärkt werden. Die Debatte um die Mittelstandsfinanzierung hat aber auch bankaufsichtliche lmplikationen. Der Baseler Ausschuss für Bankenaufsicht, der bei der Bank für Internationalen Zahlungsausgleich in Basel angesiedelt ist und sich aus führenden Vertretern von Zentralbanken und Bankenaufsichtsbehörden aus den wichtigsten Industrieländern zusammensetzt, ist zur Zeit mit einer umfassenden Überarbeitung der bankaufsichtliehen Eigenkapitalregelungen befasst, die unter dem Schlagwort \"Basel II\" diskutiert werden. Ziel von Basel II ist es, die bislang pauschal gültige und von der Bonität des Kreditnehmers weitgehend unabhängige EigenkapitalunterlegunQ für Kreditrisiken von 8°/o risikoadäquater zu gestalten. Dabei soll zukünftig stärker als bisher auch auf bankinterne Ratingmethoden abgestellt werden, denn in einer Vielzahl von Banken kommen im Kreditgeschäft bereits eigeneDeutsche Bundesbank, 24.09.2001 Bonitätsbeurteilungsverfahren zur Anwendung, die auch bei der Gestaltung der Kreditkonditionen zugrunde gelegt werden. Die Überarbeitung der bankaufsichtliehen Regelungen zieht die Aufmerksamkeit weiter Kreise der Wirtschaft auf sich und kann als ein wesentlicher Auslöser dafür angesehen werden, dass das Thema Mittelstandsfinanzierung stärker ins öffentliche Bewusstsein gerückt ist. Denn es wird oft unterstellt, dass Basel II aufgrund der stärkeren Berücksichtigung der Kreditnehmerqualität zu einer erhöhten EigenkapitalunterlegunQ für Bankkredite an den Mittelstand führen wird. ln dieser pauschalen Form trifft dies nicht zu: hier muss differenziert werden. Denn in die Bonitätsbeurteilung der Kreditkunden durch die Banken gehen viele unterschiedliche Faktoren ein. Neben Bilanzkennzahlen sind dies u.a. auch qualitative Faktoren wie z. B. die Beurteilung der Managementqualität oder die Nachfolgeregelung. Festzuhalten ist, dass künftig die EigenkapitalunterlegunQ risikoadäquater erfolgen wird. Denn dies ist das ausdrückliche Anliegen bei der Überarbeitung des aktuellen bankaufsichtliehen Regelwerkes. Eigenkapitalregeln tangieren nicht nur den Bankensektor, sondern gehen in Form von regulatorischen Eigenkapitalkosten in dieDeutsche Bundesbank, 24.09.2001 Kreditkonditionen ein. Der Mittelstand ist Triebfeder für Innovation, Wachstum und Beschäftigung in unserer Wirtschaft. Daher kommt der Finanzierung des Mittelstandes eine zentrale gesamtwirtschaftliche Bedeutung zu. Ich kann Ihnen versichern, dass der Baseler Ausschuss intensiv daran arbeitet, den neuen Akkord auch für mittelständische Firmen adäquat zu gestalten. Methodisch wird diesem Bestreben bereits jetzt im Baseler Regelwerk Rechnung getragen, indem der Kreditwirtschaft eine Bandbreite unterschiedlich komplexer Risikomessansätze zur Auswahl gestellt wird. Der revidierte Standardansatz entspricht in wesentlichen Teilen den gültigen Regelungen und wird zu ähnlichen Eigenkapitalunterlegungssätzen wie bisher führen. Kleine Unternehmenskredite, die bei den Banken wie Kredite an Privatpersonen behandelt werden, dürfen dem sog. Retaii-Portfolio zugeordnet werden. Retail wird sowohl 1m Standardansatz als auch im internen Rating mit deutlich niedrigerem Kapital zu unterlegen sein. Darüber hinaus werden zur Zeit weitere Optionen im Baseler Ausschuss diskutiert, um die spezifischen Besonderheiten der mittelständischen Wirtschaft im Rahmen von Basel II zuDeutsche Bundesbank, 24.09.2001 berücksichtigen. Ein Lösungsansatz könnte darin bestehen, die Größe eines Unternehmens bei der Berechnung der Risikogewichte zu berücksichtigen. Auch die Definition eines eigenständigen \"Mittelstand-Portfolios\" könnte in dieser Hinsicht zielführend sein. Seide Wege würden zu niedrigeren Risikogewichten und damit geringeren regulatorischen Eigenkapitalkosten bei den Banken und Sparkassen führen als bisher im Baseler Konsultationspapier vorgeschlagen. Auch die jetzt in Basel diskutierte Anerkennung von Sachsicherheiten kommt dem Mittelstand zugute. Auch wenn die Bankfinanzierung nach wie vor die wichtigste Art der Refinanzierung für den Mittelstand ist, löst er sich doch zunehmend selbst davon und versucht, auch andere Finanzierungswege zu beschreiten. Insbesondere natürlich größere mittelständische Unternehmen nehmen verstärkt den Kapitalmarkt in Anspruch, z. 8. durch einen Börsengang oder durch die Ausgabe von Unternehmensanleihen. Diese Finanzierungsinstrumente stehen jedoch nur ungefähr 3-5% der mittelständischen Betriebe zur Verfügung, da ihre Rentabilität erst ab einer gewissen Größenordnung gesichert erscheint. Weitere Finanzierungsquellen, welche für eine größere Anzahl von mittelständischen UnternehmenDeutsche Bundesbank, 24.09.2001 1n Frage kommen könnten, stellen z. B. die Verbriefung von Forderungen, (stille) Gesellschafterdarlehen oder das Factoring dar. Durch die Verbriefung von Forderungen können Kreditrisiken an den Kapitalmarkt weitergegeben und damit ausgeschöpfte Kreditlinien für Kreditnehmer wieder frei gemacht werden. Im Rahmen des \"Promise\"-Programms der KfW wird dies auch schon erfolgreich bei Mittelstandskrediten praktiziert. Aus bankaufsichtlicher Sicht ist die Inanspruchnahme alternativer Finanzierungsinstrumente grundsätzlich begrüßenswert, da sie zur Risikodiversifizierung beiträgt. Wir sehen uns aber auch in der Verantwortung, diesen Trend aufmerksam zu begleiten, um frühzeitig Gefahren für die Finanzmarktstabilität abwehren zu können. Ein wichtiges Anliegen aus bankaufsichtlicher Sicht ist in diesem Zusammenhang, dass die Unternehmen bei der Inanspruchnahme neuer Finanzierungswege kompetent beraten und unterstützt werden. Dies ist insbesondere die Aufgabe der Wirtschaftspolitik, aber auch der Kreditwirtschaft. Die Bankenaufsicht kann in dieser Hinsicht nur bedingt durch die Schaffung adäquater Rahmenbedingungen Unterstützung leisten.Deutsche Bundesbank, 24.09.2001 Ihr Hauptaugenmerk muss weiterhin auf die Gewährleistung der Finanzmarktstabilität gerichtet bleiben. * * *"}