{"AUTHOR": "AndreasDombret", "TITLE": "Warum die Wirtschaft Werte braucht – Lektionen aus der Bankenbranche\nRede bei der Academie Kloster Eberbach", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.11.2017", "TEXT": "Warum die Wirtschaft Werte braucht – Lektionen aus der Bankenbranche\n\nRede bei der Academie Kloster Eberbach\n\n\n\n17.11.2017\n\n|\nEltville am Rhein\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Lektionen aus der Bankenbranche3 Neue Konzepte in der Bankenaufsicht4 Grenzen der Regulierung5 Ist mehr Aufsicht die Antwort?6 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,dem Wiener Schriftsteller Karl Kraus wird folgende Anekdote nachgesagt: Als er einen angehenden Akademiker fragte, was er denn studiere, antwortete dieser: \"Wirtschaftsethik.\"  Darauf Kraus: \"Da werden Sie sich schon entscheiden müssen.\"Dieser kleine Austausch spiegelt sehr schön wider, was viele in unserer Gesellschaft denken. Nämlich dass Wirtschaft und Werte unvereinbare Gegensätze sind und miteinander konkurrieren. Nicht zuletzt in der Bankenbranche, so meinen viele, scheint sich dieses Bild der unethischen Wirtschaft zu bestätigen.Und wem könnte man dieses Denken verübeln? Schließlich helfen zum Beispiel Finanzkrisen und Skandale – wie jahrelange Absprachen unter Banken zu Referenzzinssätzen – nicht gerade, dieses Bild zu ändern. Unethisches Verhalten hat teils erheblich zu diesen Skandalen beigetragen. Gerichtsurteile, Strafen und die Abwanderung von Kunden sind so die kostenintensiven Konsequenzen unethischen Verhaltens, die nicht zuletzt bei Banken selbst aufgeschlagen sind.Nach jedem Skandal und jeder Krise werden die Rufe nach mehr Regulierung und nach mehr Aufsicht lauter. Kann nicht vielleicht die Aufsicht dafür sorgen, dass endlich Werte in der Wirtschaft verankert werden?Teilweise greift die Bankenaufsicht mit manchen Maßnahmen auch immer mehr in diese Wertediskussion ein. Auf zwei neue Konzepte, die dies tun, werde ich im Laufe der Rede näher eingehen.Damit wir im Rahmen dieser Veranstaltung nicht aneinander vorbei reden, möchte ich eine Minute für eine Klarstellung verwenden, was ich unter \"Werten\" und \"ethischem Verhalten\" verstehe.Für die Zwecke dieser Rede definiere ich Werte also als Verhaltensanker oder als moralisch gut betrachtete und erstrebenswerte Eigenschaften und Qualitäten. Ehrlichkeit, Solidarität und Verantwortung wären so zum Beispiel Werte, die die meisten Menschen als erstrebenswert erachten. Ethisches Verhalten definiere ich als \"wert-volles\" Verhalten, also Verhalten, das sich aus eben jenen Werten ergibt.In den nächsten Minuten möchte ich folgende Fragen beantworten: Wieso sind Werte für die Bankenaufsicht wichtig? Wo fördert die Bankenaufsicht diese? Können bzw. sollten Werte überhaupt Zuständigkeit der Bankenaufsicht sein? Wann stoßen Regeln und Aufsicht an ihre Grenzen? Und brauchen wir einen Wertkodex in der Wirtschaft?2 Lektionen aus der BankenbrancheWieso braucht die Wirtschaft Werte? Schließlich, so zumindest die vorherrschende Meinung vor der Finanzkrise, regelt doch die unsichtbare Hand des Wettbewerbes den Markt völlig ausreichend. Es gibt viele provokante Aussagen, die Wirtschaft und Ethik im ewigen Widerspruch sehen. So sagte zum Beispiel der amerikanische Investor George Soros einst: \"Profitmaximierendes Verhalten [...] ignoriert die Forderungen der Moral. Finanzmärkte sind nicht unmoralisch, sondern amoralisch.\" Brauchen wir also vielleicht gar keine Werte in der Wirtschaft? Ist \"Wettbewerb\" selbst etwa genug Wert für die Wirtschaft?In der Bankenbranche finden sich aber Beispiele, dass Werte in der Vergangenheit in einigen Fällen nur eine untergeordnete Rolle gespielt haben und dass dies zu teils eklatantem Fehlverhalten geführt hat.Die Finanzkrise, die 2007 am US-Immobilienmarkt ihren Anfang nahm, hat uns gezeigt, dass kurzfristiges Gewinnstreben katastrophale Folgen haben kann. In dem Glauben, dass Risiken von Krediten durch Verbriefungen ausgelagert werden können, wurden konservative Standards bei der Vergabe von Krediten vernachlässigt. Es wurden kurzum zu viele risikoreiche Kredite vergeben und verbrieft. In einem zweiten Schritt wurde die Wahrscheinlichkeit von Kreditausfällen unterschätzt, wegen mangelnder Sorgfalt und auch wegen mangelnder Transparenz bei den verbrieften Produkten. Vergütungsstrukturen, die kurzfristiges Verhalten belohnten, taten ihr Übriges.Es kam zu einem Kreislauf, in dem systematisch Kredite an Kunden vergeben wurden, die diese nicht bedienen konnten. Zudem wurden Kunden zugunsten kurzfristiger Gewinne zum Teil bewusst falsch beraten. Der Kollaps des US-Immobilienmarktes hatte insofern sehr weitreichende Folgen und hat nicht zuletzt zu enormen Kosten für Banken und einem Vertrauensverlust geführt. Gerichtsurteile, Strafen und die Abwanderung von Kunden haben Banken so noch lange nach dem Kollaps des US-Immobilienmarktes in Mitleidenschaft gezogen.Man könnte sich also zu der These hinreißen lassen, dass unethisches Verhalten die Finanzkrise überhaupt erst möglich gemacht hat: Falschberatung und kurzfristiges Gewinndenken wurden belohnt, intransparentes und unehrliches Verhalten wurde über Verbriefungen gefördert, und realistische Einschätzungen von Kreditrisiken gab es nicht.Auch ein weiteres Beispiel zeigt, dass der Markt sich zum einen nicht alleine regulieren kann und dass Werte anscheinend in Teilen der Bankenbranche ebenfalls noch nicht angekommen sind. Ich spreche vom LIBOR-Skandal. Dieser bezeichnet die Manipulation des Referenzzinssatzes LIBOR im Interbankengeschäft. Banker sprachen sich untereinander ab und gaben frei erfundene Zinssätze weiter, aus denen sich dann ein künstlich veränderter Referenzzinssatz ergab. Dieser manipulierte Referenzzinssatz floss dann in Bankgeschäfte überall auf der Welt ein; bei vielen Darlehen oder Sparguthaben richten sich die Zinsen danach.Die Antwort auf die Frage, ob Wirtschaft Werte braucht, lautet also ganz klar und ohne jede Frage: Ja. Und meine andere Frage von vorhin muss ich deutlich verneinen: Wettbewerb alleine reicht nicht aus; wir brauchen Regeln, die einen klaren Handlungsrahmen formulieren. Dem Markt sich selbst zu überlassen, ist keine Alternative. Die Frage ist nur: Können wir dies alleine mit Regeln und Aufsicht bewerkstelligen?Manch neue Konzepte in der Bankenaufsicht zielen genau darauf ab, werden aber, soviel vorweg, nie ausreichen. Denn schlussendlich sind Werte Überzeugungen, die jeder Einzelne individuell verankern muss. Genau auf diese Problematik möchte ich im weiteren Verlauf meines Vortrages eingehen.3 Neue Konzepte in der BankenaufsichtDie klassische Bankenaufsicht soll kontrollieren, Vertrauen herstellen und schlussendlich ein stabiles Bankensystem mit solventen Instituten erhalten. Manch neue Konzepte in der Bankenaufsicht gehen aber, wenn auch nur als Nebeneffekt, einen Schritt weiter. Zwei dieser Maßnahmen möchte ich Ihnen nun vorstellen: zum einen die sogenannte Vergütungsordnung und zum anderen die Task Force on Behavior and Culture.Die Vergütungsordnung regelt Mindestanforderungen für die Vergütungssysteme von deutschen Finanzinstituten. Hier wurde im Zuge der Reformen nach der Finanzkrise besonders darauf geachtet, falsche Anreize zu verhindern.Zum einen gibt es sogenannte Clawbacks – die Möglichkeit also, bereits zugeflossene variable Vergütungen bei schwerwiegenden persönlichen Verfehlungen zurückzufordern. Zum anderen darf variable Vergütung zum Teil nur noch zeitlich verzögert ausgezahlt werden; darüber hinaus erfolgt die Auszahlung teilweise in Aktienoptionen. Dies soll nachhaltige Entscheidungen fördern und kurzfristiges Gewinndenken einschränken.Bei der Task Force on Behavior and Culture handelt es sich um ein Projekt, das sich noch in der Testphase befindet. Die Ergebnisse sind allerdings so interessant für unsere Diskussion heute, dass ich Ihnen diese kurz vorstellen möchte. Die Arbeitsgruppe soll eine Methodologie zur Beurteilung von Verhalten und Kultur in Banken erarbeiten. So schwammig wie es sich anhört, ist es freilich nicht – keine Sorge.Konkret soll die Arbeit und Zusammenarbeit von Aufsichtsorganen und Geschäftsleitung beurteilt werden. Werden zum Beispiel geplante Strategieänderungen in Banken effektiv umgesetzt? Gibt es risikorelevante Verhaltensmuster bei Geschäftsleitung oder Aufsichtsorganen? Diese Verhaltensmuster können als Frühwarnindikatoren oder sogar als Treiber von Problemen beim finanziellen Ertrag und beim Risikoprofil von Instituten gesehen werden.Die Ergebnisse erster Untersuchungen in Banken zeigen zum einen, dass es risikorelevante Verhaltensmuster, wie zum Beispiel ineffektive Führung und Gruppendynamiken gibt und zum anderen, dass Strategieänderungen teils nur ineffektiv umgesetzt werden. Es gibt also zweifelsohne jede Menge Nachholbedarf.Sowohl die Task Force on Behavior and Culture als auch die Vergütungsordnung scheinen also ethisches Verhalten zu fördern, oder genauer illegales – und damit auch oft unethisches – Verhalten zu sanktionieren. Obwohl sie aktiv keine Werte einführen, bestrafen sie ihr Nicht-Vorhandensein.Diese Maßnahmen zeigen eines sehr deutlich: Wir Bankenaufseher sehen durchaus, dass Wirtschaft Werte braucht.Lassen Sie mich nun aber auf das eingehen, was ich vorhin schon angedeutet habe: Regeln könne nicht alleine Werte in der Wirtschaft verankern. Aus zwei Gründen. Zum einen sind Regeln natürliche Grenzen gesetzt, und zum anderen sind Werte subjektiv und müssen von jedem Menschen individuell anerkannt werden. Ich möchte zunächst auf den ersten Punkt eingehen, also auf die Grenzen der Regulierung.4 Grenzen der RegulierungUnstreitig ist: Wir brauchen einen Handlungsrahmen und Spielregeln für die Wirtschaft. Ein Handlungsrahmen schafft Vertrauen und lockt auf diese Weise Investoren und Kunden an. Auch die Banken selbst haben also ein Interesse an einem funktionierenden Handlungsrahmen.Auf zwei Phänomene, die der Regulierung Grenzen setzen, möchte ich an dieser Stelle näher eingehen: Erstens auf die Herausforderung der Globalisierung und zweitens auf das Konzept des homo oeconomicus.Globalisierung stellt uns vor immense Herausforderungen, die weder auf nationaler noch auf europäischer Ebene isoliert geklärt werden können. Globale Probleme wie Umweltschutz, Sicherheit und Finanzstabilität verlangen nach gemeinsamen Lösungen und betreffen keineswegs nur ein Land oder nur Handelnde in der Wirtschaft alleine.Darüber hinaus sehen sich heute nicht nur Wirtschaftsakteure, sondern auch Spielregeln, die in einem Staat gelten, einem globalen Wettbewerb ausgesetzt. Ein regulatorisches \"race to the bottom\" ist oftmals die Antwort auf diesen Wettbewerb der Standorte. Wir versuchen diesem zwar durch die Arbeit in internationalen Gremien Grenzen zu setzen; solange es aber noch keinen globalen Handlungsrahmen gibt, entsteht hier ein ethisches Vakuum. Nur weil etwas legal oder noch nicht global sanktioniert ist, heißt das schließlich noch nicht, dass wir uns auch so verhalten sollten. Was legal ist, ist nicht automatisch auch legitim.Das zweite Phänomen, das Regeln Grenzen setzt, ist der sogenannte \"homo oeconomicus\". Dieses Konzept liegt den meisten modernen Wirtschaftsmodellen zugrunde. Kurz gesagt beschreibt es einen idealen Menschen, der sich nur rational entscheidet und so zu einer möglichst optimalen Entscheidung gelangt.Die Wirtschaft besteht nun aber aus einem Geflecht von Akteuren, die von menschlichen Entscheidungen gelenkt werden. Da es sich beim Menschen gerade nicht um einen rational handelnden \"homo oeconomicus\" handelt, ist es nur selbstverständlich, dass Entscheidungen oft von Emotionen geprägt sind – und dort, wo Menschen handeln, passieren Fehler. Im Zweifel entsteht auch hier ein ethisches Vakuum.Lassen Sie mich ein Zwischenfazit ziehen. Erstens: Wirtschaft braucht Werte. Zweitens: Manche der neuen Instrumente der Bankenaufsicht greifen immer mehr in diesen Bereich ein. Drittens: Jeder Handlungsrahmen hat Grenzen, durch die ein ethisches Vakuum entstehen kann. Viertens: Wir können Werte nicht umfassend über Regeln in der Wirtschaft verankern, selbst wenn dies theoretisch möglich wäre. Werte müssen vielmehr von jedem Mensch erkannt und angenommen werden. Auf diesen vierten Punkt werde ich im Folgenden näher eingehen.5 Ist mehr Aufsicht die Antwort?Eine Antwort auf die Grenzen der Spielregeln wäre, die Aufsicht immer feinmaschiger zu gestalten, um möglichst viele Eventualitäten abzudecken. Anstelle eines ethischen Vakuums könnten möglichst viele und möglichst detaillierte Regeln treten, die dem Einzelnen das Nachdenken darüber abnehmen, was richtig und was falsch istBis zu einem gewissen Grad können wir auch gehen, die Vergütungsordnung und die vorhin erwähnte Task Force sind Beispiele. Diese neuen Entwicklungen greifen immer mehr in den Bereich Werte und Moral hinein und sanktionieren zumindest unethisches Verhalten.Nun könnte man meinen, wenn neue Regeln den Effekt haben, dass Menschen sich an gewisse ethische Verhaltensweisen halten, könnte die Aufsicht ja einfach für Werte \"zuständig sein\". Dies geht aber nicht – und ich werde Ihnen auch sagen warum.Die Aufsicht kann keine Werte in der Wirtschaft verankern. Sie tut es manchmal \"en passant\", indem sie illegales Verhalten ahndet, das gleichzeitig auch unethisch ist. Wie bei den eben genannten Beispielen. Aber wir schreiben keine Werte vor, an die sich die Marktteilnehmer zu halten haben.Stattdessen versuchen wir, manche unethischen Verhaltensweisen aufgrund von ökonomischen Aspekten zu verhindern. Aber ob der Einzelne sich anders verhält, weil er Werte wie Ehrlichkeit und Verantwortung anerkennt und als wichtig empfindet; oder ob er sich entsprechend verhält, weil er Angst vor Sanktionen hat, können und wollen wir nicht nachprüfen.Jetzt werden einige von Ihnen instinktiv denken: Ob ein Banker sich ethisch verhält, weil er glaubt, dass es richtig ist, sich so zu verhalten oder weil er sich dazu gezwungen fühlt, ist doch schließlich egal. Das Ergebnis ist ja das gleiche.Aber das wäre zu sehr vereinfacht, denn das Ergebnis ist eben nicht das gleiche. Auf der einen Seite haben wir einen Banker, der an Werte wie Ehrlichkeit und Solidarität glaubt. Er oder sie werden sich immer ethisch verhalten, auch wenn er oder sie die Chance haben, sich ungesühnt unethisch zu verhalten.Auf der anderen Seite haben wir einen Banker, der sich nur nicht unethisch verhält, weil ihn der Handlungsrahmen einschränkt. Dieser wird immer einen Weg suchen und vermutlich oftmals auch finden, sich unethisch zu verhalten.Verstehen Sie mich nicht falsch: Die meisten Menschen und damit die meisten Banker sind ehrlich und handeln im wahrsten Sinne des Wortes \"wert-voll\". Aber als Mensch liegt es schlicht und ergreifend in unserer Natur, das Beste für uns selbst und uns Nahestehende zu wollen. Mit dieser Grenze ist jede Debatte über Werte konfrontiert.Regulierung kann also aus verschiedenen Gründen keine Werte in der Wirtschaft verankern. Erstens: Weil Regeln durch Globalisierung und irrationales Verhalten Grenzen gesetzt sind. Zweitens: Selbst wenn es diese natürlichen Grenzen für Regeln nicht gäbe, muss jeder Mensch Werte anerkennen und danach handeln – niemand kann dazu gezwungen werden.Wenn wir also anerkennen, dass nicht Regeln alleine Werte in der Wirtschaft oder in der Bankenbranche verankern können, müssen wir uns nun die Frage stellen, wie wir dies sonst schaffen können. Und als Antwort plädiere ich für einen Wertekodex.6 FazitDenn Werte in der Wirtschaft sind sinnvoll. Sie können unethisches Verhalten und damit weitere Skandale und Krisen verhindern. Sie sind also keineswegs nur Idealismus, sondern können auch sehr real Kosten sparen.Die Bankenaufsicht arbeitet daran im Rahmen ihrer Möglichkeiten mit. Die Vergütungsordnung zeigt so, dass wir mit Regeln zumindest helfen können, die Verankerung von Werten in der Wirtschaft anzuschieben. Auch die Arbeitsgruppe zu Verhalten und Kultur kann meiner Meinung nach hier ein sinnvolles zusätzliches Instrument in der Bankenaufsicht werden.Trotzdem sollten wir uns nicht täuschen lassen. Es kann eben nicht die primäre Aufgabe der Bankenaufsicht sein, Werte in der Wirtschaft, oder vielmehr im Individuum, zu etablieren oder zu beaufsichtigen. Wie können wir nun Werte in der Wirtschaft etablieren, wenn ein Handlungsrahmen eben nicht ausreicht?Ich denke die Lösung liegt, wie so oft, in der Mitte. Zum einen müssen Regeln uns einen sinnvollen Handlungsrahmen geben und zum anderen sollte uns ein Wertekodex dort eine Richtung geben, wo ein ethisches Vakuum entsteht.Ein Wertekodex kann dort Entscheidungshilfe geben, wo Regeln Ermessensspielraum lassen und wo eben nicht ein homo oeconomicus entscheidet, sondern ein Mensch wie Sie und ich. Mit einem Wertekodex im Rücken fallen uns ethische Entscheidungen hoffentlich leichter.Werte können nur durch Reflexion, Diskurs und Information entstehen. Ein Wertekodex, an den wir uns freiwillig halten, wird nur Bestand haben, wenn wir einsehen, dass dieser Sinn macht.Damit ergibt sich nun aber eine ganze Reihe an Fragen:Für wen soll ein Wertekodex gelten? Brauchen wir einen allgemeingültigen oder branchenbezogenen Wertekodex? Welche Werte sollen im Wertekodex verankert werden? Wollen wir, dass Unternehmen Rechenschaft ablegen? Sollen kritische Entscheidungen, so wie in einem Krankenhaus, vor eine Ethikkommission kommen?Die eben gestellten Fragen kann und will ich nicht alleine beantworten. Denn genauso wie die Entscheidung für den Wertekodex von jedem Individuum selbst getroffen werden muss, muss auch die Entscheidung, wie dieser aussieht, oder ob wir ihn überhaupt wollen, gemeinsam getroffen werden.Damit ein glaubwürdiger Wertekodex kein bloßes Lippenbekenntnis bleibt, müssen wir uns ernsthaft mit ihm auseinandersetzen. Durch Information, Transparenz, Austausch und Diskurs können wir es schaffen, dass er in Sicht kommt. Nicht zuletzt bei Veranstaltungen wie dieser.", "SECTION": "reden", "RECORD_ID": 167}