{"AUTHOR": "Axel A.Weber", "TITLE": "Ansprache beim Jahresempfang 2005 der Hauptverwaltung Düsseldorf", "PDF_URL": "https://www.bundesbank.de/resource/blob/688642/2dcfe6d2d7a8bed4afc19ab86df11573/mL/2005-02-23-weber-ansprache-jahresempfang-2005-hauptverwaltung-duesseldorf-download.pdf", "LOCAL_PDF_FILE": "2005-02-23-weber-ansprache-jahresempfang-2005-hauptverwaltung-duesseldorf-download.pdf", "DATE": "23.02.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ   Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ansprache beim Jahresempfang 2005  der Hauptverwaltung Düsseldorf    in Düsseldorf am 23. Februar 2005 Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ Inhalt  1 Begrüßung.......................................................................................3 2 Geldpolitik und europäisches Umfeld...............................................4 3 Konjunkturelle Entwicklung Deutschland.........................................8 4 Schluß............................................................................................12   Seite 2 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ 1 Begrüßung   Sehr geehrter Herr Staatssekretär Steller, sehr geehrte Damen und Herren, ich freue mich, heute bei dieser Gelegenheit zu Ihnen zu sprechen. Auch wenn wir bereits Ende Februar haben Œ am Anfang eines Jahres lohnt es sich immer, eine Bestandsaufnahme zu machen und einen Ausblick auf die kommenden Monate zu wagen.  In anderen Teilen der Republik gibt es üblicherweise Neujahrsempfänge. Im Rheinland legt man die Jahresempfänge praktischerweise hinter die —fünfteﬁ Jahreszeit. Das hat zum einen den Vorteil, dass man nicht in Konkurrenz zu anderen wichtigen Sitzungen steht. Zum anderen fällt der Ausblick dann leichter, da sich die Datenlage schon etwas aufgehellt hat. Lassen Sie mich zunächst einige Worte sagen zum europäischen Umfeld und der aktuellen geldpolitischen Lage. Danach möchte ich kurz auf die Tendenzen in der konjunkturellen Entwicklung in Deutschland eingehen.    Seite 3 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ 2 Geldpolitik und europäisches Umfeld Für die Weltwirtschaft war 2004 ein äußerst erfolgreiches Jahr. Nach Schätzungen des IWF wurde mit 5% das höchste Produktionswachstum seit drei Jahrzehnten erreicht. Es liegt deutlich über dem langjährigen Durchschnitt von 3½ %. Hiervon hat auch die Wirtschaft des Euro-Währungsgebiets profitiert. Im Jahresdurchschnitt ergab sich hier ein Zuwachs des realen Bruttoinlandsprodukts von 1¾ %. Zwar wurde die Potenzialrate nicht ganz erreicht, die gegenwärtig bei etwa 2% liegen dürfte. Doch ist dies immerhin der stärkste Anstieg seit dem Boomjahr 2000.  Einem starken Wachstum im ersten Halbjahr folgte dabei eine etwas verringerte Expansion in der zweiten Jahreshälfte. Hierbei haben zwei Faktoren eine Rolle gespielt: - Der hohe Rohölpreis, der in den vergangenen Wochen jedoch wieder etwas niedriger lag  Seite 4 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ - und die Aufwertung des Euro, der einen Großteil der Anpassungslast der globalen Ungleichgewichte zu tragen hatte.  Blickt man in die Zukunft, so sind die Bedingungen für ein im Jahresverlauf stärker selbst tragendes Wirtschaftswachstum im Euro-Raum durchaus vorhanden: - die gewerbliche Investitionstätigkeit sollte durch die günstigen Finanzierungsbedingungen sowie steigende Erträge und einen hohen Ersatzbedarf unterstützt werden, - die private Konsumnachfrage sollte sich im Einklang mit dem real verfügbaren Einkommen entwickeln  - und die Exporte dürften auch in 2005 weiterhin von einem soliden globalen Wachstum profitieren. Die Risiken für diese Konjunkturerwartung im europäischen Kontext liegen zum einen in der Entwicklung des Rohölpreises. Die Ölmärkte dürften aufgrund der knappen weltweiten Kapazitätsreserven in der Ölförderung und der anhaltenden Spannungen im  Seite 5 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ Nahen Osten störanfällig und der Ölpreis mithin hoch bleiben.  Zum anderen birgt das US-Leistungsbilanzdefizit von schätzungsweise 5½ % des BIP im Jahr 2004 nach wie vor die Gefahr einer spürbaren weiteren Abwertung des US-Dollar und steigender US-Kapitalmarktzinsen. Binnenwirtschaftlich hängt vieles davon ab, inwieweit die Unsicherheiten über das Ausmaß und das Tempo der Strukturreformen verringert werden. Die Erwartungen des privaten Sektors hinsichtlich der Entwicklung der real verfügbaren Einkommen würden so verstetigt.  In diesem Umfeld sollte der Preisauftrieb im Euro-Raum durch das moderate Wachstum und gemäßigte Lohnzuwächse unter Kontrolle gehalten werden. Unter der Prämisse, dass keine weiteren negativen Schocks auftreten, erwarten wir, dass der Anstieg der Konsumentenpreise im Euro-Raum im Verlauf des Jahres unter die 2%-Marke fällt.  Gleichwohl können die Ölpreisbewegungen auf kurze Frist einige Schwankungen in den Inflationsraten zur Folge haben. Für einen zunehmenden  Seite 6 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ binnenwirtschaftlichen Inflationsdruck liegen derzeit jedoch keine deutlichen Anzeichen vor.  Zweitrundeneffekte in Folge des hohen Ölpreises können gleichwohl nicht gänzlich ausgeschlossen werden. Wichtig ist, dass sich eine auf kurze Sicht erhöhte Inflationsrate Œ etwa bedingt durch Ölpreisschwankungen Œ nicht in höheren Inflationserwartungen und Lohnabschlüssen niederschlägt.  Die allgemeine Preistendenz muss daher weiterhin genau beobachtet werden. Dies gilt vor allem auch vor dem Hintergrund des kräftigen Wachstums der Geldmenge M3. Dies hat sich seit der Jahresmitte 2004 wieder merklich beschleunigt. Die Entwicklung der letzten Jahre hat dazu geführt, dass erheblich mehr Liquidität vorhanden ist, als zur Finanzierung eines inflationsfreien Wachstums notwendig ist. Hinzu kommt das starke Wachstum der Kredite an den privaten Sektor im Euro-Raum, dass sich bereits in einem Anstieg einiger Vermögenspreise widerspiegelt. Hohe Wachsamkeit ist daher geboten.  Seite 7 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ 3 Konjunkturelle Entwicklung Deutschland Für die deutsche Volkswirtschaft ist das vergangene Jahr gemessen an den Vorjahren keineswegs schlecht gewesen. Nach Überwindung der hartnäckigen Stockungsphase konnte 2004 ein gesamtwirtschaftliches Wachstum von 1,6 % erreicht werden. Selbst nach Bereinigung um die erhöhte Zahl der Arbeitstage verblieb noch ein Zuwachs von 1,0 %.  Auch hier zu Lande forderten allerdings die höheren Rohölpreise und die Aufwertung des Euro ihren Tribut. Infolgedessen befindet sich die deutsche Wirtschaft seit dem Sommer 2004 praktisch in einer zyklischen Seitwärtsbewegung.  Zudem ist selbst die im vergangenen Jahr erreichte Wachstumsrate im internationalen Vergleich immer noch relativ gering. Dies gilt um so mehr, als sich die zyklische Erholung Deutschlands entlang eines recht flachen Wachstumspfads vollzieht. Darüber hinaus muss man konstatieren, dass die Entwicklung bisher auf einem wenig soliden Fundament steht. Die Hauptantriebskraft des Wachstums war bislang der Export. Eine solch einseitige Konstellation  Seite 8 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ macht die Konjunktur besonders empfindlich gegenüber außenwirtschaftlichen Wechsellagen und Störeinflüssen. So erwies sich der Außenbeitrag in der zweiten Hälfte des vergangenen Jahres denn auch als offene Flanke der Konjunktur.  Für das Jahr 2005 allerdings lassen die anhaltend gute Weltkonjunktur und die zuversichtlichen Exporterwartungen ein weiterhin reges Ausfuhrgeschäft erwarten. Die bisherige Abwertung des US-Dollar sollte nur vorübergehend dämpfende Effekte haben, zumal die preisliche Wettbewerbsfähigkeit Deutschlands im Januar immer noch rund 2½ % über ihrem langfristigen Mittelwert und rund 4½ % über dem Niveau zum Beginn der Währungsunion lag.  Der Binnenkonjunktur ist der Durchbruch bisher noch nicht gelungen. Wir stehen nach wie vor noch in der Anfangsphase einer konjunkturellen Erholung. Zwar gibt es Anzeichen für ein Anziehen der Investitionsnachfrage, der private Verbrauch lieferte jedoch noch kein Impulse. Die wiederholte Flaute des Konsums im vergangenen Jahr ist neben der schwachen Entwicklung der realen  Seite 9 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ Einkommen auch auf den Anstieg der Sparquote zurückzuführen.  Letztere ist ein Ausdruck der Unsicherheit der Verbraucher über die Wirtschafts- und Sozialpolitik in Deutschland. Die Diskussion um die Probleme der sozialen Sicherungssysteme hat die Verbraucher für die Notwendigkeit zur eigenen Vorsorge sensibilisiert. Die entscheidende Frage für die Konjunktur im Jahr 2005 wird die Entwicklung des privaten Konsums sein. Nach der langen Durststrecke gibt es hier einige Hoffnung. Positiv könnte sich etwa - auf der Einkommensseite die Steuersenkungen  - auf der Preisseite die sinkende Inflationsrate bemerkbar machen.  Ein wichtiger Faktor wird auch die weitere Arbeitsmarktentwicklung sein Œ nicht zuletzt, da die anhaltend hohe Arbeitsplatzunsicherheit zur Konsumzurückhaltung beiträgt.  Lassen Sie mich daher aus aktuellem Anlass kurz einige Sätze zu den jüngsten Arbeitslosenzahlen sagen. Der starke Anstieg der Arbeitslosen um  Seite 10 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ saisonbereinigt 225 000 ist im wesentlichen zurückzuführen auf die Arbeitslos-Meldungen von ehemaligen Sozialhilfeempfängern, bei denen ein Bezug des Arbeitslosengeld II eine Registrierung erforderlich macht.  Konjunkturell hingegen ist die Arbeitslosigkeit weitgehend unverändert geblieben. Letztlich handelt es sich bei dem Zuwachs um statistische Effekte Œ materiell hat sich nichts geändert. Es gilt, dies der Bevölkerung zu vermitteln Œ auch um einer etwaigen Entmutigung und weiterer Verunsicherung entgegen zu wirken.  In Bezug auf die Interpretation der jüngsten Zahlen ist grundsätzlich darauf hinzuweisen, dass die Arbeitslosenquote sicherlich nicht das ganze Ausmaß unserer Arbeitsmarktmisere zum Ausdruck bringt. Allerdings hat sich die analytische Aussagekraft der Arbeitslosenstatistik trotz der zunächst bestehenden Schwierigkeiten bei Zeitvergleichen per saldo verbessert.    Seite 11 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ 4 Schluß Meine Damen und Herren, Ludwig Erhard wird das Zitat zugeschrieben, dass Konjunktur zu 50 % auf Psychologie beruht. Vor diesem Hintergrund fällt die Positionsbestimmung zu Anfang des Jahres gemischt aus.  Der Rückgang des heute veröffentlichten ifo-Index zur Stimmung der gewerblichen Wirtschaft hat zwar gezeigt, dass kein Anlass zur Euphorie besteht. Dennoch sollten positive Signale nicht ausgeblendet werden. Jüngst haben sich etwa die Auftragseingänge positiv entwickelt, das Konsumklima der privaten Haushalte und die vom ZEW-Indikator abgebildete Stimmung der Finanzmarktteilnehmer hat sich aufgehellt.  Insgesamt lässt die derzeitige Datenlage eine moderate Fortsetzung der konjunkturellen Belebung erwarten. Mittel- und langfristig jedoch erfordert erfolgreiche Konjunkturpolitik wachstumsfreundliche Rahmenbedingungen. So ist unser  Seite 12 von 13", "Sendesperrfrist: 23. Februar 2005, 18:00 Uhr MEZ Potenzialwachstum im internationalen Vergleich zu niedrig. Wer langfristig denkt, muss hier ansetzen Œ Vorschläge dazu liegen auf dem Tisch.  Hiermit möchte ich schließen und wünsche Ihnen allen ein erfolgreiches Jahr. *    *    *  Seite 13 von 13"], "SECTION": "reden", "RECORD_ID": 873}