{"AUTHOR": "AndreasDombret", "TITLE": "Finanzstabilität im Zeichen der Staatsschuldenkrise", "PDF_URL": "https://www.bundesbank.de/resource/blob/689052/08b7b28321a1237153684c422a9f6b5c/mL/2011-01-19-dombret-finanzstabilitaet-im-zeichen-der-staatsschuldenkrise-download.pdf", "LOCAL_PDF_FILE": "2011-01-19-dombret-finanzstabilitaet-im-zeichen-der-staatsschuldenkrise-download.pdf", "DATE": "19.01.2011", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDr. Andreas Dombret Mitglied des Vorstands der Deutschen Bundesbank  Finanzstabilität im Zeichen der Staatsschuldenkrise  Vortrag beim Center for Financial Studies \nin Frankfurt am Main \nam 19. Januar 2011 - Es gilt das gesprochene Wort Œ", "Seite 2 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1Begrüßung..................................................................................................................2\n2Finanzstabilität: Worum geht es? U\nnd warum ist sie so wichtig?................................3\n3Eine erste, schnelle Bestandsaufnahme.....................................................................5\n4Herausforderungen an das deutsche Bankensystem.................................................7\n5Staatsschuldenkrise..................................................................................................13\n6Stabilität sichern. Was ist zu\n tun?.............................................................................18\n 1 Begrüßung Sehr geehrte Damen und Herren, \nliebe Freunde der Finanzstabilität, ich freue mich sehr, heute zu Ihnen sprechen zu dürfen. Beim Center for Financial Studies einen Vortrag Œ oder wie es in der Einladung schöner heißt: eine Lecture Œ zu halten, ist für mich eine besondere Herausforderung. Denn das CFS ist ein Leuchtturm der \nFinanzmarktforschung in Deutschland und ei\nn gewichtiger Teil der intellektuellen \nInfrastruktur am Finanzplatz Frankfurt.  Schön, dass so viele Zuhörer gekommen sind und si\nch für die Finanzstabilität interessieren. \nFinanzstabilität ist ein spannendes Gebiet; aber manchmal würden wir uns sogar wünschen, \nes wäre mitunter ein bisschen langweiliger –", "Seite 3 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Finanzstabilität: Worum geht es? Und warum ist sie so wichtig? \nWas ist eigentlich unser Verständnis von Finanzst\nabilität? Nun, zunächst einmal verstehen \nwir unter Finanzstabilität einen \nhöchst produktiven Zustand des Finanzsystems, nicht bloß \neine Art Nicht-Krise oder ein Fehlen von Spannungen. In einem funktionalen Sinn beschreibt Finanzstabilität einen Zustand, in dem das Finanzsystem seine \ngesamtwirtschaftlichen Funktionen insbesondere in der Allokation von Kapital und Risiken \nerfüllt und damit ein wichtiger Pfeiler unseres Wohlstands ist. Dazu gehört, dass die Stabilität keine Mom\nentaufnahme, keine Schön-Wetter-Veranstaltung ist. Das Finanzsystem muss Resistenz und Widerstandsfähigkeit aufweisen, um gerade auch dann, wenn die Umstände widrig werden Œ \netwa bei Stress oder bei Umbrüchen Œ seine Aufgaben weiter zu erfüllen. Zu unserem Verständnis von Finanzstabilität gehört \nuntrennbar die längerfristige Perspektive, die \nim Zweifel auch Vorrang vor kurzfristigen Erwägungen hat. Das ist wichtig. Denn die Finanzstabilität hat \nzwei grundlegend unterschiedliche Disziplinen. \nEs gibt die kurzfristige Seite: das Krisenmanagement. Seine spektakulären Höhepunkte findet solch ein Krisenmanagement bisweilen in dramatischen Wochenendsitzungen, in \ndenen um Ad-hoc-Lösungen gerungen wir\nd. Dies ist die Kurzfristseite der Finanzstabilität, \ndie hoffentlich erst einmal der Vergangenheit angehört. Manchmal habe ich aber die Sorge, dass diese —Feuerwehr-Aktionenﬁ das Image \nder Finanzstabilität \nstark geprägt haben. Dem steht nämlich die eigentliche\n Domäne der Finanzstabilität gegenüber. Sie ist im Kern eine zutiefst ordnungspolitische Disziplin\n. Die großen Themen wie Übertreibungen und", "Seite 4 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUngleichgewichte sowie endogene systemische Risiken und Ansteckungen hängen nämlich \nan den Strukturen im Finanzsystem \nund an den Anreizmechanismen.  \nUnd hier sehen wir bei der Bundesbank vor alle\nm unsere Rolle und unseren Beitrag, wenn \nwir deutsche Interessen in einer Vielzahl von Gremien vertreten, politische Instanzen beraten oder öffentlich unsere Stimme erheben: ein ordnungspolitisches Gewissen, ein \nAnwalt für eine längerfristige \nOrientierung zur Finanzstabilität. Damit stellt sich die Finanzstabilität, wie wir sie konzeptionell verstehen, bewusst in die geldpolitische Tradition der Bundesbank. \nWie bedeutsam Finanzstabilität ist, mag im vier\nten Jahr der Finanzkrise fast trivial erscheinen. Die Finanz- und Wirtschaftskrise hat gewaltige Einschlagkrater zurückgelassen. \nNach bekannten Schätzungen haben Banken und Versicherungen weltweit seit Ausbruch der Krise im Sommer 2007 Abschreibungen in\n Höhe von rund 1,8 Billionen US-Dollar vornehmen müssen [Folie 1]. Die gesamtwirtschaftlichen Rückwirkungen sind massiv. Nach \nSchätzungen der OECD wird der langfristige Pfad des potenziellen Outputs in den \nIndustrieländern dauerhaft um 3 % niedriger verlaufen als ohne die Krise [Folie 2]. Wir \ngehen bei der Bundesbank davon aus, dass der Ei\nnbruch der Investitionen im Zuge der Wirtschaftskrise das Potenzialwachstum in Deutschland in den Jahren 2009 und 2010 auf ¾ % verringert und damit in etwa halbiert hat. Bis 2012 dürfte es sich wieder auf 1 % \nerholen, was immer noch unter der Vorkrisendynamik liegt. Selbst Deutschland mit seinem starken Arbeitsmarkt und seinem bemerkenswerten Aufschwung wird erst im Laufe dieses \nJahres das Niveau der gesamtwirtschaftliche\nn Leistung vor der Krise wieder erreichen.", "Seite 5 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nÜber die Auswirkungen auf rein wirtschaftliche Größen hinaus aber hinterlässt die Erfahrung der Finanzkrise weitere tiefer\ne Spuren. Die Finanzwelt spricht von neuer Normalität. Die \nFinanzmarktregulierung folgt neuen Konzepten. A\nber vor allem hat die Finanzkrise die gesellschaftliche Akzeptanz und das Vertrauen \nin die Soziale Marktwirtschaft bedenklich \nbeschädigt. Finanzstabilität wirkt eben nicht nur auf Märkte und Banken. Finanzstabilität muss deshalb breiter ansetzen, nämlich eine Risikokultur unterstützen, in der Risiken \nbewusst und informiert eingegangen werden und Gewinne aus nachhaltiger Leistung stammen. Finanzstabilität ist also ein gesellschaftspolitisches Schwergewicht. \n3 Eine erste, schnelle Bestandsaufnahme \nLassen Sie mich die Analyse von hoher Warte aus beginnen. Wir befinden uns im Zeitalter globaler Märkte und regional wie global stark integrierter Volkswirtschaften. Der Slogan von \nder One world ist uns geläufig und eingängig. Aber entgegen dieser Intuition gibt es \neigentlich nicht die eine Welt der Finanzstabilität, sondern man hat eher den Eindruck, es gibt mindestens drei Welten der Finanzstabilitä\nt. Jedenfalls haben sich im Krisenverlauf Länder und Regionen sehr unterschiedlich entwickelt [Folie 3]. Die Krise hat Divergenzen offengelegt und akzentuiert; teilweise sogar\n so stark, dass bereits Befürchtungen aufkommen, die Globalisierung könne von \nneuen Handels- und Währungskrisen bedroht werden.  In einer Welt der Finanzstabilität befinden sich\n viele Schwellenländer, wenn auch nicht alle. \nIhre Welt der Finanzstabilität ist in hohem Maße geprägt vom Kampf mit dem berühmten Trilemma der Währungspolitik: Man kann nicht gl\neichzeitig freien Kapitalverkehr, autonome", "Seite 6 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGeldpolitik und einen festen Wechselkurs haben. Hinsichtlich ihrer Wachstumsdynamik \nweitet sich der Abstand zu den Industrieländern aus. Ihre Attraktivität für Investoren steigt, oftmals mehr als erwünscht. Das Institute for International Finance schätzt, dass allein in \ndiesem Jahr mehr als 800 Milliarden US-$ in die Schwellenländer drängen [Folie 4]. Damit verstärkt sich der Druck auf deren W\nährungs- und Finanzsystempolitik, mit dem wieder anschwellenden Zustrom an Kapital umzugehen, dabei auf interne Signale wie steigende \nImmobilienpreise und zunehmende Verschuldung im Pr\nivatsektor zu reagieren und zugleich \nauch die Geldwertstabilität im Umfeld stark steigender Preise für Nahrungsmittel und \nEnergie zu bewahren. Die bet\nroffenen Länder setzen dabei ihr Arsenal aus Zins- und Mindestreservepolitik, aus Besteuerung von Kapitalzuflüssen und aus Interventionen am \nDevisenmarkt in höchst unterschiedlichen Varianten ein. \nEine andere Welt der Finanzstabilität bilden die USA. Das Land, in dem die Finanzkrise ihren Ursprung nahm, wird noch für längere Zeit unter dem Eindruck notwendiger Anpassungen stehen. Vorangegangene Übertreibungen an den Im\nmobilienmärkten und in der Verschuldung wirken nach \nund belasten weiterhin Banken und Privathaushalte. Die \nUSA haben nicht nur die drohende große Rezession nach der Lehman-Pleite, sondern auch die Stockung im bereits anlaufenden Aufschwung durch kräfti\nge Stimuli der Finanz- und Geldpolitik bekämpft. Im Grunde versuchen die USA, die Symptome einer Verschuldungskrise durch noch mehr Schulden zu bekämpfen.  In einer weiteren Welt der Finanzstabilität lebt derzeit Europa, insbesondere eine Reihe von \nLändern der Währungsunion. Hier gibt es die Option der verlängerten fiskalischen Expansion im Wesentlichen nicht mehr. \nDie Finanzmärkte haben Zweifel an der \nNachhaltigkeit der öffentlichen Finanzen in m\nehreren Ländern angemeldet. Mittlerweile", "Seite 7 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nliegen die Kosten zur Absicherung gegen einen staatlichen Zahlungsausfall in Westeuropa \nauf dem Niveau von Schwellenländern aus Osteuropa, Afrika und dem Mittleren Osten [Folie 5]. Die Zweifel sind auch vor dem Hintergrund zu sehen, dass sich die preisliche Wettbewerbsfähigkeit innerhalb des Euro-Gebiets deutlich auseinander entwickelt hat. \nZudem erscheinen die Wachstumspotenziale in Europa schon allein aus demographischen Gründen begrenzt. Nimmt man Erwartungen mit ins Bild, dass der langfristige Realzins \n\nsteigen könnte, zum Beispiel weil die Sc\nhwellenländer in einen beschleunigten \nInvestitionszyklus eintreten, dann wirkt die Schuldenfalle noch bedrohlicher. Damit wird vor \nallem das Euro-Gebiet geprägt von der Sorge um die Staatsdefizite und deren mögliche Rückwirkungen auf die Konjunktur und die Bankensysteme. \nDeutschland schließlich befindet sich fast in \neiner Art Sondersituation. 2010 war mit 3,6 % \nWachstum ein gesamtdeutsches Rekordjahr. Und die Chancen stehen gut, dass die Erholung weitergeht. Dies ist umso bemerkenswerter, als Deutschland in der ersten Dekade \ndes neuen Millenniums nicht gerade reüssiert hat. \n4 Herausforderungen an das deutsche Bankensystem \nWas bedeutet diese kurze Skizze für die Stabilitätslage der Finanzsysteme, insbesondere \nfür das deutsche? Drei grundlegende Aspekte\n will ich zunächst vorausschicken: Erstens: In der Breite des deutschen \nBankensystems dominiert natürlich das \nInlandsgeschäft. Damit erhalten die deutschen \nBanken erst einmal eine steife Brise Rückenwind vom kräftigen Aufschwung bei uns.", "Seite 8 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZweitens: In wichtigen Segmenten weist das deutsche Bankensystem aber einen hohen \nGrad an Internationalisierung auf. Deshalb wer\nden sich die großen Herausforderungen an \ndas internationale Finanzsystem eben auch bei uns wiederfinden, zumal eine Reihe deutscher Institute weiterhin substanzielle Bestände an Problemaktiva hält. Und drittens: Der Anpassungsbedarf innerhalb des deutschen Bankensystems ist ziemlich ungleich verteilt. Die Bankenwelt neigt in diesen Zeiten zu einer Zwei-Klassen-Gesellschaft \nvon Gewinnern und Verlierern der Krise. Marktchancen und Marktpositionen werden neu verteilt. Einige deutsche Banken stehen bei diesem\n Ringen wohl auf der Verliererseite.  \nAuf dem Boden dieser drei Aussagen will ic\nh nun auf aktuelle Herausforderungen an das \ndeutsche Finanzsystem näher eingehen. Unser Finanzstabilitätsbericht vom November \n2010 hat diese ausführlich analysie\nrt und präsentiert. Ich möchte im Folgenden ein Stück \nweit darauf zurückgreifen. Ein großes nationales wie inte\nrnationales Thema stellt derze\nit die Refinanzierung dar. Das Liquiditätsrisiko gehört zu den Themen, die in besonderer Weise eine Neubewertung \nerfahren haben. Vor der Krise war die gängige Sicht in der Praxis, dass Liquidität unweigerlich der Solvenz folgt. Wenn die Solvenz gegeben ist, dann ist hinreichende \nLiquidität schlicht eine Tatsache, sie ist einfach da!  Die Phasen der großen Anspannungen an den Ge\nldmärkten haben mit dieser Sichtweise gründlich aufgeräumt. Wenn die \nUnsicherheiten wegen der Komplexität, der Vernetzung und der diversen Ansteckungskanäle so groß \nwerden, dass man das Ausfallrisiko einer Gegenpartei nicht mehr vernünftig abschätzen kann \nŒ vielleicht nicht einmal mal mehr das", "Seite 9 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neigene Ausfallrisiko Œ, dann wird \ndas Liquiditätsrisiko plötzlic\nh ein selbständiges Thema. Deswegen gehört das Liquiditätsrisiko auch zu den ganz \ngroßen Themen im sogenannten Baseler Ausschuss.  Zu beachten sind vor allem zwei Aspekte: zum einen die Zusammensetzung der Refinanzierungsseite nach unterschiedlichen \nQuellen und zum anderen die Fristigkeit, insbesondere bei der marktmäßigen Refinanzierung. Im Kern \nsieht man dabei international wie national zwei entgegengesetzte Entwicklungen. \nHinsichtlich der Zusammensetzung der Refinanzie\nrungsbasis besteht die Tendenz, dass die \nEinlagen von Nichtbanken zunehm\nen. Das ist grundsätzlich positiv, da die Einlagen von Nichtbanken vergleichsweise stabil sind. Diese \nAussage gilt, obgleich die Bereitschaft auch von Privatkunden, Bankbeziehungen zu wechseln, im Zeitalter des Onlinebanking sicherlich \nsteigt. Den Trend zu mehr Depositen weist auch das deutsche Bankensystem auf. So ist der \n\nAnteil der Einlagen von Nichtba\nnken an den gesamten Passiva von 37% vor Ausbruch der \nFinanzkrise auf inzwischen 42% gestiegen. \nHinsichtlich der weiterhin bedeutsamen ma\nrktmäßigen Refinanzierung besteht aber eine \nausgeprägte Kurzfristigkeit fort. Wir sehen das\n leider auch in Deutschland. Der Anteil umlaufender inländischer B\nankschuldverschreibungen mit einer Restlaufzeit von unter einem Jahr lag viele Jahre ziemlich stabil be\ni 22%. Aktuell beträgt er 30% und bleibt damit hartnäckig hoch [Folie 6] . Angesichts des hohen Refinanzierungsbedarfs dr\noht den Banken eine Kollision mit dem \nhohen staatlichen Kreditbedarf. Dies stellt für manche Bankensysteme ein ernstes", "Seite 10 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nErtragsrisiko dar, gilt allerdings wohl weniger für Deutschland, da di\ne am Markt agierenden Banken in der Regel keine ausgeprägte Frist\nentransformation betreiben. Aus Sicht der Finanzstabilität ist das Liquiditätsrisiko bedeutsam, \nsollten Teile des europäischen \nBankensystems von einer neuerlichen verstärkten Anspannung heimgesucht werden. \nDeshalb ist es auch so wichtig, dass die Banken weiter an ihrer Refinanzierungsstruktur arbeiten. Ein gemeinsames Merkmal großer, international tätiger Banken ist, dass die Volatilität der Erträge stark am Handelsergebnis hängt. Deshalb ist die Entwicklung der Marktrisiken in \nden Handelsportfolios der deutschen Banken wichtig. Sie sind seit Mitte 2009 deutlich gesunken, wenn auch im vergangenen Jahr weniger stark. Entsprechend sind die Eigenmittelanforderungen der Institute mit eigenem Marktrisikomodell seit Juni 2009 und Juni 2010 um deutlich mehr als ein Drittel zurückgegangen [Folie 7]. Dazu beigetragen \nhaben eine rückläufige Volatilität an wichtigen Märkten, aber auch der Abbau ehemals signifikanter Kredithandelspositionen.  \nAus systemischer Sicht interessiert neben der Volatilität der Handelsergebnisse besonders die Diversifikation innerhalb \ndes Systems. Wenn Banken gegenüber bestimmten Risiken \nunterschiedlich positioniert si\nnd, können zwar die individuell\nen Ergebnisse stark abweichen und schwanken, aber es kann nicht zu einem\n —Flächenbrandﬁ kommen in dem Sinne, dass eine Entwicklung an den Märkten allen Banken gl\neichzeitig zusetzt. Der Ausbruch der \nStaatsschuldenkrise im Frühsommer vergangenen Jahres hatte aber genau dieses \nsystemische Potenzial. Der Gleichlauf der Handelsergebnisse nahm extrem stark zu. \nOffensichtlich waren die Banken mit ihren Eigenhandelspositionen der Krise in sehr ähnlicher Weise ausgesetzt.", "Seite 11 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Geschichte lehrt, dass große Bankenkrisen typischerweise durch regelrechte —Abschreibungs-Tsunamisﬁ entstehen; damit meine ich, dass eine ganze Forderungsklasse \noder ein zentrales Segment der Forderungen einbricht. Deshalb ist die Beobachtung der Kreditrisiken von grundlegender Bedeutung. Das Muster, wie sich zuletzt die Kreditrisiken \nim deutschen, aber auch in vielen anderen Bankensystemen entwickelt haben, entspricht im Wesentlichen dem Makrotrend. Zu den anfälligen Segmenten in den Forderungen gehören \nvor allem die Finanzierung von Gewerbeimmobili\nen sowie die Altbestände an strukturierten Produkten.  Die Lage an den internationalen Gewerbeimmobilienmärkten bleibt schwierig [Folie 8]. Vor \nallem die Preise an den Märkten in den USA und \nim Vereinigten Königreich, aber auch in Spanien und Irland sind stark gefallen. Um die Lage im deutschen Bankensystem zu \nsondieren, hat die Bundesbank voriges J\nahr elf große deutsche Banken über ihre Finanzierungen von gewerblichen Immobilien \nbefragt. Deren Gesamtkreditvolumen betrug \nrund 325 Mrd •. Auf die USA entfallen rund 15%, auf das Vereinigte Königreich knapp 9%. Jedoch überschreiten 90% der Kredite nicht den We\nrt der Immobilie, bei etwa 44% liegt der \nBeleihungsauslauf bei 60%\n oder darunter. Damit erscheinen die Risiken aus den \nGewerbeimmobilien bei uns insgesamt beherrschbar. \nIm Scheinwerferlicht stehen seit Ausbruch der Krise strukturierte Wertpapiere. In den Portfolien der deutschen Banken liegen davon nach wie vor substanzielle Bestände. Ende \nSeptember 2010 betrug der Buchwert verbrie\nfter Wohnimmobilienkredite 74 Mrd • und der \nvon CDOs etwa 58 Mrd •. Auf verbriefte Studentenkredite entfielen knapp 30 Mrd • und auf \nCMBS rund 22 Mrd • [Folie 9]. Das Gesamtvolumen ging damit zuletzt verstärkt zurück. Dabei ist jedoch zu beachten, dass Wechselkurseffekte die Rechnung beeinflussen.", "Seite 12 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWie sich das Kreditrisiko insgesamt entwickel\nt, wird aber weiterhin in hohem Maße von den \ninländischen Bedingungen bestimmt. Der Anteil des Auslandsgeschäfts, gemessen an den \nausgereichten Krediten an Nichtbanken, liegt bei knapp 21 %. Damit kann das Kreditrisiko \ninsgesamt vom starken Aufschwung bei uns sowie von der Stabilität des deutschen Immobilienmarktes profitier\nen, an dem grundsätzlich keine \nÜbertreibungen festzustellen \nwaren. Der Wertberichtigungsbedarf deutscher Banken hat deshalb seinen Höhepunkt voraussichtlich überschritten [Folie 10]: im\n Jahr 2009 betrugen die Abschreibungen circa \n37 Mrd •, für 2010 erwarten wir einen deutlichen Rückgang auf 23 Mrd •.  \nEine —Königsdisziplinﬁ der Stabilitäts\nanalyse sind Stresstests. So enthält der \nStabilitätsbericht auch einen Stresstest zur Ertragskraft deutscher Banken im Zins- und Provisionsgeschäft [Folie 11]. Das Risikoszenar\nio für das Jahr 2011 unterstellt dabei eine deutlich abgeflachte Zinsstrukturkurve mit einem Rückgang des Unterschieds zwischen \nDreimonatszins und der Rendite zehnjähriger \nBundesanleihen von 202 auf 55 Basispunkte sowie einen starken Rückgang des BIP um 4%. Dies ist angesichts der aktuellen Wirtschaftslage sicherlich eine äußerst harte Annahme. Die operativen Erträge, ohne das Handelsergebnis, fallen in diesem Szenario d\neutlich: Das Zinsergebnis für das gesamte \ndeutsche Bankensystem vermindert sich \num knapp 8%; die konjunkturgetriebenen Provisionsüberschüsse sinken um 10%. Hinzu kommen hohe Wertberichtigungen im \n\nBankbuch angesichts der unterstellten Rezessi\non. Sie würden nach unseren Schätzungen wieder auf rund 35 Mrd • hochschnellen und lägen damit 9 Mrd • höher als im Durchschnitt der vergangenen fünf Jahre. Einen Warnhinweis will ich aber hinzufügen. \nStresstests sind für die Stabilitätsanalyse \nhilfreich, gleichwohl ist immer Sorgfalt bei \nder Interpretation der Ergebnisse angezeigt. Denn", "Seite 13 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStresstests decken nur einzelne Transmissionskanäle ab, wie ein exogener Schock ein Bankensystem treffen kann. Hierfür sind die Sc\nhätzungen informativ. Doch die Wucht eines Schocks kann über die gesamte Palette an denkbaren Übertragungswegen und Rückkopplungen sehr wohl heftiger sein. Jedenfalls möchte ich mir im Moment die \ngesamten Auswirkungen, etwa auf Europa, lieber nicht ausmalen, wenn die deutsche \nVolkswirtschaft nun überraschend in eine so gewaltige Rezession von Œ 4 % des BIP abgleiten würde. Und damit bin ich nun endgültig bei jenem Thema, das derzeit die Nachrichtenlage zur Finanzstabilität bestimmt. 5 Staatsschuldenkrise  \nDie europäische Staatsschuldenkrise war \nim Jahr 2010 das Mega-Ereignis der Finanzstabilität [Folie 12]. Und die ersten Tage im neuen Jahr lassen erahnen, dass sich der Klammergriff der Anleihemärkte nicht so schnell lockern wird. Die Staatschuldenkrise ist \nderzeit das größte Risiko für die Finanzstabilität. Deshalb gilt: Die Rückkehr zu tragfähigen öffentlichen Finanzen in allen Ländern ist und bleibt das beste Förderprogramm für die \nFinanzstabilität. Die Schuldenproblematik ist die Folge haus\ngemachter Fehlentwicklungen in einigen \nLändern sowie einer gewissen Eigendynamik der Krise. Die Fehlentwicklungen im Vorfeld wurden allerdings von der Krise schonungslo\ns offengelegt. Dazu gehören insbesondere \neine unzureichende Konsolidie\nrung der Staatsfinanzen in guten Zeiten unter günstigen Finanzierungsbedingungen sowie ein zunehmendes\n Auseinanderdriften der preislichen \nWettbewerbsfähigkeit im Euro-Gebiet [Folie \n13]. Aber auch die Überhitzung auf einigen", "Seite 14 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nImmobilienmärkten verbunden mit st\nark steigender Verschuldung im \nPrivatsektor spielt eine wichtige Rolle.  \nHinzu kam eine Art Spirale der Rettungseingriffe, ein wenig frei nach dem Motto: Die Krise ernährt die Krise. Zunächst kam es im Zuge der Bankenkrise zu einem umfangreichen Risikotransfer vom privaten in den öffentlichen \nSektor. Dies gilt insbesondere für solche \nLänder, wo der Privatsektor beträchtliche Verbindlichkeiten aufgehäuft hatte. Dann schlugen die Staaten als Reaktion auf die nach der Lehman-Pleite vehement einsetzende Rezession \neinen expansiven Kurs in der Fiskalpolitik\n ein, der meist über ein Wirken-lassen automatischer Stabilisatoren hinausging.  \nSchwindendes Vertrauen in die Staatsfinanzen Griechenlands, nicht zuletzt nach \nmehrfacher Revision der zuvor mit erheblic\nhen Fehlern behafteten Daten und Statistiken, lösten im Frühjahr 2010 die Schuldenkrise aus. Schnell zeigte sich die systemische Dimension. Es kam nicht nur zu Ansteckungseffekten auf die Finanzsysteme der betroffenen Länder, sondern darüber hinaus auf die Anleihemär\nkte anderer Staaten, auf deren Bankensystem sowie auf Banken mit \numfangreichen Beständen an Forderungen gegenüber Kreditnehmern dieser Länder. Stabilitä\nt und Funktionsfähigkeit des europäischen \nFinanzsystems waren Anfang Mai 2010 akut\n bedroht. Die im Frühjahr gewährten \nfinanziellen Hilfen für Griechenland und die Einrichtung eines Europäischen \nStabilisierungsmechanismus kurze Zeit später waren deshalb vertretbare Entscheidungen. Dass die irische Regierung mittlerweile ebenfa\nlls Finanzhilfen von \nEU und IWF beantragt hat, wurde vom EZB-Rat begrüßt. Die Staatsschuldenkrise ist heute ein Feld, au\nf dem es besonders wichtig ist, die kurz- und die längerfristige Dimension der Finanzstabilität zu unterscheiden und zu beachten.", "Seite 15 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKurzfristig geht es darum, die Dynamik der Krise zu brechen und den betroffenen Ländern \ndie notwendige Zeit einzuräumen, um die öffentlichen Haushalte zu konsolidieren, \nStrukturreformen durchzuführen und vorangegangene Übertreibungen zu beseitigen. Längerfristig ist aber entscheidend, dass die Eigenverantwortung der Länder für ihre \nfiskalische Lage unzweifelhaft klar bleibt und die Anreize, eigenverantwortlich und frühzeitig \nzu handeln, gestärkt und nicht etwa geschwächt werden. Wenn es eine Art —Haupt-Lektionﬁ \nunter allen Lessons-to-be-learned aus dieser Finanzkrise gibt, dann diese: Achtet auf die \nAnreize und gestaltet sie so, dass Finanzindustrie und Politik die gesamten Auswirkungen des eigenen Handelns, auch auf \nandere sowie auf längere Sicht, mit ins Kalkül ziehen. Alle Reformbestrebungen sind vor dem Hintergrund des Primats der Eigenverantwortung zu \nbeurteilen. \nEs gibt aus meiner Sicht zwei Ausgangspunkte\n für den langfristigen und nachhaltigen Erfolg gegen die Schuldenkrise. Zum einen: Der Schl\nüssel zum Überwinden der Krise liegt im überzeugenden Konsolidierungskurs \nder öffentlichen Haushalte. Und zum anderen: Vorfahrt für das Vorbeugen von Schieflagen. Der eigentliche Schwerpunkt jedes Reformwerks hat in \nder Prävention zu liegen. Deshalb bin ich im Moment nicht ganz glücklich mit der \nGewichtung in der aktuellen Debatte. In der Prävention geht es vor allem darum, die \nFiskalregeln zu härten. Und es geht auch um eine stärkere Koordinierung der Wirtschaftspolitik in Europa, zumindest im Euroraum. Die \nErfahrung hat gezeigt, dass sich Versäumnisse in der Wirtschafts-, Sozial- oder Finanzsystempolitik vielleicht nicht unmi\nttelbar in höheren staatlichen Defiziten \nniederschlagen müssen, aber zu einem späteren Zeitpunkt umso massivere Auswirkungen", "Seite 16 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhaben können. Bei Fehlentwicklungen in einzelnen Ländern, die sich etwa in einer \nerodierenden Wettbewerbsfähigkeit ausdrücken, ist frühzeitig gegenzusteuern. Europa \nbraucht ein Fitness-Programm für mehr Nachhaltigkeit. \nDas alles heißt keineswegs, die Augen davor zu verschließen, dass staatliche \nSchuldenkrisen auch in Zukunft nicht vollkommen auszuschließen sind. Deshalb ist die \ngeplante Einrichtung eines permanenten Krisenbewältigungsmechanismus eine sinnvolle und notwendige Ergänzung des bestehenden Rahmenwerks. Das Primat der Eigenverantwortung verlangt dabei eine strenge Beachtung des \nHaftungsausschlussprinzips. Auf dieser Grundlage sollten im absoluten Ausnahmefall an \nstrikte Konditionen gebundene und eng befri\nstete Hilfeleistungen an einzelne \nMitgliedstaaten möglich sein, wenn die Stab\nilität der Währungsunion insgesamt gefährdet \nist. In einem solchen geregelten Krisenmechani\nsmus sollten auch die privaten Gläubiger nicht aus der Verantwortung entlassen werden. Vorschläge, die hingegen eine gesamtschuldnerische Haftung beinhalten und damit die Eigenverantwortung der Länder aushöhlen, widersprechen den Lektionen der Finanzkrise \nund dem Primat der Eigenverantwortung. Dami\nt sind sie gerade nicht dazu geeignet, das Vertrauen in die öffentlichen Finanzen zu stärken. Deshalb wäre eine Einführung von Eurobonds sehr kritisch zu sehen. Und eine \netwaige Vorstellung, mit der Emission von \nEurobonds eine Art Befreiungsschlag zu l\nanden, der Europa von den Zwängen der Kapitalmärkte befreien würde, ist unrealis\ntisch. Zweifel der Finanzmärkte an der \nNachhaltigkeit von staatlichen Finanzen im Euro-Gebiet werden sich auch in Risikoprämien \nniederschlagen.", "Seite 17 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEinen wichtigen Punkt möchte ich noch hinz\nuzufügen: Vieles spricht dafür, dass die Forderungsklasse der Staatsschuldversch\nreibungen insgesamt eine länger anhaltende \nPhase der Überprüfung und der Umbewertung durchmachen wird. Die Zeit des \nzweifelsfreien risk-free asset\n scheint sich dem Ende zuzuneigen. Und einen Fehler dürfen wir nicht machen: zu glauben, die Staatsschuldenkrise sei ein rein europäisches Phänomen. \nDenn der Nährboden für steigende Staatsschulden Œ also zum Beispiel: hohe Sozialausgaben, demographische Alterung, innenpolitisc\nhe Unstetigkeiten Œ findet sich in viel zu vielen Ländern [Folie 14]. Und deren Ausgangslage, gemessen am Schuldenstand und den aktuellen Defiziten, sieht teilweise d\neutlich schlechter aus als bei jenen Ländern \ndes Euro-Gebiets, die derzeit von den Finanzmärkten besonders kritisch verfolgt werden. Man denke nur an Japan mit einer Bruttostaatsverschuldung von fast 230 %. Oder man betrachte die USA, die ihre festgelegte Obergrenze für die Kreditaufnahme von derzeit 14,3 Billionen US-$ einmal mehr erhöhen müssen. Nach vorläufigen Berechnungen des Congressional Budget Office wird der jüngste Steuerkompromiss die Defizite in den kommenden fünf Jahren um bis zu 900 Mrd US-$ oder 6 % des BIP erhöhen. Allein der Fehlbetrag in den vier Jahren zwischen 2009 und 2012 wird sich damit auf 5 Billionen US-$ auftürmen. Umgekehrt gibt die aktuell kontrovers geführte Debatte in den USA über die \nPläne zur mittelfristigen Rückführung der Defizite eine Vorahnung, wie schwer die Korrekturen werden könnten. Diese expansive Strategie birgt Risiken und kann schwierige Fragen aufwerfen, etwa wie dauerhaft die dominante Rolle des Dollar als Leitwährung sein wird. Die Warnschüsse der Ratingagenturen werden jedenfalls lauter. Das Thema Staatsschulden wird möglicherwe\nise auf Jahrzehnte hinaus die globalen \nFinanzmärkte beschäftigen. Europa tut gut dar\nan, sich auf ein Szenario einer länger", "Seite 18 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nanhaltenden kritischen Beobachtung einzustellen. Die Antwort darauf kann nur lauten: \nPriorität für Konsolidierung und Pflege der Wettbewerbsfähigkeit sowie überzeugende Strukturen der Union und des Euro, die dem Primat der Eigenverantwortung folgen. 6 Stabilität sichern. Was ist zu tun? \nBisher habe ich viel über die Grenzen der Finanzpolitik im aktue\nllen Umfeld gesprochen. \nKurz erinnert sei nur daran, dass es natürlich auch Grenzen der monetären Handlungsspielräume gibt. Es gehör\nt zu den ältesten Erfahrungen und Schulbuchweisheiten, dass steigende Staats\ndefizite und Schuldenstände mittel- und langfristig auch für die Geldpolitik zum Problem werden können.  Das Letzte, was die Finanzstabilität brauchen könnte, wäre, wenn die Inflationserwartungen \nihre Verankerung verlören. Viele Debatt\nen, gerade in den vergangenen Jahren, haben verdeutlicht, wie gefährlich für die Finanzstab\nilität Phänomene wie \nVermögenspreisblasen \noder übermäßige Verschuldung im Privatsektor \nsind, die durch Inflationsängste zunehmen \nwürden. Deshalb ist es für die Finanzstabilität sehr hilfreich, dass die europäische \nGeldpolitik stets klargemacht hat, welche zentrale Bedeutung für sie die feste Verankerung der Inflationserwartungen hat. Und die Finanzmarktdaten und Umfragen belegen auch, dass die Inflationserwartungen weiterhin fest verankert sind. Die Bilanz des Euro mit Blick auf \nseinen Geldwert fällt ausgesprochen posit\niv aus. Und auch weiterhin stehen die \nmittelfristigen Preisperspektiven für den Euro \nim Einklang mit dem Ziel der Preisstabilität. Allerdings könnten die Risiken, die gege\nnwärtig noch weitgehend ausgewogen sind, durchaus zunehmen. Das Eurosystem beobachtet \ndiese Entwicklungen sehr aufmerksam.", "Seite 19 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEin weiteres großes Themengebiet, um die Finanzstabilität bei uns längerfristig \nabzusichern, besteht darin, die Schwachstellen und Verwundbarkeiten im deutschen \nBankensystem entschlossen anzugehen. Auch\n aus Erfahrungen in anderen Ländern wie etwa in Japan ist bekannt, wie gefährlich es sein kann, Überkapazitäten im heimischen \nBankensystem nicht vom Markt zu nehmen, sonder\nn für Kreditersatzgeschäft einzusetzen. \nViel Kreditersatzgeschäft wirft zwei Problem\ne auf. Zum einen ist die Wertschöpfung relativ gering, so dass die Margen niedrig bl\neiben und entsprechend hohe Volumina bewegt werden müssen, um hinreichende Erträge zu generieren. Zum anderen muss sich eine \nBank möglicherweise in Marktsegmente begeben, wo sie über keine spezifische Expertise \nverfügt. Das Ergebnis ist programmiert: nämlich\n ein Portfolio mit riskanten Engagements, das obendrein noch unzureichend diversifiziert ist.\n Solche Strukturen sollten jetzt korrigiert werden, nicht zuletzt bei \nder einen oder anderen Landesbank. Zum Abschluss will ich noch ein besonders wichtiges Feld ansprechen: die Finanzsystempolitik. Sie gleicht einer großen \nBaustelle, und zwar in allen ihren drei Bereichen: Diagnose, Therapie und Durchsetzung. Institutionell hat die makroprudenzielle Überwachung mit der Gründung des European Systemic Risk Board\n einen Quantensprung \nerlebt. Der ESRB arbeitet eng mit dem europäischen Notenbankwesen zusammen. So wird \nDeutschland im ESRB vom Bundesbank-Präsidenten vertreten.  Die neuen Möglichkeiten und Ansätze sind einerse\nits konsequent zu verfolgen. Andererseits sollte aber keine neue Illusion einer beliebigen —Machbarkeitﬁ von Finanzstabilität entstehen. Das beginnt bereits mit dem Bereich der Diag\nnose. Denken Sie nur an die bekannte These, \ndass man eine Vermögenspreisblase erst dann mit Sicherheit erkennen kann, wenn sie \nplatzt Œ nur ist es dann zu spät. Die Analyseabteilungen in den europäischen Notenbanken", "Seite 20 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nŒ auch bei uns Œ arbeiten mit Hochdruck an neuen Indikatoren und Modellen, insbesondere um das systemische Risiko besser zu fassen. \nAber bei all den Fortschritten, die man zurecht erwarten darf, wird möglicherweise auch für die Finanzsystempolitik die berühmte \nFormel gelten: it‚s more of an art than a science\n.  Im Bereich des Umgangs mit Systemrisiken beginnt sich der Instrumentenkasten zu füllen. \nIn der Bankenregulierung kreisen die Debatten vor allem um drei Themen: die Nutzung von Contingent Capital oder Bail-in-Instrumenten in der Kapitalstruktur, Kapitalzuschläge für \nsystemisch relevante Institute sowie antizyklische Kapitalpuffer. Doch droht vor allem eine offene Flanke: Regulierungsarbitrage insbesonder\ne durch ein Verlagern von Aktivitäten in ein —Schattenbankensystemﬁ könnte in der Realit\nät die Effektivität von makroprudenziellen Maßnahmen spürbar reduzieren, w\nenn nicht gar gefährden [Folie 15]. \nSchließlich will ich auch auf di\ne Aspekte der Durchsetzung und der richtigen Anwendung im Praxistest hinweisen. Sie \nstellen sich insbesondere auc\nh im Zusammenhang mit einem Paradigmenwechsel in der Regulierung. In den vergangenen Jahrzehnten folgten viele \nArbeiten am regulatorischen Rahmen dem Wunsch, in der Regulierung so weit wie möglich marktwirtschaftliche Usancen nachzubilden.\n Typisch etwa sind Ansätze nach Best practices.  Regulierung unter makroprudenziellen Prinzipien,\n das heißt unter Beachtung systemischer \nund zyklischer Effekte auf die Gesamtwirt\nschaft, wird davon ein Stück Abstand nehmen müssen. Betrachten wir die Idee anti-zyklischer Puffer. Sie widerspricht explizit den \nMarktgepflogenheiten. Denn Banken nutzen unter dem Druck des Wettbewerbs gute Zeiten typischerweise eher dazu, Leverage zu erhöhen und mehr Fristentransformation einzugehen. Die Finanzsystempolitik wird künftig möglicherweise mehr Konflikte mit den", "Seite 21 von 21 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nRegulierten, aber vielleicht auch mit einer an Finanzplatzinteressen und Industrieförderung \nausgerichteten Wirtschaftspolitik aushalten mü\nssen. Der Kampf um die —Medienhoheitﬁ in der Frage, welche gesamtwir\ntschaftlichen Auswirkungen \nhöhere Eigenkapitalanforderungen haben könnten, gibt einen Vorgeschmack auf denkbare verstärkte Interessenkonflikte zwischen Industrie und Aufsicht. Die Disziplin der Finanzstabilität ist dabei, Neul\nand zu betreten, nicht zuletzt in meinem \nHaus, der Bundesbank. Anforder\nungen, wie wir sie bisher eher \nvon der Geldpolitik kennen, wie Rechenschaftspflicht (\naccountability) und intensive Kommunikation mit Märkten und \nÖffentlichkeit, werden dabei steigen. Einen Schritt müssen wir gehen: nämlich informativ zur Finanzstabilität Bericht erstatten. Mit ihrem Finanzstabilitätsbericht und ihren Forschungspapieren zur Finanzstabilität bi\netet die Bundesbank schon heute wichtige \nBeiträge an. Umgekehrt muss sich auch die akademische Forschung auf die drängenden \nThemen der Finanzstabilität einlassen.  Beim Center for Financial Studi\nes renne ich damit offene Türen ein. Ich weiß es sehr zu \nschätzen, dass das CFS zu den Partnern gehört, die ein regelmäßiges Forum für den kritischen und fruchtbaren Austausch über aktuelle Fragen der Finanzstabilität bieten.  In diesem Sinne vielen Dank für Ihre Aufmerksamkeit. \n*    *    *", "Finanzstabilität im Zeichen der StaatsschuldenkriseDr. Andreas DombretMitglied des Vorstands der Deutschen BundesbankFrankfurt am Main, 19. Januar 2011Sendesperrfrist: 19.01.2011, 17:30 Uhr MEZ", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar2011\nSendesperrfrist: 19.01.2011, 17:30 Uhr MEZ1", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20112", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20113", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20114", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20115", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20116", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20117", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20118", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 20119", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 201110", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 201111", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 201112", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 201113", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 201114", "Finanzstabilität im Zeichen der Staatsschuldenkrise19. Januar2011\n19. Januar 201115"], "SECTION": "reden", "RECORD_ID": 637}