{"AUTHOR": "Axel A.Weber", "TITLE": "Ansprache zur Verabschiedung von Herrn Dr. h. c. Edgar Meister", "PDF_URL": "https://www.bundesbank.de/resource/blob/688788/a3f3f7a2930e36ccf0623a01cac1a3a3/mL/2007-05-04-weber-ansprache-verabschiedung-herrn-dr-meister-download.pdf", "LOCAL_PDF_FILE": "2007-05-04-weber-ansprache-verabschiedung-herrn-dr-meister-download.pdf", "DATE": "04.05.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 4. Mai 2007, 1\n2:30 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ansprache zur Verabschiedung  von Herrn Dr. h. c. Edgar Meister    in Frankfurt am Main \nam Freitag, 4. Mai 2007", "Sendesperrfrist: 4. Mai 2007, 11:00 Uhr MESZ\n  Seite 2 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung...........................................................................................2\n 2 Schwerpunkte im Leben des Bundesbankers Meister.........................2\n 3 Dankes- und Abschiedsworte..............................................................6\n  1 Begrüßung   \nLieber Edgar Meister, liebe Frau Meister, im Namen des Vorstands begrüße ich Sie und alle Anwesenden sehr herzlich zur offizielen Verabschiedun\ng des Vorstandsmitglieds Edgar \nMeister. Ich begrüße insbesondere auch den Bundesminister der Fi-nanzen, Herrn Steinbrück, der anschließend ebenfalls sprechen wird. \nHerr Meister, am Montag ist Ihre Tätigkeit als Organmitglied der Bun-\ndesbank zu Ende gegangen; mit stolzen 13 ½ Jahren handelt es sich \ndabei um die längste Periode in Ihrem beruflichen Werdegang. Durch \nIhre vorherigen langjährigen Tätigkei\nten im Privatbankensektor haben Sie das Privileg, das Bankgeschäft auch von der anderen Seite ken-nen gelernt zu haben. Dort haben Sie Erfahrungen gesammelt, die Ih-\n\nnen bei der Bundesbank immer wieder zugute kamen. 2 Schwerpunkte im Leben des Bundesbankers Meister \nIm Oktober 1993 haben Sie mit Ihrem \nEintritt in das damalige Direkto-\nrium der Bundesbank das Dezernat —Banken, Mindestreserven, Hauptkasseﬁ übernommen. Dass Ihnen damit später die Planung und", "Sendesperrfrist: 4. Mai 2007, 11:00 Uhr MESZ\n  Seite 3 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nOrganisation der Euro-Bargeldeinführung\n zugefallen sind, war ein \nGlücksfall für die Bank. Denn Si\ne haben die Koordinierungsrolle der \nBundesbank bei dieser gewaltigen logistischen Herausforderung früh-\nzeitig erkannt und mit viel Überzeugungsarbeit 24 Verbände und drei \nBundesministerien dazu bewegt, das —Konzept für die Inverkehrgabe von Euro-Bargeldﬁ zu unterstützen. Dass die Umstellung von der  \nD-Mark hin zum Euro derart reibungslos abgelaufen ist, ist in weiten \nTeilen auch Ihr Erfolg.  Erwähnt sei kurz, dass Sie 2006 auch die Verantwortung für den Be-reich —Revisionﬁ übernommen haben,\n ebenfalls ein anspruchsvolles Gebiet Œ allerdings mit deutlich \ngeringerer Außenwirkung. Hauptsäch-lich standen Sie in der Bundesbank aber für den Bereich —Bankenﬁ bzw. —Banken und Finanzaufsichtﬁ, wie Ihr Aufgabengebiet seit der \nNeustrukturierung der Bundesbank zum 1. Mai 2002 hieß.  Gerne wurden Sie in der Presse als \nder —oberste Bankenaufseher der Bundesbankﬁ bezeichnet. Ihr Geschäftsfeld hat neben der laufenden \nAufsicht und den bankgeschäftlichen Prüfungen auch die Fortentwick-\nlung des Bankenaufsichtsrechts umfasst. Außerdem haben Sie und \nIhre Mitarbeiter wesentlich zur Fi\nnanzstabilitätsanalyse in unserem \nHause beigetragen. Die Ergebnisse dieser Arbeiten werden der Öf-\nfentlichkeit jährlich in unserem Finanzstabilitätsbericht vorgestellt.  \nAls Bankenaufseher sind Sie weit üb\ner nationale Grenzen hinaus ge-\nschätzt; dies hat auch Ihr Vorsit\nz im Banking Supervision Committee", "Sendesperrfrist: 4. Mai 2007, 11:00 Uhr MESZ\n  Seite 4 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n(BSC) gezeigt, dem europäischen Gremium der Bankenaufseher. Mit \nUmsicht, diplomatischem Geschick und Engagement wussten Sie \ndiesen Ausschuss zu leiten Œ bei du\nrchaus unterschiedlicher Interes-senlage der teilnehmenden Notenbank\nen und Aufsichtsbehörden. Es gelang Ihnen trotz der differierenden Meinungen letztendlich immer, \neine gute Arbeitsatmosphäre zu erhalten. Ihre sachliche und faire Art \n\nwurde auch vom Ausschuss sehr geschätzt, wie mir mehrfach versi-\nchert wurde.  —Ein Geheimnis des Erfolgs ist, den Standpunkt des anderen zu ver-\nstehenﬁ, so beschrieb es Henry Ford; dies dürfte auch eine Erklärung \nfür Ihre Erfolge sein. Nicht zuletzt aufgrund dieser, in Ihrer Persönlich-\nkeit begründeten Fähigkeiten sind Sie seit 1998 zwei Mal für das Amt des BSC-Vorsitzenden wiederernannt worden Œ eine eher seltene \nPraxis in europäischen Ausschüssen.  Kommen wir aber auf Ihre Arbeit bei der Bundesbank zurück. Ich \nmöchte exemplarisch drei wichti\nge Betätigungsfelder hervorheben:  Erstens: Die neuen Eigenkapitalregeln \nfür Banken, Basel II. Sie, Herr Meister, haben Basel II bis zum Inkrafttreten am 1. Januar begleitet \n\nund vorangetrieben. Dabei hat sich \ndie traditionell enge Zusammen-\narbeit von Bundesbank und BaFin mit den Finanzinstituten gut be-\nwährt.", "Sendesperrfrist: 4. Mai 2007, 11:00 Uhr MESZ\n  Seite 5 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei internationalen Verhandlungen \nhaben Sie stets großes Geschick bewiesen, um deutsche Interessen angemessen durchzusetzen. So \nfanden auch die Belange der zahlreichen kleineren Kreditinstitute Be-\nrücksichtigung und die Position de\nr kleineren und mittleren Unterneh-\nmen wurde mit einem —Mittelstandspaketﬁ gestärkt. Zu diesen Erfolgen haben Sie, Herr Meister, maßgeblich beigetragen. Unsere Kompetenz \nin Aufsichtsfragen ist weiter gewachsen und noch sichtbarer gewor-den. Zu Recht können Sie darauf stolz sein. Zweitens: Das rapide Wachstum der Hedgefonds-Industrie ist ein Schwerpunktthema im Rahmen der deutschen G7/G8-\nPräsidentschaft. Auch die Bundesbank ist in die Debatte aktiv invol-\nviert. Herr Meister, mit Ihrem Gespür für wichtige Themen haben Sie die rasant ansteigende Bedeutung von Hedgefonds und die damit einhergehenden Implikationen für die Finanzstabilität frühzeitig er-kannt.  In den letzten Jahren sind Sie immer wieder als ein Verfechter von mehr Transparenz bei Hedgefonds hervorgetreten. Diesen Grundsatz \nwerden wir weiter verfolgen. Denn \nim Allgemeinen leisten Hedgefonds einen positiven Beitrag für die Effizienz der Finanzmärkte. Zugleich \n\nsind sie aber eine mögliche Quelle \nsystemischen Risikos für die inter-\nnationalen Finanzmärkte. Deshalb ist wichtig, ein angemessenes Ri-\n\nsikomanagement bei den Prime Brokern sicherzustellen, wie es zum Beispiel die Corrigan-Group empfoh\nlen hat. Neben solchen indirekten", "Sendesperrfrist: 4. Mai 2007, 11:00 Uhr MESZ\n  Seite 6 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \naufsichtsrechtlichen Maßnahmen wäre eine ambitionierte Selbstver-\npflichtung der Hedgefonds-Branche hinsichtlich Risikomanagement, \nangemessener Transparenz und guter Unternehmensführung wün-schenswert.  Drittens: Der Ende des letzten Jahres veröffentlichte Erfahrungsbe-richt des Deutschen Instituts für Wirtschaftsforschung gab eine Œ wie es so schön hieß Œ —erstaunlich positiveﬁ Meinung der Banken zur \nBankenaufsicht wieder. Dass die befr\nagten Kreditinstitute zugleich die Arbeit der Bundesbank so erfreulich beurteilten, is\nt ein wesentliches \nErgebnis der Umfrage. Und es ist auch \nein Verdienst von Ihnen, Herr Meister, und Ihren Mitarbeitern. Das Gutachten macht einmal mehr \ndeutlich, dass eine effektive Bank\nenaufsicht in Deutschland ohne die \nKompetenz der Bundesbank keinen Sinn macht.  3 Dankes- und Abschiedsworte \nHerr Meister, Ihre Mitarbeiter werden Sie wohl in besonderem Maße \nvermissen; so äußerten sie sich \nstets zufrieden, ja geradezu begeis-\ntert über Sie als Dezernenten. Fordernd in der Sache, aber stets an-genehm im Umgang haben Sie die Arbeit \nIhrer Mitarbeiter geschätzt und waren neuen Ideen wie auch be\nlebenden Diskussionen gegen-über immer aufgeschlossen. Es trifft auf Sie die Aussage des ameri-kanischen Schriftstellers Elbert Hubbard zu: —Eine der seltensten Be-fähigungen ist die Befähigung, Befähigung anzuerkennen.ﬁ", "Sendesperrfrist: 4. Mai 2007, 11:00 Uhr MESZ\n  Seite 7 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIch möchte Ihnen auch im Namen des Vorstands der Bundesbank un-seren Dank für Ihre geleistete Arbeit aussprechen. Sie haben durch \nIhre Arbeit und durch Ihre Persönlichkeit in besonderem Maße zum \nAnsehen der Deutschen Bundesbank beigetragen, auch und gerade in Zeiten, in denen die Bundesb\nank im Eurosystem eine neue Rolle \nübernommen hat. \nBankenaufsicht ist ein prestigeträchtiges und äußerst komplexes Ge-\nschäftsfeld. Diese Herausforderung haben \nSie, Herr Meister, mit viel \nEinsatz und Kenntnis —gemeistertﬁ. Ab nun können Sie Ihren neuen Tagesablauf ohne äußere Zwänge \ngestalten. Die bisherigen Schwerpunkte\n werden sich wohl mit Sicher-heit ändern. Über die Richtung Ihrer weiteren Aktivitäten kann ich nur \nspekulieren: Sie könnten an der Verbesserung Ihres Handicaps beim \nGolf arbeiten, zu neuen Reisen in die Wildnis Afrikas aufbrechen, \n\nAusflüge nach Bayreuth zum —Haus am grünen Hügelﬁ unternehmen oder einfach nur einmal gemütliche Stunden mit einem Brunello di \n\nMontalcino verfeinern. Ich denke, Herr Meister, Sie werden das für Sie Richtige finden.  *    *    *"], "SECTION": "reden", "RECORD_ID": 819}