{"AUTHOR": "Welteke, Ernst", "TITLE": "Präsident der Deutschen Bundesbank", "DATE": "23.09.2003", "SECTION": "reden", "RECORD_ID": "23.09.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 23.09.2003 Deutsche Bundesbank Sendesperrfrist 23. September 2003 11:00 Uhr M.E.S.Z. Sehr geehrter Herr Vorsitzender, sehr geehrte Gouverneure, sehr geehrter Herr Wolfensohn, sehr geehrter Herr Köhler, meine Damen und Herren: I. Es ist mir eine ganz besondere Freude, dass IWF und Weltbank ihre Versammlungen dieses Jahr in den Vereinigten Arabischen Emiraten abhalten. Nie zuvor war ein Land in dieser Region Veranstaltungsort Mit Dubai als Gastgeber haben IWF und Weltbank eine ausgezeichnete Wahl getroffen. Ich bedanke mich bei den Vereinigten Arabischen Emiraten für die Gastfreundschaft und die hervorragende organisatorische Le!istung. Seite 2 von 7Deutsche Bundesbank, 23.09.2003 II. Die wirtschaftliche Lage hat sich in vielen Teilen der Welt aufgehellt. Die jüngsten Prognosen des IWF deuten auf einen beginnenden Aufschwung hin. Dieser ist aber noch mit Risiken behaftet. Lassen Sie mich in diesem Zusammenhang drei Probleme ansprechen: Erstens gibt es eine weit verbreite~te Sorge, dass die hohen Leistungsbilanzdefizite und -Überschüsse nicht durchhaltbar sind. Die Gefahr dadurch ausgeloester abrupter Wechselkursanpassungen lässt sich vermindern, wenn Handelsbe schränkungen und interne Ungleichgewichte abgebaut werden. Diri gistische Maßnahmen - im Hinblick auf die Wechselkurse, den Handel oder den Kapitalverkehr -· waeren dagegen kontraproduktiv. Globale wirtschaftliche Probleme beduerfen multilateraler Loesungen. Seite 3 von 7Deutsche Bundesbank, 23.09.2003 Zweitens: Trotz einiger Fortschritte bei der Konsolidierung der öffentlichen Haushalte sind die Gefahren, die von hohen Haushaltsdefiziten ausgehen, noch nicht gebannt. Dies zeigt auch der jüngste Anstieg der langfristigen Zinsen. Deshalb muss die Konsolidierung fortgesetzt werden. Dies ist gerade in konjunkturellen Schw~chephasen eine grosse Herausforderung. Ein mittelfristiges Konsolidierungskonzept ist geeignet, diese Aufgabe zu erleichtern. Drittens: Die Geldpolitik sieht sich derzeit mit einer ungewöhnlichen Lage konfrontiert: Die Inflationsraten und Nominalzinsen sind seit mehreren Jahren so niedrig wie seit Jahrzehnten nicht mehr. Gleich zeitig ist reichlich Liquidität vorhanden, die zudem noch weiter wächst. Es dürfen keine neuen monetär verursachten Blasen entstehen. Die Zentralbanken müssen deshalb wachsam bleiben. Darauf möchte ich als Notenbankgouverneur hinweisen. 111. Meine Damen und Herren, ich bin zuversichtlich: Trotz dieser Risiken werden sich die konjunkturellen Auftriebskraefte du rehsetzen. Seite 4 von 7Deutsche Bundesbank, 23.09.2003 Der beginnende Aufschwung muss genutzt werden, die eingeleiteten Reformen umzusetzen. Reformen mögen oft unbequem sein. Sie legen aber die Basis für ein nachhaltig höheres Wachstum, von dem alle profitieren. Deutschland stellt sich diesen Herausforderungen mit der Reformagenda 201 0. IV. Wir müssen aber dafür sorgen, dass der Aufschwung nicht durch krisenanfaellige Finanzmaerkte gefaehrdet wird. IWF und Weltbank spielen bei der Krisenprävention und der Krisenbewältigung eine wichtige Rolle, die wir staerken wollen. Ich begrüße die hier getroffenen Vereinbarungen: • Die Surveillance des IWF wird weiter verbessert. • Die Transparenz wird weiter erhöht. • Mehr und mehr Länder erkennen die Nuetzlichkeit des Financial Sector Assessment-Programs an. Seite 5 von 7Deutsche Bundesbank, 23.09.2003 • Und die Regeln fuer den Zugang zu IWF-Krediten bei Kapitalbilanzkrisen wurden gestaerkt. Alle diese Massnahmen muessen nun konsequent umgesetzt werden. V. Meine Damen und Herren, auch die Weltbank und die Entwicklungs laender stehen vor grossen Herausforderungen. • Zunächst ein Wort zur Doha-Runde. Ich halte es für unangemessen, dass die Industrieländer Jahr für Jahrhunderte von Milliarden von Dollar fuer Produktsubventionen ausgeben. Diese Subventionen belaufen sich auf ein Vielfaches der Entwicklungshilfe. Dies mindert die Chancen, dass alle Laender die unbestreitbaren Vorteile de~r Globalisierung nutzen koennen. Es waere bedauerlich, wenn es nach dem Scheitern der Gespräche in Cancun zu Handelskonflikten käme. Gerade auch Seite 6 von 7Deutsche Bundesbank, 23.09.2003 hier gibt es zu multilateralen Loesungen keine vernuenftige Alternative. • Zweitens: Die in Monterrey bekräftigten \"Millennium Development Goals\" sind Leitlinie deutscher Politik. Die Erreichung dieser Ziele erfordert gemeinsame Anstrengungen. Zielgerichtete finanzielle Hilfen fuehren in den Entwicklungs laendern nur im Zusammenwirken mit guter Regierungsfuehrung und funktionierenden Institutionen zum Erfolg. • Zuletzt ein Wort zu Quoten und Stimmrechten: Ich weiß, dass viele Länder höhere Stimmanteile anstreben. Dabei muss aber beruecksichtigt werden, dass IWF und Weltbank ihre Aufgaben nur erfuellen koennen, wenn die finanzielle Leistungsfaehigkeit der Mitgliedsländer bei den Quoten angemessen Beruecksichtigung findet. Dem widerspricht m.E. nicht, wenn die Grundstimmen erhoeht werden. Vielen Dank fuer Ihre Aufmerksamkeit. * * * Seite 7 von 7"}