{"AUTHOR": "AndreasDombret", "TITLE": "Sind Banken anders - Brauchen wir ein Sonderinsolvenzrecht für Banken?", "PDF_URL": "https://www.bundesbank.de/resource/blob/689008/3d6c8af64a8eaf359bb59b7e6cec7f13/mL/2010-11-05-dombret-sonderinsolvenzrecht-fuer-banken-download.pdf", "LOCAL_PDF_FILE": "2010-11-05-dombret-sonderinsolvenzrecht-fuer-banken-download.pdf", "DATE": "05.11.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n   Dr. Andreas Dombret  Mitglied des Vorstands der Deutschen Bundesbank  Sind Banken anders Œ Brauchen wir ein  Sonderinsolvenzrecht für Banken?  Rede auf der Tagung des Institute for Law and Finance  —Too Big To Fail Œ Brauchen wir ein Sonderinsolvenzrecht für \nBanken? / Do we need Special Rules for Bank Resolution?ﬁ  in Frankfurt Freitag, 5. November 2010", "Seite 2 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Sind Banken anders als andere Wirtschaftsunternehmen..........................................2\n 2 Sonderinsolvenzrecht für Banken...............................................................................4\n 2.1 In Europa..........................................................................................................6\n 2.2 In Deutschland.................................................................................................7\n 3 Reformvorhaben.........................................................................................................8\n 3.1 Auf globaler Ebene...........................................................................................8\n 3.2 Auf europäischer Ebene...................................................................................9\n 3.3 In Deutschland...............................................................................................11\n 4 Schlusswort\n..............................................................................................................14\n  1 Sind Banken anders als andere Wirtschaftsunternehmen \nBanken sind Wirtschaftsunternehmen mit vielfältigen volkswirtschaftlichen Aufgaben. Sie \nsind in nahezu alle Prozesse von Wirt\nschaft und Gesellschaft eingebunden. Hieraus erwachsen einerseits wirtschaftliche Einflussmöglichkeiten,\n andererseits aber auch ein hohes Maß an wirtschafts- und gesellschafts\npolitischer Verantwortung. Das gilt \ninsbesondere für das System der Universalbanken in Deutschland. Banken wickeln nicht \nnur den Zahlungsverkehr ab, bei ihnen sammeln sich auch die Einlagen von \nPrivatpersonen, Unternehmen und der öffentlichen Hand. Diese Gelder werden wiederum in Form von Krediten an Unternehmen, Haushalte und den Staat verliehen. Würden die Banken diese Funktionen nur unvollständig oder unzuverlässig erfü\nllen, so wären Stabilität sowie Wachstum und Entwi\ncklung einer modernen Volkswirtschaft gefährdet. Die Funktionsfähigkeit des Bankwesens hat deshalb per se einen hohen Wert Œ nicht nur \ngesamtwirtschaftlich, sondern auch gesellschaftspolitisch.", "Seite 3 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Banken unterhalten sehr enge Geschäfts\nbeziehungen miteinander. Daher besteht die Gefahr, dass die Insolvenz einer Bank diejenige anderer Banken nach sich zieht und es zu einer Kettenreaktion kommt. Aufgrund der genannten zentralen Funktion der Banken kann \neine Störung dieser Dienstleistungen den Wirtschaftskreislauf erheblich beeinträchtigen. In \ndieser Schlüsselrolle unterscheidet sich der Bankensektor von anderen Sektoren. Diese \nErwägungen führten in allen westlichen Industrieländern zu\n einer hoch regulierten Bankenaufsicht. Aus Sicht der Notenbank spricht außerdem für die Bankenaufsicht, dass sie ihre Geldpolitik umso effizienter umsetzen kann, je stabiler der Bankensektor als \nTransmissionsriemen der Geldpolitik ist.  Nicht zuletzt aus diesen Gründen werden \nBanken der speziellen Aufsicht des Kreditwesengesetzes (KWG) unterworfen. Die Bankenaufsich\nt in Deutschland hat die gesetzliche Aufgabe, Missständen im Kredit- und Finanzdienstleistungswesen \nentgegenzuwirken, welche die Sicherheit der \nden Instituten anvertr\nauten Vermögenswerten gefährden, die ordnungsgemäße Durchführung der Bankgeschäfte oder \nFinanzdienstleistungen beeinträchtigen oder erheb\nliche Nachteile für die Gesamtwirtschaft herbeiführen können. Die Intensität der Beaufsichtigung der Institute hängt von Art und Umfang der angebotenen Bankgeschäfte und Finanzdienstleistungen und der damit \neinhergehenden Risiken ab. Diese \nAufgabe wird aber allein im öffentlichen Interesse und unter Beachtung marktwirtschaftlicher Grundsätze ausgeübt. Das heißt zum einen, dass die \nEinleger in der Regel keinen Anspruch\n gegenüber der Bankenaufsicht auf Vornahme bestimmter Maßnahmen oder auf den Ersatz erlittener Verluste aus dem Zusammenbruch \neines Kredit- oder Finanzdienstleistungsinstituts geltend machen können. Und das heißt zum anderen, dass die Verantwortung für die Geschäftspolitik und deren Umsetzung grundsätzlich bei den Geschäftsleitern des jeweiligen Instituts verbleibt.", "Seite 4 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Sonderinsolvenzrecht für Banken  \nWie eben dargestellt, spielen Banken Œ im Vergleich zu anderen Wirtschaftsunternehmen Œ für die Stabilität sowie das Wachstum und die Entwicklung moderner Volkswirtschaften eine \nbesondere Rolle und werden daher einer eigenen Aufsicht unterwo\nrfen. Gleichwohl stellt sich die Frage, ob diese besondere Rolle ein spezielles Insolvenzrecht für Banken rechtfertigt. Um es vorwegzunehmen: aus meiner Sicht ist di\ne Frage eindeutig mit ja zu \nbeantworten. Es hat sich gezeigt, dass das\n gegenwärtige Rechtsinstrumentarium nicht \ngeeignet ist, Institute ab einer bestimmt\nen Größe und Verbundenheit abzuwickeln, da es \n—Systemfragenﬁ außer Acht lässt.  Das Systemrisiko ist eine Besonderheit des\n Finanzsektors. Bei einem —normalenﬁ \nInsolvenzverfahren geht es vor allem um ein \noptimales Befriedigungsergebnis für die \nbetroffenen Gläubiger unter der Prämisse ih\nrer gleichmäßigen und fairen Behandlung. \nGesamtwirtschaftliche Auswirkungen der Insolvenz sind nicht zu berücksichtigen. Bei einer Bankinsolvenz geht es aber, neben einer angem\nessenen Beteiligung der Anteilseigner zwecks möglichst umfassender Befriedigung von Gläubigeransprüchen, auch darum, \ngegebenenfalls bestehende systemische Risiken zu minimieren. Es hat sich gezeigt, dass das aufsichtliche Instrumentarium zur Sanierung einer Bank bzw. das Insolvenzrecht zu \nderen Abwicklung bislang unzureichend ist, um die Stabilität des Bankensektors zu \ngewährleisten. Deswegen war, insbesondere \nnach der Insolvenz von Lehman Brothers, i. d. R. die staatliche Rettung der insolventen \nBanken der einzige Ausweg, die Stabilität des \nFinanzsektors unter hohen volkswirtschaftlic\nhen Kosten zu sichern. Die Folgen einer Insolvenz wären nicht absehbar gewesen. Zunächst erfolgte die Rettung ad-hoc in \n\nhektischen Wochenendsitzungen, später  \nunter dem Schirm von staatlichen Rettungsprogrammen. Dieser umfasste in Deutschland mit dem", "Seite 5 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFinanzmarktstabilisierungsgesetz allein \n480 Mrd. Euro. Profitiert davon haben die Anteilseigner und Gläubiger, was natürlich die Frage nach dem moral hazard aufwirft. \n Krisen waren bislang immer ein entscheidender\n Katalysator für eine Veränderung bzw. \nVerbesserung der einschlägigen Gesetzgebung \nŒ und wir arbeiten daran, dass es auch dieses Mal so ist. Wir sind hierbei nicht alleine. Die Vorgehensweisen sind in anderen \nLändern wie Großbritannien und den USA zum Teil \njedoch unterschiedlich, worauf ich im Rahmen dieses Vortrags nicht weiter eingehen möchte1. Die Bewältigung der Bankenkrise mit den Mitteln des Aufsichtsrechts steht  aber immer vorrangig im Zeichen der Insolvenzverhinderung und Sicherung der Stabili\ntät des Finanzsystems. Höhere Liquiditäts- \nund Eigenkapitalanforderungen, Schärfung des Eigenkapita\nlbegriffs, genauere Erfassung der Risiken aus dem Bankgeschäft bei der Ermittlung der Eigenmittelanforderungen sollen \ndazu beitragen, dass Banken zukünftig widerstandsfähiger werden.\n Zugleich sieht man sich \naber dem Problem gegenüber, wie aufsichtlich mit einer Bank, die trotz der Verschärfung der Aufsichtsnormen in wirtschaftliche Schwierigkeiten gerät, umgegangen werden soll. Darüber hinaus stellt sich die Frage, wie eine Sanierung oder Abwicklung einer Bank systemschonend und eine angemessene Beteiligung der Anteilseigner und Gläubiger bewerkstelligt werden kann, um so die Risikoneigung zu begrenzen. Auf die neueren \nBestrebungen zur Sanierung bzw. Abwicklung werde ich mich im Folgenden konzentrieren. \nNach einer Bestandsaufnahme gehe ich ein auf\n die Überlegungen im Financial Stability \nBoard, in der Europäischen Union und auf den En\ntwurf für ein Restrukturierungsgesetz der Bundesregierung.                                            \n 1  So wählten die angelsächsischen Länder, insbeson\ndere Großbritannien eine Vorgehensweise im Rahmen \ndes Special Resolution Regime im Banking Act von 2009 und die entsprechende Vorgabe in den USA, \ninsbesondere von Seiten der FDIC und im Rahmen des —Dodd-Frank Billﬁ.", "Seite 6 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2.1 In Europa  \nDie bestehende europäische Regelung basiert auf\n der Überlegung, dass ein rechtlicher \nRahmen zum Umgang mit grenzüberschreitenden Insolvenzen ein notwendiger Beitrag zu \neinem funktionierenden europäischen Binnenma\nrkt ist. Schließlich kann, wenn ein internationaler Markteintritt erleichtert und angestrebt wird, ein geordneter Marktaustritt nicht völlig den jeweiligen nationalen Zuständigkeit\nen überlassen werden. Dementsprechend gibt \nes auf europäischer Ebene eine Europäische In\nsolvenzverordnung (EuInsVO) aus dem Jahr \n2000, die auf Kreditinstitute jedoch ausdrücklich keine Anwendung findet. Hier hat sich der Gesetzgeber vielmehr für ein Sondergesetz, also eine spezielle Richtlinie, entschieden. \nMaßgeblich ist hier eine Richtlinie über die \nSanierung und Liquidation von Kreditinstituten aus dem Jahr 2001.2 Diese Richtlinie soll sicherstellen, \ndass bei Ausfall eines Kreditinstituts \nmit Zweigstellen in anderen Mitgliedstaaten im Interesse aller Gläubiger und Anleger nur ein Liquidationsverfahren eröffnet wird.  Dieses Liquidationsverfahren erfolgt in und nach dem Recht des Mitgliedstaats, in dem das \nKreditinstitut seinen Sitz hat \n(Herkunftsmitgliedstaat). Für das Verfahren ist somit ein einheitliches Insolvenzrecht maßgebend. Damit wird dem Grundsatz der Herkunftslandkontrolle entsprochen, der der Bankenrichtlinie zugrunde liegt. Beschließen \ndie Behörden oder Gerichte des Herkunftsmitgliedstaats die Eröffnung eines Liquidationsverfahrens, so sind sie gehalten, auf jedem möglichen Wege die zuständigen \nBehörden des Mitgliedstaats, in dem sich die Zweigstelle befindet, unverzüglich  zu unterrichten. Dabei sind die Gläubiger europaweit gleich zu behandeln und die Regelungen \nzur Kostenerhebung zu vereinheitlichen. Die\n anderen Mitgliedstaaten haben diese Verfahren anzuerkennen, ohne dass ihnen die Möglichkeit eingeräumt wäre, die \n                                           \n 2 Richtlinie 2001/24/EG.", "Seite 7 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ninternationale Zuständigkeit des Eröffnungsstaates zu überprüfen. Die nationale Umsetzung \nder Sanierungsrichtlinie ist zum 1. Januar 2004 erfolgt.\n3  Umfasst von der dargestellten Sanierungs- und Liquidationsrichtlinie sind aber nicht \nBanken, die über Tochterunternehmen in anderen Ländern tätig sind.  2.2 In Deutschland \nIn Deutschland findet sich das Aufsichtsinstrumentarium zur Reaktion auf Schieflagen bei einer Bank im 3. Abschnitt des Kapitels —Maßnahmen in besonderen Fällenﬁ im KWG. In \ndiesem Abschnitt wurde auch die Sanierungsrichtlinie umgesetzt. Die §§ 45 bis 45a KWG \nsind darauf ausgelegt, durch entsprec\nhende früh einsetzende Maßnahmen, eine Insolvenzsituation möglichst zu verhindern. Die §§ 46b bis 46f KWG befassen sich darüber hinaus unmittelbar mit der Insolvenz von Banken.  Eine maßgebliche Rolle übernimmt im le\ntzteren Fall die Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) in Bonn.\n So steht das Insolvenzantragsrecht beim \nInsolvenzgericht nicht den Banken oder deren Gläubigern, sondern allein der BaFin zu.4 Dahinter steht der Gedanke, dass außen stehende Gläubiger ein in Schwierigkeiten \n\nbefindliches Institut nicht durch einen vielleic\nht voreiligen Insolvenzantrag in den endgültigen \nZusammenbruch treiben sollen. Erst soll die sachkundige Aufsichtsbehörde potenzielle \nSanierungsmaßnahmen ergreifen \nkönnen. Die Sachkunde der BaFin spielt aber auch \ninsofern eine Rolle, als oft nur diese Behörde die —Schieflageﬁ eines Instituts identifizieren \nkann. Schließlich sind hierzu interne Kenntnisse der Geschäftszahlen erforderlich. Denn Zahlungsprobleme können Kreditinstitute typisc\nherweise dadurch kaschieren, dass sie sich \n                                           \n 3 §§ 46d ff. KWG. 4 Vgl. § 46b KWG.", "Seite 8 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nim Interbankenverkehr kurzfristig Liquidität zur Erfüllung ihrer alsbald fälligen Verbindlichkeiten verschaffen. 3 Reformvorhaben  \n3.1 Auf globaler Ebene  \nAuf globaler Ebene arbeitet das —Financial Stability Board (FSB)ﬁ im Rahmen seines \nKonzepts zum Umgang mit systemrelevanten Banken im Auftrag der G 20 auch an dem Thema —Cross-border resolutionﬁ. Dazu werden die FSB-Empfehlungen an den bevorstehenden G20-Gipfel detaillierte Vorschläge enthalten. \nKernpunkt ist es, die für eine \nRestrukturierung oder Abwicklung von Fi\nnanzgruppen auf globaler Ebene notwendigen \nInstrumente und Kompetenzen bei einer Aufsic\nhtsbehörde zu installieren. Daneben laufen \nweiterhin intensive Analysen, ob und inwieweit die Struktur einer Gruppe oder auch die Form der Geschäftsabwicklung in einer Gruppe deren Restrukturierung oder Abwicklung \nerschweren.  In praktischer Hinsicht sollen die für die großen globalen Institutsgruppen im Rahmen der —Core Collegesﬁ einzurichtenden —Crisis Management Groupsﬁ zusammen mit den Instituten \nsogenannte —Recovery and Resolution Plans (RRPs)ﬁ erarbeiten. Im Kern geht es darum, dass die Banken der Aufsicht darlegen, welche Risikofaktoren existenzgefährdend wirken \nkönnten und welche Schritte die Bank in einer solchen Krise einleiten würde (—recovery \nplansﬁ). Falls ihre Weiterführung ausgeschloss\nen wird, ist darzulegen, auf welche Art die \nBank im Ganzen oder in Teilen ohne staatlic\nhe Unterstützung abgewickelt werden kann (—resolution plansﬁ). Ziel dieser Pläne ist, die Weiterführung oder Abwickl\nung eines Institutes derart zu organisieren, dass systemrelev\nante Unternehmensteile bzw. -funktionen", "Seite 9 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfortgeführt werden können. Dies soll Störungen des Marktes minimieren, ohne dass ein Rückgriff auf die Steuerzahler notwendig wird Œ und soll gleichzeitig die Marktdisziplin erhöhen.   3.2 Auf europäischer Ebene  \nDie EU-Kommission hat im Oktober letzten Jahres eine Mitteilung (Communication Paper) \nvorgelegt, mit der ein EU-Rahmen für eine geordnete Abwickl\nung grenzübergreifend tätiger Banken als Ergänzung zu der von der Kommission vorgeschlagenen neuen Architektur der \nFinanzaufsicht erarbeitet werden soll. Das Vorhaben soll nächstes Jahres in einen Richtlinienvorschlag münden. \n Wesentlicher Inhalt des Vorhabens: Im Bezug auf den Rechtsrahmen für das Krisenmanagement hält die Kommission neben einer Verbesserung der Einlagensicherung eine Ergänzung der aufsichtlichen Rahmenbedingungen für erforderlich. So sollen grenzübergreifend tätige Finanzinstitute und -gruppen, die in Schwierigkeiten geraten, stabilisiert und systemische Auswirkungen eines \nZusammenbruchs kontrolliert werden können. Die Kommission will an drei Stellen ansetzen, \ndie sich im Einzelfall überlappen können.  1) Frühzeitiges Eingreifen: Das frühzeitige Eingreifen umfasst Maßnahmen der Aufsichtsbehörden zur Wiederherstellung der St\nabilität und finanziellen Solidität von \nInstituten. Ausgangspunkt für solche Maßnahmen kann Artikel 136 der \nBankenrichtlinie sein. Als zusätzliche \nMaßnahmen sind hier die Befugnisse der \nAufsicht zu nennen. Dies umfasst beispielswe\nise, Institute verpflichten zu können, noch vor einer Krise selbst, einen Abwicklungsplan aufzustellen (den inzwischen \nberühmten sogenannten —living w\nillﬁ) oder einen speziellen Verwalter bereits vor der", "Seite 10 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInsolvenz einzusetzen. Wichtig in diesem Zusammenhang könnte auch sein, die \nÜbertragung von Vermögenswerten solventer Einheiten innerhalb der Gruppe  anordnen zu können. Die Kommission führt hi\nerfür als neuen Begriff das sogenannte \n—Gruppeninteresseﬁ ein. Neben der Harmonisierung der Eingriffsbefugnisse soll auch \ndie Einbindung der European Banking \nAuthority (EBA) nach Auffassung der \nKommission helfen, frühzeitige Eingriffsmaßnahmen in grenzübergreifend tätigen \nGruppen zu koordinieren.  2) Restrukturierung: Im Rahmen der Restrukturierung sind Maßnahmen der zuständigen nationalen Behörden zur Be\nwältigung von Krisen bei Banken vorgesehen. Zu nennen ist z. B. die Befugnis der Aufsicht, Vermögenswerte, Verbindlichkeiten und Rechtsverhältnisse auf einen Dritten zu\n übertragen oder notfalls auch ganz oder \n\nteilweise zu verstaatlichen. Erklärtes Ziel \nist hierbei die Unternehmensfortführung. In \nFrage hierfür kommen: 1) ein anderer privater Erwerber,  2) eine sog. Bridge Bank oder 3) die Aufteilung —saubererﬁ und —toxischerﬁ Vermögenswerte auf —guteﬁ und —schlechteﬁ Banken durch eine teilweise Übertragung von Vermögenswerten und Verbindlichkeiten sowie \neiner Verstaatlichung.  3) Insolvenz: Die Insolvenz ist ein weiterer Ansatzpunkt im Rahmen des Krisenmanagements. Bei einer Bankinsolvenz wird als Minimallösung ein \nKooperationsrahmen zur Koordinierung nationaler Maßnahmen vorgeschlagen; als weitergehender Ansatz kommt ein integrierter Ansatz (einheitliches europäisches \nInsolvenzrecht) für die Insolvenz von Bankengruppen in Betracht. Hier sind jedoch \nnoch viele Fragen offen, so dass eine rasche  Umsetzung dieser Pläne nicht möglich \nerscheint.", "Seite 11 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuch die Einrichtung eines —resolution fundsﬁ auf europäischer Ebene zur Finanzierung von Krisenbewältigungsmaßnahmen ist gegenwärtig unrealistisch. Insoweit kommen derzeit nur nationale Krisenfonds in Betracht, deren Koordination die Kommission aber schon ins Auge gefasst hat.  Auch werden weitergehende Vereinheitlichungen des Insolvenzrechts vorgeschlagen.5 Dies soll jedoch zeitlich gestaffelt erfolgen. \nIn dem für Frühjahr 2011 vorgesehenen neuen Richtlinienvorschlag der Kommission ist zunächst u.a. vorgesehen, die nationalen \n\nInsolvenzordnungen im Zusammenhang mit dem Vermögenstransfer zwischen \ngruppenangehörigen Unternehmen anzupassen, um ein gruppeninternes Liquiditätsmanagement zu gewährleisten. In einem\n zweiten Schritt soll mittelfristig eine stärkere Vereinheitlichung der Insolvenzrechtsordnungen erreicht werden, um eine \nAbwicklung von Banken unter gleichen proze\nduralen und inhaltlichen Insolvenzregeln zu ermöglichen. Längerfristig ist schließlich ein integriertes Insolvenzrecht vorgesehen, und zwar mit der Beteiligung einer EU-Behörde. \n 3.3 In Deutschland \nDie Bundesregierung hat unter der Federführung des Bundesfinanz- und Bundesjustizministeriums ein sogenanntes\n Restrukturierungsgesetz erarbeitet.\n6 Das Gesetz wurde im August dieses Jahres im Kabinett verabschiedet und soll zum Jahresende in Kraft \ntreten. Das Gesetz sieht ein Sanierungs- und Reorganisationsverfahren einerseits, sowie \naufsichtliche Abwicklungs- bzw.\n Restrukturierungsbefugnisse andererseits vor. Ferner soll                                            \n 5 Am 20. Oktober hat die Kommission eine neue Mitteilung zum Thema —Crisis managementﬁ veröffentlicht. \n6 Gesetz zur Restrukturierung und geordneten Abwicklung von Kreditinstituten, zur Errichtung eines \nRestrukturierungsfonds für Kreditinstitute und zur Verl\nängerung der Verjährungsfrist der aktienrechtlichen \nOrganhaftung.", "Seite 12 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neine Bankenabgabe eingeführt werden. Damit sollen Systemkrisen verhindert und der Bankensektor an den Rettungsko\nsten beteiligt werden.  Diese neuen gesetzlichen R\negelungen zur Restrukturierung bzw. Abwicklung sind \nnotwendig, weil das herkömmliche Insolvenzrecht und die bankenaufsichtsrechtlichen Instrumente nur darauf abzielen, den Geschäftsbetrieb gegebenenfalls einzufrieren. Als Konsequenz aus der Finanzmarktkrise muss jedoch die Möglichkeit geschaffen werden, in \nSchieflage geratene Banken aufzufangen und ihnen eine Chance zur Sanierung zu \neröffnen. Zudem soll dafür Sorge getragen werden, dass Eigen- und Fremdkapitalgeber die Kosten der Insolvenzbewältigung so weit wie möglich selbst tragen.  Die Verfahren zur Sanierung und Reorganisation sollen nach der Vorstellung des Gesetzes \nauf Initiative des Kreditinstituts selbst eingeleitet werden: Auf der ersten Stufe steht ein Sanierungsverfahren, mit dem di\ne wirtschaftlichen Schwierigkeiten durch frühes und \nentschiedenes Handeln ohne Eingriffe in Drittrechte auf der Ebene der Geschäftsführung bewältigt werden können. Das auf der zweiten Stufe stehende Reorganisationsverfahren orientiert sich grundsätzlich an dem bekannten Insolvenzplanverfahren. In dieser Verfahrensstufe können neben den Gläubigern unter strengen Voraussetzungen auch die \nAnteilseigner einbezogen werden, damit sie einen erfolgversprechenden Reorganisationsplan nicht vereiteln können. Sie werden jedoch nicht enteignet. Stattdessen nehmen die Anteilseigner als eigene Abstimmungsgruppe aktiv am Planverfahren teil und \n\nkönnen so ihre Vermögensinteressen wahren.  Darüber hinaus soll die Aufsicht Abwicklungs\n- und Restrukturierungsbefugnisse erhalten, \num Gefahren für die Finanzmarktstabilität abzuwenden, wenn keine anderen \nHandlungsmöglichkeiten bestehe\nn. Wenn erforderlich kann die Aufsicht das Vermögen oder", "Seite 13 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nTeile des Vermögens einer systemrelevanten Bank auf eine private Bank oder \nvorübergehend auf eine staatliche —Brückenbankﬁ übertragen. Vorteil einer solchen Übertragung von systemrelevanten Geschäftsteilen auf einen anderen Rechtsträger Œinzwischen geläufig als sogenannte Brückenbank Œ ist, dass sich \nStabilisierungsmaßnahmen auf die neue Bank konzentrieren. Parallel können die beim Alt-Institut verbleibenden, nicht systemrelevanten Teile im Rahmen eines herkömmlichen \nInsolvenzverfahrens abgewickelt werden. \n Aus meiner Sicht sind zum Reorganisationsteil des Gesetzentwurfs zwei grundsätzliche \nAspekte anzumerken:   Zum einen wäre es zu begrüßen, wenn die verschiedenen in den oben beschriebenen \nVerfahren anfallenden Aufgaben in einer Behörde zusammengefasst werden. Hierbei sollten diese Funktionen aber nicht der Aufsicht zugeor\ndnet werden. Schließlich soll die Aufsicht die Institute mit Hilfe von Erlaubnissen und \nVerboten wettbewerbsneutral überwachen. Die \nangedachten Maßnahmen hingegen \nkönnen durch die Übernahme geschäftspolitischer \nKompetenzen und mögliche Vorentscheidungen \nüber den Einsatz öffentlicher Mittel aus dem Restrukturierungsfonds massiv in den Wettbewerb auf dem Bankenmarkt eingreifen. \nSo könnte es zu Interessenkonflikten kommen. Daher erscheint es zweckmäßiger, mit Restrukturierungsaufgaben allein\n die Finanzmarktstabilisierungsanstalt zu betrauen, die \nbeim Einsatz öffentlicher Gelder ohnehin einzubeziehen ist. Die Entscheidung über eine \nRestrukturierung sollte dabei nach Sachverhaltsaufklärung durch die Aufsichtsbehörde \ngetroffen werden. \n Zum anderen erscheint neben diesem eher institutionellen Aspekt ein ökonomisch-rechtlicher Aspekt für eine geordnete Restrukturierung von zentraler Bedeutung. Dies ist der", "Seite 14 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFragenkomplex der —automatic terminationsﬁ bzw. Kündigung von Rahmenverträgen, der nach wie vor nicht stimmig gelöst wurde. Ei\nnerseits ist eine eintägige Aussetzung dieser Wirkungen bzw. Rechte ab der Einleitung eines Reorganisationsverfahrens vorgesehen\n7, andererseits sollen durch eine Übertragungsanor\ndnung generell alle Kündigungsrechte und automatischen Beendigungstatbestände ausgeschlossen werden\n8. Abgesehen von einer neuen und stimmigen Regelung im Gesetzentwurf sollte Voraussetzung für jede tragfähige Lösung eine internationale Œ vor allem die USA und Großbritannien einbindende Œ Regelung der —event of defaultﬁ-Problematik sein. Sonst bleibt zu befürchten, dass international agierende deutsche Institute ausländisches Recht vereinbaren oder Wettbewerbsnachteile erleiden.  \n Mit dem Gesetz wird außerdem eine Bankenabgabe eingeführt, um den Finanzsektor an den Kosten der Krisenbewältigung zu beteiligen. Eine solche \nBankenabgabe ist mit dem Ziel \nder Systemstabilität vereinbar, wenn sie nicht in den allgemeinen Haushalt fließt, sondern \ndem Aufbau eines Restrukturierungs- oder Stützungsfonds dient. Deutschland wird mit der Bankenabgabe einen separaten Restrukturierungsfonds für Kreditinstitute finanzieren, was \nauf der oben skizzierten Linie der Kommission liegt.  4 Schlusswort \nZusammenfassend möchte ich noch einmal betonen, dass Banken durchaus anders als \nandere Wirtschaftsunternehmen sind. Banken \nspielen für das Wachstum und die Entwicklung moderner Volkswirtschaften eine besondere Rolle. Darüber hinaus ist das \nSystemrisiko eine Besonderheit des Finanzsekt\nors. Dem Unterschied zwischen Banken und \n                                           \n 7 § 13 KredReorgG-E. \n8  § 48g KWG-E.", "Seite 15 von 15 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nanderen Wirtschaftsakteuren wird auch bereits dur\nch sonderinsolvenzrechtliche Regeln europäisch und national Rechnung getragen. Dennoch müssen diese Regelungen weiterentwickelt werden, weil die bisherigen Regelungen zu \nsehr darauf abzielen, den Geschäftsbetrieb einzufrieren und Zeit zu gewin\nnen, ohne Banken in Schieflage eine echte Chance zur Sanierung zu geben. Die Finanzmark\ntkrise der jüngsten Zeit hat jedoch auch \ngezeigt, dass insoweit Ergänzungen notwendig sind. Daran wird in Brüssel und Berlin mit Hochdruck gearbeitet. Das ist zu begrüßen, und auch die Bundesbank hat sich daran beteiligt und wird dies weiter tun. Zu beachten bleibt jedoch, dass das Insolvenzrecht hierbei nur ein letzter Baustein sein kann und dass —Crisis Preventionﬁ und auch —Crisis \nManagementﬁ vorrangig sein müssen, damit es erst gar nicht zu einer Insolvenz kommt. *    *    *"], "SECTION": "reden", "RECORD_ID": 653}