{"AUTHOR": "Meister, Edgar", "TITLE": "Zeitschrift für das gesamte Kreditwesen ", "DATE": "03.11.2000", "SECTION": "reden", "RECORD_ID": "03.11.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 03.11.2000 Meine sehr geehrten Damen und Herren, das Thema \"Bankenaufsicht und Marktstrukturen\" spricht verschiedene Dimensionen an. Wettbewerb, Struktur und Aufsicht über die Bankenmärkte stehen in einem engen Zusammenhang. Und die Beziehung zwischen der Struktur des Bankenmarktes und der Ausgestaltung der Aufsicht ist hier ein zentraler Punkt. Wie weit sollte und kann sich die Aufsicht den Marktstrukturen an passen? Dürfen die Marktstrukturen unter ordnungspolitischen Ge sichtspunkten von der Aufsict1t überhaupt beeinflusst werden? Seide Blickrichtungen sind m. E. letztlich wie die zwei Seiten einer Medaille, d. h. sie sind zusammen zu betrachten. Marktstrukturen haben Einfluss auf Regulierung und die Arbeitsweise der Aufsicht, und die Aufsicht ihrerseits wirkt sich - je nach Ausgestaltung und Zielen - auf die Marktstruktunen aus. Dabei sind allerdings in einer Zeit der Europäisierung und Globalisierung der Finanzgeschäfte mehrere Blickwinkel angebracht. Denn heute sind nicht nur die Märkte globalisiert, auch die Aufsicht hat sich internationalisiert. Somit richtet sich der Fokus der Überlegungen sowohl auf mögliche Auswirkungen der Aufsicht innerhalb nationaler Märkte als auch auf die lmplikationen harmonisierter Aufsichtsnormen in der EU und weltweit auf unterschiedliche Bankensysteme, die im globalen Wettbewerb miteinander stehen.Deutsche Bundesbank, 03.11.2000 II Meine Damen und Herren, bevor wir uns dem engeren Zusammen hang von Bankenaufsicht und Marktstrukturen widmen, bedarf es zunächst einiger Anmerkungen zur grundsätzlichen Bedeutung der Bankenaufsicht und zu deren Zielen. Ausgehend davon ist es möglich, weiter gehende Aussagen zu möglichen Wechsel wirkungen von Aufsicht und Marktstrukturen zu machen. Das Finanzsystem hat in einer modernen Volkswirtschaft eine zentrale Rolle. Vor allem die Transformationsfunktionen der Banken haben im Rahmen ihrer Rolle als Finanzintermediäre für die wirtschaftliche Funktionsfähigkeit und Entwicklung eine große Be- deutung. Aufgrund dieser besonderen Stellung, der außer- ordentlichen Vertrauensempfindlichkeit des Bankensektors und er heblicher externer Effekte auf die Gesamtwirtschaft im Falle einer Bankenkrise bedarf es einer spezi~ellen Aufsicht in diesem Bereich. Ausgehend von dieser allgemein anerkannten Erkenntnis ist es die Zielsetzung des Kreditwesengesetzes (KWG) als zentraler recht licher Grundlage der Aufsicht in Deutschland, die Funktionsfähigkeit des Bankensektors insbesondere durch Gläubigerschutz zu sichern. Dabei steht neben der mikroprudentiellen Einzelaufsicht vor allem die makroprudentielle Aufsicht mit dem Ziel, die Systemstabilität des Bankenmarktes zu gewährleisten, im Fokus der Aufsichtsinstanzen. Das Ziel, die Stabilität des Finanzsystems zu erhalten, ist in den letzten Jahren klar in den Vordergrund gerückt.Deutsche Bundesbank, 03.11.2000 Ein Ausfluss der liberalen Grundhaltung der Bankenregulierung und -aufsieht ist es daher auch - im Gegensatz zu anderen Banken märkten, wie z. B. in den USA, wo auf der Basis gesetzlicher Anforderungen ein Trennbankensystem entstanden ist -, auf eine direkte Gestaltung oder Beeinflussung der Marktstrukturen zu ver zichten. Bei der Konzeption des US-amerikanischen Banken systems spielte - vor dem Hintergrund der negativen Erfahrungen der 30er Jahre - die leichtere Bewältigung der Aufsicht durch den Wegfall bestimmter Wechselwirkungen zwischen verschiedenen Geschäftsfeldern eine wesentliche Rolle. Durch den Gramm-Leach Biiley Act werden nun auch die amerikanischen Strukturen aufgebrochen, und der internationale Wettbewerb dürfte dadurch weiter zunehmen. Selbst in einer Zeit, in der die Risiken an den Finanzmärkten durch Deregulierung, Liberalisierung und Globalisierung eher zu- als abnehmen, bin ich der Überzeugung, dass es grundsätzlich nicht Aufgabe der Aufsicht sein sollte, Marktstrukturen eigenständig bestimmen zu wollen, sondern dass die Aufsicht - möglichst in Sichtweite- im Wesentlichen dem Markt folgen sollte; d. h. die Auf sicht sollte die Entwicklung des Marktes positiv begleiten, indem sie rechtzeitig geeignete Rahmenbedingungen setzt und ggf. Maß nahmen ergreift, die die Funktionsfähigkeit und die Stabilität des Finanzsektors unterstützen. Auf diese Weise bleibt dem Markt möglichst viel Raum für innovative Neuerungen, gleichwohl kann die Aufsicht jederzeit \"Fehlentwicklungen\" proaktiv begegnen. ln Deutschland zeigt auf dieser Grundlage das uns vertraute Universalbankensystem einen m. E. sehr guten track record.Deutsche Bundesbank, 03.11.2000 111 Allerdings hat die Aufsicht, wenn es um die Erhaltung der System stabilität geht, auch Grenzen zu definieren. Als ein aktuelles Beispiel, das auch die Frage der Marktstruktur tangiert, sei hier das Outsourcing genannt. Die Auslagerung von Teilen des Bankbe triebes steht als eine Möglichkeit zur Verschlankung des Geschäfts betriebes oben auf der Agenda vieler Institute. Die Aufsicht, die diesen Prozess aufmerksam verfolgt und begleitet, sieht das Outsourcing grundsätzlich positiv, da es die Ertragslage der Kredit institute stützen kann. Outsourcing kann jedoch nicht bis an die Kernbereiche des Bankgeschäfts heranreichen. Wenngleich neue Kommunikationstechniken hier nahezu unbegrenzte Möglichkeiten bieten, wäre eine rein virtuelle Bank, die praktisch alle Funktionen auf andere Unternehmen verlagert hat, mit unserem Aufsichtsrecht nicht vereinbar. Der Bereich des aufsichtsrechtlich zulässigen Outsourcings wird in einem Rundschreiben des Bundes aufsichtsamtes klargestellt werden, das den Banken im Entwurf vorliegt. Die Aufsicht hat also zu prüfen, ob und gegebenenfalls unter welchen Bedingungen Auslagerungen von Tätigkeiten mit dem KWG vereinbar sind. IV Meine Damen und Herren, Grundbedingung für einen fairen und unverzerrten Wettbewerb ist die .. Marktneutralität .. von RegulierungDeutsche Bundesbank, 03.11.2000 und Aufsicht, wenn es darum geht, ein regulatorisches .. Ievei playing field .. zu gewährleisten. Auf den jeweiligen nationalen Bankenmarkt bezogen gilt es hier, die Aufsichtsregeln so zu gestalten, dass weder die Regeln als solche noch ihre Anwendung zu Verwerfungen der Marktstrukturen führen. Dies ist sicher keine leichte Aufgabe, gerade in einem viel schichtigen Bankenmarkt wie dem deutschen, mit seinen signifikanten Unterschieden in der Größe und Geschäftsstruktur der Institute. Denn, je komplexer die F~egeln werden, die ja - ordnungspolitisch folgerichtig - selbst Reflex der komplexer werdenden Bankgeschäfte sind, desto schwieriger kann es für die kleineren Institute werden, neue Aufsichtsregeln effizient umzusetzen. Daher stellt sich für die Aüfsicht in einer komplexer werdenden Finanzwelt die nicht immer ganz einfache Aufgabe, angemessene und insgesamt passende Aufsichtsregeln zu definieren, die sowohl ein risikoadäquates Aufsichtsniveau und damit ein regulatorisches .. Ievei playing field .. gewährleisten, zugleich aber auch für alle Marktteilnehmer anwendbar bleiben. Das deutsche Bankensystem mit seinen drei Säulen hat sich in der Vergangenheit als Anker der Stabilität für unser Finanzsystem be währt. Für die deutsche Bankenaufsicht gibt es keinen Grund, dieses System in Frage zu stellen. Sie wird deshalb weiterhin alle Anstrengungen unternehmen, beim Erlass von Aufsichtsregeln Wettbewerbsverzerrungen zwischem den Instituten oder Instituts gruppen auszuschließen.Deutsche Bundesbank, 03.11.2000 Das wettbewerbliehe Problern verschärft sich für die Aufsicht noch durch die Internationalisierung. ln dem Bestreben, ein weltweit hohes Aufsichtsniveau zu erreichen, ein möglichst weltweites \"Ievei playing field\" herzustellen und Aufsichtsarbitrage zwischen den Bankenmärkten zu vermeiden, potenzieren sich die Probleme, die sich grundsätzlich auch auf nationaler Ebene zeigen. Vor allem aufgrund der nach wie vor deutlich unterschiedlichen Banken systeme weltweit sowie der-· historisch gewachsenen - unter schiedlichen Philosophien in der praktischen Aufsicht von Banken und Finanzinstituten erwachsen bei der Konzeption und Verhand lung über international gültige Aufsichtsnormen erhebliche Schwierigkeiten. Denken wir in diesem Zusammenhang nur an die unterschiedlichen Sichtweisen der Beteiligten aufgrund der, nicht zuletzt durch die Marktstrukturen bedingten, Unterschiede in den Finanzierungsgewohnheiten beispielsweise in Deutschland und in den USA- hier überwiegend Bankkredite, dort Dominanz der Kapitalmarktfinanzierung. V Meine Damen und Herren, dass es der vorgenannten Koordinierung und Internationalisierung von Aufsichtsnormen bedarf, darüber besteht unter den Aufsehern f:ast ausnahmslos Einvernehmen. Fragen der Finanzmarktstabilität lassen sich schon seit geraumer Zeit nicht mehr allein im nationalen Kontext lösen, denn globale Märkte mit weltweit operierenden Banken machen eine internationale Abstimmung der bankenaufsichtliehen Vorschriften erforderlich. ln vielen Ländern, z. B. auch in Deutschland, ist derDeutsche Bundesbank, 03.11.2000 Bankenmarkt nicht derart stark segmentiert, dass große Banken lediglich internationales Geschäft betreiben. Vielmehr konkurrieren diese Big Player z. T. immer noch national, regional und in Einzel fällen sogar lokal mit kleineren und mittleren Kreditinstituten. ln Basel- und parallel hierzu auch in Brüssel- findet derzeit ein Abstimmungsprozess über die neuen Kapital regeln, Aufsichts verfahren und Veröffentlichungspflichten der Banken statt. Mit der Revision der Baseler Eigenkapitalvereinbarung (kurz Basel II) arbeitet der Baseler Ausschuss für Bankenaufsicht an einem Projekt, das die Aufsicht insgesamt näher und adäquater an die tatsächlichen Risiken der Banken bringen soll und damit einen wesentlichen Beitrag zur Sicherung der Systemstabilität auf den Finanzmärkten leisten wird. Das hierzu voraussichtlich im Januar 2001 erscheinende Konsultationspapier wird insgesamt recht umfangreich werden. Gerade von deutscher Seite wurde aber in die Verhandlungen eingebracht, dass der eigentliche Regelungstext so knapp wie möglich gehalten werden soll. Mit einem Projekt in der Dimemsion von Basel II sind zwangsläufig auch Fragen verbunden, die den Wettbewerb und die nationalen Marktstrukturen berühren. Die neuen Regeln werden nicht nur Aus wirkungen auf die großen, international tätigen Banken haben, sondern auch als Regelungsvorlage in entsprechende europäische Richtlinien eingehen. Dabei sollte m. E. der europäische Kontext ausreichend berücksichtigt Wlerden, insbesondere die in den meisten Ländern, auch in Deutschland anzutreffende Struktur des Marktes mit vielen kleinen und mittleren Kreditinstituten. Es geht nicht darum,Deutsche Bundesbank, 03.11.2000 für diese Institute eine .. Regulierung light .. einzuführen, indem die prudentiellen Anforderungen niedriger angesetzt würden. Nein, es geht darum, Größe, Komplexität und Geschäftsstruktur dieser Institute in der Frage, wie detailliert und differenziert sollen die Regeln und Aufsichtsansätze sein, angemessen zu berücksichtigen. Beispiele für solche Differenzierungen sehe ich u. a. in den Berei chen Supervisory Review Process (SRP), den Veröffentlichungs pflichten oder in der Säule Eins bei den regulatorischen Anforderun gen für das interne Rating, das in seiner einfachen Ausgestaltung für einen breiten Kreis von Instituten als Alternative zum Standard ansatz wählbar sein muss. Im Mittelpunkt der Basaler Überlegungen steht wie schon 1988 (Basel I) die Frage nach der adäquaten EigenkapitalunterlegunQ der Risiken im Bankgeschäft. ln der Herangehensweise bei der Bewertung dieser Risiken ist die Bankenaufsicht bereit, eine bedeutende Änderung gegenüber dem Status quo vorzunehmen: ln Zukunft soll auch im Kreditrisiko, dem Hauptrisiko der meisten Banken, der eigenen Risikoeinschätzung der Banken und Sparkas sen ein viel größeres Gewicht als bisher beigemessen werden. Die Bankenaufsicht beabsichtigt, die regulatorischen Kapitalanforderun gen künftig an die eigene Risikoeinschätzung der Banken zu knüpfen. Dieser im Kreditrisiko konzeptionell neue Ansatz - bei den Markt preisrisiken findet dieses Konzept bereits seit einigen Jahren Anwendung - hat eine für die Banken neue Dimension: Sie werden künftig ein Mehr an Verantwortung tragen. Über die QuantifizierungDeutsche Bundesbank, 03.11.2000 und Bewertung der eigenen eingegangenen Kredit- und Marktrisiken hinaus, steigt ihre Verantwortung auch für die Stabilität des Finanz systems insgesamt, denn das Kreditgeschäft mit seinen vielfältigen Variationen ist nach wie vor einer der größten Risikoposten im Bankgeschäft. Der wesentliche Puffer für den Fall, dass aus Risiken bei einem Kreditinstitut Verluste werden, ist auch weiterhin das Eigenkapital, und zwar in der derzeit geltenden Definition. Als ein wesentliches Ziel steht daher über den Arbeiten an Basel II, dass die Eigen kapitalausstattung im Bankensystem insgesamt auf dem derzeitigen Niveau gehalten werden soll; es soll nicht steigen, wie teilweise von Bankenseite behauptet wird. Ich erwarte, dass sich durch die differenziertere Messung der Kredit risiken sowie durch die vorgesehene umfassendere Berück sichtigung von kreditrisikoreduzierenden Techniken- also von Kreditsicherheiten und Garantien, aber auch von Kreditderivaten und Verbriefungen - die durchschnittlichen Eigenkapitalanforderun gen vermindern werden. Dieser Entlastungseffekt würde für sich betrachtet dazu führen, dass der bisher implizit vorhandene Kapital puffer für die sog. \"anderen Risiken\" nicht mehr zur Verfügung stehen würde. Hierbei handelt es sich im Wesentlichen um das Zinsänderungsrisiko des Anlagebuchs und das oparationelle Risiko, also z. B. Betriebs-, Rechts- und Reputationsrisiken. Nach dem derzeitigen Diskussionsstand in Basel wird auf eine obligatorische Kapitalunterlegung des Zinsänderungsrisikos imDeutsche Bundesbank, 03.11.2000 Rahmen der ersten Säule verzichtet. Stattdessen ist eine Berück sichtigung im sog. Supervisory Review Process vorgesehen. Unter den Marktteilnehmern und der Bankenaufsicht scheint es dagegen unstrittig, dass oparationelle Risiken in nennenswertem Umfang bestehen. Es ist deshalb notwendig, den bestehenden intensiven Dialog zwischen Aufsicht und Bankindustrie über die noch offenen Fragen fortzuse~tzen (z. B. einer praxisgerechten Definition und einer ausreichE3nden Messbarkeit dieser Risiken). Daran anknüpfend soll es eine angemessene Eigenkapital unterlegung für das oparationale Risiko geben. ln einer von Strukturveränderungen und neuen technologischen Möglichkeiten geprägten Bankenwelt muss die Aufsicht zudem stärker an das Geschehen in den Banken und ihre Geschäfte und damit ihre Risiken heranrückem. Genau dies soll über die zweite Säule des neuen Akkords, den Supervisory Review Process, erreicht werden. Dabei geht es nicht um den Eingriff in geschäfts-. politische Entscheidungen der Institute. Tatsache ist vielmehr, dass standardisierte Eigenkapitalanforderungen dem teilweise sehr unterschiedlichen Risikoprofil der Institute nur bedingt gerecht werden. Sie müssen daher durch eine individuelle Betrachtung adjustiert werden. Notwendige Anpassungen können dabei sowohl auf der Risiko- als auch auf der Kapitalseite erfolgen; Kapitalzu schläge sollen aber eher die Ausnahme sein. Als weitere Ergänzung ist schließlich die Verbesserung der Trans parenz vorgesehen. Insbesondere im internationalen RahmenDeutsche Bundesbank, 03.11.2000 gewinnt die Disziplinierung von Unternehmen durch die Marktkräfte immer stärker an Bedeutung .. Für die Hauptadressaten des Basel er Akkords, die international tätigen Banken, halte ich die Veröffentlichung von relevanten Informationen als Grundlage für Entscheidungen der Marktteilnehmer auch für sehr wichtig. Allerdings sollte m. E. in dem Konzept für die Veröffentlichungsstan dards auch der Grundsatz der Wesentlichkeit beachtet werden, d.h. eine Differenzierung nach Größe, Komplexität und Systemrelevanz der Institute vorgenommen werden; dies sollte- wie bereits erwähnt- zu geringeren Anforderungen für kleine und mittlere Kreditinstitute führen. VI Die Hauptverantwortung dafür, das Systemrisiko möglichst gering zu halten, liegt natürlich weiterhin bei der Aufsicht. Insofern ist es wichtig, dass die Aufsicht über konkretere Vorstellungen zu den Wirkungen des neuen Akkords verfügt. Wie vieles Neue beinhaltet allerdings auch der neue Aufsichtsstandard insoweit noch keine Gewissheit. Gegenwärtig werden in sog. ,ylmpact Studies\" die Kapitalwirkungen von Basel II untersucht. Auch eine Arbeitsgruppe des Baseler Aus schusses geht dieser Frage nach. Die Aussagefähigkeit solcher Studien ist m. E. aber begren:zt, da sie jeweils nur die gegenwärtige Situation widerspiegeln können. Dagegen können die Studien aber kaum die Wirkungen der neuen Vorschriften auf die GeschäftspolitikDeutsche Bundesbank, 03.11.2000 und -Strategie der Institute adaptieren, die ihrerseits Auswirkungen auf die Kapitalanforderungen haben. Darüber hinaus können die .. Impact Studies .. zum gegenwärtigen Zeitpunkt nur unter verschiedenen Annahmen durchgeführt werden, weil einige wichtige Fragen (z. B. Umfang der anerkennungsfähigen Sicherheiten) und Parameter (z. B. Definition des Ausfalls beim internen Rating) noch nicht endgültig geklärt sind. Sollte sich herausstellen, dass einige Parameter die tatsächliche Lage nicht adäquat widerspiegeln, so lassen sich Annahmen bei der Kalibrierung nach der Konsultationsperiode noch korrigieren. Ich möchte daher an dieser Stelle nur dafür sensibilisieren, bei der Be wertung quantitativer Ergebnisse dieser Studien den zugrunde liegenden Annahmen die gebührende Aufmerksamkeit zu schenken. VII Seit der Verabschiedung des derzeit gültigen Baseler Akkords im Jahr 1988 sind nunmehr 12 Jahre vergangen. Das Umfeld, in dem die Banken operieren, hat sich in diesem Zeitraum erheblich gewandelt, und die Geschwindigkeit, mit der sie auf Veränderungen reagieren mussten, hat zugenommen. Diesem Druck, sich den Ver änderungen auf den Märkten anzupassen, ist auch die Bankenauf sicht ausgesetzt. Sie muss darüber hinaus prüfen, ob die einmal festgelegten Ziele bankenaufsichtlicher Vorschriften noch angemessen sind und ggf. ihr Zielbündel adjustieren. Daher wird die Überarbeitung der Eigenkapitalvorschriften mit Basel II nicht abge schlossen sein. Es handelt sich vielmehr um einen Prozess, derDeutsche Bundesbank, 03.11.2000 weitergeht. Es werden mit hoher Wahrscheinlichkeit keine weiteren 12 Jahre vergehen, bis die nächste Anpassung der Regeln ansteht. Dabei wird die Bankenaufsicht aber darauf achten, dass die Banken das Maß und die Geschwindigkeit der Aufsichtsänderungen verkraften können. VIII Meine Damen und Herren, neben risikogerechten Aufsichtsregeln und modernen Aufsichtspraktiken ist der institutionelle Rahmen der Bankenaufsicht von besonderer Bedeutung. Auf europäischer Ebene taucht in diesem ZusammEmhang, insbesondere seit der Einführung des Euro, gelegentlich die Frage auf, ob der einheitliche Währungsraum auch eine zentrale, supranationale Aufsicht benötigt. Die derzeitige Aufsichtsstruktur in Europa ruht auf drei Säulen: • harmonisierte Regelungen bei gegenseitiger Anerkennung • nationale Aufsichtskompetenz mit dem Prinzip der Heimatland kontrolle sowie • Kooperation und Koordination Diese Struktur der Aufsicht in Europa ist mit den Entwicklungen und Veränderungen im Finanzsektor mitgewachsen und hat parallel zum Markt gewissermaßen eine, z. T. allerdings in der Öffentlichkeit wenig wahrgenommene, eigene Internationalisierungsstrategie verfolgt.Deutsche Bundesbank, 03.11.2000 Insgesamt erscheint mir das ,gegenwärtige Aufsichtssystem in Europa angemessen. Dass der institutionelle Rahmen in der EU ausreichend ist, bestätigt auch das Ergebnis einer unlängst vorge legten Studie einer hochrangigen Arbeitsgruppe des Wirtschafts und Finanzausschusses (Henk Brouwer-Report). Allerdings wird eine noch weiter gehandere Kooperation in der Aufsichtspraxis gefordert, was ich sehr begrüße. Der Ecofin-Rat, in dessen Auftrag die Studie erfolgte, hat das Ergebnis zustimmend zur Kenntnis genommen. Einer zentralen Aufsichtsinstanz bedarf es also derzeit nicht, zumal die Integration des europäischen Bankenmarktes trotz einiger Fusionen und Zusammenschlüsse bisher noch nicht so weit fortge schritten ist, dass institutionelle Schlussfolgerungen zu ziehen wären. Eine europäische Aufsichtsstelle könnte zwangsläufig nicht über vergleichbar intime Kenntnisse und die erforderliche Marktnähe auf allen Bankenmärkten wie die heutigen nationalen Aufsichtsstellen verfügen. Auch die fehlende politische Union Europas, und zwar über das Eurowährungsgebiet hinaus, wäre wohl eine hohe Hürde für die Realisierung einer europäischen Aufsicht. Hoheitliche Maßnahmen, wie z. B. die Schließung eines Kreditinstituts und die Frage, ob und ggf. unter welchen Bedingung1en ein bail-out im Krisenfall sinnvoll ist, sind potenziell mit dem Einsatz von nationalen Steuergeldern verbunden, über den nicht eine supranationale Instanz entscheiden sollte. M. E. geht es im Kern auch nicht um das Ziel, eine neue Aufsichtsinstitution in Europa zu kreieren, sondern primär um eineDeutsche Bundesbank, 03.11.2000 stärkere Harmonisierung von Aufsichtsregeln und ~praktiken, die vor allem den mit Tochtergesellschaften in mehreren EU-Ländern vertretenen Banken das Leben erleichtern würden. Die adäquate Antwort hierauf wäre eine noch intensivere Kooperation unter den Aufsichtsstellen. Meine Damen und Herren, auch in Deutschland gibt es Vorschläge, die Struktur der Bankenaufsicht zu optimieren. Nicht zuletzt mit Blick auf die zusätzlichen Anforderungen für die Aufsicht, die aus dem neuen Basaler Akkord resultieren, wäre es mein Wunsch, dass hierzu in nicht allzu großer Fcerne eine politische Entscheidung getroffen würde. Beispielhaft erwähnen möchte ich nur die Prüfung und Abnahme der bankinternen Ratings und den Supervisory Review Process. Die deutsche Bankenaufsicht sollte ihre Ressourcen und Kräfte zusammenlegen. Der stärkere Fokus der Aufsicht auf Systemrisiken, komparative Vorteile der Notenbank durch ihre Rolle im Zahlungsverkehr sowie ihre Marktnähe und die Möglichkeit der Nutzung von Informationen aus dem Refinan zierungsgeschäft sprechen bei nüchterner Betrachtung für eine Vollintegration der Bankenaufsicht in die Bundesbank. ln der Tat gilt es, die möglichen Effizienzvorteile bei einer institutionellen Reform der Bankenaufsicht in größtmöglicher Weise zu nutzen. IX Meine Damen und Herren, wi~e der Gramm~Leach-Biiley Act in den USA und die Tendenz einiger deutscher und europäischer Banken zur Schwerpunktsatzung ihrer Geschäftsaktivitäten zeigen, bewegenDeutsche Bundesbank, 03.11.2000 sich die vormals sehr unterschiedlichen Bankensysteme - Trennbankensystem in den USA, Universalbankensystem in Kontinentaleuropa- aufeinander zu. Allerdings wird es m. E. nicht einmal auf mittlere Sicht zu einer vollständigen Angleichung der unterschiedlichen Marktstrukturen kommen. Dafür sind die strukturellen Unterschiede der Bankensysteme in den Ländern Europas und noch stärker weltweit nach wie vor erheblich. So bleibt es eine Daueraufgabe, beide \"Grundparameter\" der Aus gestaltung der Aufsichtsregeln • möglichst große Nicht-Determinierung der Märkte und • Wettbewerbsneutralität (\"lewel playing field\") in einer globalisierten Finanzweft zu gewährleisten. Ich bin aber zuversichtlich, dass wir gemeinsam - die Banken und die weltweite \"Aufsichtscommunity\"- mit dem entsprechenden Ver ständnis für die Anliegen des jeweils anderen in der Lage sein werden, die besonderen Aufgaben, die uns die Unterschiedlichkeiten der Märkte und der Wandel an den Märkten stellen, zu bewältigen. Vielen Dank für Ihre Aufmerksamkeit!"}