{"AUTHOR": "Axel A.Weber", "TITLE": "Die Finanzwelt im Umbruch: Neue Rahmenbedingungen für das Finanzsystem", "PDF_URL": "https://www.bundesbank.de/resource/blob/688992/d64a3fe52e13c5c949cd79c89c44a2ec/mL/2010-09-08-weber-neue-rahmenbedingungen-finanzsystem-download.pdf", "LOCAL_PDF_FILE": "2010-09-08-weber-neue-rahmenbedingungen-finanzsystem-download.pdf", "DATE": "08.09.2010", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 08. September 2010, 09:45 MESZ\n  Seite 1 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Die Finanzwelt im Umbruch: \nNeue Rahmenbedingungen für \ndas Finanzsystem \n  Rede auf der Handelsblatt-Jahrestagung 2010 in Frankfurt Mittwoch, 8. September 2010", "Sendesperrfrist: 08. September 2010, 09:45 MESZ\n  Seite 2 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Die mikroprudenzielle Ebene der Regulierung............................................................3\n 3 Die makroprudenzielle Ebene der Regulierung\n..........................................................5\n 4 Fazit............................................................................................................................7\n  1 Einleitung Sehr geehrte Damen und Herren, \nseit Ausbruch der Finanz- und Wirtschaftskrise sind inzwischen mehr als drei Jahre vergangen. Die Finanzmär\nkte haben sich zwar wieder beruhig\nt, sind aber noch immer von erhöhter Unsicherheit geprägt und nicht vor Rückschlägen \ngefeit. Das haben uns die \nEreignisse im Frühjahr eindrücklich vor Augen geführt. \nDie Realwirtschaft hingegen entwickelt sich weit besser als zu Jahresbeginn erwartet. Befürchtungen einer Doppelrezession oder einer Deflation teile ich daher nicht. \nTrotz der Erholung sollten wir \nnicht der Versuchung erliegen, das Ende der Krise auszurufen und zur Tagesordnung überzugehen. Die mittel- und unmittelbaren Folgen werden uns \nnämlich noch über Jahre hinweg beschäfti\ngen. Vor allem das Finanzsystem als Ausgangspunkt der Krise muss sich tiefgreifend und dauerhaft verändern. Getrieben werden die dahingehenden Bemühungen von der Frage, wie solche Krisen in Zukunft vermieden \nwerden können.", "Sendesperrfrist: 08. September 2010, 09:45 MESZ\n  Seite 3 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei der Beantwortung dürfen wir allerdings nicht den Fehler machen, uns nur an den Ursachen der aktuellen Krise zu orientieren, und davon auszugehen, dass die nächste Krise \nähnlich geartet ist. Wir müssen vielmehr das Finanzsystem als Ganzes stärken. Nur so kann \ndauerhafte Stabilität bewahrt werden Œ unabhängig davon, aus welcher Richtung die \nnächste Krise droht. Um dieses Ziel zu \nerreichen, sind zahlreiche Reformen notwendig: \nsowohl mit Blick auf die Finanzinstitute selb\nst, als auch mit Blick auf den regulatorischen \nRahmen, der sie umgibt. Im Folgenden werde ich mich auf die regulatorische Seite konzentrieren und Ihnen einen kurzen Überblick über den Stand der Reformen bieten. 2 Die mikroprudenzielle Ebene der Regulierung \nAnerkanntes Ziel der Reformen ist es, das Finanzsystem als Ganzes widerstandsfähiger zu \nmachen. Dazu muss zunächst bei der einzelnen \nBank angesetzt werden,\n das heißt auf der mikroprudenziellen Ebene der Regulierung. Hier geht es vor allem um eine Reform der als \nBasel II bekannten Vorschriften. In wenigen Worten zusammengefasst sollen die Banken dazu verpflichtet werden, ihre Eigenkapital- und Liquiditätspuffer so zu stärken, dass im Krisenfall Verluste deutlich besser als bislang aufgefangen werden können. Dies verringert \ndie Wahrscheinlichkeit, dass einzelne Banken zusammenbrechen, und schafft eine erste \nVerteidigungslinie gegenüber Systemkrisen. \nEntsprechende Vorschläge hat der Baseler \nAusschuss für Bankenaufsicht bereits im \nDezember 2009 veröffentlicht. Die vorgesch\nlagenen Maßnahmen wurden zunächst einer \numfassenden Auswirkungsstudie unterzogen und werden in diesen Tagen konkretisiert. Im", "Sendesperrfrist: 08. September 2010, 09:45 MESZ\n  Seite 4 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNovember wird das Reformpaket dann den Staats- und Regierungschefs der G20 vorgelegt, \ndie über die endgültige Umsetzung entscheiden. Mit der nahenden Umsetzung der Reformen wird jedoch von einigen Seiten zunehmend darauf verwiesen, dass eine Erhöhung der Stabilität ihren Preis hat. Für sich genommen \nbedeutet jede Verschärfung der Regulierung in der Tat eine zusätzliche Belastung für die \nBanken und beeinflusst damit \nderen Fähigkeit zur Kreditvergab\ne. Vor diesem Hintergrund \nwird argumentiert, dass wir uns auf einem schmalen Grat bewegten: Zu niedrige \nAnforderungen erhöhten die Gefahr \nweiterer Krisen, zu strenge Anforderungen die Gefahr einer Kreditklemme mit entsprechenden Folgen für die Realwirtschaft. Eine im Frühjahr \nerschienene Studie hatte mit Blick auf dieses Problem zunächst recht dramatische \nAuswirkungen prognostiziert. Was wir jedoch nicht vergessen dürfen is\nt, dass eine Erhöhung der Stabilität kein Selbstzweck ist. Die Vermeidung von Krisen st\neigert langfristig die Wohlfahrt Œ bedenken Sie, welche Kosten die aktuelle Krise uns aufgebürdet hat. Entsprechend zeigen neuere \nStudien, die auf einer umfassenden Kosten-Nutzen-Abwägung basieren, dass der Grat, auf \ndem wir uns bewegen, so schmal nicht ist. Es \nist also nicht zu erwarten, dass die geplante \nAnhebung der Kapitalquoten die Realwirtschaft in Mitleidenscha\nft zieht Œ zumal großzügige Übergangsfristen vorgesehen sind. \nDie eigentliche Herausforderung besteht darin, die international harmonisierten Regeln mit national unterschiedlichen Rahmenbedingungen in Einklang zu bringen. Je nach Ausgestaltung der Reform kann der Preis fü\nr ein stabileres Finanzsystem über Länder \nhinweg unterschiedlich hoch ausfallen. Wenn \ndies Unterschiede in der bisherigen Systemstabilität widerspiegelt, sind unterschiedlich hohe Anpassungslasten jedoch", "Sendesperrfrist: 08. September 2010, 09:45 MESZ\n  Seite 5 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngerechtfertigt und sprechen allenfalls für hinrei\nchende Übergangsfristen. Gibt es jedoch deutliche Belastungsunterschie\nde, obwohl Bankensysteme ähn\nlich stabil sind, entstehen volkswirtschaftlich ineffiziente Wettbewerbsverzerrungen. Der Versuch, dahingehende \nberechtigte Interessen miteinander zu vereinbaren wird die Schlussphase der \nVerhandlungen prägen. Letztlich müssen sich alle Beteiligten darüber klar werden, welchen \nPreis sie selbst für ein dauerhaft stabiles Finan\nzsystem zahlen wollen. Dabei handelt es sich um eine Wertfrage, die auf politischer Ebene entschieden werden muss Œ spätestens auf dem G20-Treffen in Seoul. Ich gehe aber davon aus, dass national unterschiedliche \nInteressen den Reformprozess nicht blocki\neren werden. Die neuen Regeln werden kommen, und sie werden die St\nabilität der Banken erhöhen. \nDie Schieflage oder erst recht den Zu\nsammenbruch einzelner Banken gänzlich \nauszuschließen, ist jedoch weder möglich noch wünschenswert. Damit würden wir uns zu \nweit vom marktwirtschaftlichen Prinzip entfer\nnen und die Anreiz- und Informationsfunktionen \neines geordneten Marktaustritts außer Kraft setz\nen. Wir müssen also dafür sorgen, dass der \nZusammenbruch einzelner Banken keine Kettenreaktion auslöst, die sich zu einer \nSystemkrise ausweitet. Dazu benötigen wir eine zweite Verteidigungslinie auf der \nmakroprudenziellen Ebene. 3 Die makroprudenzielle Ebene der Regulierung \nDas zentrale Problem auf makroprudenzieller E\nbene sind systemisch relevante Institute. Diese sind besonders groß, besonders stark vernetzt oder üben Funktionen aus, die andere \nMarktteilnehmer nicht ohne weiteres übernehmen können. Der Zusammenbruch eines \nsolchen Instituts kann eine gefähr\nliche Kettenreaktion auslösen.", "Sendesperrfrist: 08. September 2010, 09:45 MESZ\n  Seite 6 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGerät ein systemrelevantes Institut in eine Schieflage, steht die Aufsicht zunächst vor einem Dilemma. Eine Möglichkeit wäre, das betreff\nende Institut fallen zu lassen, was jedoch \nerhebliche gesamtwirtschaftlic\nhe Kosten nach sich ziehen ka\nnn Œ der Zusammenbruch von Lehman Brothers war ein solcher Fall. Die Alternative wäre, das betreffende Institut aufzufangen, was eine Systemkrise verhindern, den Steuerzahler jedoch belasten würde. Gleichzeitig würde die Aufsicht damit bes\nonders risikoreiches Verhalten nicht nur im \nNachhinein honorieren, sondern für die Zukunft prämieren und somit Systemkrisen wahrscheinlicher machen. Dieses Moral-Haza\nrd-Phänomen ist ein zentrales Problem im \nUmgang mit systemrelevanten Instit\nuten. Wie aber lässt sich das Dilemma der Aufsicht \nlösen? Da Schieflagen systemrelevanter Banken im Vorfeld nicht in jedem Fa\nll zu verhindern sind, braucht die Aufsicht Werkzeuge, mit denen sie das Problem ex post anreizverträglich lösen \nkann, also möglichst ohne den Steuerzahler zu\n belasten und Moral Hazard zu verursachen. \nGelingt dies, geht davon auch eine im Vorf\neld stabilisierende Signalwirkung aus. Das \nwichtigste dieser Werkzeuge ist ein Insolvenzverfahren, \ndas eine geordnete und Markt \nschonende Abwicklung von Banken ermöglicht. \nEinen entsprechenden Gesetzesentwurf hat die Bundesregierung Ende August gebilligt. Dieser gewährt staatlichen Stellen mehr Eingriffsrechte, um eine geordnete Abwicklung v\non Banken zu vereinfachen. Gleichzeitig soll der Bankensektor über eine Abgabe an den Kosten der Restrukturierung beteiligt \nwerden. Insgesamt begrüße und unterstütze ich \ndas Vorhaben der Bundesregierung. Um \nWettbewerbsverzerrungen zu vermeiden, wäre allerdings auch hier ein zumindest auf EU-Ebene abgestimmtes Vorgehen wünschenswert.", "Sendesperrfrist: 08. September 2010, 09:45 MESZ\n  Seite 7 von 7 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Fazit Meine Damen und Herren, die Finanzkrise hat\n gezeigt, dass innerhalb des Finanzsystems \nein erheblicher Reformbedarf besteht. Und das\n betrifft nicht nur die Regulierung des \nBankensektors, auf die ich mich hier konzen\ntriert habe. Es geht auch um die Regulierung \nvon Derivaten, von Rating-Agenturen oder\n Hedgefonds. Entscheidend ist, dass die Reformen international harmonisiert erfolgen. Das Finanzsystem ist global, und ebenso \nglobal muss seine Regulierung sein. Die Schwierigkeit liegt darin, alle berechtigten, auch nationalen Interessen im Auge zu behalten, ohne dabei die notwendige Harmonisierung zu vernachlässigen. Das erfordert \neinen sorgfältigen und damit langwierigen Abstimmungsprozess. Dabei ist es wichtig, dass \nder internationale Reformprozess nicht auf \nnationaler Ebene überholt oder gehemmt wird. \nIch bin jedoch zuversichtlich, dass der inter\nnationale Ansatz sich letztlich durchsetzt und \ndass wir nach der Krise ein wesentlich \nstabileres und dennoch nicht weniger \nleistungsfähiges Finanzsystem haben werden als vor der Krise. Vielen Dank für Ihre Aufmerksamkeit! \n*    *    *"], "SECTION": "reden", "RECORD_ID": 670}