{"AUTHOR": "JensWeidmann", "TITLE": "Managing macroprudential and monetary policy – a challenge for central banks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702832/da49a5cb05e1ec199f0c8e6e8b0ba2ad/mL/2011-11-08-weidmann-macroprudential-and-monetary-policy-download.pdf", "LOCAL_PDF_FILE": "2011-11-08-weidmann-macroprudential-and-monetary-policy-download.pdf", "DATE": "08.11.2011", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Dr Jens Weidmann President of the Deutsche Bundesbank Managing macroprudential and monetary policy Œ a challenge \nfor central banks  in Berlin on Tuesday, 8 November 2011", "Page 2 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContent 1Introduction ................................................................................................................. 22Interrelations between financial stability and monetary policy ..................................... 3\n3How to design macroprudential policy ........................................................................ 5\n4Challenges from the sove\nreign debt crisis .................................................................. 8\n5Conclusion ................................................................................................................ 12\n 1 Introduction  \nLadies and gentlemen,  \nIn the event of an earthquake, the question that decides between life and death is whether the buildings are stable enough \nto withstand the tremor of the earth. In the event of a financial s\nhock, a crucial factor for the severity of the crisis is \nto what extent the financial sector is stable, and whether it is possible to contain negative feedback effects with\nin the macroeconomy. The financial \nsystem™s recent track record \nin this respect has not be\nen wholly convincing, to put it mildly. Therefore, o\nne central question on the global political agenda is \nﬁhow to better ensure financial stability?ﬂ.  \nComparing the stability of our financial and monetary system with a building \nthat has to withstand a substantial earthquake, the two columns monetary \npolicy and microprudential supervision Œ \nwhich supported that building and \nwhich we believed to be strong enough Œ turned out to be insufficient. Shocks caused by turbulences on local ma\nrkets may propagate much more quickly", "Page 3 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nand widely than it had been previously expe\ncted. Hence, an explicitly systemic view on financial markets is needed as \nan additional element in our policy-\nmaking building, namely macroprudential policy. In the following, I would like to elab\norate on the question as\n to how this new column should be designed. First, I will \naddress the more conceptual aspect of the interrelations between financial stability and monetary policy, and point out that, since both policy fields pursue separate objectives, an individual set of \ninstruments for macroprudential policy is\n needed. Second, I will concentrate on \noperational aspects of macroprudential policy. In particular, I will highlight that macroprudential policy will rightly gain in importance and that central banks ought to make a substantial contribution without, however, compromising their \nmain objective Œ price stability Œ and their independence. Finally, I will outline that, in addition to this\n, the European sovereign debt crisis poses a much more \nfundamental question: How can central banks fulfil their mandate if risks to macroeconomic and financial stability emanate from unsound public finances and structural economic weaknesses, yet policymakers do not succeed in putting these deficiencies right? \n2 Interrelations between financial stability and monetary \npolicy  The question as to what extent monetary policy can contribute to financial \nstability is certainly not new. Howev\ner, the answer had to be and has been adjusted in the light of experiences thr\noughout the recent crisis. In the decade \npreceding the financial crisis, central \nbanks kept interest rates at very low", "Page 4 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nlevels, partly due to an environment of\n seemingly exceptional macroeconomic stability. Another important factor was certainly the widespread opinion \nprevailing at that time, that monetary policy should not lean against a bubble that is building up, but intervene aft\ner a bubble has burst. From today™s perspective we know that by applying such an asymmetric monetary policy \napproach two important aspects were underestimated. First, in the low interest \nenvironment the search for yield caused market participants to take riskier \npositions and contributed to the build\n-up of systemic risk. Second, the \nturbulences when the bubble \nburst could not easily be contained by making \nuse of traditional monetary policy instruments but necessitated unconventional measures in several policy areas. In addi\ntion, serious repercussions in the \nfinancial sector and the real ec\nonomy could not be prevented. Against this background, the role of monetary policy has been stated more precisely. There is still no doubt that price stability should be the key goal of a central bank. Fulfilling this mandate forms the basis of our credibility, and we must not lose sight of this goal w\nhen becoming involved in crisis management. \nIn addition, we should be aware that monet\nary policy is not able to fully avoid \nthe build-up of bubbles and the event \nof crises. Pretending otherwise would \nlead to expectations in monetary policy that cannot be satisfied, and this would ultimately undermine central banks™ credi\nbility with negative consequences for \nour ability to maintain price stability.  However, as a central lesson from the crisis, monetary policy has to take a \ncloser look at the possible build-up of\n financial imbalances Œ because these have implications for price stability. In the case of the Eurosystem, this implies that monetary analysis, which already \nfocuses on longer-term risks for price", "Page 5 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nstability stemming from increasing money supply, will gain in importance. This will allow monetary policy to extend its horizon and to apply monetary policy more symmetrically across the fi\nnancial cycle, in line with the fact that financial \nimbalances regularly build up over a longer period of time.\n Such a more symmetric approach to monetary policy is based on central \nbanks™ primary goal of price stability, and will contribute to financial stability. However, while price stability is a necessary prerequisite for financial stability, it is far from being the only one. In addition, central banks equipped with only \none main instrument, i.e. the interest rate are not able to meet several goals, \nthat is price stability and financial stability at the same time. For monetary \npolicy to be able to concentrate on price \nstability, it is th\nerefore indispensible that macroprudential policy is equipped with\n an individual set of instruments.  \nThis notwithstanding, monetary and ma\ncroprudential policy cannot be seen \ncompletely separately from each other due to potential spillovers. Therefore, some coordination between both policy fields is warranted, although without blurring the individual objectives. \n3 How to design macroprudential policy \nWith this in mind, I would like to turn to the more practical issues associated \nwith the question ﬁhow to design macroprudential policy?ﬂ. For efficient \nmacroprudential policy, two things are c\nrucial: a thorough analysis of the build-\nup of systemic risk to be able to \nissue warnings and recommendations, and the translation of such warnings into policies and action.", "Page 6 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIn order to facilitate the transition from\n analysis to action, a clear mandate for \nmacroprudential supervision is needed\n. And there are good reasons why central banks should be involved as long as their \nindependence and the hierarchy of their objectives, with price stability as the primary goal, are \nrespected. Their extensive knowledge \nof financial markets and the macro \neconomy is very valuable for macroprudential purposes, and their participation \nwill facilitate forming a consistent view for both monetary and macroprudential policy. In this regard, I highly welcom\ne that the Bundesbank is to be given an explicit macroprudential mandate. \nWith the introduction of countercyclic\nal capital buffers, the first truly macroprudential instrument will be at the disposal of national supervisory authorities. By dampening excessive credit growth, countercyclical capital \nbuffers will make it possible to ﬁlea\nn against the windﬂ beyond the scope of monetary policy and thereby enable monetary policy to better focus on price \nstability. This is especially important \nin a monetary union such as the euro \narea. As the common monetary policy has to ensure price stability for the euro area as a whole, it is not suitable as a means of preventing \nexcessive credit \ngrowth in single countries, which is oft\nen aligned with the build-up of systemic \nrisk. For example, it is beyond the reach of monetary policy to counteract regional overheating in housing market\ns, which often goes along with \nexcessive credit growth. In such a case\n, nationally calibrated countercyclical \ncapital buffers may prove to be effective. \nHowever, we have to make sure that monetary and macroprudential policy \ncomplement rather than counteract each other. For example, it would be \ninefficient and detrimental to both object\nives if macroprudential policy tightened", "Page 7 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nits stance to dampen credit expansion, while at the same time monetary policy was loosened because there is no medium term inflation risk and an expected economic downturn may contribute to even reduced price pre\nssure. In order to avoid an inconsistent, suboptimal policy \nmix, a close exchange of assessments in both policy fields is necessary Œ however, it should not lead to a blurring of \nthe responsibilities of the respective po\nlicy areas. It goes without saying that to ensure a comprehensive surveillance of\n the financial system, such an \nexchange of information is also \nnecessary between macroprudential policy and \nmicroprudential supervision, not just in \norder to take on board the expertise of microprudential supervision but also to\n share any relevant information. \nWhile final decisions about the use of macroprudential policy instruments, such \nas the calibration of countercyclical \ncapital buffers, s\nhould be taken on the \nnational level, which has the greatest ex\npertise on the national financial system \nand has to bear the cost of regulatory failure, a purely national perspective of macroprudential oversight remains too \nnarrow. As became all too clear in the course of the crisis, systemic risk does\n not respect national borders and the close integration of capital markets an\nd the risks of regulatory arbitrage require \ninternational cooperation, for instance in the design of macroprudential instruments.  In this process, the European Systemic Risk Board (ESRB), whose anniversary we celebrate with this conf\nerence, is a key player. About one year \nafter it was established, its tasks as central guarantor for financial stability within Europe have increasingly taken shap\ne. Consisting of representatives of national central banks and micropru\ndential surveillance bodies, the ESRB \nbuilds on the expertise of national authorities with the task of assessing", "Page 8 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nsystemic risk on the European level \nand issuing recommendations and warnings across Europe. In addition, its scope is about to be broadened to \nplaying a coordinating role for macro\nprudential policies and guarding against \nprotectionism in the regulatory framework.  4 Challenges from the sovereign debt crisis \nWhile the work on a better framework for ensuring global financial stability is in \nfull progress, the European sovereign debt crisis ha\ns turned the focus to the foundations on which the stability of our monetary and financial system rest: a sound and competitive macroeconomic bas\ne and solid public finances. The \nspecific challenge for monetary and macroprudential po\nlicy in the current debt \ncrisis stems from the fact, that wh\nile both policy goals are affected the \npossibilities to contribute to crisis resolution are limited. Specifically with respect to monetary policy, there is the \nsubstantial risk that involvement in crisis resolution may enta\nil a burden shifting from fiscal to monetary policy, and \nthe ultimately necessary political action to address the root cause of the crisis \nmight be delayed, incomplete, or not happening at all. \nOne of the severest forms of monetary policy being rope\nd in for fiscal purposes \nis monetary financing, in colloquial terms \nalso known as the financing of public \ndebt via the money printing press. In conjunction with central banks™ \nindependence, the prohibition of monetary\n financing, which is set forth in \nArticle 123 of the EU Treaty, is one of the most important achievements in \ncentral banking. Specifically for Germ\nany, it is also a key lesson from the experience of the hyperinflation after \nWorld War I. This prohibition takes", "Page 9 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \naccount of the fact that governments may have a short-sighted incentive to use monetary policy to finance public debt, despite the substantial risk it entails. It \nundermines the incentives for sound public finances, creates appetite for ever more of that sweet poison and harms the credibility of the central bank in its quest for price stability. A combination of the subsequent expansion in money supply and raised inflation expectations will ultimately translate into higher inflation. In a monetary union of \nindependent countries, one additional aspect \nthat is often missed in the current discussion is particularly relevant. Monetary \nfinancing in a monetary union leads to \na collectivisation of sovereign risks \namong the tax payers in the monetary union. It is equivalent to issuing Eurobonds. However, the redistribution of \nsuch risks and the related transfers between the members of the monetary union are clearly the task of national fiscal policies, and only the national\n parliaments have the democratic legitimation to make such decisions.\n For this reason, the Eurosystem™s mandate to ensure price stability rightly involves the prohibition of any kind of monetary financing.  Proposals to involve the Eurosystem in \nleveraging the EFSF Œ be it through a refinancing of the EFSF by the central bank or most recently via the use of currency reserves as coll\nateral for an SPV buying government bonds Œ would be a clear violation of this prohibition. In\ncidentally a support \nof this scheme by governments would have also circumv\nented the parliamentary approval for \nadditional rescue funds provided by \nGermany. These proposals have met the staunch opposition of the Bundesbank. The current crisis cannot be solved by destroying its stability oriented basis. H\nence, I am glad that also the German \ngovernment echoed our resistance to the use of German currency or gold reserves in funding financial a\nssistance to other EMU members.", "Page 10 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIt is sometimes requested that Germany should contribute more strongly to \ninternational stabilisation. However, in \nmy view the most important contribution \nat the moment is that Germany remains a stability anchor in EMU with regard \nto fiscal sustainability and with regard to its stability orientation. For example, the new national fiscal rules in Germ\nany may increase confidence in sound \npublic finances, which I believe is cur\nrently more important than any short-lived fiscal stimulus. Therefore, I would ad\nvise the German government not to weaken its fiscal stance by spending any revenue windfalls, but rather to continue the timely consolidation of the budgets at all levels of government. \nFrom a short sighted perspective flirting with monetary financing may be perceived as a seemingly easy way out, but policymakers have to implement a true long-term solution to the crisis. The \ncourse of the crisis leaves no doubt about what this requires. First, on the national level the determination of the \naffected countries to return to a sust\nainable path of public finance and to \nundertake the necessary structural reforms is required. Second, as such action will inevitably entail painful and initially contentious adjustments, we need a \nframework within the monetary union which ensures sufficient incentives for the member states to follow this way nevertheless. So far, the decisions taken for crisis resolution within the monetar\ny union have not addressed these issues sufficiently as the recent aggravation of the crisis has shown. \nThe October summit dealt with a number of important crisis issues. One \ndefinitely positive outcome of the summi\nt was the decision to ensure sufficient \ncapitalisation in the banking sector, gi\nven that contagion effects are a major \nreason for the severity of the crisis.", "Page 11 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nHowever, as we currently see, even posi\ntive outcomes of the summit fall short of expectation without the necessary consolidation and structural adjustments in the countries which are at the he\nart of the crisis. More generally, the euro \narea is currently caught up in the fact that\n its framework has, in the course of \nthe crisis, increasingly lost consistency. This is harming the credibility of the \ncurrent rescue packages. Wh\nile risks stemming from undesirable and self-\ninflicted developments in individual countries have been increasingly \n\ncommunalised by the assistance packages, the ultimate decision-making power has remained on the national leve\nl and the conditionality that was \nintended to rein in national policymak\ners has been increasingly relaxed. \nAs a first step, a consistent strategy requires strict conditionality of the agreed \nfinancial help to be enforced in order to prevent the incentives to implement painful reforms and consolidation meas\nures from weakening further. In the case of Greece, this must imply that th\ne financial help, which is bound to strict \nconsolidation and reforms, will be halted \nif Greece decides against the agreed adjustment process. It is an important \nand promising signal that policymakers \nfrom EMU member countries have stressed this point, too. What is often \noverlooked, however, is that uncertainty \nabout the future of the adjustment programme can quickly make untenable th\ne situation of central banks which \ncontinue to provide liquidity to Greek banks. Furthermore, however, policymakers \nhave to decide which direction the currency union is to take. As I have\n discussed in more detail in earlier \nspeeches, there are in principle two c\nonceivable ways to a consistent and \neconomically sustainable framework for the monetary union. While the first \nwould be a return to the founding princ\niples of the system, but with an", "Page 12 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nenhanced framework that really ensures sufficient incentives for sound public \nfinances, the second way would imply a major shift entailing a fundamental \nchange in the federal structure of the EU and involvi\nng a transfer of national responsibilities, particularly for borrowi\nng and incurring debt, to the EU. Only a clear decision for either option lays the foundation to preserve the monetary \nunion as a stability union in the long-run. It is up to governments in Europe to make this decision 5 Conclusion  \nLadies and gentlemen,  \nBefore we had time to implement all the lessons learnt from the financial crisis, \nthe European sovereign debt crisis has posed new and substantial challenges. \nThis is particularly true for central ban\nks, as their primary mandate of ensuring \nprice stability not only has to be internally reconciled with efforts to better ensure financial stability, but is at the same time exposed \nto a crisis situation in which the line between monetary and fiscal policy is growing increasingly \nblurred. In this situation, we are well advised \nnot to overburden central banks. Primarily, \nthey should continue to focus on maintaining price stability, a task at which they have an excellent and proven track record. In addition, central banks will play an important role in macroprudential pol\nicy, both at the national and at the \ninternational level, for example as members of the ESRB. But, as I said before, the stability of our financial and m\nonetary systems depends on more than", "Page 13 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthese columns and microprudential s\nupervision. A sound macroeconomic and fiscal basis is equally impor\ntant, and it is not cent\nral banks but policymakers \nthat have the means and the legitimacy to ensure this basis. *    *    *"], "SECTION": "reden", "RECORD_ID": 582}