{"AUTHOR": "JoachimWuermeling", "TITLE": "Banking - Das Rennen um die digitalen Megatrends ist noch nicht entschieden\nKeynote beim 13. Regulatorischen Symposium – MiFID-Kongress der Börse Stuttgart", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.10.2019", "TEXT": "Banking - Das Rennen um die digitalen Megatrends ist noch nicht entschieden\n\nKeynote beim 13. Regulatorischen Symposium – MiFID-Kongress der Börse Stuttgart\n\n\n\n14.10.2019\n\n|\nStuttgart\n\n\n|\nJoachim Wuermeling\n\n\n1 Einleitung2 Wie digitalisieren die Banken in Deutschland?3 Aufsicht und Regulierer als „Enabler“?4 Regulatorik: Transformation mitgestalten5 Schluss1 EinleitungSehr geehrte Damen und Herren,über diesem Themenblock prangt eine bedrohliche Frage: Läuft den Banken angesichts der derzeitigen Megatrends die Zeit davon?Eines ist klar: Die digitale Transformation der deutschen Finanzbranche ist kein fernes Zukunftsszenario, sondern sie passiert jetzt. Doch welches sind die Megatrends, an denen man sich auszurichten hat? Wie verändert sich unser Finanzsystem perspektivisch? Und was bedeutet das für Aufsicht und Regulierung?Auch die Bundesbank verfügt über keine Glaskugel. Wir sind aber gezwungen, uns mit den möglichen Entwicklungen auseinanderzusetzen, Szenarien zu analysieren und Theorien aufzustellen, um unsererseits handlungsfähig zu bleiben.Im Folgenden möchte ich nicht nur unseren Erkenntnisstand dazu geben, wie Banken in Deutschland digitalisieren, sondern auch Überlegungen zur Beaufsichtigung und Regulierung digitaler Banken skizzieren.2 Wie digitalisieren die Banken in Deutschland?Digitale Trends im FinanzbereichLassen Sie mich dazu zunächst einige digitale Trends im Finanzbereich aufzeigen und einordnen.Zum einen gibt es Trends, die in erster Linie durch den „technology-push“, also die Verfügbarkeit hochentwickelter Technologien, entstehen. Dazu kann man beispielsweise die Stichwörter „Big Data“, „Automation“ oder „Machine Learning“ zählen. Auch Kryptotoken möchte ich hier verorten.Die Überlegenheit von Computern gegenüber dem Menschen in puncto Schnelligkeit, Rechenleistung, Zuverlässigkeit bedeutet nicht automatisch, dass sie überall einsetzbar und überlegen sind. Deshalb geht es für Unternehmen im Finanzsystem nach wie vor darum, sinnvolle konkrete Einsatzgebiete („use cases“) für neue Technologien zu finden.Neben dem „Technology Push“ an sich ermöglicht die Digitalisierung auch neue Geschäftsmodelle, die nicht selten beanspruchen, traditionellen Geschäftsmodellen ökonomisch überlegen zu sein und zu Megatrends zu werden. Dazu zählen beispielsweise ‚banking as a plattform‘; also die Strategie, zum Ökosystem für Finanzdienstleistungen zu werden, und das sogenannte ‚Unbundling‘ von Finanzdienstleistungen, wie wir es aus dem Open-Banking-Kontext via APIs (Application Programming Interfaces: Programmierschnittstellen, die unterschiedliche IT-Systeme miteinander verbinden können) kennen. Ebenso sollte man hier den möglichen Einstieg von großen Technologiekonzernen – den sog. BigTechs – in den Finanzdienstleistungssektor erwähnen.Die Innovationslandschaft ist sehr bunt und man tut sich schwer damit auszumachen, welche ökonomischen Kräfte am Ende marktbestimmend sein werden. Prognosen werden durch den möglichen Einstieg von BigTechs zusätzlich erschwert. Bisher scheinen deren Ambitionen hierzulande auf einzelne, nicht regulierte Dienstleistungen insbesondere im mobilen Zahlungsverkehr und als Clouddienstleister begrenzt.Gleichzeitig haben große Technologiekonzerne typischerweise mit einer enormen Kundenbasis, technologischem Knowhow und finanzieller Ausdauer zumindest auf dem Papier wichtige Voraussetzungen, um disruptiv in Finanzdienstleistungsbereiche einzudringen.Was man den BigTechs an Disruption zutraut, zeigt sich zum Beispiel an Facebooks Plänen zu „Libra“:  Ein bloßes Whitepaper zum Geschäftsmodell hat ein enormes internationales Echo von Regulierern und Zentralbanken, aber auch von etablierten Branchenvertretern hervorgerufen – auch wenn es wesentliche rechtliche Fragen offenließ und sich stark auf technische Details der geplanten Blockchain-Architektur konzentrierte.Aus meiner Sicht wäre eine Verbotsstrategie bei Kryptowährungen zu kurz gesprungen, um global fungiblen Anwendungen und Produkten zu begegnen. Vielmehr müssen dafür regulatorische Strategien entwickelt werden, die dem weltumspannenden und dem Plattformcharakter solcher Konzepte gerecht werden, z.B. internationale, interdisziplinäre Aufsichtskollegien.Diese Beobachtungen führen mich zu einem weiteren Megatrend: einer generell gestiegenen Schlagzahl und einer Dynamisierung der Sektorentwicklung. Die Wucht der Veränderung lässt sich bislang kaum abschätzen. Die Zukunft ist also nicht entschieden. Eine Entwicklung kann die nächste auslösen. Mit jeder erfolgreichen Innovation im Finanzsektor verändern sich ein Stück weit die ökonomischen Gesetze des Finanzsektors.Der Umbruch im Finanzsektor kann also noch länger andauern und dabei auch weitergehen, als heute manche Analyse und auch manche Phantasie reicht.Digitalisierung im deutschen BankwesenZunächst einmal war die digitale Disruption in Deutschland weniger dramatisch, als manche Prophezeiung es vermuten ließ. Frontalangriffe durch neue Unternehmen sind die Ausnahme geblieben, im Großen und Ganzen ist das Verhältnis zwischen etablierten und neuen Unternehmen kooperativ beziehungsweise auch komplementär:Fintechs haben in einigen Fällen Nischen gefunden und besetzt. Darüber hinaus befindet sich der Markt gerade in einer Konsolidierungsphase. Ich werte das nicht als Ende eines Hypes, sondern als ganz natürlichen Bestandteil von Innovationszyklen, an deren Ende auch deutliche Fortschritte stehen.Ganz anders sieht das in anderen Teilen der Welt aus, etwa in Asien oder in Afrika, wo gar keine analoge Bankenwelt mehr entsteht, diese praktisch übersprungen wird („leap frogging“) und gleich in das digitale Finanzzeitalter eingestiegen wird.Mittlerweile hat aber auch den deutschen Sektor eine wuchtige Innovationswelle erfasst. Sie ist mittlerweile mindestens genauso stark von Innen- wie von Außenkräften getrieben. Im internationalen Vergleich kann sich der deutsche Sektor hier durchaus sehen lassen. Das deutsche Tüftlergen übersetzt sich gerade erfolgreich ins Digitale, auch im Finanzbereich.Dabei haben die Neuerungen längst den eher oberflächlichen aber für uns als Kunden sehr sichtbaren Bereich des Frontends wie Online-Banking und Finanzanwendungen verlassen und sind in das Herz des Bankbetriebs vorgedrungen. So schreitet die Digitalisierung auch in den risikorelevanten Funktionen wie Finanzanalyse, Banksteuerung, Risikomanagement, dem Kreditprozess etc. voran.Algorithmen, künstliche Intelligenz und maschinelles Lernen kämpfen sich unaufhaltsam in den Maschinenraum des Bankgeschäfts vor. Dabei können die Banken all dies nicht immer selber und in der eigenen IT umsetzen. Deshalb lagern sie Dienstleistungen an Dritte aus, ja lassen ganze Anwendungen in der Cloud laufen.So wird die Wertschöpfungskette mehr und mehr fragmentiert und automatisiert. Damit einhergehend werden die Produkte standardisiert und zugleich individuell anpassbar.Banken werden zunehmend zum „Assembler“ von einzelnen digitalen Elementen des eigentlichen Finanzprodukts und zum Tech-Unternehmen.Hindernisse bei der DigitalisierungDabei treffen sie naturgemäß auf viele Hindernisse: IT-Altlasten behindern die Innovation. Disruption reibt sich an Tradition. Belegschaften fehlt digitale Kompetenz. Und: digitale Risiken werden nicht rechtzeitig bedacht. Darauf komme ich gleich.Wenn man die Digitalisierungsbestrebungen der Banken grob zusammenfassen möchte, kann man deshalb sagen: Das Thema ist bei allen präsent, aber die Ambitionen sind dennoch recht unterschiedlich, und der Fortschritt ebenso.3 Aufsicht und Regulierer als „Enabler“?Meine Damen und Herren,wir als Aufseher wollen wir Innovation im Finanzsektor nicht im Weg stehen. Im Gegenteil, schließlich ist es auch in unserem Sinne, wenn Innovation zu besseren Dienstleistungen, besserer Risikosteuerung oder auch geringeren Verwaltungskosten führt.Wir sind uns im Klaren darüber, dass die Situation vieler Unternehmen anspruchsvoll ist. Das sage ich nicht aus Höflichkeit. Als Aufseher kann ich die vielen Herausforderungen, die sich für Unternehmen ergeben, sehr gut nachvollziehen. Nicht nur weil Ihre Herausforderungen oft auch unsere werden. Digitale Megatrends berühren uns auch direkt.Zumal diese Megatrends mit schwerwiegenden Risiken einhergehen, die für die Aufsicht besondere Relevanz haben: Stichwort IT-Risiken. Aber auch darüber hinaus müssen Aufseher neueste Entwicklungen verstehen und sinnvoll einordnen.Die Digitalisierung fordert also auch uns als Aufseher auf breiter Front. Um es klar zu sagen: Ich halte die Digitalisierung für die größte Herausforderung für die Bankenaufsicht seit der Finanzkrise.Wir müssen vielfältige neue Risiken in den Blick nehmen. Die digitalen Risiken haben einen völlig anderen Charakter als die klassischen finanzwirtschaftlichen Risiken wie Eigenkapital, Liquidität oder Risikomanagement, die bisher den Schwerpunkt der Bankenaufsicht ausgemacht haben.Hier geht es etwa um technische Risiken aus dem IT-Betrieb im Allgemeinen, dem risikorelevanten Einsatz von Algorithmen, künstlicher Intelligenz.  Oder es geht um digitale Produkte wie Kryptotoken oder Robo-Adviser. Oder um die Abwicklung von Finanztransaktionen über Distributed Ledger Technologien wie Blockchain.Dabei werden zunehmend Bestandteile des Bankbetriebs neu organisiert oder komplett ausgelagert, so dass sich Frage der Verantwortlichkeit von Bankleitern neu stellt. Schließlich möchten wir selbst neue Technologien nutzen, um die Aufsicht besser, aber auch effizienter zu machen. Aber das wäre ein ganz eigenes Thema.Deshalb haben wir – auch gemeinsam mit der BaFin – vielfältige Aktivitäten ergriffen, etwa eine neue Einheit für digitale Risiken geschaffen, eine Kontaktstelle zu FinTechs in Berlin geschaffen, oder sind dem TechQuartier in Frankfurt beigetreten. Zugleich treiben wir die Arbeit an digitalen Themen im europäischen und internationalen Umfeld wie dem SSM und dem Baseler für Bankenaufsicht voran und engagieren uns dort.4 Regulatorik: Transformation mitgestaltenBanken und Aufsicht verbindet aber nicht nur die digitale Transformation an sich, sondern auch der regulatorische Rahmen, in dem all dies stattfindet. Megatrends entwickeln sich nicht im luftleeren Raum. Und manche können sogar nur unter geänderten Rahmenbedingungen florieren. So kann ein kryptotoken-basiertes Wertpapier nicht ohne den entsprechenden rechtlichen Rahmen seine volle Funktionalität entfalten.Wenn sich das Spielfeld ändert, steht die Frage im Raum, ob wir auch die Spielregeln ändern müssen. Das gilt auch für andere Megatrends. Ich möchte dabei aber zunächst einer zu simplen Sicht auf Regulierung widersprechen. Die Diskussionen um MiFiD2 oder PSD2 sind mir natürlich hinlänglich bekannt und diverse Kritikpunkte sind auch nachvollziehbar, zumal die Ideen für diese Gesetze aus einer Zeit vor Big Data und künstlicher Intelligenz zurückgehen.Doch so leicht es vielen fällt, neue Rahmenbedingungen zu kritisieren, so schwer fällt es in der Regel Kritikern, frühzeitig konsensfähige Alternativvorschläge ins Spiel zu bringen.Dass Regeln für das digitale Zeitalter im Finanzwesen nicht „auf Knopfdruck“ entstehen, liegt – so viel kann ich Ihnen versichern – nicht an einer Lethargie der Regulierer. Entscheidender ist die Tatsache, dass mit Regulierung für den digitalen Finanzsektor letztlich viele unterschiedliche Interessen verbunden sind. Geht es den einen primär um Innovationsfreundlichkeit, geht es anderen eher um den Erhalt der gegenwärtigen Rechtsordnung, wiederum andere wollen in erster Linie die Komplexität des Regelwerks reduzieren, um Verwaltungskosten zu senken. Ich könnte weitere Interessen aufzählen. Diese Interessen sind auch grundsätzlich alle legitim. Aber nicht alle lassen sich zu 100% erreichen, ohne bei anderen Zielen Abstrichen zu machen.Diese Ambiguität können wir wohl nicht einfach auflösen, sie gehört zum digitalen Zeitalter auch dazu. Was wir aber tun können ist, frühzeitig den Austausch zwischen allen Stakeholdern zu suchen und dann auf Basis konstruktiver und konkreter Vorschläge weiter zu arbeiten.Ich möchte an dieser Stelle noch einmal das Interesse der Bundesbank an einem konstruktiven Dialog unterstreichen. Ich hatte bereits in der Vergangenheit einige Gelegenheiten, mich mit Vertretern von Banken und anderen Unternehmen auszutauschen – mit großem Mehrwert.Nun möchten wir aber auch selbst einen konstruktiven Beitrag in der Debatte um Regulatorik leisten. Dabei lassen wir uns von drei Prinzipien leiten:InnovationsoffenheitTechnologieneutralität undMarktneutralität.Und wir sehen drei zentrale Handlungsfelder:Beherrschung digitaler RisikenGewährleistung eines Level-playing Field mit NichtbankenAbbau regulatorischer Hindernisse für Digitalisierung.Lassen Sie mich dazu ein paar wenige Einzelthemen anschneiden.Ein Thema, das uns in den kommenden Jahren nicht loslassen wird, ist das sich wandelnde Wettbewerbsumfeld der Banken durch neue Wettbewerber. Die Entwicklung kann zu einem besseren Finanzsystem beitragen, aber man muss auch die Schattenseiten im Auge behalten. In meinen Augen sollten wir daher die Interoperabilität von Systemen fördern, aber dabei faktische Wettbewerbsgleichheit zwischen allen Wettbewerbern – Banken und anderen Finanzdienstleistungsinstituten, Fintechs oder auch BigTechs – sicherstellen.Die Konfliktträchtigkeit des Themas zeigt sich sehr konkret bei der Implementierung der PSD2 und der erzwungenen Öffnung des Zugangs zu Kundenkonten (auf Wunsch des jeweiligen Kunden). So positiv die Zielsetzung dieses Ansatzes zu bewerten ist, so sehr kann man hinterfragen, ob diese Öffnung wirklich zu faktischer Wettbewerbsgleichheit führt. Ich sage es offen: Eine Replizierung des PSD2-Ansatzes bei Sparkonten oder Wertpapierdepots würde ich kritisch sehen.Es gibt weitere Themen, bei denen die Regulatoren in den kommenden Monaten und Jahren gefragt sein werden. Eines betrifft etwa die europaweite Zersplitterung von Regeln, die das digitale Bankgeschäft besonders betreffen. Als Beispiel sind Clouddienstleistungen und der aufsichtliche Umgang mit Insourcing zu nennen. Ein weiteres Thema betrifft den Umgang mit neuen Risiken, wie sie etwa durch einen zunehmenden Einsatz komplexer und „intelligenter“ Algorithmen bedeutsamer werden.Auch bei diesen Themen wird eine gewisse Ambiguität nicht ausbleiben, die Regulatoren nicht einfach auflösen können. Aber sie können sie bewusst und weitsichtig gestalten. Dafür setzt sich die Bundesbank ein. Wir in Europa sind gefragt, die Digitalisierung zu einem Erfolg zu machen.Dennoch möchte ich den Eindruck vermeiden, dass der regulatorische Rahmen bei der digitalen Transformation im Vordergrund steht. Nach wie vor müssen die eigentlichen innovativen Impulse aus der Branche selbst kommen.5 SchlussSchauen wir zum Schluss einmal auf den Finanzsektor im Großen und Ganzen: Hier zeigt die Digitalisierung riesige Potenziale, volkswirtschaftliche, für die Banken und ihre Kunden – und sogar für die Finanzstabilität.Die Digitalisierung kann etwa helfen, Informationsasymmetrien abzubauen – denken Sie etwa an Suchmaschinen oder Wissensplattformen wie Wikipedia. Beides kann wiederum dazu beitragen, dass Märkte international weniger fragmentiert werden. Letztlich kann also bessere, schnellere und breitere Informationsübermittlung zwischen Marktteilnehmern zu einer effizienteren Mediation von Kapital und Risiken beitragen.Man braucht aber gar nicht die Makroperspektive einzunehmen, um Chancen zu erkennen. Diese ergeben sich nämlich auch im Kleinen, bei einzelnen Prozessen und bei einzelnen Entscheidungen. Mit Hilfe von Algorithmen können Fehlerquellen in Entscheidungsprozessen besser kontrolliert werden. Schließlich können digitale Tools Schwächen begegnen, die durch Voreingenommenheit, „biases“ oder als schlichte Fehler vom Menschen in die Finanzmärkte hineingetragen werden. Risiken für die Stabilität von Banken können so verringert werden.Und schließlich gibt ja auch noch die Perspektive von Endkunden, also Verbrauchern und Unternehmen. Diejenigen, die glaubten, dass nach Jahrzehnten fleißiger Innovation im Finanzsektor nun alle wesentlichen Ideen ausprobiert worden sind, werden heute immer wieder eines Besseren belehrt. Perfektion und Vollendung stellten sich dabei lediglich als Mangel an Phantasie heraus. Neue und individuellere Produkte, einfachere Prozesse und mehr Auswahl an Leistungen und Anbietern bestimmen das Bild.Sie hören es heraus: Insgesamt sehen wir als Bundesbank die Digitalisierung positiv, aber wir haben auch unsere Aufgabe, alte und neue Risiken einzudämmen, im Blick. Digitalisierung wird dabei nicht nur zum Erfolgsfaktor für Banken, sondern auch für Zentralbanken und Aufseher.Meine Damen und Herren,am Anfang meiner Ausführungen stand die Frage: Läuft den Banken die Zeit angesichts der Megatrends langsam davon? Meine Antwort für den deutschen Sektor ist: Ich halte das Rennen für weiterhin offen und die Reaktion der deutschen Banken für zukunftsträchtig, wenn auch noch viel zu tun ist. Digitalisierung ist nicht etwas, was uns von außen aufgezwungen wird. Digitalisierung ist eine Gestaltungsaufgabe für uns alle, Finanzdienstleister, Gesetzgeber und Aufseher.Ich freue mich nun auf die Podiumsdiskussion, bei der wir gerne einzelne Themen vertiefen können.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 980}