{"AUTHOR": "Meister, Edgar", "TITLE": "Basel II Was erwartet Banken und Mittelstand ", "DATE": "07.10.2004", "SECTION": "reden", "RECORD_ID": "07.10.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 07.10.2004 Meine sehr geehrten Damen und Herren, I wie kaum ein anderer Bereich der Wirtschaft ist das Banken- und R nanzsystem in den letzten Jahren mit sich wandelnden Herausfor derungen konfrontiert worden. Hierfür sind vielfältige Marktprozesse und Regulierungen in gleicher Weise verantwortlich. In einem dyna mischen Umfeld, wie es Kennzeichen auch der Finanzmärkte ist, ent stehen Hoffnungen und Erwartungen, aber auch Ängste der Betei ligten und Betroffenen, denn jede Veränderung bringt auch ein Stück Unsicherheit mit sich. Basel II als - dies kann man wohl ohne Übertreibung feststellen - das bedeutendste Regulierungsvorhaben seit den achtziger Jahren ist hiervon nicht ausgenommen. Die Frage ist deshalb legitim, wel che Erwartungen die Banken und - ebenso wichtig - welche Erwar- Seite 2 von 30Deutsche Bundesbank, 07.10.2004 tungen die kreditnehmende Wirtschaft, insbesondere der Mittelstand an Basel II haben. Die Überlegungen hierzu gelten analog auch für die sog. CAD 111. Als Teil des FSAP (Financial Services Action Plan) hat die Europäische Kommission parallel zu den Arbeiten des Baseler Ausschusses die Umsetzung der neuen Eigenkapitalregeln in europäisches Recht \\0- rangetrieben. Im Juli wurde ein entsprechender Richtlinienvorschlag angenommen, der det:7eit im Ecofin-Rat unter der niederländischen Präsidentschaft und im Europäischen Parlament weiter beraten wird. II Meine Damen und Herren, was sind nun die wesentlichen Erwartungen der Banken und des Mittelstandes an Basel 11/CAD Ill ? Eigentlich sollte man hierzu die Betroffenen selbst befragen. Ich denke jedoch, dass wir uns in den fünf Jahren der Entstehung von Basel II mit sehr intensiven Kontak- Seite 3 von 30Deutsche Bundesbank, 07.10.2004 • . T .. • DEUTSCHE BUNDESBANK ten zu Banken und Unternehmen sowie ihren Verbänden einen guten Überblick über die bestehende Erwartungshaltung verschaffen konnten. Lassen Sie mich mit den Kreditinstituten beginnen. Aus meiner Sicht sind hier drei Hauptpunkte zu nennen, die Banken von Basel II er- warten: • Die neuen Eigenkapitalregeln sollen erstens zeitgemäß und konsistent mit den Verfahren der Banken sein. • Zweitens gilt es, das \"Ievei playing field\" durch gleichwertige Wettbewerbsbedingungen zu erhalten und • schließlich drittens soll Basel II administrativ so wenig aufwän- dig wie möglich sein; die Implementierung sollte zu vertretba- ren Kosten erfolgen können. Seite 4 von 30Deutsche Bundesbank, 07.10.2004 III Um zum ersten Punkt zu kommen: Die neuen Eigenkapitalregeln sollen modern, marktorientiert und damit nah an den internen Ver fahren der Banken sein. Damit ist auch eine gewisse Flexibilität ver bunden, wenn sich das Risikomanagement weiterentwickelt. Die Betrachtungsweis~ des traditionellen Kreditgeschäftes hat sich in den letzten Jahren entscheidend verändert. Denken in Risiko und Ertrag, wie es an den organisierten Kapitalmärkten seit langer Zeit üblich und geradezu selbstverständlich ist, hat inzwischen auch Ein zug in den Kreditbereich gehalten. Risiken zu identifizieren, sie nach \"state-of-the-art\"-Methoden zu bewerten und zu steuern sowie sie schließlich auch angemessen zu bepreisen, dies scheinen rückblik kend an sich banale Dinge zu sein. Diese Punkte waren aber bis vor wenigen Jahren für viele Banken gar nicht selbstverständlich, und auch heute noch gibt es manche Herausforderung in diesem Bereich Seite 5 von 30Deutsche Bundesbank, 07.10.2004 zu bewältigen, da Veränderungen in der Unternehmenskultur und zum Teil auch im Markt Zeit brauchen. Basel li hat dieses neue Denken gefördert und ist - das ist ganz es sentiell - voll kompatibel mit professionellem, ökonomisch sinnvol lem Verhalten der Banken. Aufsichtsbehörden und Notenbanken rund um die Welt wollen nicht Regeln vorgeben, die allein die Wünsche der Aufsicht befriedigen, aber ansonsten wenig mit dem eigentlichen Geschäft bzw. den Risiken der Institute zu tun haben. Nein, der Trend ist klar: Reine Compliance-Orientierung kann kein Ziel einer effizienten Aufsicht sein. Es geht vielmehr um Risikoorientierung im allgemeinen und risikoorientierte Kapitalanforderungen im besonde ren. Die Aufsicht gibt damit zugleich signifikante Anstöße in Richtung auf ein angemessenes Risikomanagement der Banken, die bekannt lich ihre eigenen bankinternen Verfahren auch für regulatorische Zwecke einsetzen dürfen. Dies sind Ratingverfahren im Kreditbereich oder auch Modelle im Bereich operationelle Risiken. Seite 6 von 30Deutsche Bundesbank, 07.10.2004 Obgleich diese Kompatibilität von Aufsichtsregeln und bankinternen Steuerungsverfahren mit Basel II m. E. in hohem Maße erreicht ist, und damit eine zentrale Erwartung sowohl der Banken als auch der Bankenaufseher erfüllt ist, können Aufsichtsregeln naturgemäß nicht das bankeigene Risikomanagement ersetzen. Dies aus zweierlei Gründen. Zum einen haben Aufsichtsregeln eine ganze Bandbreite von Banken unterschiedlichster Größe, Komplexität und Relevanz für die Stabili tät des Finanzsystems abzudecken. Aufsichtsregeln müssen daher dies gilt selbst für Basel II - grober sein als bankeigene Verfahren. Zum zweiten ist in einem hoch kompetitiven Umfeld, in dem sich Banken heute bewegen, die Qualität des Risikomanagements nicht nur Ausdruck der Professionalität der Bank bzw. ihrer Geschäftsfüh rung, sondern zugleich ein entscheidender Wettbewerbsfaktor, der - zumindest auf längere Sicht- nicht hoch genug eingeschätzt werden kann. Dies gilt für alle Banken, auch für Sparkassen und Kreditge- Seite 7 von 30Deutsche Bundesbank, 07.10.2004 nossenschaften, die dank der Unterstützung ihrer Verbände auf g u tem Wege sind, risikoorientiertere Verfahren umzusetzen. IV Meine Damen und Herren, ein Bündel weiterer Erwartungen der Banken an Basel II knüpft sich, wie oben erwähnt, an Wettbewerbsfragen; dies sowohl in Europa, als auch darüber hinaus im weltweiten Kontext. Häufig werden Regulie rungen hauptsächlich mit Blick auf ihre Wettbewerbswirkungen dis kutiert und zum Teil auch angegriffen. In der Tat, auch hier decken sich die Ziele der Aufsicht und der Banken. Basel II/CAD III sollen faire, wettbewerbsneutrale Bedingungen für Banken, und in Europa auch für Wertpapierfirmen, schaffen. Arbitragemöglichkeiten z.B. mit Blick auf die Standortwahl, die Konstruktion einzelner Geschäfte oder die Auswahl bestimmter \"Counterparties\" sollen soweit wie möglich verhindert werden. Natürlich ist dies nicht leicht zu erreichen, und Seite 8 von 30Deutsche Bundesbank, 07.10.2004 gerade, wenn es um Wettbewerbsfragen geht, wird von den Betei ligten am heftigsten gestritten. Alles in allem denke ich, Basel II wird zur Solidität des internationa len Finanzsystems beitragen und ein \"Ievei playing field\" gewährlei sten. Gerade unter Wettbewerbsaspekten ist eine möglichst unveränderte bzw. einheitliche Übernahme in EG- bzw. nationales Recht anzustre ben. Gleichwohl würde m.E. eine vollkommene Vereinheitlichung der Regeln bis ins kleinste Detail ohne jegliche Differenzierungen und Berücksichtigung markt- oder institutsspezifischer Besonderheiten nicht dem Gedanken eines \"Ievei playing field\" entsprechen. Obgleich die Finanzmärkte eng vernetzt sind und ihr Integrationsgrad, vor a lem in Europa, höher ist als in den meisten anderen Wirtschaftsbe reichen, gibt es weiterhin bestimmte Besonderheiten auf nationaler Ebene, die nicht vernachlässigt werden sollten. Dieses Argument wiegt naturgemäß stärker mit Blick auf lokale und regionale Märkte, Seite 9 von 30Deutsche Bundesbank, 07.10.2004 während die Anbieter im europäischen oder globalen Wettbewerb 8- ne relativ homogene Peer-Group bilden, die kaum noch Differenzi e rungen in den Aufsichtsregeln zulässt. Vor diesem Hintergrund handelt es sich bei Basel II um ein Rah menwerk, in dem alle wesentlichen Punkte einheitlich geregelt sind. Die Umsetzung dieses Rahmens fällt in die Regelungskompetenz der Anwenderstaaten. Im Rahmen des Subsidiaritätsprinzips und auf grund der Vertrautheit der nationalen Aufsichtsbehörden mit den re gionalen Besonderheiten \"ihrer\" Bankenmärkte ist dies eine sinnvolle Vorgehensweise. V Da Basel II bankinterne Verfahren zulässt und darüber hinaus qua Ii tative Aspekte der Aufsicht gestärkt werden sollen (Stichwort Säule II), ergeben sich mehr Freiheitsgrade für Banken, als dies bisher unter Basel I mit relativ starren Eigenkapitalregeln der Fall ist. So- Seite 1 0 von 30Deutsche Bundesbank, 07.10.2004 wohl Kreditinstitute als auch ihre Aufseher haben ein größeres Maß an Ermessens- und Gestaltungsspielraum, und sie müssen lernen, damit umzugehen. Auf Ebene der einzelnen Bank ist z.B. zu ent scheiden, welche Ansätze nach Basel II gewählt werden sollen; eine strategische Entscheidung, die gut überlegt sein will. Weiterhin wird es auch künftig nationale Wahlrechte in Basel II/CAD III geben. Damit auf der Umsetzungsebene durch die potentiell grö ßere Individualität d~r Verfahren keine Verzerrungen des Wettbe werbs entstehen, muss die Zusammenarbeit der Aufsichtsbehörden noch enger werden als bisher. Hier gibt es im übrigen überhaupt keinen Dissens zwischen Banken und ihren Aufsehern. Das über Jahrzehnte aufgebaute Netzwerk internationaler Koordi nierung wurde deshalb auch sichtlich verstärkt und noch engmaschi ger gemacht. Auf Baseler Ebene wird die Accord Implementation Group (AIG) für die notwendige Konvergenz der Aufsichtspraktiken innerhalb der G 10-Staaten und praktisch weltweit sorgen. Auf EU- Seite 11 von 30Deutsche Bundesbank, 07.10.2004 Ebene kommen speziell die Levei-3-Ausschüsse im Rahmen des Lamfalussy-Verfahrens hinzu. Im Bereich der Bankenaufsicht koordiniert das Committee of Euro pean Bank Supervisors (CEBS) die konsistente und möglichst ein heitliche Umsetzung von EG-Regelungen in den einzelnen Mitglied staaten. Im Mai d.J. hat das CEBS mit der Formulierung von \"High Level Principles\" einen ersten Schritt in Richtung auf einen hohen Konvergenzgrad bei der Anwendung des SRP in der EU unternom men. Darüber hinaus wurde dem Europäischen Rat eine Liste mit Vorschlägen zur Streichung eines Teils der im Richtlinienentwurf der EU-Kommission identifizierten nationalen Wahlrechte vorgelegt. Ein weiterer neuer Beitrag zur fachlichen Konvergenz ist schließlich von der in Artikel 144 des Richtlinienvorschlags der Kommission vor gesehen Offenlegung der Ausübung der Wahlrechte durch die nati a nalen Behörden zu erwarten. Dies ist sozusagen die Säule III, ange wandt auf die Aufsichtsbehörden selbst. Die Aufsichtsregeln in Euro- Seite 12 von 30Deutsche Bundesbank, 07.10.2004 pa werden künftig in einer Gesamtdarstellung und mit Vergleichs möglichkeit voraussichtlich auf der Web-Site des CEBS einzusehen sein. Eine entsprechende Arbeitsgruppe des CEBS zu Supervisory Transparency erarbeitet gegenwärtig Vorschläge, wie eine vor allem für die Banken sinnvolle Präsentation der Aufsichtsregeln und -prak tiken erreicht werden kann. Durch diese intensivierte Kooperation und die neue Transparenz der nationalen Aufsichtsbehörden bei der Umsetzung der Richtlinie wird die (grenzüberschreitende) Wettbe werbsneutralität in der EU gewahrt werden. Die notwendigen Mecha nismen sind zum Teil bereits vorhanden bzw. werden mit der Verab- schiedung der CAD III im Jahr 2005 geschaffen. VI Neben den soeben erläuterten Fragen des Wettbewerbs zwischen verschiedenen Finanzplätzen sind auch Aspekte des Bankenwettbe werbs innerhalb einer Jurisdiktion anzusprechen. Sofern Institute untereinander in direktem Wettbewerb stehen, sollte gemäß dem Seite 13 von 30Deutsche Bundesbank, 07.10.2004 Grundsatz ,,same business - same risk - same rules\" grundsätzlich eine einheitliche regulatorische Behandlung angestrebt werden. Gleichwohl ist im Interesse einer Anwendbarkeit auch für kleinere Institute die Umsetzung von Basel II - in gewissen engen Grenzen - an den spezifischen Möglichkeiten sowie am Beitrag der Institute zum Systemrisiko auszurichten. Insofern stehen die im Richtlinievor schlag der EU vorgesehenen Erleichterungen für kleinere Institute - etwa bei der Möglichkeit zum dauerhaften \"partial use\" im internen Ratingansatz, im Rahmen des \"Supervisory Review Process\" (SRP) oder den Offenlegungspflichten - nicht im Widerspruch zu dem o.g. Grundsatz. Vielmehr sind sie angemessen, um einen fairen Wettbe werb zwischen großen und kleinen Kreditinstituten zu gewährleisten. Seite 14 von 30Deutsche Bundesbank, 07.10.2004 VII Meine Damen und Herren, lassen Sie mich nun zum dritten Bereich der Erwartung der Banken an Basel li kommen: Die Regeln sollen möglichst einfach sein, und die Implementierung in der einzelnen Bank soll zu geringstmöglichen Kosten erfolgen. Vielfach wird die Regelungsdichte kritisiert, nicht nur mit Blick auf die Bankenaufsicht, sondern in vielen Bereichen der Wirtschaft. Ich habe volles Verständnis für diese Position. Niemand - auch nicht die Bankenaufsicht - möchte die Banken mit Regeln stär ker belasten als unbedingt notwendig. In der Einschätzung der Fra ge, was notwendig ist, kann es natürlich zu Meinungsverschieden heiten kommen. Basel li ist letztlich ein Spiegelbild der Komplexität der Bankge schäfte und auch der Entwicklung des Risikomanagements. Konzept und Inhalt der neuen Regeln sind keine Erfindung der Bankenaufse her, sondern quasi modelliert nach den Praktiken gut geführter In- Seite 15 von 30Deutsche Bundesbank, 07.10.2004 stitute. Und: zwischen Risikosensitivität und Komplexität besteht ein offensichtliches Spannungsverhältnis. Einfache Regeln sind natürlich weniger risikosensitiv. Mehr Risikosensitivität, eine Forderung, die Banken und ihre Aufseher offensiv vertreten, bedingt hingegen dif ferenziertere Anforderungen. Basel II sieht aber einen Menü-Ansatz vor. Keine Bank wird gezwun gen, die feineren Risikosteuerungsmethoden, wie das interne Rating im Kreditgeschäft oder einen ,,Advanced Measurement Approach\" im Bereich der operationellen Risiken anzuwenden. Die Banken haben vielmehr die Möglichkeit, aus dem Gesamtmenü der verfügbaren An sätze z.B. auch den überarbeiteten Standardansatz zu wählen. Allerdings haben auch die Bankenaufseher an dieser Stelle Erwar tungen. Die Verfahren, die Banken einsetzen, sollten ihrer Ge schäftstätigkeit angemessen sein. Von großen international tätigen Banken wird man erwarten können, dass sie nicht die einfachen Verfahren einsetzen, sondern z.B. eine Variante des internen Ra- Seite 16 von 30Deutsche Bundesbank, 07.10.2004 tings. Investitionen in das Risikomanagement zahlen sich im übrigen in jedem Fall aus, wenn z. B. Kreditverluste, wie sie in den letzten Jahren massiv aufgetreten sind, teilweise verhindert werden können. VIII Im Zusammenhang mit der Umsetzung der neuen Regeln stellt sich auch die Frage, wie bei Kreditinstituten, die in mehreren Ländern vertreten sind, eine koordinierte Vergehensweise der Aufsichtsbe hörden erreicht werden kann mit dem Ziel, den administrativen Auf wand der Einführung von Basel II für die Institute möglichst niedrig zu halten. Hierzu sieht der EG-Richtlinien-Vorschlag der Kommission in Artikel 129 Abs. 2 vor, dass bei grenzüberschreitend tätigen Banken die Aufsichtsbehörde der Konzernmutter (der sog. Consolidating Super visor) über die Zulassung gruppenweiter Risikomessverfahren ent scheidet, wenn sich die beteiligten nationalen Aufseher nicht inner- Seite 17 von 30Deutsche Bundesbank, 07.10.2004 halb von sechs Monaten einigen können. Ich verstehe die Bedenken, die bei international tätigen Großbanken hinsichtlich einer möglichen Mehrbelastung durch differierende Anforderungen der einzelnen Gastlandbehörden bestehen. Dennoch muss man sich bewusst machen, dass damit ein Eingriff der für die konsolidierte Beaufsichtigung zuständigen Behörde in den Zu ständigkeitsbereich des Gastlandaufsehers stattfindet. Im Ergebnis wird letztlich ein Stück weit die Verantwortung des für die Tochter zuständigen Aufsehers ausgehebelt. Auf das Mitspracherecht des Gastlandaufsehers bei der Entscheidung über die Genehmigung des internen Ratingverfahrens sollte m. E. aber nicht verzichtet werden. Jede Aufsichtsbehörde wird indes auch in Zukunft ihre Verantwor tung für die Finanzmarktstabilität allein zu tragen haben. Im ungün stigsten Fall könnte es bei der Schieflage einer Bank zum Einsatz von Steuermitteln des Sitzlandes der Tochter kommen, obwohl die dorti ge Aufsichtsbehörde über einen wichtigen Bereich, nämlich der Zu- Seite 18 von 30Deutsche Bundesbank, 07.10.2004 lassung des internen Ratings der betreffenden Bank, nicht mit ent schieden hätte. Angesichts der . vorgesehenen Sechs-Monatsfrist, nach deren Ablauf automatisch der konsolidierte Aufseher das letzte Wort hätte, würden Souveränitätsrechte des Sitzlandes der Tochter berührt. Dies wirft schwierige Rechtsfragen auf. Unabhängig von diesen Risikoüberlegungen kann es zu unterschied I i chen Anforderungen für konkurrierende Institute innerhalb eines Landes kommen, wenn gruppenangehörige Institute vom konsoli dierenden Aufseher anders behandelt würden als nicht gruppenan gehörige, deren interne Ratings vom nationalen Aufseher genehmigt würden. Selbst wenn es europarechtlich möglich sein sollte, eine Regelung wie den vorgeschlagenen Art. 129 Abs. 2 einzuführen, muss sorgfäl tig politisch geprüft werden, wie gewichtig Unterschiede in den Auf sichtspraktiken sein können bzw. ob diese im Interesse des gemein- Seite 19 von 30Deutsche Bundesbank, 07.10.2004 samen europäischen Marktes für Dienstleistungen letztlich hinge nommen werden sollten. Im Kern geht es bei den soeben angesprochenen Punkten um das wichtige Thema Konvergenz der Aufsichtsregeln und -praktiken. Mit der Errichtung des CEBS wurden Anfang 2004 organisatorische Strukturen geschaffen, die mit gutem Erfolg gestartet sind und m.E. dazu beitragen, dass die notwendigen Konvergenzfortschritte im Bereich der Regulierung und Aufsicht erreicht werden. Mit Errichtung des CEBS hat auch die Kooperation der Aufsichtsbe hörden eine ganz neue Qualität erreicht, die den Erwartungen der grenzüberschreitend tätigen Banken nach stärkerer Abstimmung Rechnung trägt. Ein bisher wenig beachtetes, aber höchst praxisrelevantes Projekt, das CEBS vor kurzem in Angriff genommen hat, ist die Harmonisi e- Seite 20 von 30Deutsche Bundesbank, 07.10.2004 rung des aufsichtliehen Meldewesens zur Solvenz der Institute. Ide alerweise sollten Banken in allen EU- bzw. EWR-Staaten identische Angaben zu ihren Risikoaktiva, zum Eigenkapital und zur Eigenkapi talquote machen, damit Bankengruppen mit Niederlassungen in mehreren EU-Staaten grundsätzlich einheitlich melden können. Auf diesem Gebiet gibt es gute Ansätze und den guten Willen der Aufse her in Europa, im Interesse der Banken zu vernünftigen Lösungen zu kommen. Ich bin zuversichtlich, dass dies gelingen wird, jedenfalls wird das Projekt von allen Beteiligten voll unterstützt. Kontrovers wird derzeit im wesentlichen diskutiert, wie detailliert, d.h. herunter gebrochen auf Subkategorien innerhalb des Eigenkapitals oder der Risikoaktiva, das Meldewesen sein sollte. Seite 21 von 30Deutsche Bundesbank, 07.10.2004 IX Meine Damen und Herren, Bankenregulierung und -aufsieht sind kein Selbstzweck, sondern Mittel, bestimmte Ziele zu erreichen. Im Vordergrund stehen dabei deren Beitrag zur Stabilität des Finanzsystems und zum Schutz der Einleger. Es gibt aber auch wichtige Nebenbedingungen, die beim Design von Aufsichtsregeln mit zu beachten sind. Letztlich hat sich jede Regulierung daran messen zu lassen, ob sie für die Menschen eines Landes per Saldo Vorteile bringt. Dabei kommen z.B. auch Aspekte ins Spiel, wie Basel li auf das Kreditvergabeverhalten der Banken und damit letztlich auf die gesamtwirtschaftliche Entwicklung wirkt. Die Bankenregulierung darf nicht dazu führen, dass etwa Ein bußen bei Wachstum und Beschäftigung auftreten. Auf der Ebene des einzelnen Unternehmens betrachtet, stellen sich Fragen nach der Verfügbarkeit von Bankkrediten und den Bedingun- Seite 22 von 30Deutsche Bundesbank, 07.10.2004 gen der Kreditvergabe (sowohl hinsichtlich der zu stellenden Sicher heiten also auch hinsichtlich des Preises). Damit, meine Damen und Herren, bin ich bei den Erwartungen der Unternehmen, vor allem des Mittelstandes an Basel II. Entgegen den Erwartungen mancher Mittelständler gilt: Die neuen Eigenkapitalregeln werden kleine und mittlere Unternehmen nicht benachteiligen. Basel II sieht im Vergleich zu den geltenden Eigen kapitalregeln eine Reihe von Verbesserungen für diese Firmen vor, die ich nur kurz in Erinnerung rufen möchte: );;> Kredite an mittelständische Unternehmen können bis zu einem Gesamtkreditbetrag von einer Million dem Retailgeschäft zugeord net werden. Somit findet eine flachere Risikogewichtsfunktion M wendung. );;> Darüber hinaus gelten für Kredite an mittelständische Unterneh men mit einem Jahresumsatz von bis zu 50 Millionen Euro, die Seite 23 von 30Deutsche Bundesbank, 07.10.2004 nicht mehr dem Retailportfolio zugeordnet werden können, niedri gere Anrechnungssätze als im übrigen Unternehmensportfolio. ~ Schließlich werden die Finanzierungsmöglichkeiten für kleine und mittelständische Unternehmen positiv beeinflusst, da die anerken nungsfähigen Kreditrisikominderungstechniken um mittelstandsty pische Sicherheiten wie Sicherungsübereignung und Forderungs abtretung erweitert werden. In Basel wurde die Frage der angemessenen Behandlung von Mit telstandskrediten intensiv diskutiert und m.E. ökonomisch sinnvoll gelöst. Risikoaspekten wurde dabei ebenso Rechnung getragen, wie dem berechtigten Interesse, den Mittelstand nicht durch internatio nale Aufsichtsregeln zu belasten. Seite 24 von 30Deutsche Bundesbank, 07.10.2004 X Darüber hinaus hat Basel II, auch wenn das Regelwerk erst Ende 2006 bzw. 2007 in Kraft treten wird, bereits jetzt positive Verhal tensänderungen beim Umgang der Banken mit den Kunden ausge löst, die m.E. beiden Seiten nützen. Im !RB-Ansatz erstellen Banken ein Unternehmensrating. Hierzu ge hört auf der einen Seite, dass der Unternehmer den Instituten zeit nah und kontinuierlich Informationen liefert, die in das interne Rating der Bank einfließen. Die Bereitschaft der Kreditnehmer, sich zu öff nen, ist inzwischen mehr als nur eine Erwartung, die die Banken he gen, sondern gehört zum natürlichen Umgang miteinander. Die Banken wiederum sollten ihre Erkenntnisse aus dem Rating 2U rück an den Unternehmer geben, denn auch die Banken müssen in ihrem Verhalten transparenter sein, obwohl sie sicher nicht ihre Ge schäftsgeheimnisse, die in einem Ratingverfahren stecken, offenba- Seite 25 von 30Deutsche Bundesbank, 07.10.2004 ren müssen. Transparenz auf Seiten der Banken ist eine der zentra len Erwartungen des Mittelstandes. Ich denke, es entspricht den Ge boten der Fairness, wenn Banken ihre Ableitung des Ratings in we sentlichen Punkten nachvollziehbar für den Kunden machen. Dies schafft Vertrauen und stärkt die Kundenverbindung. Das Feedback der Bank über Stärken und Schwächen eines Unter nehmens erweitert also den Informationsfluss. Es kann auch Anstö ße für eine bessere Unternehmensführung sein. XI Meine Damen und Herren, trotz dieser insgesamt positiven Einschätzung ist bekannt, dass viete Unternehmer seit einiger Zeit über eine Kreditzurückhaltung ihrer Bank klagen und dass zum Teil Basel II hierfür als Ursache genannt wird. Objektiv richtig ist, Seite 26 von 30Deutsche Bundesbank, 07.10.2004 ~ dass in Deutschland das Wachstum der Bankkredite seit dem Jahr 2002 stagniert, im ersten Halbjahr 2004 sogar leicht negativ ist und, ~ dass sich einige größere Banken vorübergehend fast vollständig aus dem Mittelstandsgeschäft zurückgezogen hatten. Von einem flächendeckenden Rückzug kann jedoch keine Rede sein. Dazu sind mittelständische Unternehmen einfach zu interessant für die Banken als Kreditnehmer und Zielgruppe sonstiger Bankproduk te. Für Sparkassen, Kreditgenossenschaften und durchaus auch viele private Banken ist und bleibt die Mittelstandsfinanzierung Kernge schäft, auf das man auch in Zukunft setzen wird. Dieser Trend wird durch Basel li noch verstärkt. Die Hauptursachen für die schleppende Kreditvergabe lagen - und das wird durch verschiedene Studien der letzten Monate belegt - im wesentlichen auf der Nachfrageseite, d.h. bedingt durch das schwa- Seite 27 von 30Deutsche Bundesbank, 07.10.2004 ehe Wirtschaftswachstum in Deutschland in den letzten Jahren. Vor allem wegen einer schwachen Binnennachfrage hielten sich viele Unternehmen bei Investitionsvorhaben zurück. Natürlich gab es daneben auch angebotsseitige Effekte. Hier ist vor allem die Risikolage der Banken selbst zu nennen, die sich in den Jahren 2002 und 2003 signifikant verschlechtert hatte. Der deutsche Bankensektor hatte in diesen Jahren eine seiner schwierigsten Pha sen der Nachkriegszeit zu meistern, auch wenn Liquidität und Stabi lität unseres Bankensystems zu keiner Zeit gefährdet waren. Mehr als 77.000 Insolvenzen - darunter namhafte und große Firmen - verursachten einen Bedarf an Kreditrisikovorsorge, wie er nach dem zweiten Weltkrieg nie zuvor aufgetreten war. Erst allmählich ist ein Rückgang der Insolvenzen zu beobachten. Jedem Beobachter ist in den beiden Jahren 2002 und 2003 klar geworden, was \"Risiko\" wirk lich bedeutet. Seite 28 von 30Deutsche Bundesbank, 07.10.2004 Als m.E. ganz natürliche Reaktion der Banken war vorübergehend eine geringere Risikobereitschaft zu beobachten. Dies hatte sich in erhöhten Anforderungen von Sicherheiten als Voraussetzung für Ei nen Kredit, zum Teil auch in der Ablehnung von Kreditanträgen be merkbar gemacht. Die viel zitierte stärkere Konditionenspreizung nach Bonitäten, die durch Basel II verstärkt wurde, ist dabei ein Ef fekt, den Mittelstandskunden durchaus verstehen und akzeptieren, wenn ihnen ihre Risikobeurteilung glaubwürdig erläutert wird. Risi koorientierte Kreditkonditionen führen zu einer effizienteren Kapital allokation, die letztlich in mehr Wachstum mündet. Hiervon profitiert also am Ende die gesamte Volkswirtschaft. Aus vielen Gesprächen mit Banken habe ich. den Eindruck gewonnen, dass sich die Kredit vergabe inzwischen wieder verstärkt hat und manche Banken, die vorher eher zurückhaltend waren, das Kreditgeschäft wieder für sich als attraktive Geschäftssparte entdecken. Gesunde Bankbilanzen und risikogerechte Margen leisten zudem Ei nen wichtigen Beitrag dafür, dass das Bankensystem gut funktioniert Seite 29 von 30Deutsche Bundesbank, 07.10.2004 und die Stabilität des Finanzsystems erhalten bleibt. Das Prinzip der Nachhaltigkeit gilt nicht nur im ökologischen Bereich oder bei den Staatsfinanzen, sondern auch und gerade im Finanzsektor. Eine nachhaltige Entwicklung des Finanzsystems auf soliden Grundlagen zu fördern ist deshalb weltweit ein Credo all derjenigen, die für die Regulierung des Finanzsektors Verantwortung tragen. Dies drückt zugleich meine Erwartungen an Basel II aus, und wir werden alles tun, damit diese Erwartungen in Erfüllung gehen. Ich danke Ihnen sehr herzlich für Ihre Aufmerksamkeit. Seite 30 von 30"}