{"AUTHOR": "AndreasDombret", "TITLE": "Banken und Vertrauen\nRede anlässlich der 58. Kreditpolitischen Tagung \"Vertrauen und Banken\" der Zeitschrift für das gesamte Kreditwesen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.11.2012", "TEXT": "Banken und Vertrauen\n\nRede anlässlich der 58. Kreditpolitischen Tagung \"Vertrauen und Banken\" der Zeitschrift für das gesamte Kreditwesen\n\n\n\n09.11.2012\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Banken im Dienst der Gesellschaft2 Der Gordische Knoten3 Die Schlingen des Knotens: systemische und fundamentale Elemente der Vertrauenskrise4 Rekapitalisierungen: Ein „Schwert“ zum Durchtrennen des Knotens?5 Bankenunion: Ein zweites Schwert?6 Regulierung effizient und nachhaltig gestalten7 Anreize für Risikoübernahmen begrenzen8 Fazit: Banken und Vertrauen1 Banken im Dienst der GesellschaftBanken und Vertrauen – das ist ein Thema mit vielen einzelwirtschaftlichen und gesamtwirtschaftlichen Elementen, dem ich mich aus Sicht eines Notenbankers, der auch Verantwortung für die Stabilität des Finanzsystems trägt, nähern möchte. Ich werde im Folgenden einzel- und gesamt­wirtschaftliche, regulatorische und gesellschaftspolitische Aspekte aufgreifen.Der gesellschaftspolitische Aspekt klingt in Ihrer Ankündigung bereits an, wenn Sie schreiben: „Die Zeiten des angesehenen Bankkaufmanns sind vorbei, gegenwärtig dominieren Attribute wie gierig, zügellos, unmoralisch.“ Diese gesellschaftspolitische Fragestellung erinnert uns daran, dass es auch eine Verantwortung gegenüber der Gesellschaft gibt, etwas, das über den „homo oeconomicus“ der Lehrbücher hinausgeht.Nach Adam Smith führt das Streben der einzelnen Menschen nach persönlichem Glück auch zu gesellschaftlichem Wohlstand. Das ist die sprichwörtliche unsichtbare Hand des Marktes. Oder, um es in dessen eigenen Worten in seinem Hauptwerk vom „Wohlstand der Nationen“ auszudrücken: „Nicht vom Wohlwollen des Metzgers, Brauers oder Bäckers erwarten wir unsere Mahlzeit, sondern von deren Bedachtnahme auf ihr eigenes Interesse.“ Übertragen auf das Finanzwesen heißt dies: Nicht der Mildtätigkeit der Banken verdanken wir den Hauskredit, sondern ihrem Streben nach Gewinn und Zinsen. Und das ist auch gut so. Systeme, die auf der Selbstlosigkeit des Menschen gründen, scheitern gerade deshalb, weil der Mensch nicht selbstlos ist. Möchte man ein stabiles Wirtschaftssystem schaffen, muss man beachten, dass der Mensch zuerst an sich selbst denkt.Das ist überspitzt ausgedrückt. Ich meine nämlich, dass diese Sicht der Ergänzung bedarf. Wären alle ausschließlich egoistisch, dann würde jeder jeden dauernd betrügen. Zum Glück ist Zusammenarbeit eine empirisch zu beobachtende Tatsache. Sie geht über das hinaus, was allein mit Eigennutz erklärt werden kann. Das Zusammenleben funktioniert nur, weil die Menschen nicht ausschließlich an sich denken, sondern weil sie auch bereit sind, Verantwortung zu übernehmen – nicht nur für sich, sondern auch für andere.In diesem Sinne ist ein Bewusstseinswandel erforderlich. Vertrauen, Langfristigkeit und Nachhaltigkeit: all dies sind Herausforderungen, vor denen unsere Gesellschaft insgesamt steht. Kurzfristorientierung hingegen ist eine der wichtigsten Ursachen der gegenwärtigen Finanz- und Vertrauenskrise.Bei dem Thema der Kurzfristorientierung der Finanzmärkte stehen sich zwei Thesen gegenüber. Die eine These lautet: Unternehmen und Banken– zumindest die großen – gehören Aktionären, weshalb sie zu deren Wohl geführt werden sollten. Das Einkommen der Aktionäre steht und fällt mit der Bankleistung. Deshalb haben sie auch das größte Interesse an einer langfristig erfolgreichen Unternehmensleistung.Die Gegenthese lautet: Weil die Aktionäre am mobilsten sind, kümmern sie sich am wenigsten um die langfristige Zukunft der Bank oder der Unternehmung – es sei denn, sie halten so viele Anteile, dass ihr Verkauf das Unternehmen gefährden würde. Deshalb bevorzugen sie kurzfristige Gewinnerhöhung und vernachlässigen langfristige Perspektiven.Es gibt durchaus Fakten, die für die These eines größeren Interesses an einer Langfristorientierung sprechen: So sind viele eigentümergeführte Banken gut durch die Finanzkrise gekommen. Indem sie sich auf die Vermögensberatung konzentriert haben, verfolgen die meisten dieser Häuser ein Geschäftsmodell, das auch in der Finanzkrise funktioniert hat. Der Sparkassensektor hat die Krise ebenfalls gut bewältigt. Und ähnliches gilt für die Genossenschaftsbanken, wo die Kunden Teilhaber sind. Diese Institute haben das Vertrauen der Menschen nicht verloren.Um nicht missverstanden zu werden: Das heißt nicht, dass die als Aktiengesellschaften geführte Banken zu einer Kurzfristorientierung gezwungen sind. Aber sie müssen sich selbst funktionierende Führungs- und Anreizstrukturen geben. Und sie müssen sich sehr wohl selbst wieder stärker in die gesellschaftspolitische Verantwortung nehmen. Die dienende Funktion des Finanzsektors für die Realwirtschaft muss in ihren Geschäftsmodellen wirklich erkennbar sein.Das kann auch Investmentbanken gelingen. Ausgestattet mit dem richtigen Geschäftsmodell können sie echte „Diener“ der Realwirtschaft sein. Es gibt viele Ansatzpunkte: Eine gute Beratung im Bereich „Fusionen und Übernahmen“ etwa. Solche Dienstleistungen sind für die Kunden in der Realwirtschaft wertvoll. Für die kann man dann auch einen angemessenen Preis verlangen. Und wenn eine Bank für ein exportorientiertes Unternehmen am Devisenmarkt Währungsabsicherungsgeschäfte tätigt, dann kann das für dieses realwirtschaftliche Unternehmen von existenzsichernder Bedeutung sein. Daher ist gute Beratung essenziell.Gefährlich wird es immer dort, wo die Bodenhaftung verloren geht. Wo das Spekulieren zum Selbstzweck wird. Gut funktionierende Führungsstrukturen müssen dies verhindern. Das hat nicht zuletzt mit den Entlohnungsstrukturen zu tun. Das hat mit organisatorischen Fragen zu tun und ganz oft auch mit der Qualität des Risikomanagement einer Bank.Und das hat etwas mit selbst gesetzten und vor allem mit gelebten Regeln im Umgang mit Kunden zu tun: beispielsweise erst einmal zur Kenntnis zu nehmen, was genau der Bedarf des Kunden ist, anstatt zuerst nach der höchsten Provision zu schielen. Oder nehmen Sie das Thema „Bezahlung nach Kundenzufriedenheit“. Natürlich ist es schwer, Kundenzufriedenheit zu messen und einzelnen Beratern zuzurechnen. Oder nehmen Sie das Beispiel „Produktinformationen für Geldanlageprodukte“. Die Chancen und Risiken von Finanzprodukten verständlich zu erläutern, sollte eine Selbstverständlichkeit sein. Und trotzdem haben wohl nicht wenige Menschen das Gefühl, darüber nicht besonders gut Bescheid zu wissen, auch weil die Produkte komplex sind, möglicherweise zu komplex. Daran können die Banken also noch arbeiten.Es gibt also vieles, was die einzelne Bank selbst verbessern kann, um das Vertrauen der Kunden und Öffentlichkeit wieder zu gewinnen, nicht zuletzt durch Beispiel, durch Vorbild und durch Führung.2 Der Gordische KnotenWas aber kann der Staat tun? Sicherlich kann und muss der Staat einen geeigneten Ordnungsrahmen schaffen und die Institute wirksam beaufsichtigen. Dazu möchte ich gleich noch Ausführungen machen. Aber es gibt vor allem ein ethisches Prinzip, an dem man sich gerade in Zeiten der Finanz- und Staatsschuldenkrise wieder stärker orientieren sollte. Das ist das Prinzip der Subsidiarität, auf dem die ordnungs- und gesellschaftspolitischen Vorstellungen von Walter Eucken, einem der geistigen Väter der sozialen Marktwirtschaft, beruhen.Subsidiarität strebt Selbstbestimmung und Eigenverantwortung an. Danach sollten Probleme auch so weit wie möglich eigenverantwortlich gelöst werden, also vom Einzelnen, von Privaten, von der kleinsten Gruppe oder der untersten Ebene einer Organisation. Nur wenn dies nicht möglich ist, sollen nach und nach größere Gruppen, öffentliche Kollektive oder höhere Organisationsebenen subsidiär unterstützen. Dieses Prinzip begrenzt ethisch die Handlungsmöglichkeiten des Staates in der heutigen Krise. Und daraus folgt auch: Wer Unterstützung erhält, der muss sich auch Kontrolle gefallen lassen.Ökonomische Grenzen bestehen ohnehin. Denn es ist nur allzu offensichtlich: die gegenwärtige Krise ist auch eine Krise des Vertrauens in die Tragfähigkeit der Schuldenposition der Länder. Und sie ist eine Krise des Vertrauens in die Solidität der Banken. In den Krisenländern besteht nämlich eine Verbindung zwischen der Vertrauenskrise in die Banken und der Vertrauenskrise in die Staatshaushalte. Wir brauchen daher klare Ordnungsrahmen sowohl für das Finanzsystem als auch für die Währungsunion, und zwar so, dass Fehlanreize vermieden werden. Zum einen gilt es, eine zu starke Verbindung zwischen Banken- und Staatsrisiken zu verhindern. Zum anderen muss das Prinzip der Subsidiarität weiter gestärkt werden.Die starke Verbindung zwischen Banken- und Staatsrisiken wird von manch einem mit einem „Gordischen Knoten“ verglichen, den man nur mit dem Schwert durchschlagen müsse, um die aktuelle Finanz- und Staatsschuldenkrise zu lösen. Ich muss gestehen, dass mich diese Sichtweise erstaunt und überrascht.Dies erinnert mich nämlich an eine Geschichte des Schriftstellers Manès Sperber, in der ein Junge von seinem Lehrer gefragt wird: „Was weißt Du über den Gordischen Knoten?“ Die Antwort des Jungen ist bemerkenswert: „Niemand konnte den Gordischen Knoten lösen, auch Alexander nicht. Doch anstatt dies zuzugeben, nahm Alexander das Schwert und durchschlug den Knoten, was jeder Dummkopf hätte tun können. Fortan wurde Alexander „der Große“ genannt.“ Der Lehrer fand das gar nicht lustig: „Sechs, setzen“, sagte er. Damals reichten die Noten übrigens noch von „eins“ bis „sechs“ und nicht von „AAA“ bis „D“.3 Die Schlingen des Knotens: systemische und fundamentale Elemente der VertrauenskriseNur wenige Begriffe haben eine solche Karriere gemacht wie das Schlagwort „systemisch“. Ich möchte es kurz im Zusammenhang der Finanz- und Staatsschuldenkrise einordnen: Wenn ein Ereignis nicht systemisch ist, kann es isoliert behandelt werden. In diesem Fall wären die Schuldenprobleme und die Probleme der Bankensysteme der jeweiligen Länder als eine Reihe für sich stehender Phänomene zu betrachten und nicht als systemisches Phänomen, das den Euro-Raum insgesamt betrifft.Bei systemischen Ereignissen liegen die Dinge anders: Es gibt Ansteckungseffekte zwischen den Staaten und Ansteckungen zwischen den Finanzinstituten. Daher auch mein Bild des gordischen Knotens, der im übertragenen Sinn auf Rückkoppelungsschleifen zwischen dem Finanz­sektor und der Realwirtschaft verweist.Ende des vergangenen Jahres waren klare Anzeichen einer systemischen Finanzkrise erkennbar. Mit der Bereitstellung von Notenbankliquidität für einen Zeitraum von drei Jahren konnte der Druck zunächst bis zu einem gewissen Grad verringert werden. Aber nur kurz. Denn die Marktteilnehmer erkannten: Die Knotenschlingen zwischen dem öffentlichen Sektor und dem Bankensystem sind dadurch eher fester und nicht lockerer geworden. An den Reformen und an den Bereinigungen führt eben kein Weg vorbei. Staatsanleihen-Ankaufprogramme erhöhen Abhängigkeiten, und Brandschutzmauern sind kein Ersatz für die Wiederherstellung der Zahlungsfähigkeit und des Investorenvertrauens. Um zu meiner ursprünglichen Metapher zurückzukehren: beide sind kein wirksames Werkzeug, um den Knoten zu entwirren. Dies lässt sich nur durch wirtschaftliche Anpassungen, durch strukturelle Reformen und durch Bilanzbereinigungen erreichen – hier sind nationale Regierungen und Banken gleichermaßen gefordert.Seit Ausbruch der Finanzkrise haben sich die Banken durchaus erheblich angepasst. Die Altlasten wurden reduziert und die Bilanzsummen zurückgeführt. So schmerzlich dies im Einzelfall gewesen sein mag: dies war richtig und notwendig. Aber die Banken dürfen nicht stehen bleiben. Es gibt neue Herausforderungen, denen man sich stellen muss. Ich nenne nur die Stichworte Margendruck und zunehmende Konkurrenz im Inlandsgeschäft.4 Rekapitalisierungen: Ein „Schwert“ zum Durchtrennen des Knotens?Ausreichende Kapitalpuffer stärken grundsätzlich die Widerstandsfähigkeit des Finanzsektors. Ansteckungsgefahren werden kleiner. Sie schaffen Spielraum, bevor risikoreiche Vermögenswerte und das Kreditangebot reduziert werden müssen, wenn es zu einem systemischen Ereignis kommt. Um Vertrauen auf sich zu ziehen und zu halten, müssen Banken daher hinreichend kapitalisiert sein.Ich will hier nicht verhehlen: Eine Kapitalausstattung, die lediglich ausreicht, die aufsichtlichen Minimalanforderungen zu erfüllen, erschiene mir eindeutig zu gering. Ich glaube, es war der britische Ökonom Charles Goodhart, der den Grund hierfür einmal mit einer kleinen Geschichte verdeutlicht hat:Angenommen, Sie befinden sich irgendwo in der abgeschiedenen englischen Provinz an einem Taxistand. Sie freuen sich, denn es ist genau ein Taxi da, und Sie bitten den Fahrer, Sie nach Hause zu bringen. Zu Ihrem Erstaunen antwortet Ihnen der Taxifahrer: „Ich würde Sie wirklich gerne nach Hause bringen, aber leider geht das nicht.“„Ja, warum denn das?“, fragen Sie verblüfft.„Es gibt ein Gesetz, wonach immer ein Taxi da sein muss.“„Aber es ist doch ein Taxi da.“„Aber wenn ich Sie nach Hause bringe, wäre kein Taxi mehr da. Ich würde gegen das Gesetz verstoßen.“So kann es auch mit den gesetzlichen Mindestanforderungen gehen. Vertrauen kann man nicht schaffen, wenn man nur auf die Mindestanforderungen schaut.Rekapitalisierungen können zwar Vertrauen wiederherstellen. Dort wo es verloren gegangen ist, oder aber wo es droht verloren zu gehen. Im Idealfall sollten solche Puffer von Banken am besten bereits in wirtschaftlichen Aufschwungphasen angelegt werden, damit sie in der Krise eingesetzt werden können.Öffentliche Rekapitalisierungshilfen können in diesem Zusammenhang ein wichtiges Instrument sein. Aber sie belasten die Staatshaushalte – besonders, wenn viele Banken gleichzeitig in Schwierigkeiten geraten, wie das in einer allgemeinen Solvenz- und Vertrauenskrise gerade der Fall ist. Schwache Staatsfinanzen und sinkende Kurswerte der Staatspapiere in den Bankbilanzen wiederum beschädigen das Vertrauen in die Solvenz der Banken. Damit sind staatliche Rekapitalisierungshilfen kein Schwert zum Durchschlagen des Knotens, sondern lediglich ein Hilfsmittel, um not­wendige Anpassungen zu erleichtern.5 Bankenunion: Ein zweites Schwert?Um den gordischen Knoten nachhaltig zu entwirren, muss die Rückkopplung zwischen Banken und Staatsfinanzen wieder gelockert werden. Zu einer solchen stärkeren Trennung von Banken- und Staatsrisiken gehört sicherlich eine sachgerechte Bankenregulierung, die dies eng begrenzt. Und es gehört hierzu eine stärkere Risikotragfähigkeit des Bankensystems. Auch eine Bankenunion kann hier einen wichtigen und nützlichen Beitrag leisten. Kernelemente einer solchen Bankenunion wären, erstens, eine gemeinsame Bankenaufsicht und, zweitens, ein gemeinsames Abwicklungsregime für Banken, die in Schieflage geraten sind.Dabei sind die Risiken für die Steuerzahler so weit wie möglich zu begrenzen. Eine Vergemeinschaftung von Risiken kann nicht das Ziel sein. Das Prinzip der Subsidiarität erfordert, dass Risiken dort getragen werden, wo sie entstehen. Erst müssen die einzelnen Investoren haften, in wirklich letzter Instanz erst der Staat. Private Gläubiger sind also an Restrukturierung und Abwicklung zu beteiligen, die Investoren müssen ihrer Verantwortung gerecht werden. Ein solches „Bail-In“ vermeidet implizite Staatsgarantien oder begrenzt sie zumindest. Das hat wichtige Konsequenzen für die Anreizstrukturen zur Risikoübernahme. Die Marktteilnehmer können sich somit nicht mehr im selben Umfang wie bisher darauf verlassen, im Ernstfall „rausgepaukt“ zu werden.Auch in Bezug auf die Bankenunion muss ich die Hoffnung von Seiten mancher enttäuschen, dass hiermit ein Instrument zur Vergemeinschaftung bilanzieller Altlasten geschaffen wird. Das folgt schließlich auch aus dem Subsidaritätsprinzip. Eine Vergemeinschaftung von Risiken wäre nur für die Zukunft denkbar, aber ganz sicher nicht für Verluste, die im nationalen Aufsichtsrahmen entstanden sind. Etwas anderes käme dem Abschluss einer Versicherung nach dem Eintritt des Versicherungsereignisses gleich.Banken müssen nun Abwicklungspläne erarbeiten – ich komme hierauf gleich noch einmal zurück. Dies ist extrem wichtig, damit ein „Bail-Out“ eben gerade nicht erforderlich wird. Damit systemische Funktionen von nicht-systemischen Funktionen separiert werden und damit Banken wieder insolvent gehen können. Sie müssen ihre Bilanzen selbst von Altlasten befreien und diese eben gerade nicht auf die Gemeinschaft abwälzen.6 Regulierung effizient und nachhaltig gestaltenDas Vertrauen in die Banken wird nur zurückkehren, wenn es uns gelingt, die geltenden „Spielregeln“ entscheidend zu verbessern. Die Krise hat deutlich gemacht, dass eine grundlegende Neuordnung des internationalen Finanzsystems unumgänglich ist. Dies bedeutet nicht, unerwünschte Aktivitäten an den Finanzmärkten einfach zu verbieten und Marktprozesse einfach zu unterbinden. Es geht vielmehr darum, Marktteilnehmern die richtigen Anreize für risikobewusstes Verhalten zu setzen und einen konsistenten, verlässlichen Ordnungsrahmen mit nachhaltiger Bindungswirkung zu schaffen. Zum Beispiel gilt es, gleichartiges Geschäft auch einer gleichartigen Regulierung zu unterwerfen, unabhängig davon, ob es in einer Bank oder in einem Institut des Schattenbanksystems ausgeübt wird. So kann Regulierung Vertrauen stiften.Da Banken die zentralen Akteure des Finanzsystems sind, muss die Krisenaufarbeitung zuallererst an den Vorschriften für den Bankensektor ansetzen. Bei der Überarbeitung der Regeln für den Bankensektor haben wir bereits eine Menge erreicht – auch wenn dies von der Öffentlichkeit nicht immer so wahrgenommen wird.Das zentrale Ergebnis unserer Reformbemühungen ist sicherlich „Basel III“, also die grundlegende Überarbeitung der Eigenkapitalregeln und die Einführung globaler Liquiditätsvorschriften für Banken. Die neuen Regeln werden die Widerstandsfähigkeit des Bankensektors deutlich stärken. Um international vergleichbare Wettbewerbsbedingungen zu wahren, ist es wichtig, dass sich alle beteiligten Länder an die Vereinbarung halten und das neue Regelwerk zeitgerecht umsetzen. Zwar hat sich zuletzt gezeigt, dass einige Länder Schwierigkeiten haben, den Zeitplan einzuhalten. Ich bin aber zuversichtlich, dass uns eine fristgerechte Umsetzung gelingen wird.Über Basel III hinaus verdienen insbesondere die verabschiedeten Regeln zum Umgang mit systemrelevanten Banken Beachtung. So hat der Finanzstabilitätsrat kürzlich eine aktualisierte Liste mit 28 global systemrelevanten Banken veröffentlicht, diese müssen unter anderem noch einmal deutlich strengere Eigenkapitalvorschriften erfüllen. Außerdem hat der Baseler Ausschuss ein Regelwerk veröffentlicht, das für Banken gelten wird, die nicht auf globaler, dafür aber auf nationaler Ebene systemrelevant sind. Auch diese Banken werden mit Eigenkapitalzuschlägen belegt werden.Neben der Stärkung der Widerstandsfähigkeit von Banken steht vor allem die Entwicklung glaubhafter Abwicklungsregime im Mittelpunkt. Banken müssen künftig ohne Beeinträchtigung der Systemstabilität und ohne Einsatz von Steuergeldern aus dem Markt ausscheiden können. Nur wenn dies glaubhaft angedroht werden kann, kann Vertrauen wieder hergestellt werden. Nur so kann das „Erpressungspotenzial“ von Banken gegenüber dem Steuerzahler verringert werden. Ein wichtiger Schritt einer vertrauensstiftenden Regulierung war daher die Verabschiedung eines neuen internationalen Standards. Dieser bestimmt erstmals auf globaler Ebene, wie insolvente Banken abgewickelt werden sollen. Die Regeln des Standards müssen nun auf nationaler Ebene konsistent und fristgerecht in Gesetzestexte und Vorschriften überführt werden.7 Anreize für Risikoübernahmen begrenzenImplizite Garantien hatten vor der Krise moralisches Fehlverhalten erzeugt. Wer nach den Wurzeln des Vertrauensverlustes sucht, den die Banken in der Öffentlichkeit erfahren haben, der findet sie genau dort. Die letztendliche Ursache ist also im Kern ein unzureichender Ordnungsrahmen, der falsche Anreize gesetzt hatte.Vor diesem Hintergrund konnten Renditeziele verkündet werden, die heute als „zügellos“ oder „gierig“ erscheinen, die aber damals von den Investoren – letztlich begünstigt vom unzureichenden Ordnungsrahmen – gefordert wurden. Und die falschen Anreize haben dazu geführt, dass sich Bankgeschäfte immer weiter von der klassischen Bankdienstleistung entfernt haben. Das Bankgeschäft hatte die Bodenhaftung verloren. Seit Ausbruch der Krise vor fünf Jahren findet allerdings ein tiefgreifender Wandel statt, auch wenn er manchem vielleicht nicht weitreichend genug geht. So sind viele Institute dabei, von Renditezielen der Vorkrisenzeit Abschied zu nehmen. Auch wegen der neuen Eigenkapitalvorschriften aus Basel III planen sie jetzt mit geringeren Finanzhebeln.Und in vielen Fällen werden die Geschäftsmodelle neu ausgerichtet. Viele wollen sich wieder stärker auf das Privat- und Firmenkundengeschäft konzentrieren und fahren das Investmentbanking zurück. Es geht wieder stärker darum, sich als „Diener“ der Realwirtschaft zu begreifen. Dadurch können Banken in der Öffentlichkeit Vertrauen wiedergewinnen. Die Erfahrungen der Sparkassen und Genossenschaftsbanken mit ihrem klassischen Geschäftsmodell waren ja schließlich auch in den Krisenjahren gut.Zur Neuausrichtung der Geschäftsmodelle gehört auch, die Vergütungspraxis im Finanzsektor grundlegend zu überarbeiten. Es ist unstrittig, dass fehlgeleitete Vergütungssysteme die Krise mitverursacht haben. Die Entlohnung im Finanzsektor muss wieder das Risiko der getätigten Geschäfte berücksichtigen und sich zwingend an der nachhaltigen Wertschöpfung eines Finanzinstituts und nicht an kurzfristig aufgebauschten Ergebnissen orientieren. Banken müssen sich mit ihren Geschäftsmodellen als vertrauenswürdig erweisen, und ihre Vergütungskultur ist hier der Lackmustest – ob Ihnen dies nun gefällt oder nicht.Aus Sicht der Finanzstabilität ist zwar vor allem die Struktur der Vergütungen reformbedürftig und weniger die Höhe. Es ist aber offensichtlich, dass sich die Entlohnung auch in Bezug auf ihre Höhe an die gesunkenen längerfristigen Erträge im Finanzsektor anpassen muss. Die Anstrengungen, eine mit dem Ziel der Finanzstabilität in Einklang stehende nachhaltige Vergütungskultur zu etablieren, dürfen daher nicht nachlassen.Positiv zu werten ist in diesem Zusammenhang, dass Vergütungssysteme und Grundsätze guter Unternehmensführung wieder verstärkt die Aufmerksamkeit der Anteilseigner erfahren. Dies haben die Abstimmungen über Vergütungsberichte auf den Hauptversammlungen mehrerer europäischer und US-amerikanischer Banken in den letzten Monaten eindrucksvoll unter Beweis gestellt. Ganz offensichtlich sind die Zeiten des soliden, des vertrauenswürdigen und daher des angesehenen Bankkaufmanns doch noch nicht ganz vorbei. Zumindest kommt er gerade wieder in Mode.8 Fazit: Banken und VertrauenZusammengefasst: Banken müssen sich ihr Vertrauen in erster Linie selbst verdienen. Und das ist zugegebenermaßen harte Arbeit. Die Banken müssen ihr Eigenkapital erhöhen und sich rechtzeitig auf die neuen Basel III-Anforderungen einstellen. Und die Banken müssen ihr Portfolio wieder stärker an den Bedürfnissen der privaten Haushalte und Unternehmen ausrichten und weniger an der Staatsfinanzierung. Auch wir Regulierer müssen uns selbstkritisch hinterfragen, ob Regulierungsprivilegien für Staaten noch angebracht sind. Letztendlich kann nur dies dauerhaft den Knoten zwischen Staatsschuldenkrise und Bankensektor lösen.Einiges ist also schon in Gang gesetzt. Aber darauf dürfen sich die Banken nicht ausruhen. Denn Vertrauen ist ein knappes Gut, mit dem man gut haushalten muss. Um Vertrauen muss jeden Tag aufs Neue geworben werden, bei den Kunden genauso wie in der Öffentlichkeit.Ohne Vertrauen, ohne „Kredit“ wird das Bankwesen nicht funktionieren. Hier haben auch die Medien und die Politiker eine Verantwortung, öffentliches Vertrauen nicht zu untergraben, z.B. durch Diskussionen über angeblich fehlendes Gold der Bundesbank im Ausland, die jeder Grundlage und jedes Indiz entbehren.Banken sind das Schmieröl für die Realwirtschaft und werden auch in Zukunft gebraucht. Wir sollten sie deshalb nicht nur kritisieren, sondern konstruktiv unterstützen.Oder um es – und das ist hier im Abs-Saal mehr als angemessen – mit den Worten von Alfred Herrhausen auszudrücken: „Man muss sagen, was man denkt, tun, was man sagt, und sein, was man tut“.Ich danke Ihnen sehr für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 543}