{"AUTHOR": "Axel A.Weber", "TITLE": "Die globale Finanzmarktkrise aus der Perspektive Deutschlands", "PDF_URL": "https://www.bundesbank.de/resource/blob/688910/5a6238c88cd11feb09ea21bcba2e5bea/mL/2009-05-12-weber-die-globale-finanzmarktkrise-aus-der-perspektive-deutschlands-download.pdf", "LOCAL_PDF_FILE": "2009-05-12-weber-die-globale-finanzmarktkrise-aus-der-perspektive-deutschlands-download.pdf", "DATE": "12.05.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Die globale Finanzmarktkrise  aus der Perspektive Deutschlands   Vortrag auf der Sitzung des Wirtschaftsbeirats der BayernLB in München am 12. Mai 2009", "Seite 2 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung...................................................................................2\n 2 Globale Finanzkrise und Rückkopplung auf die Realwirtschaft...3\n 3 Konjunkturelle Perspektiven Deutschlands..................................4\n 4 Lage der deutschen Banken........................................................8\n 5 Maßnahmen der Finanzpolitik in Deutschland...........................10\n 6 Geldpolitik im Euro-Raum..........................................................13\n 7 Schluss......................................................................................17\n   1 Begrüßung   \nSehr geehrte Damen und Herren, Deutschland ist in den Sog der globalen Fi\nnanzkrise geraten. Die von den USA ausgehenden Schockwellen haben den deutschen Finanzmarkt im Sommer 2007 nahezu unverzüglich erreicht; die sich\n im letzten Halbjahr entwickelnde Weltrezession hat den Exportweltmeis\nter Deutschland schwer getroffen.  Die sich daraus ergebenden Fragen liegen auf der Hand. Welche Auswirkun-gen hat die globale Finanzkrise auf die deutsche Konjunktur? Welche Perspek-\ntiven ergeben sich für den deutschen Bankensektor? Und welchen Beitrag leis-ten die Geldpolitik und die Finanzpolitik zur Bewältigung der Krise? Dies sind \ndie Schwerpunkte, die ich heute in meinem Vortrag setzen möchte.", "Seite 3 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Globale Finanzkrise und Rückkopplung auf die Realwirt-\nschaft Die seit August 2007 andauernden Turbulenzen an den internationalen Fi-nanzmärkten haben sich im Septem\nber 2008 mit dem Zusammenbruch der US-amerikanischen Investmentbank Lehman Brothers zu einer gravierenden \nweltweiten Finanzkrise verschärft. Der im Zuge dessen stark abnehmende Ri-sikoappetit an den globalen Finanzmärk\nten und die wachsende Unsicherheit \nüber die Höhe und Verteilung der Verluste\n im Finanzsystem haben allmählich \nzu einer Lähmung der Geldmärkte und zu einer nur noch eingeschränkten \nFunktionsfähigkeit ganzer Marktsegmente \ngeführt. Die Realwirtschaft konnte sich dem daraus entstehenden Sog nich\nt entziehen. Weitgehend synchron er-\nlebten im letzten Halbjahr Industrie- und Schwellenländer weltweit eine scharfe \n\nkonjunkturelle Abwärtsbewegung. Die glob\nale Wirtschaftsleistung wird dieses \nJahr Œ so die Schätzung des IWF Œ erstmals seit Ende des Zweiten Weltkriegs \nschrumpfen. Rund um den Globus haben Zentralbank\nen und Regierungen auf diese Ent-wicklungen zügig und umfassend reagiert. Zur Vermeidung systemischer Risi-\nken kam es in zahlreichen Ländern zu raschen und umfangreichen Maßnah-\nmen zur Stabilisierung der Finanzsysteme.\n Die Notenbanken haben ihre Liqui-ditätsoperationen massiv ausgeweitet und ihre Zinssätze in hohem Tempo re-\nduziert. Viele Regierungen Œ so auch die deutsche Œ haben größere Konjunk-turpakete aufgelegt. Die meisten dies\ner Maßnahmen sind bereits umgesetzt und tragen wesentlich dazu bei, das \nVertrauen an den Finanzmärkten und in \nder Realwirtschaft wiederzubeleben.", "Seite 4 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nOhne ein wieder erstarkendes Vertrauen wird die Normalisierung der finanziel-len und wirtschaftlichen Verhältnisse kaum zu erreichen sein. Am aktuellen \nRand haben gewisse Hoffnungsschimmer mit Blick auf eine leichte Verbesse-\nrung des allgemeinen Umfeldes große \nBeachtung gefunden. An den Interban-kenmärkten und den internationalen Aktienmärkten zeichnet sich eine zuneh-\nmende Erholung ab, und bei einzelnen Wirtschaftsindikatoren aus verschiede-nen Teilen der Welt beginnt sich der \nAbwärtstrend zu verlangsamen.  So erfreulich diese Lichtblicke sind: Sie sind noch kein verlässliches Zeichen \ndafür, dass die Weltwirtschaft aus dem \nGröbsten heraus ist. Außerdem enthal-ten die Daten keine Informationen über die Dynamik der weiteren Wirtschafts-entwicklung. Wir haben in der Vergangenheit beobachten können, dass An-\npassungsprozesse im Zuge von Korrekturen an den Immobilien- und Finanz-märkten einen überdurchschnittlich langen Ze\nitraum benötigen. Dies gilt umso \nmehr, wenn sich das Zusammenspiel von negativen finanz- und realwirtschaft-\nlichen Effekten wechselseitig verstärkt. Insofern ist davon auszugehen, dass \ndem rasanten weltweiten Konjunkturabschwung keine annähernd so kräftige \nErholung folgt.  3 Konjunkturelle Perspektiven Deutschlands \nDie deutsche Wirtschaft ist derzeit v\non dem Einbruch der globalen Aktivität \n(auch im internationalen Vergleich) beson\nders stark betroffen. Wir befinden uns in der tiefsten Rezession seit der Nachkriegszeit. Blickt man auf die bis-\nlang vorliegenden Indikatoren,\n dürfte der BIP-Rückgang im ersten Quartal die-", "Seite 5 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nses Jahres noch stärker ausgefallen sein als im \nSchlussquartal 2008. Dort schrumpfte das reale BIP saison- und kalenderbereinigt um 2,1% gegenüber \ndem Vorquartal.  \nIn diesen Zahlen schlägt sich vor allem der hohe Offenheitsgrad der deutschen \nWirtschaft nieder. In einem Land, in dem sich die Summe von Importen und Exporten auf etwa 88% des BIP beläuft, muss der außergewöhnlich scharfe Einbruch des Welthandels (-11% in diesem\n Jahr, so die Prognose des IWF) zwangsläufig deutliche Spuren hinterlasse\nn. Erschwerend kommt hinzu, dass im deutschen Exportsortiment ein großer Anteil von Investitionsgütern enthal-ten ist. So ist der Kontraktionsprozess in der Industrie im ersten Quartal weiter \nsteil abwärtsgerichtet, auch wenn zule\ntzt gewisse Bremsspuren erkennbar sind. Die ifo-Geschäftslage im Verarbei\ntenden Gewerbe hat sich im April von sehr niedrigem Niveau erstmals verbesse\nrt. Aber auch harte Indikatoren liefern \npositive Signale: Die Industrieproduktion ist im März nur noch leicht gesunken. \nZudem ist der Auftragseingang in der Industrie im März nach sechsmonatiger, \nausgesprochen steiler Talfahrt erstmals wieder deutlich gestiegen. Auch wenn \nder Abwärtsdruck in den kommenden Monaten\n nachlassen sollte; eine rasche Bodenbildung ist indessen nicht zu erwarten.  \nAngesichts dieser Entwicklungen mag \ndie hohe Exportabhängigkeit Deutsch-\nlands und die damit zusammenhängende Empfindlichkeit gegenüber globalen \n\nNachfrageschocks als zweischneidiges\n Schwert erscheinen. Ein zweites Standbein, z.B. im Dienstleistungssektor, könnte hier für einen gewissen Aus-\ngleich sorgen. Es muss jedoch im Auge behalten werden, dass dem jetzigen \nAbschwung eine Phase vorausging, in der die Exportwirtschaft und die damit", "Seite 6 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nverbundene Industrie den konjunkturellen Aufschwung in Deutschland über mehrere Jahre mit großer Kraft vorangetrieben haben. Die gesamte deutsche Wirtschaft hat hiervon profitiert.  \nNun, wo Deutschland von der weltweiten Rezession erfasst worden ist, ist es \n\nder private Konsum, der aktuell stabilisierend auf das gesamte Wirtschafts-wachstum wirkt, gestützt durch selektiv\ne Kaufanreize und ein günstiges Preis-\nklima. Wie lange die private Konsumnachfrage als stabilisierender Faktor er-halten bleibt, dürfte maßgeblich davon \nabhängen, inwieweit sich die Einkom-\nmenssituation der privaten Haushalte\n angesichts der tiefen Rezession ver-\nschlechtert. Insbesondere die Situation am Arbeitsmarkt könnte hier belastend \nwirken. Denn je weniger widerstandsfähig der Arbeitsmarkt ist, desto mehr \nsteigt in Deutschland das Risiko \nstärkerer Zweitrunden-Effekte aus Export-\nschocks. \nDer Arbeitsmarkt hat erst sehr spät und bislang vergleichsweise moderat auf \nden starken Einbruch der Wirtschaftsaktivität reagiert\n. Obwohl die Industrie-produktion schon seit dem Frühjahr 2008 zurückging, hat die Arbeitslosigkeit \nerst seit Jahresende 2008 schrittweise zugenommen; di\ne Arbeitslosenquote ist \nzuletzt spürbar von 7,6% im November auf 8,3% im April gestiegen. Dennoch bleibt die zyklische Reagibilität des Arbeitsmarktes Œ auch im historischen Ver-gleich Œ bisher gering. Dies überrascht vor allem deshalb, weil der deutsche \nArbeitsmarkt durch die Reformen der vergangenen Jahre an Flexibilität ge-wonnen hat. Reformen wie die Deregulierung der Leiharbeit oder die Erleichte-\nrungen bei befristeten Beschäftigungsverhäl\ntnissen sollten den Arbeitmarkt ei-", "Seite 7 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngentlich ein Stück flexibler gemacht haben, mit schnelleren Einstellungen, aber \nauch schnelleren Entlassungen.  Stattdessen ist jedoch zu beobac\nhten, dass die deutschen Unternehmen bis-lang in einem außergewöhnlich hohen Maß \nan ihren Arbeitskräften festhalten, zum Beispiel die durch massive Nutzung von Kurzarbeit. Dies deutet darauf \nhin, dass die Schärfe des gegenwärtigen Konjunktureinbruchs von den Unter-\nnehmen immer wieder unterschätzt worden \nist. Unternehmen, die darauf hof-\nfen, dass der Zeithorizont der konjunk\nturellen Durststr\necke überschaubar bleibt, dürften ihre Arbeitskräfte nicht \nso schnell frei setzen Œ zumal die Inan-spruchnahme von Kurzarbeit durch die beiden Konjunkturpaketpakete der \nBundesregierung noch erleichtert wurde. Im Umkehrschluss folgt daraus natür-\n\nlich, dass dem deutschen Arbeitmarkt ein massiver Rückschlag drohen wird, \nwenn die Hoffnungen der Unternehmen auf Dauer enttäuscht werden.  Bislang gibt es noch keine belastbare Evidenz für eine Stabilisierung bzw. Er-\nholung der deutschen Wirtschaft. Insbesondere den Exportschock hat der Un-\nternehmenssektor noch nicht verarbeitet. \nAllein aufgrund der Entwicklungen der letzten Quartale ist für die jahresd\nurchschnittliche Veränderung des realen \nBIP 2009 mit einem dicken Minus zu rechnen. Die jüngsten Prognosen von der Bundesregierung, den Wirtschaftsforschungsinstituten und der EU-Kommission bewegen sich zwischen 5,\n4% und 6% BIP-Rückgang. Positive Wachstumsraten erwarte ich für Deutschland aus heutiger Sicht nicht vor der \nzweiten Hälfte des kommenden Jahres.", "Seite 8 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Lage der deutschen Banken \nWann der konjunkturelle Aufschwung ei\nntritt, wird sehr st\nark davon abhängen, wann sich die Entwicklungen an den Finanzmärkten stabilisieren, sowohl inter-\nnational als auch in Deutschland. Hier\n sind die Belastungen aber nach wie vor hoch und die Anpassungsprozesse noch in vollem Gange. \nDie Finanzkrise hat weltweit offen geleg\nt, dass bei einigen \nBanken gravierende Schwächen insbesondere im Risikomanagement und in der Nachhaltigkeit der \nGeschäftsmodelle bestehen. Die globale Finanzkrise ist keine Krise der deut-\nschen Banken Œ auch, wenn dies nach den Schieflagen zweier deutscher Insti-\ntute im August 2007 für das internationale Publikum zunächst den Anschein gehabt haben mag. Dennoch hat es unter den deutschen Banken einige \nSchieflagen gegeben. Die Risikotragfähigkeit einer Reihe deutscher Banken ist mittlerweile stark strapaziert. \nVor allem nach der generellen Neubewertung der Risiken im letzten Herbst \nsind die Verluste und Wertberichtigungen auf Engagements und Wertpapiere sprunghaft angestiegen Œ und \ndies, obwohl die internationale Rechnungsle-\ngung einige Erleichterungen wie die Umwi\ndmung von Aktiva und eine verstärk-te Bewertung anhand von Modellen z\nugelassen hatte. Die Neubewertung der Risiken hat direkt vor allem die größ\neren, an den internationalen Finanzmärk-ten engagierten Banken getroffen. In den Jahresabschlüssen 2008 hat sich dies in allen drei Sektoren des deutsc\nhen Bankensystems in zum Teil erhebli-\nchen Verlusten niedergeschlagen. Zwar v\nerbreiteten die Berichte einiger (in-\nternationaler) Banken über einen verbesserten Geschäftsverlauf im ersten Quartal zuletzt Zuversicht. Oftmals si\nnd die Erträge allerdings von singulären", "Seite 9 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGeschäftsfeldern oder dem Ausnutzen \nvon Bewertungsspielräumen getrieben. \nDamit ist die Gefahr weiterer Verluste bei weitem nicht gebannt. Der Anpassungsprozess in den Bankbilanzen wird noch einige Zeit in An-spruch nehmen. Das Abschmelzen der Risikoaktiva ist noch nicht beendet; \nGeschäftsmodelle und vormals boomende Marktsegmente wie der Eigenhan-del und die Strukturierung hochkomplexer Finanzprodukte stehen auf dem Prüfstand. Es ist davon auszugehen, dass das Bankgeschäft in den nächsten Jahren wieder ein Stück traditioneller wi\nrd. Diese Entwicklung stellt nach den \nÜbertreibungen der Vorjahre letztlich aber nur wieder ein Stück Normalität her. \nDaher bin ich zuversichtlich, dass das \naus diesem Prozess erwachsende Fi-\nnanzsystem wieder voll funktionsfähig sein wird. \nIn diesen turbulenten Zeiten mag es ein \nVorteil sein, dass in Deutschland tradi-\ntionell eine bedeutende Anzahl von Banken\n eher im Retail- als im Wholesale-\ngeschäft tätig ist, dass also das \nEngagement insbesondere der Sparkassen und Kreditgenossenschaften in toxischen Wertpapieren und im Verbriefungs-\ngeschäft relativ begrenzt ist. Mittlerweile wi\nrkt sich die Finanzkrise indirekt aber \nauch auf die kleineren, meist verstärkt \nam Heimatmarkt tätigen Institute aus, das heißt über Verluste und Wertberichtigungen bei Firmenwerten, Bankanlei-\nhen und vielen Staatsanleihen. Wir sollt\nen in der Gesamtbetrachtung zudem nicht vergessen, dass sich das Ausm\naß der noch folgenden Wertberichti-\ngungswelle aus dem Kreditgeschäft noch \nnicht abschätzen lässt. Auch wenn Kreditgenossenschaften und Sparkassen und derzeit relativ gut dastehen, wird der scharfe konjunkturelle Abschwung ihre Stressresistenz Œ ebenso wie die \nder größeren Institute Œ noch weiter strapazieren.", "Seite 10 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFolgt daraus zugleich, dass in Deutschland eine Kreditklemme besteht? Nein. \nZwar wurden die Ausleihungen an nichtfi\nnanzielle Unternehmen zuletzt redu-\nziert; diese Entwicklung ist aber nicht \nnur auf angebotseitige \nFaktoren, sondern auch auf die konjunkturell bedingte schwache Kreditnachfrage zurückzuführen. Auch haben sich die K\nreditvergabestandards per Saldo im ersten Quartal 2009 \ndeutlich verschärft Œ laut Bank Lending \nSurvey sind die Anpassungen deut-scher Banken erstmals ähnlich stark \nausgeprägt wie im gesamten Euro-Raum. \nZu der Verschlechterung der Finanzierung\nsbedingungen hat insbesondere ei-ne pessimistischere Risiko- und Konjunktureinschätzung der Banken beigetra-\ngen. Diese Anzeichen signalisieren aber noch keine tief greifende Kreditklem-\nme in Deutschland. Dies bestätigen \nauch neueste Umfrageergebnisse auf der Seite der Unternehmen; die Umfrageergebnisse sprechen nicht für eine unver-hältnismäßig große Einschränkung der \nKreditvergabebereitschaft der Banken; sie deuten allerdings auf branchen- bzw. größendifferenzierte Restriktionen \nhin.   5 Maßnahmen der Finanzpolitik in Deutschland  \nDie Reaktionen von Regierungen und Zentralbanken zur Krisenbewältigung \numfassen eine Vielzahl vertrauensbildender Maßnahmen an den Finanzmärk-ten und in der Realwirtschaft. Die Finanzpolitik hat auf die Verschle\nchterung des wirtschaftlichen Umfeldes mit einer Reihe stützender Maßnahmen reagiert. Das mobilisierte bzw. bereit-gestellte Finanzvolumen in Deutschland \nist von beeindruckendem Umfang. Zu", "Seite 11 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nden staatlichen Stabilisierungsmaßnahmen zählt zum einen der Bankenret-tungsschirm. Wie Sie wissen, haben wir in Deutschland den Sonderfonds Fi-\nnanzmarktstabilisierung, kurz SoFFin, gegründet, um grundsätzlich solvenzfä-hige Institute für einen \nÜbergangszeitraum zu unterstützen und das Vertrauen in den deutschen Finanzmarkt zu stärken. Insgesamt stehen dem SoFFin für die Gewährung von Garantien, für Re\nkapitalisierungsmaßnahmen und Risiko-\nübernahmen bis zu 480 Mrd Euro zur Verfügung. Vom Gesamtrahmen für Ga-rantien ist derzeit etwa ein Drittel ausgereicht, vom Gesamtrahmen für Kapita-lisierungen etwa ein Viertel. In welche\nm Ausmaß die Staatsfinanzen durch die Aktivitäten des SoFFin letztlich belast\nen werden, ist derzeit noch nicht abzuse-hen. Die Maßnahmen des SoFFin setzen bislang allein auf der Passivseite der Bankbilanzen an. Die Unsicherheit über die Solidität der Banken auf der Aktiv-\nseite konnte damit nicht beseitigt werden. Deshalb wird derzeit mit Hochdruck daran gearbeitet, rasch eine tragbare Lösung zu finden, die sowohl öffentlich-\nrechtliche als auch private Banken \nvon dem Druck der giftigen Wertpapiere be-\nfreit. Die Perspektiven \nfür den deutschen Finanzmarkt und eine realwirtschaft-liche Erholung hängen auch von der Ausgestaltung dieser Lösung ab. Dabei \ngeht es darum, die richtige Balance zwi\nschen einer Entlastung der Bilanzen \nder Finanzinstitute auf der einen Seite \nund einer verursachergerechten Risiko-übernahme auf der anderen Seite zu finden. Wünschenswert wäre es darüber hinaus\n, wenn die Funktionsfähigkeit des \ndeutschen Bankensektors nicht nur mit fi\nnanziellen Mitteln nachhaltig gestärkt \nwürde. Besonders im Landesbankensektor ist der Reformdruck angesichts der", "Seite 12 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndurch die Krise offen gelegten Schwächen hoch. Angezeigt is\nt eine deutliche Konsolidierung der Landesbanken. Allerding\ns dürfte es damit nicht getan sein. Gesucht werden auch nachhaltige Gesch\näftsmodelle. Deshalb muss die Kon-solidierung Hand in Hand gehen mit ei\nner entsprechenden Reorientierung. \nDamit eine nachhaltige Stabilisierung des deutschen Finanzsystems gelingt, müssen die jetzigen Eigentümer Œ also \nvor allem die Länder und die Sparkas-\nsen Œ diesen Prozess offensiv und konstruktiv angehen. \nEin weiterer spürbarer finanzpolitischer \nImpuls wird von den beiden umfangrei-\nchen Konjunkturpaketen der Bundesregierung insbesondere im zweiten Halb-jahr 2009 und in 2010 ausgehen. Zwar können die Finanzpakete den Export-schock nicht kompensieren; sie werden \naber zumindest das Risiko von Zweit-\nrundeneffekten spürbar eindämmen. Der fi\nskalische Stimulus geht aber weit über die Konjunkturpakete hinaus. Eine maßgebliche Rolle spielen auch die so \ngenannten automatischen Stabilisatoren, wie zum Beispiel die progressive \nEinkommensteuer und staatliche Transferleistungen der Arbeitslosenversiche-\nrung. Diese Mechanismen wirken der Abwärtsbewegung des Konjunkturzyklus in zunehmendem Maße entgegen. Deutsc\nhland zählt zu den großen Industrie-\nländern, in denen das Ausmaß der automatischen Stabilisatoren im Vergleich zum BIP besonders hoch ist. Auch wenn sich die Effektivität der massiven globalen fiskalpolitischen Impulse \nim aktuellen Kontext nur schwer abschät\nzen lässt: Insgesamt sollten sie einen \nbeträchtlichen und im Zeitablauf ansteigenden konjunkturellen Stabilisierungs-effekt auslösen. Damit besteht durchaus Hoffnung darauf, dass sich die deut-sche (und mit Blick auf die weltweit ergriffenen Maßnahmen auch die globale)", "Seite 13 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKonjunktur im späteren Jahresverlauf 2009 allmählich stabilisieren wird. Eine anhaltende kumulative Abwärtsspirale sc\nheint mir dagegen kein plausibles \nSzenario zu sein. Frühindikatoren deuten zw\nar darauf hin, dass sich die rezes-\nsive Tendenz in Deutschland zunächst fortsetzt, allerdings weniger stark als in \nden vergangenen Monaten. Daher besteht in\n Deutschland zurzeit keine Not-\nwendigkeit für ein weiteres Konjunkturpaket. Die bisherigen umfangreichen fis-\nkalpolitischen Stabilisierungsmaßnahmen müssen erst einmal volle Wirkung entfalten. Außerdem stellen die bisherigen Maßnahmen über einen längeren Zeitraum eine durchaus erhebliche Belastung für die öffentlichen Haushalte \ndar. Gerade die umfangreiche Unterstützung \nder Finanzmärkte - so alternativ-los sie nach der Eskalation der Finanzkr\nise im Herbst auch war - bedeutet ein beträchtliches fiskalisches Risiko.  \nDer Haushaltsspielraum für weitere \ndiskretionäre Maßnahmen ist damit erst \neinmal ausgeschöpft. In Zeiten, in denen das Vertrauen an den Finanzmärkten bereits stark gelitten hat, gilt es, dass Vertrauen in die Nachhaltigkeit der Staatsfinanzen zu erhalten. Dies setzt voraus, dass mittelfristig, das heißt so-\nbald es die wirtschaftliche Entwicklung wieder zulässt, der Konsolidierungskurs \nin Deutschland wie auch im Rest der Welt wieder aufgenommen werden muss. Das Ziel solider Staatsfinanzen darf auch \nin Zeiten der Krise nicht relativiert \nwerden.  6 Geldpolitik im Euro-Raum \nNeben den Konjunkturpaketen und den Bankenrettungsschirmen der Regie-\nrungen ist die Geldpolitik der dritte große Pfeiler bei der Krisenbewältigung. Die", "Seite 14 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGeldpolitik des Eurosystems hat v\non Beginn der Turbulenzen an entschlossen \nund umfassend auf die Verspannungen an den Geldmärkten reagiert. Dabei erwies sich der umfangreiche und auf ei\nnen breiten Adressatenkreis ausge-richtete geldpolitische Handlungsrahmen \ndes Eurosystems als äußerst flexibel. \nNach der Eskalation der Krise im Herbst letzten Jahres kam es zu einem mas-siven Vertrauensverlust der Marktteilnehmer untereinander und zu erheblichen \nLiquiditätsengpässen und -hortungen der \nBanken. Das Eurosystem begegnete \ndieser neuerlichen Verschärfung der Geldmarktturbulenzen zweigleisig: mit \nmassiven Zinssenkungen und einer nochm\naligen deutlichen Ausweitung der \nLiquiditätsbereitstellung.  \nDie nachlassenden Risiken für die Preisstabilität, insbesondere rückläufige Energiepreise sowie die konjunkturelle \nAbkühlung, eröffneten die Möglichkeit, \ndie Leitzinsen innerhalb eines guten hal\nben Jahres um 325 Basispunkte zu senken. Hierdurch ist ein erheblicher anti\nzyklischer Konjunkturstimulus ent-standen. Ich halte das aktuelle Leitzin\nsniveau von einem Prozent im derzeiti-gen Umfeld für angemessen. Die Tatsache, dass der Zins für die Einlagefazili-tät nur bei 0,25% liegt, sorgt in Verbin\ndung mit unserer reichlichen Liquiditäts-\nversorgung zudem dafür, dass die Geldmarktzinsen im Euro-Raum auf einem \nNiveau sind, das den Vergleich \nmit anderen Währungsräumen nicht scheuen muss. Das Eurosystem hat sich bewusst dafür entschieden, den Bankensektor in den \nFokus seiner liquiditätspolitischen Maßnahmen zu stellen. Diese Fokussierung \nist sinnvoll. Sie steht im Einklang mit den strukturellen Gegebenheiten des Fi-", "Seite 15 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnanzsystems im Euro-Raum: Ein Großteil der Refinanzierung im Unterneh-menssektor erfolgt nach wie vor über Bankkredite. Die Emission privater Schuldtitel wird im Euro-Raum nur durch einen vergleichsweise geringen Kreis von Unternehmen genutzt.  Ziel des Eurosystems ist es daher, dass \nsolvente Banken weiterhin Zugang zu \nLiquidität haben und somit \nin der Lage sind, weiterh\nin Kredite zu angemesse-nen Konditionen an den Unternehmenssekt\nor und die privaten Haushalte zu vergeben. Um dies in Zeiten eine\ns gestörten Interbankengeldmarktes zu ge-\nwährleisten, geht unsere Liquiditätsbereitstellung an de\nn Bankensektor derzeit \nweit über das übliche Maß hinaus. Dies spiegelt sich direkt in der sprunghaften \n\nErhöhung des gesamten Refinanzierungsvolumens im Euro-Raum wider, die \nnach der Insolvenz der US-amerikanischen Investmentbank Lehman Brothers \nzu beobachten war. Ein wesentlicher Grund für den Anstieg \ndes Refinanzierungsvolumens seit der \nVerschärfung der Krise im Herbst letzten Jahres wa\nr die zeitlich begrenzte \nUmstellung der Ausschreibung von Hauptrefinanzierungs- sowie längerfristigen \nRefinanzierungsgeschäften vom Zins- \nauf das Mengentenderverfahren mit vol-ler Zuteilung. Sie gewährleistet, dass \nsich die Geschäftspartner des Eurosys-\ntems derzeit gegen Vorlage von Sicherheiten zum Hauptrefinanzierungssatz in \njedem gewünschten Volumen refinanzi\neren können. Dieses Vorgehen erwies \nsich als sehr effizient. Um die Kreditvergabe im Euro-Raum weiter zu unterstützen und den anhalten-\nden Rückgang der längerfristigen Geldmarkts\nätze zu fördern, hat der EZB-Rat", "Seite 16 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nam letzten Donnerstag mehrere zusätzliche Maßnahmen beschlossen. Im Ein-\nzelnen geht es darum, das Spektrum der längerfristigen Refinanzierungsge-\nschäfte um Tender mit einer Laufzeit von 12 Monaten zu erweitern. Außerdem \nhaben wir im Grundsatz beschlossen, auf Euro lautende und im Euro-Raum in der Regel von Banken begebene gedeckte Schuldverschreibungen anzukau-\nfen.  Diese Beschlüsse sind konsistent mit der im Oktober erfolgten Ausdehnung des geldpolitischen Handlungsrahmens; sie setzen die dahinter stehende Fo-\nkussierung auf den im Transmissionsproze\nss wichtigen Bankensektor mit zu-sätzlichen Mitteln fort. Wohlgemerkt: Unser Ziel ist es nicht, einfach nur Geld zu drucken. Vielmehr wird die Funktionsfähigkeit des Bankensektors, der das wesentliche Bindeglied am europäischen Finanzmarkt darstellt, weiter gestützt. Zugleich wird die Marktliquidität im f\nür Banken wichtigen Segment des Cove-red Band Marktes, d.h. auch des Pfandbriefmarktes verbessert. Dies sollte po-sitive Auswirkungen auf die Finanzie\nrungsbedingungen für B\nanken, aber auch Unternehmen haben. Die Notwendigkeit für Outright-Käufe von weiteren privaten Schuldtiteln sehe \nich derzeit nicht. Eine Kreditklemme liegt\n im Euro-Raum nicht vor. Es besteht daher kein Anlass, warum wir mit uns\nerem geldpolitischen Instrumentarium \ndas Bankensystem umgehen sollten. Mi\nt den bislang ergriffenen Maßnahmen ist ein Ausstieg aus der Politik der großz\nügigen Liquiditätszuteilung noch relativ gut möglich. Bei einem sich aufhellenden \ngesamtwirtschaftlichen Umfeld wird das Eurosystem die bereitgestellte Liquidität so rasch wie möglich wieder ab-\nschöpfen. Auf diese Weise werden wir möglichen Risiken für die Preisstabilität", "Seite 17 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfrühzeitig begegnen und gleichzeitig einen Beitrag zur Vermeidung künftiger \nFinanzkrisen leisten. Denn die Vergange\nnheit hat gezeigt, dass eine allzu \ngroßzügige Liquiditätsvers\norgung der globalen Finanzmärk\nte in Verbindung mit \neinem sehr niedrigen Zinsniveau de\nn Aufbau von Vermögenspreisblasen be-\ngünstigt. Das Eurosystem wird daher auch in\n nächster Zeit alle Entwicklungen \nsehr genau verfolgen. \n 7 Schluss Meine Damen und Herren, lassen Sie mich \nzum Schluss die wichtigsten Punk-te meiner Rede kurz zusammenfassen: So erfreulich die ersten Lichtblicke an \nder Indikatorenfront auch sind, die Finanzkrise und ihre realwirtschaftlichen \nFolgen sind alles andere als überwunden.\n Die zügigen und umfassenden Re-aktionen von Zentralbanken und Regierungen weltweit rechtfertigen aber die Hoffnung darauf, dass der konjunkturelle Abwärtsdruck in den kommenden Monaten nachlassen wird. Wichtig bleibt aber, dass alle Beteiligten - Regie-rungen, Zentralbanken, Aufseher und Finanz\nmarktteilnehmer - auch weiterhin alles Erforderliche tun, um diese Krise \nzu bewältigen. Das Eurosystem trägt mit \nseiner stabilitätsorientierten Geldpolitik dazu bei, in diesen turbulenten Zeiten das Vertrauen an den Finanzmärkten und in der Realwirtschaft zu stärken. \nVielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 730}