{"AUTHOR": "JensWeidmann", "TITLE": "Rede beim Hauptstadtempfang der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "29.05.2017", "TEXT": "Rede beim Hauptstadtempfang der Deutschen Bundesbank\n\n\n29.05.2017\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Geldpolitik3 Die Architektur des Euroraums4 Schluss        1 BegrüßungMeine sehr verehrten Damen und Herren,liebe Kolleginnen und Kollegen,heute vor genau 131 Jahren veröffentlichte der amerikanische Apotheker John Pemberton in der Tageszeitung „Atlanta Journal“ eine Anzeige für ein neues Medikament. Entwickelt hatte er es, um sich selbst von einer hartnäckigen Malaise zu kurieren.Während des amerikanischen Sezessionskrieges war Morphin das Mittel der Wahl, um Schmerzen zu betäuben. Auch John Pemberton erhielt es, um die von einer Schulterverletzung herrührenden Schmerzen zu lindern. Und wie viele andere hatte er das Problem, dass er, nachdem er einmal mit der Einnahme begonnen hatte, nicht mehr damit aufhören konnte.Also machte er sich an die Entwicklung eines Schmerzmittels, das auf Opiate verzichtete, um sich von diesen entwöhnen zu können. 1886 war es dann soweit: Pemberton vertrieb das neue Medikament in seiner Apotheke und schaltete eben erwähnte Anzeige.Der Geschäftsmann Asa Griggs Candler probierte es – und sah in dem Mittel mehr als nur eine Medizin. Er vermarktete es als Erfrischungsgetränk. Der Name des Mittels: Coca-Cola.Heute genießt das Getränk den Ruf einer regelrechten Allzweckwaffe. So soll Cola sich nicht nur zur Erfrischung eignen, sondern auch als Fleckenentferner, Rostlöser und Düngemittel eingesetzt werden können.Den Ruf als Allzweckwaffe scheint Cola gegenwärtig mit der Geldpolitik gemeinsam zu haben. Neben ihrer eigentlichen Aufgabe, die Preise stabil zu halten, soll sie nach Meinung einiger das Wachstum stärken, Arbeitslosigkeit senken, das Finanzsystem sichern sowie den Bürgern auskömmliche Zinsen garantieren.2 GeldpolitikNicht nur in ihrem Ruf als Allweckwaffe scheinen sich Geldpolitik und Cola zu gleichen, sondern auch darin, wie sie aus Sicht vieler wirken sollen: nämlich stimulierend. Und diese Wirkung zeigt sich auch an den Konjunkturdaten für den Euroraum immer deutlicher.Die Arbeitslosenquote ist mit 9,5 % so niedrig wie seit acht Jahren nicht mehr. Die Wirtschaft ist im ersten Quartal mit 0,5 % gewachsen und damit 15 Quartale in Folge. Für das gesamte Jahr sehen die Prognosen des EZB-Stabs von Anfang März ein Wachstum von 1,8 % voraus. Und die aktuellen Indikatoren deuten darauf hin, dass dieses Wachstum auch erreicht werden kann.Auch die Inflationsrate ist derzeit genau da, wo der EZB-Rat sie eigentlich haben möchte: Mit 1,9 % liegt sie bei knapp unter 2 %. Allerdings ist der jüngste Preisanstieg vor allem auf die kräftig gestiegenen Energiepreise zurückzuführen. Letztlich handelt es sich hier um einen Basiseffekt. Und das Auslaufen dieses Basiseffekts wird dafür sorgen, dass die Inflationsrate spätestens in der zweiten Jahreshälfte wieder sinken wird.Denn auch wenn sich die Konjunktur im Euroraum mehr und mehr festigt, jenseits der traditionell stark schwankenden Energiepreise ist die Preisentwicklung weiterhin noch recht gedämpft. In den vergangenen Monaten lag sie ungefähr bei einem Prozent, also noch ein gutes Stück von dem entfernt, was der EZB-Rat für die Inflationsrate anstrebt.Dass der binnenwirtschaftliche Preisdruck noch immer vergleichsweise gering ist, liegt an einer Reihe von Faktoren, insbesondere auch daran, dass die Krise in vielen Ländern weiter nachwirkt.Dabei denke ich nicht nur daran, dass die Banken in einigen Euro-Ländern immer noch mit sehr hohen Beständen an uneinbringlichen Krediten zu kämpfen haben. Solche Bestände dämpfen für sich betrachtet die Fähigkeit der Banken, gerade neu auf den Markt kommenden jungen und dynamischen Unternehmen mit Krediten zur Seite zu stehen. Hier rächt sich, dass die Bankbilanzen nicht rascher und gründlicher bereinigt wurden.Auch die Unternehmen und privaten Haushalte in vielen Ländern des Euroraums sind noch damit beschäftigt, ihre teilweise hohe Verschuldung zurückzuführen. Sie können das auch daran sehen, dass im Euroraum zur Zeit mehr gespart als investiert wird.Einige Krisenländer haben es dabei geschafft, ihre Wettbewerbsfähigkeit zu stärken und Leistungsbilanzdefizite in Überschüsse zu verwandeln. Aber eine Verbesserung der preislichen Wettbewerbsfähigkeit über Lohnzurückhaltung dämpft natürlich den heimischen Preisdruck.Auch die Sparbemühungen der öffentlichen Haushalte können den Preisdruck schwächen. Theoretisch. Denn seit 2013 haben diese Anstrengungen spürbar nachgelassen. Oder anders ausgedrückt: Von einer ausgeprägten Sparpolitik sind die meisten Euro-Staaten derzeit weit entfernt.Denn immerhin haben die Euro-Länder zusammengenommen rund 1.000 Mrd Euro an Zinsen gespart, wenn man das Zinsniveau von 2007 zugrunde legt. Dabei haben gerade die großen Mitgliedsländer Frankreich, Italien und Spanien die Zinsersparnis vollständig ausgegeben und nicht zur Schuldentilgung genutzt.Vor diesem Hintergrund ist es zweifellos positiv zu werten, dass sich der neue französische Staatspräsident klar zur Einhaltung der Fiskalregeln bekannt und angekündigt hat, das Wachstum Frankreichs mit zusätzlichen Wirtschaftsreformen stärken zu wollen. Von einem wirtschaftlich starken Frankreich profitiert am Ende der gesamte Währungsraum.Angesichts des gedämpften Preisdrucks ist eine expansive Geldpolitik im Grundsatz weiterhin angemessen. Aber aufgrund der fortschreitenden wirtschaftlichen Erholung und einer von allen Prognosen vorhergesagten Inflationsrate von knapp 2 % im Jahr 2019 ist es durchaus legitim zu fragen, wann der EZB-Rat eine geldpolitische Normalisierung in den Blick nehmen sollte.Auch kann man, was den richtigen geldpolitischen Expansionsgrad angeht, durchaus unterschiedliche Auffassungen haben. Das gilt umso mehr, als die sehr expansive Ausrichtung der Geldpolitik vor allem durch den Einsatz unkonventioneller Instrumente erreicht wird.Dass ich dabei gerade den Ankauf von Staatsanleihen in großem Stil kritisch sehe, wissen Sie ja alle. Solche Käufe lassen die in einer Währungsunion besonders wichtige Grenze zwischen der Geldpolitik und der Fiskalpolitik verschwimmen. Mittlerweile sind die Notenbanken des Eurosystems die größten Gläubiger der Staaten. Das kann am Ende dazu führen, dass politischer Druck auf das Eurosystem ausgeübt wird, länger an der sehr lockeren Geldpolitik festzuhalten als aus Sicht der Preisstabilität angemessen. Denn Änderungen in der Geldpolitik wirken bei Anleihekäufen viel direkter auf die Finanzierungskosten der Staaten als Leitzinsanpassungen. Und das ist natürlich auch mit Blick auf die disziplinierende Wirkung der Kapitalmärkte auf die Staatsfinanzen problematisch.Ich halte Staatsanleihekäufe deshalb für ein reines Notfallinstrument, insbesondere zur Abwendung einer Deflation. Die Deflationsbefürchtungen habe ich aber schon in der Vergangenheit für übertrieben gehalten. Mittlerweile sind sie noch weiter in den Hintergrund gerückt.Mit Blick auf die geldpolitische Ausrichtung lässt sich außerdem nicht abstreiten, dass die niedrigen Zinsen und die unkonventionelle Geldpolitik die Risikoneigung in einigen Finanzmarktsegmenten oder am Immobilienmarkt erhöhen können.Derzeit sehe ich jedoch keine Anzeichen für Übertreibungen im Immobilienmarkt des Euro-Gebiets als Ganzes. Gleichwohl besteht offenbar auf einigen nationalen Märkten die Gefahr, dass sie überhitzen. Die zuständigen Finanzstabilitätsbehörden dieser Euro-Länder – darunter Irland, die Niederlande und auch Finnland – haben deshalb so genannte makroprudenzielle Maßnahmen ergriffen, um das Risiko von Preisblasen am Wohnimmobilienmarkt einzudämmen.Risiken für die Stabilität des Finanzsystems entstehen dann, wenn die Preise für Immobilien vor allem wegen einer höheren Kreditvergabe steigen und die Banken ihre Kreditstandards herabsetzen.Das lässt sich in Deutschland aber derzeit nicht beobachten. Im Gegenteil: Gemäß Bank Lending Survey sind die Kreditstandards für Wohnungsbaukredite derzeit deutlich straffer als im Mittel der vergangenen Jahre.Auch wenn wir hierzulande derzeit also keine Immobilienpreisblase ausmachen, die die Finanzstabilität bedrohen würde, sind die vom Gesetzgeber kürzlich bereitgestellten Instrumente wichtig. Die Feuerwehr braucht ein gut bestücktes Löschfahrzeug. Mindestens so wichtig sind aber auch die Brandschutzvorschriften, die verhindern sollen, dass ein Brand überhaupt entsteht – und darum geht es ja, um Prävention.Wenn viele Hausbesitzer ihr Haus mit wenig bis keinem Eigenkapital finanzieren, kann die gerade eingeführte Beleihungsgrenze notwendig werden.Aber auch einkommensbezogene Obergrenzen, wie es sie bereits in sechs Euro-Ländern (so z.B. in Irland, Estland oder Zypern) gibt, wären hilfreich, um systemische Immobilienkrisen im Fall der Fälle zuverlässig verhindern zu können.Das sagt im Übrigen auch der Internationale Währungsfonds. Er weist außerdem darauf hin, dass trotz der neuen Rechtsgrundlage große Datenlücken bleiben, die eine effektive Umsetzung der makroprudenziellen Instrumente verhindern.Aber eines ist aus meiner Sicht auch klar: Die nächste Finanzkrise muss nicht wieder vom Immobilienmarkt ausgehen. Vielleicht wird sie ja stattdessen durch einen der vielen täglichen Cyberangriffe ausgelöst, der dann eine bedeutende Bank für eine Weile lahm legt und damit das Finanzsystem erschüttert.Die Ereignisse um den WannaCry-Angriff vor gut zwei Wochen haben gezeigt, wie wichtig es ist, die potenziellen Gefahren im Zusammenhang mit Cyberkriminalität noch stärker als bisher in den Blick zu nehmen. Und deshalb war es richtig, dass wir als deutsche G20-Präsidentschaft das Thema Cybersicherheit auf die Agenda unserer Treffen gesetzt haben.3 Die Architektur des EuroraumsMeine Damen und Herren, die robuste wirtschaftliche Erholung im Euroraum sollte uns nicht darüber hinwegtäuschen, dass die Währungsunion weiterhin verwundbar ist.Denn im Zuge der Krisen wurden Elemente von Gemeinschaftshaftung wie zum Beispiel der Europäische Stabilitätsmechanismus (ESM) eingeführt, um die Stabilität des Finanzsystems zu schützen. Dadurch wurde sicher eine Eskalation der Krise verhindert. Aber in einer Währungsunion mit einer zentralen Geldpolitik und dezentraler Finanzpolitik birgt Gemeinschaftshaftung auch das Risiko von Fehlanreizen.Konkret besteht die Gefahr, dass Gemeinschaftshaftung den ohnehin bestehenden Verschuldungsanreiz der Euro-Länder noch verstärkt. Wenn also die nationale Ebene handelt, aber die europäische Ebene haftet, findet die Währungsunion dauerhaft keinen Halt. Sondern sie kommt potenziell ins Rutschen, weil politische Entscheider auf die Absicherung durch die europäische Ebene vertrauen. Auch Investoren berücksichtigen dann mögliche Risiken nicht angemessen bei ihren Zinsforderungen. Die Kapitalmärkte nehmen ihre Disziplinierungsfunktion also nicht hinreichend wahr. Ähnliches haben wir ja im Vorfeld der Finanzkrise erlebt. Die Geldgeber großer Banken vertrauten darauf, dass diese im Zweifel wegen ihrer Bedeutung für das Finanzsystem gerettet werden.Die Debatte um die Architektur des Euroraums hat wieder an Fahrt gewonnen, und das ist aus Sicht eines Notenbankers auch dringend notwendig. Die aktuellen Vorschläge zielen vor allem auf eine vertiefte fiskalische Integration, zum Beispiel durch ein eigenes Budget für den Euroraum, verwaltet von einem eigenen Finanzminister und kontrolliert durch ein Euroraum-Parlament.Die Währungsunion würde anderen föderalen Währungsunionen wie etwa den Vereinigten Staaten von Amerika ähnlicher werden. Doch in den USA gibt es zwar ein eigenes Budget für die Gemeinschaftsebene, das auch von dieser föderalen Ebene kontrolliert wird. Die einzelnen Mitgliedstaaten sind aber finanziell eigenverantwortlich. So ist die bundesstaatliche Ebene während der Finanzkrise keinen Gliedstaaten mit Zahlungsschwierigkeiten zu Hilfe gekommen – auch nicht, als sie beispielsweise von Kalifornien um Hilfe gebeten wurde. Ebenso hat die Federal Reserve auch keine Anleihen von Gliedstaaten erworben.  Eine Vertiefung kann die Währungsunion nur dann stabiler machen, wenn jede Ebene selbst für die Verpflichtungen einsteht, die sie eingeht. Nur dann schwindet auch der Druck auf das Eurosystem, immer wieder als Feuerwehr einzuspringen, was sie aber eben in Konflikt mit den Grenzen ihres Mandats und mit ihrer Unabhängigkeit bringen kann. Und nur dann nehmen die Finanzmärkte ihre Aufgabe wahr, Risiken bei der Kreditvergabe angemessen zu berücksichtigen.Die entscheidende Frage lautet daher: Wie lässt sich die Unterstützung durch die Rettungsschirme aufrechterhalten, ohne die privaten Gläubiger aus der Haftung zu entlassen?Ein Vorschlag der Bundesbank sieht zum Beispiel vor, die Anleihebedingungen für Staatsanleihen im Euroraum dahingehend zu ändern, dass automatisch eine dreijährige Laufzeitenverlängerung für alle Anleihen in Kraft tritt, sobald ein Staat ein ESM-Programm beantragt. Es werden also laufende Defizite finanziert, aber keine Altgläubiger fällig werdender Anleihen ausbezahlt.So sind nicht nur die Anreize für private Gläubiger gewahrt, sorgsam Kredite zu vergeben, sondern es ließe sich auch der Finanzierungsbedarf eines ESM-Programms deutlich verringern. Das würde auch die Spannweite des Rettungsschirms kräftig vergrößern. Hätte uns 2011 zum Beispiel bereits eine automatische Laufzeitverlängerung zur Verfügung gestanden, hätte Portugal anstatt der insgesamt erhaltenen Hilfskredite von 76 Mrd € nur etwa 43 Mrd € zur Deckung aller Haushaltsdefizite bis 2014 benötigt.Diese Lösung hilft auch bei einem weiteren Problem, das der ESM derzeit hat: Die Bestimmungen des ESM sehen vor, dass Hilfe nur an vorübergehend illiquide Staaten ausgezahlt werden darf, nicht aber an zahlungsunfähige. Ob ein Schuldner aber vorübergehend illiquide oder tatsächlich zahlungsunfähig ist, lässt sich in einer akuten Notlage kaum abschließend feststellen. Die automatische Laufzeitverlängerung verschafft hier einen Zeitgewinn, weil die Anleihen privater Gläubiger auch noch zu einem späteren Zeitpunkt restrukturiert werden können und sich nicht nur noch die Hilfe gewährenden Länder selbst Verluste zufügen.Natürlich muss das Finanzsystem einen Schuldenschnitt auch verkraften können. Ansonsten wäre nicht viel gewonnen. Weil Banken aufgrund einer regulatorischen Privilegierung quasi unbegrenzt Staatsanleihen kaufen können und diese auch nicht mit Eigenkapital absichern müssen, sind Banken bei einem Schuldenschnitt besonders gefährdet. Das muss sich ändern.Nur wenn die Banken Staatsanleihen mit ausreichend Eigenkapital unterlegen und einzelne Engagements in ihrer Höhe begrenzt sind, können die Banken die Restrukturierung von Staatsschulden auch verkraften. Und nur dann dürfte es den politischen Willen hierfür auch tatsächlich geben. Staatsanleihen sind nun einmal nicht risikofrei. Diese Tatsache sollte nun endlich Eingang in die Bankenregulierung finden.Ähnliche Vorschläge hat auch das Bundesfinanzministerium unterbreitet. Dazu gehören im Übrigen auch Überlegungen, die Rolle des ESM bei der Haushaltsüberwachung zu stärken. Denn anders als die Europäische Kommission ist der ESM nicht dem Interessenskonflikt unterworfen, zugleich politischer Akteur und Hüter der Verträge zu sein.Die genannten Veränderungen sind aus meiner Sicht notwendig, um die Währungsunion robuster zu machen, und zwar unabhängig davon, ob man auf europäische Ebene stärker gemeinsame finanzielle Verpflichtungen eingeht.Je gleichmäßiger sich wirtschaftliche Schocks über den gesamten Währungsraum verteilen, desto geringer ist die Gefahr, dass eine Währungsunion auseinanderdriftet. Ein gemeinsames Budget könnte Schocks, die einzelne Staaten betreffen, teilweise auffangen helfen und so die wirtschaftliche Entwicklung in den einzelnen Ländern stärker synchronisieren.Aber diese Wirkung ist nicht so groß, wie es sich manche vielleicht erhoffen. So fängt die Fiskalpolitik in den Vereinigten Staaten lediglich 10 % bis 20 % der wirtschaftlichen Schocks auf. Private Formen der Risikoteilung spielen eine viel größere Rolle. Integrierte Kapitalmärkte, vor allem integrierte Eigenkapitalmärkte, glätten konjunkturelle Schwankungen zwischen den US-amerikanischen Bundesstaaten und federn dabei rund 40 % der Schwankungen ab.Wenn die Besitzer eines Unternehmens sich auf viele verschiedene Staaten verteilen, verteilen sich auch die möglichen Verluste auf verschiedene Staaten. Das entlastet die Einkommen in dem Staat, der vom Schock getroffen ist. Und im Aufschwung profitieren sie von den Investitionschancen in anderen Staaten.Die Chance, den Euroraum auf diese Weise robuster zu machen, sollte also nicht ungenutzt bleiben. Deshalb unterstützen wir auch die Bemühungen der Kommission auf dem Weg zu einer Europäischen Kapitalmarktunion, etwa wenn es darum geht, das Insolvenzrecht in der Europäischen Union zu harmonisieren.4 Schluss        Meine Damen und Herren, John Pemberton entwickelte Coca-Cola, um sich von seiner Morphin-Abhängigkeit zu befreien. Und kaum einer würde bezweifeln, dass Coca-Cola die Gesundheit deutlich weniger gefährdet, als es Opiate tun.Als elementaren Bestandteil einer ausgewogenen Ernährung würden Cola aber wohl nur die wenigsten bezeichnen.Koffein als Ersatz für gesunde Lebensweise erhöht letztlich nur die Anfälligkeit. Mit geldpolitischer Stimulierung ist es da ganz ähnlich: Zwar kann sie wie Koffein als wirtschaftlicher Wachmacher dienen. Aber übermäßiger Genuss über lange Zeit birgt Risiken und Nebenwirkungen.Ausgewogen lebt es sich in einer Währungsunion vor allem dann, wenn das wirtschaftliche Handeln und das Haften im Gleichgewicht sind und die Wirtschaftspolitik nachhaltiges Wachstum fördert.Und ausgewogen ist eine Rede bei einem Stehempfang vor allem dann, wenn sie nicht zu lang gerät. In diesem Sinne wünsche ich uns allen einen schönen Abend mit anregenden Gesprächen!", "SECTION": "reden", "RECORD_ID": 218}