{"AUTHOR": "JensWeidmann", "TITLE": "Die Zukunft der Europäischen Währungsunion\nRede bei der Jahresauftaktveranstaltung der IHK Rhein-Neckar", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "31.01.2019", "TEXT": "Die Zukunft der Europäischen Währungsunion\n\nRede bei der Jahresauftaktveranstaltung der IHK Rhein-Neckar\n\n\n\n31.01.2019\n\n|\nMannheim\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Geldpolitik normalisieren3 Wachstumskräfte stärken4 Währungsunion reformieren5 Schluss1 EinleitungSehr geehrter Herr Schnabel,sehr geehrter Herr von Pentz,meine sehr verehrten Damen und Herren,vielen Dank für die Einladung und die freundliche Begrüßung.Traditionell geben Reden bei Neujahrsempfängen einen Ausblick auf die Themen, die uns durch dieses Jahr begleiten werden. Auch ich werde das heute tun. Aber bevor ich in die Zukunft schaue, möchte ich kurz zurückblicken und zwar fast auf den Tag genau 50 Jahre.Am 30. Januar 1969, ebenfalls ein kühler Donnerstag, wäre man gerne in der Mittagspause durch die Londoner Savile Row spaziert. Die Fußgänger trauten damals ihren Ohren kaum. Vom Dach der Hausnummer 3 dröhnte laute Musik herunter. Aber es war nicht irgendwelche Musik: Es waren die Beatles, und sie spielten live.[1]Zu diesem Zeitpunkt lag das letzte Konzert der Beatles schon über zwei Jahre zurück. Die Vier hatten sich seitdem auf die Arbeit im Studio konzentriert. Bei den Aufnahmen ihrer neuen Platte, des späteren Let It Be, wurden sie von einem Filmteam begleitet. Höhepunkt der Doku sollte ein Konzert an einem spektakulären Ort sein. Am Ende entschieden sich die Beatles, einfach auf dem Dach ihres Hauptquartiers zu spielen.Was damals noch niemand wusste: Es sollte der letzte Live-Auftritt der Beatles bleiben. Insofern endete vor 50 Jahren eine Ära der Musikgeschichte, an die wir uns noch heute gerne erinnern. Deshalb werden uns die Beatles in dieser Rede auch noch das ein oder andere Mal begegnen.Auf den ersten Blick scheint ja der Weg von den Fab Four zu den Themen einer Notenbank ein weiter zu sein. Gewisse Parallelen zwischen Musik und Geldpolitik sah indes Raghuram Rajan, der frühere Chefökonom des Internationalen Währungsfonds. Vor einigen Jahren sagte er: „Zentralbanker genießen heutzutage die Popularität von Rockstars.“Nun ja, mir sind keine Kollegen bekannt, deren öffentliche Auftritte vom Publikum stürmisch bejubelt werden wie seinerzeit John Lennon oder Paul McCartney. Aber Rajan drückt damit die hohen Erwartungen aus, die sich seit der Finanzkrise an die Notenbanken richten, wenn es etwa darum geht, die Geschicke der Wirtschaft zu lenken, als Krisenfeuerwehr auszurücken oder für andere, vermeintlich nicht handlungsfähige Politikbereiche in die Bresche zu springen. Das spüren wir natürlich auch im Euroraum. Hier ist der Wunschzettel, was die Zentralbanken alles leisten sollen, sogar besonders lang. Und dazu haben wir auch selbst beigetragen.Aber Sie als Unternehmer wollen vermutlich vor allem wissen, wie sich die Wirtschaft künftig entwickelt und wie es mit der Währungsunion weitergeht. Und das umreißt bereits grob die drei Themenbereiche meiner Rede. Beginnen möchte ich mit einem Blick auf die aktuelle Wirtschaftslage.2 Geldpolitik normalisierenMeine Damen und Herren,in der öffentlichen Debatte haben sich mehr und mehr Sorgen über die Konjunktur breitgemacht. Tatsächlich waren die Meldungen aus der deutschen Wirtschaft in den vergangenen Wochen und Monaten nicht gut. Gerade die Entwicklung in der Industrie enttäuschte, insbesondere in der Automobilindustrie. Im dritten Quartal 2018 schrumpfte die deutsche Wirtschaftsleistung sogar – vor allem wegen der Schwierigkeiten der Pkw-Hersteller im Zusammenhang mit dem neuen Emissionstestverfahren.Die Konjunkturexperten der Bundesbank waren in ihrer Prognose vom Dezember davon ausgegangen, dass die Autofirmen diese Probleme zügig in den Griff bekommen. Anschließend würden eine moderate Expansion der Auslandsmärkte und eine lebhafte Binnennachfrage es der deutschen Wirtschaft erlauben, 2019 und in den beiden kommenden Jahren sogar etwas schneller zu wachsen als ihre Kapazitäten.Gegenüber diesem günstigen Szenario blieb die tatsächliche Entwicklung jedoch klar zurück. So war die Autoproduktion auch noch im Dezember deutlich gedrückt. Hinzu kam, dass im November die Herstellung in anderen Industriebranchen kräftig nachgab.Auf der Nachfrageseite fehlten bereits seit Anfang 2018 nennenswerte Impulse aus dem Auslandsgeschäft. Nach einem außerordentlich guten Jahr 2017 war das ein Stück weit mehr Normalität.Es ist aber auch davon auszugehen, dass die bereits ergriffenen Maßnahmen im Handelsstreit zwischen den USA und China letztlich Wirkung zeigen werden. Laut einer Modellrechnung der Bundesbank könnten die beschlossenen Handelsschranken die Wirtschaftsleistung der beiden Kontrahenten mittelfristig um jeweils 0,5 % dämpfen, der Welthandel würde um 1 % sinken.[2] Andere Volkswirtschaften, nicht zuletzt die deutsche, würden ebenfalls geschädigt, wenngleich in geringerem Maße.Neben dem Export blieb der Konsum der deutschen Privathaushalte in der zweiten Jahreshälfte 2018 träge – trotz der ausgezeichneten Arbeitsmarktlage und steigender Einkommen. Diese Schwäche zu erklären, fällt mir schwerer, obwohl man ja Ökonomen nachsagt, dass sie besonders gut darin seien, im Nachhinein zu erklären, warum ihre Prognosen von gestern heute nicht eingetroffen sind.Einen Ansatzpunkt liefert möglicherweise die starke Verteuerung von Rohöl – wahrscheinlich haben Sie sich auch über die hohen Preise für Benzin oder Diesel an der Zapfsäule geärgert. Das hat die Kaufkraft der Konsumenten im zweiten Halbjahr eingeschränkt. Erst im Dezember gaben die Energiepreise stark nach.Mittlerweile zeigen die einschlägigen Stimmungsbarometer eine erhebliche Verschlechterung des Geschäftsklimas an. Dabei haben die befragten Unternehmer ihre Erwartungen weitaus deutlicher zurückgenommen als die Beurteilung der aktuellen Lage. Die negativen Nachrichten aus der deutschen Wirtschaft könnten also noch eine Weile andauern.Und entgegen unserer Prognose vom Dezember dürfte sich die Wachstumsdelle bis ins laufende Jahr erstrecken. Aus heutiger Sicht wird deshalb die deutsche Wirtschaft 2019 vermutlich deutlich unterhalb der Potenzialrate von 1½ % wachsen.Sie sehen, ich möchte keine Schönfärberei betreiben. Umgekehrt gibt es aber auch keinen Grund für Schwarzmalerei. Eine langgezogene Wachstumsdelle ist noch kein konjunktureller Totalschaden – mit anderen Worten: Weder sehe ich einen plötzlichen Einbruch, noch kann ich eine längere Phase spürbar rückläufiger Wirtschaftsaktivität erkennen.Über die aktuelle Schwäche hinaus gilt: Das gesamtwirtschaftliche Wachstum hält an. Es fußt in Deutschland auf einem starken Fundament aus günstigen Finanzierungsbedingungen, zunehmender Beschäftigung und steigenden Löhnen. Im laufenden Jahr kommen auch noch zusätzliche Impulse von einer Lockerung der Fiskalpolitik.Gerade für die Arbeitsmarktentwicklung sind die kurzfristigen Ausschläge der Aktivität nur von untergeordneter Bedeutung. Damit aber bleibt ein wichtiger Motor des gesamtwirtschaftlichen Wachstums intakt. Knappheiten am Arbeitsmarkt und kräftige Lohnerhöhungen werden allmählich auch den binnenwirtschaftlichen Preisauftrieb stärken.Insgesamt halte ich den Ausblick aus unserer Dezember-Prognose für die beiden kommenden Jahre weiterhin für realistisch. Nach Überwindung der Schwächephase dürfte die deutsche Wirtschaft 2020 und 2021 wieder mit einer ähnlichen Rate wachsen wie ihre Kapazitäten.Allerdings ist die Unsicherheit über die weitere konjunkturelle Entwicklung hoch, und für Deutschland überwiegen die Abwärtsrisiken. Das hat vor allem zwei Gründe.Erstens ist der internationale Handelskonflikt noch nicht gelöst. Es besteht deshalb nach wie vor das Risiko, dass der Protektionismus weltweit zunimmt. Dies würde besonders die deutsche Industrie treffen, die stark auf das Exportgeschäft ausgerichtet ist.Immerhin gab es aus den Verhandlungen zwischen den USA und China einige positive Signale. Ein echter Fortschritt wäre es, wenn am Ende eine Vereinbarung stünde, die sowohl eine Marktöffnung für ausländische Unternehmen als auch den Schutz geistigen Eigentums umfasst.Der zweite Unsicherheitsfaktor ist der Brexit.Ein wahres Shakespeare-Drama werde beim Austritt aus der EU auf Großbritannien zukommen, sagte der britische Dichter und Germanist Jeremy Adler vergangenen Sommer.[3] Derzeit mag man ihm kaum widersprechen.Nach Lage der Dinge wird das Vereinigte Königreich am 29. März die EU verlassen. Sollte es keine Vereinbarung zwischen der EU und dem Vereinigten Königreich geben, werden für die Handelsbeziehungen die Regeln der Welthandelsorganisation gelten. Verglichen mit dem heutigen Stand im Binnenmarkt erschwert dies den Waren- und Dienstleistungsverkehr erheblich.Die langfristige Folge wären vermutlich beträchtliche Einkommensverluste für die britische Wirtschaft. Demgegenüber wären die Einbußen für den Euroraum und Deutschland deutlich geringer und wohl gut beherrschbar.Allerdings warnt die Bank of England in einem solchen Fall vor kurzfristigen Störungen im Handel, welche die britische Wirtschaft in eine Rezession stürzen könnten. Dabei hat die britische Notenbank verschiedene Szenarien durchgespielt.[4] Im ungünstigsten Fall könnte die britische Wirtschaftsleistung sogar um 8 % einbrechen. Das wäre eine tiefere Rezession als nach der Finanzkrise, und das bliebe auch für uns nicht folgenlos.Beide Gefahren, der internationale Handelskonflikt und der Brexit, sind politischer Natur, und beide müssen daher auch von der Politik entschärft werden. Der Auftrag des Eurosystems ist es, Preisstabilität zu gewährleisten. Für den Fall eines unerwarteten konjunkturellen Einbruchs ist der geldpolitische Handlungsspielraum zurzeit jedoch eng. Im Gegensatz zu den USA hat die Normalisierung der Geldpolitik im Euroraum gerade erst vorsichtig begonnen.Im Dezember hat der EZB-Rat beschlossen, die Nettokäufe von Wertpapieren durch das Eurosystem zum Jahreswechsel einzustellen. Der EZB-Rat hat außerdem bekräftigt, die Erlöse aus fälligen Anleihen bis auf Weiteres zu reinvestieren. Damit wird der Gesamtbestand an Anleihen in unseren Büchern konstant gehalten. Und es ist dieser Bestand, der für die ökonomische Wirkung des Programms entscheidend ist.Bildlich gesprochen, lässt der EZB-Rat damit den Fuß auf dem Gaspedal, nur tritt er es nicht noch weiter durch. Das bedeutet, dass der geldpolitische Expansionsgrad außergewöhnlich hoch bleibt, sogar ähnlich hoch wie zum Höhepunkt der Krise.Dazu tragen auch die unverändert niedrigen Leitzinsen bei. Der EZB-Rat hat signalisiert, dass sie noch mindestens über den Sommer 2019 und in jedem Fall so lange wie erforderlich auf ihrem gegenwärtigen Niveau belassen werden.Die nächsten Schritte der geldpolitischen Normalisierung hängen davon ab, wie sich die Inflation im Euroraum entwickelt. Aus heutiger Sicht werden vor allem die gesunkenen Rohölnotierungen dafür sorgen, dass die Inflationsrate in diesem Jahr wahrscheinlich spürbar niedriger ausfallen wird, als die Experten des Eurosystems im Dezember noch vorausgeschätzt hatten.Das Preisstabilitätsziel des EZB-Rats ist aber mittelfristig definiert, wir sollten also durch diese Schwankungen hindurchschauen. Ich erwarte nach wie vor, dass die anhaltend gute Arbeitsmarktlage und das erhöhte Lohnwachstum den zugrunde liegenden Preisauftrieb im Euroraum allmählich stärken werden.Der ein oder andere fordert bereits eine sehr langsame, zögerliche Normalisierung der Geldpolitik, weil er fürchtet, dass höhere Zinsen den Schuldendienst der Unternehmen erheblich vergrößern und damit die Investitionstätigkeit gefährlich dämpfen könnten. Eine aktuelle Analyse der Bundesbank zeigt jedoch, dass der Einfluss auf den Schuldendienst moderat ausfallen dürfte.[5] Maßgeblich hierfür ist, dass die Verschuldung in einigen Sektoren und Ländern in den vergangenen Jahren deutlich abgebaut werden konnte.Ohnehin wird der Prozess der Normalisierung aller Voraussicht nach mehrere Jahre dauern. Umso wichtiger ist aber, nicht unnötig Zeit zu verlieren. Denn die Geldpolitik braucht wieder mehr Spielraum, um in Zukunft auf einen unerwarteten konjunkturellen Einbruch reagieren zu können.3 Wachstumskräfte stärkenMeine Damen und Herren,bei all den akuten Fragen, die sich derzeit durch den Brexit und den Handelskonflikt stellen, dürfen wir eines nicht aus dem Blick verlieren: Die wirklich tiefgreifenden Herausforderungen für den Euroraum sind langfristiger Natur. Nach Schätzungen der EU-Kommission liegt sein langfristiges Wachstumspotenzial bei nur 1,3 %.[6]Manche schielen ja auf die Zentralbanken, wenn es darum geht, für mehr Wachstum zu sorgen. Aber die Geldpolitik kann keine Strukturprobleme lösen. Und wenn sie es doch versucht, geht es zu Lasten ihres Preisstabilitätsziels.Die Geldpolitik kann lediglich die Konjunktur etwas anschieben oder abbremsen, wenn es für stabile Preise auf mittlere Sicht erforderlich ist. Damit beeinflusst sie aber nur die zyklischen Schwankungen um den gegebenen Wachstumstrend herum.Für eine dauerhafte Anhebung des Wachstumspfads müssen die Weichen in der Wirtschafts-, Sozial- und Steuerpolitik richtig gestellt werden. In Europa sind zunächst die einzelnen Regierungen gefordert, in ihren Ländern die Wirtschaftsstrukturen wettbewerbsfähig zu gestalten. Das ist eine Daueraufgabe, der sich alle Staaten stellen müssen – auch Deutschland.Insgesamt steht es um die Standortqualität hierzulande nicht schlecht. Ich sehe aber drei Baustellen, auf die wir achten müssen, nämlich die Bildung, die Unternehmensbesteuerung und die Infrastruktur.Regelmäßig wird Deutschland eine gute Infrastrukturausstattung attestiert, dennoch weist sie punktuell Schwachstellen auf. Gerade was den Zugang zu schnellem Internet angeht, besteht Nachholbedarf. So kommt der Ausbau des Glasfasernetzes nur schleppend voran. Hier ist zweifellos mehr Tempo notwendig.Unternehmen schauen bei ihren Standortentscheidungen aber nicht nur auf die Qualität der Infrastruktur, auch die Abgabenlast ist wichtig. Zuletzt ist mit den Reformen in den USA Bewegung in die Diskussion um die Unternehmensbesteuerung gekommen. Auch andere Länder, zum Beispiel Frankreich, haben inzwischen Steuersenkungen auf den Weg gebracht. Was die Belastung von Kapitalgesellschaften angeht, rückt Deutschland im internationalen Vergleich zunehmend an die Spitze.Leicht überdurchschnittliche Steuersätze mögen in Deutschland vertretbar sein. Wird der Unterschied aber zu groß, leidet die Attraktivität des Standorts. Daher sollten meines Erachtens auch die Unternehmenssteuern in den Blick genommen werden.Zum Beispiel könnten Unternehmen bei Forschung und Entwicklung gezielt entlastet werden. Damit können Anreize für Innovationen gesetzt und die Wettbewerbsfähigkeit gestärkt werden.Hier in der Region brauche ich Ihnen nicht zu erklären, was Innovationskraft ist. Mannheim gilt traditionell als Stadt der Erfinder: Hier baute Karl Drais das erste Zweirad, Werner von Siemens stellte in Mannheim den ersten elektrischen Aufzug vor, und das erste Automobil von Carl Benz rollte zuerst über die Straßen von Mannheim.Am Anfang traute sich Carl Benz nur nachts auf die Straße. Und auch tagsüber arbeitete er im Verborgenen an dem Wagen aus Furcht, es könnte ihm jemand zuvorkommen. An die Öffentlichkeit wagte er sich erst, als er das Patent auf seine Erfindung hatte. Daran zeigt sich, dass technischer Fortschritt nicht einfach wie Manna vom Himmel fällt. Er entsteht erst, wenn Forscher und Entwickler einen Anreiz haben, daran zu arbeiten.Zu diesem Verständnis hat auch der Ökonom Paul Romer beigetragen, der im vergangenen Jahr den Wirtschaftsnobelpreis erhalten hat. Romer fragte sich zum Beispiel, was Unternehmen dazu bewegt, Forschung und Entwicklung zu betreiben. Entscheidend sind die Rahmenbedingungen, wie etwa der Patentschutz. Und auch die staatliche Forschungsförderung kann dazu beitragen. Hier bestehen in Deutschland sicherlich Verbesserungsmöglichkeiten.Insofern ist es zu begrüßen, dass die Bundesregierung dieses Thema aufgegriffen hat und eine steuerliche Förderung plant. Im weiteren Gesetzgebungsverfahren wird es nun darauf ankommen, die Regelungen nicht zu kompliziert und kleinteilig zu fassen. Dies wäre ein wichtiges Signal, dass es uns ernst ist mit einem innovationsfreundlichen Umfeld.Wir sollten das Thema Innovation auch im Kontext der beiden großen Herausforderungen sehen, vor denen Deutschland steht: der digitale Wandel und die demografische Entwicklung.Die Alterung der deutschen Bevölkerung bremst das langfristige Wachstum, indem es die Zahl der potenziell Beschäftigten verringert. Umso wichtiger ist es, die Wachstumskräfte der deutschen Wirtschaft nachhaltig zu stärken. Der digitale Wandel bietet uns die Chance dazu.Das beginnt beim Staat selbst. Eine moderne, digitale öffentliche Verwaltung ist ein Gewinn für alle. Wenn zum Beispiel Behördengänge verstärkt online erledigt werden können, sparen sich Bürger und Unternehmen viel Zeit und Kosten.Hier ist noch Luft nach oben, wie ein aktueller Bericht der EU-Kommission zeigt: Beim Kriterium digitale öffentliche Dienstleistungen belegt Deutschland unter den 28 EU-Staaten lediglich Platz 21.[7] Der Bericht stellt fest, dass Deutschland eines der EU-Länder mit der niedrigsten Online-Interaktion zwischen Behörden und Bürgern ist. Nur 39 % der Bevölkerung nutzen elektronische Behördendienste. Zum Vergleich: In Estland sind es 96 %.Natürlich reicht der Arm der Digitalisierung noch viel weiter. Wir erleben derzeit, wie sich die Arbeitswelt grundlegend verändert. Dabei stoßen digitale Technologien immer weiter in Aufgabenbereiche vor, von denen man lange Zeit glaubte, sie seien allein dem Menschen vorbehalten.Im Hinblick auf diese Fortschritte soll der Ökonom Warren Bennis einst gewitzelt haben: „Die Fabrik der Zukunft wird nur zwei Angestellte haben, einen Menschen und einen Hund. Der Mensch ist dazu da, den Hund zu füttern. Der Hund, um den Menschen davon abzuhalten, die Geräte anzufassen.“Der digitale Wandel verändert viele Tätigkeitsprofile und mit ihnen auch die Anforderungen an die Beschäftigten. In den Vordergrund treten zunehmend Fertigkeiten, die ein Computer nicht ersetzen kann, wie soziale Kompetenzen und Kreativität.Letztlich wird die Digitalisierung kaum einen Beruf unberührt lassen. Um mit den Veränderungen Schritt halten zu können, ist Bildung der Schlüssel. Denn Bildung versetzt die Menschen besser in die Lage, von dem sich wandelnden Umfeld zu profitieren. Wer seine Kompetenzen vertieft, erweitert und aktualisiert, bleibt fit für die Arbeitswelt von morgen. Ich halte es daher für ganz entscheidend, dass wir eine Kultur des lebenslangen Lernens etablieren.Blicken wir auf die europäische Ebene: Auch hier liegt noch Wachstumspotenzial brach, das wir heben können.Der EU-Binnenmarkt zum Beispiel ist eine Erfolgsgeschichte, die noch nicht auserzählt sein muss. Denn in der digitalen Welt gibt es noch Schlagbäume, die den freien Austausch von Waren und Dienstleistungen behindern.Ein Beispiel ist das Urheberrecht. Hier unterscheiden sich die nationalen Rechtssysteme der EU-Staaten, und nur selten sind die Regeln auf eine grenzüberschreitende Nutzung im Online-Zeitalter ausgelegt. Es ist daher Zeit für ein modernes, europäisches Urheberrecht, das zu einem fairen Ausgleich der Interessen von Kreativen und Nutzern führt. Dies würde auch zu mehr Rechtssicherheit beitragen, die Unternehmen brauchen, wenn sie investieren wollen.Zu den Grundfreiheiten der EU gehört auch ein freier Kapitalverkehr. Dies ist in der Praxis der Mittelstandsfinanzierung aber noch zu wenig angekommen. Hier dominiert nach wie vor das Bankdarlehen, häufig gewährt von heimischen Kreditinstituten.Ein gemeinsamer europäischer Kapitalmarkt würde es Unternehmen erleichtern, sich neue Finanzierungsquellen zu erschließen, auch über Ländergrenzen hinweg. Damit verbunden wäre eine grenzüberschreitende, konjunkturstabilisierende Wirkung bei Schocks, die einzelne Länder betreffen, und wir könnten uns die Diskussionen über andere, problematischere Instrumente sparen.Aber wenn es um die Finanzierung von Unternehmen geht, fürchten manche von Ihnen vielleicht eher neue Erschwernisse. Dabei hat der ein oder andere die strengere Bankenregulierung im Hinterkopf, die das Regelwerk Basel III mit sich bringt. In der Folge – so lautet die Befürchtung – könnten Banken ihre Kreditvergabe einschränken. Der Finanzstabilitätsrat (FSB) der G20-Länder hat sich des Themas angenommen und untersucht derzeit die Rolle der Finanzmarktregulierung für die Finanzierung von kleinen und mittelständischen Unternehmen.Bisherige Studien deuten auf zwei Effekte höherer Eigenkapitalanforderungen an Banken hin: In der kurzen und mittleren Frist können sie zu einem Rückgang des Kreditangebots führen, weil Banken zunächst ihre Bilanz verkürzen.[8] Längerfristig ist die Wirkung auf das Kreditangebot hingegen eher positiv, weil sich besser kapitalisierte Banken günstiger (re)finanzieren können.[9]Die Zusammenhänge sind also – wie meistens, wenn es um Geld geht – komplexer als sie auf den ersten Blick erscheinen. Wer sich das Leben etwas leichter machen möchte, findet bei den Beatles Rat und Trost. Sie sangen einst: “I don't care too much for money - Money can't buy me love.”4 Währungsunion reformierenMeine Damen und Herren,die Beatles haben nicht nur die Musik ihrer Zeit geprägt wie keine andere Gruppe, sie haben auch gezeigt, was eine gute Band ausmacht: Das Zusammenspiel muss stimmen. Das gilt auch, wenn die Musiker aus unterschiedlichen Richtungen kommen und früher nur solo aufgetreten sind.Und das führt uns zurück in die Gegenwart und die Europäische Währungsunion. 19 Staaten haben sich entschieden, auf Dauer in einer Band gemeinsam zu spielen. Seit 20 Jahren steht diese Band nun auf der Bühne und damit schon doppelt so lange wie die Beatles. Sie gleicht also eher den Rolling Stones: Ein Ende ist nicht in Sicht.Und so feierte der Euro am 1. Januar seinen 20. Geburtstag. Bei seiner Einführung wurde den Bürgerinnen und Bürgern von der Politik ein Versprechen gegeben: der Euro würde so stark sein, wie es die D-Mark war. Mit einer Inflationsrate von 1,7 % im Durchschnitt der vergangenen 20 Jahre bewegen wir uns in dem Bereich, den das Eurosystem als Preisstabilität definiert. Das Gründungsversprechen einer stabilen Währung wurde damit eingelöst.Natürlich dürfen wir nicht vergessen, dass in diese Zeit auch die Jahre der Finanz- und Staatsschuldenkrise gefallen sind. Sie haben die Währungsunion mehrfach auf die Probe gestellt. Man könnte also sagen, der Euro hatte eine unbeschwerte Kindheit, aber eine schwierige Jugend.Wenn die Krise etwas Gutes hatte, dann, dass sie uns die Augen geöffnet hat für die Schwachstellen im institutionellen Rahmen der Währungsunion. Paul Romer brachte diesen Aspekt auf den Punkt, als er einmal sagte: “A crisis is a terrible thing to waste.“[10]Es wäre schlimm, wenn wir nichts aus der Krise gelernt hätten. Inzwischen wurden viele Probleme angepackt und Reformen auf den Weg gebracht. Käme es zu neuen Verwerfungen im Finanzsystem oder in einzelnen Mitgliedstaaten, wären wir heute besser darauf vorbereitet als früher.Mittlerweile – nach 20 Jahren – ist der Euro auch erwachsen geworden. Allerdings hat er noch nicht alle Kinderkrankheiten überwunden. Mit anderen Worten: Die Währungsunion ist noch nicht dauerhaft krisenfest.Um sie nachhaltig zu wappnen, müssen zum einen die Mitgliedstaaten selbst aktiv werden: Sie sind gefordert, ihre Volkswirtschaften wettbewerbsfähig aufzustellen. Außerdem müssen ihre Staatsfinanzen solide sein, wie es ja auch die gemeinsam vereinbarten Fiskalregeln vorsehen.Übertragen auf unsere Band heißt das: Jedes Bandmitglied kann und muss dazu beitragen, dass das gemeinsame Projekt ein Erfolg wird – zum Beispiel, indem jeder regelmäßig sein Instrument übt, pünktlich zu Proben erscheint und die Grundwerte der Gruppe teilt.In der Währungsunion sind aber nicht nur die einzelnen Mitgliedstaaten gefordert, auch auf gemeinschaftlicher Ebene gibt es noch einiges zu tun. Die Währungsunion braucht einen stimmigen Rahmen, was Zuständigkeiten und Haftung betrifft. Dabei ist entscheidend, wie nationale Verantwortung und europäische Risikoteilung austariert werden. Leitmotiv sollte die Einheit von Handeln und Haften sein.Für Sie als Unternehmer ist das etwas ganz Selbstverständliches: Verantwortungsvolle Entscheidungen werden nur dann getroffen, wenn derjenige, der entscheidet, auch für die Folgen einsteht. Dieses Haftungsprinzip muss auch für Staaten gelten.Daran müssen sich die aktuellen Pläne zur Reform der Währungsunion messen lassen. Zwei der Vorhaben möchte ich nun etwas genauer unter die Lupe nehmen.4.1 Stärkung des ESMEin gutes Beispiel, wie sich Solidarität und Solidität vereinen lassen, ist der dauerhafte Rettungsschirm ESM. Er gewährt Mitgliedstaaten in schweren Krisen Finanzhilfen unter Auflagen, die die Krisenursachen beseitigen sollen.Die Staats- und Regierungschefs der Euroländer haben sich im Dezember darauf geeinigt, die Rolle des ESM bei der Krisenprävention und dem Krisenmanagement zu stärken. Ich halte dies im Grundsatz für sinnvoll, weil er seine hohe Kompetenz bei der Bewältigung von Staatsschuldenkrisen bereits bewiesen hat.Damit der ESM den neuen Ansprüchen auch gerecht werden kann, muss er mit den nötigen Befugnissen ausgestattet werden. Ich denke zum Beispiel an die Überwachung der Staatshaushalte im Rahmen des Stabilitäts- und Wachstumspakts.Bisher liegt diese Aufgabe in den Händen der Europäischen Kommission. Ihre Doppelrolle als Hüterin der Verträge und politischer Akteur ist aber nicht immer hilfreich, wenn es darum geht, auf einer soliden Finanzpolitik zu pochen.So kritisiert der Ökonom Friedrich Heinemann vom Mannheimer ZEW, dass die Schuldenregeln zunehmend nach politischem Kalkül ausgelegt werden. Seiner Meinung nach hat sich die Kommission damit als „neutraler Schiedsrichter“ disqualifiziert.[11] Nun muss man nicht jeder seiner deutlichen Aussagen zustimmen. Es lässt sich aber kaum bestreiten, dass die Glaubwürdigkeit der Fiskalregeln angeschlagen ist und ihre Bindungswirkung dringend gestärkt werden muss.4.2 Vollendung der BankenunionDarüber hinaus haben sich die Staats- und Regierungschefs geeinigt, dass der ESM im Rahmen der Bankenunion als letzte Sicherung für den einheitlichen Abwicklungsfonds (SRF) dienen soll. Reichen die Mittel des Fonds bei einer Bankenabwicklung nicht aus, könnte der ESM einen Kredit bereitstellen, der später vom Bankensektor zurückgezahlt werden müsste.Diese gemeinsame Letztsicherung ist grundsätzlich sachgerecht, denn die bedeutenden Banken des Euroraums werden inzwischen ja auch gemeinsam beaufsichtigt. Bevor sie aber in Kraft tritt, müssen die Bankbilanzen frei von Altlasten sein. Sonst würden nämlich Risiken, die noch in nationaler Verantwortung entstanden sind, nachträglich vergemeinschaftet werden.Die gleichen Fragen stellen sich in noch drängender Weise bei einem anderen Thema, nämlich dem Vorschlag einer gemeinsamen Einlagensicherung. Sie könnte die Glaubwürdigkeit des Einlegerschutzes in Europa durchaus erhöhen und damit das Risiko eines „bank run“ senken. Damit Handeln und Haften in einer Hand liegen und Fehlanreize vermieden werden, müssen aber mehrere Voraussetzungen erfüllt sein.Zuallererst gilt es, die Altrisiken abzubauen, die in den Bilanzen europäischer Banken schlummern. Zum Beispiel sitzen immer noch viele Banken auf einem hohen Berg an ausfallgefährdeten Krediten.Es stimmt zwar, dass die durchschnittliche Quote notleidender Kredite in Europa seit 2014 deutlich gesunken ist. Aber das Problem konzentriert sich auf einzelne, stark betroffene Länder. In mehr als einem Drittel der EU-Länder liegt die Quote fauler Kredite immer noch über 5 %, teilweise sogar deutlich darüber. Nur zum Vergleich: In den USA und in Japan liegt sie bei rund einem Prozent. Hinzu kommt, dass die bisherige Risikovorsorge der Banken bei Weitem nicht ausreicht, um alle Verluste abzudecken, die aus notleidenden Krediten entstehen können.Nicht viel besser sieht die Lage beim Thema Staatsanleihen aus. Viele Banken halten große Bestände an heimischen Staatsanleihen, die sie nicht oder kaum mit Eigenkapital unterlegen müssen. Dadurch ketten sie sich quasi an die Solvenz des Staates. Zum Beispiel beträgt der Anteil heimischer Staatsanleihen an der Bilanzsumme italienischer Banken aktuell etwa 10 %. Sie übersteigen dort sogar das Eigenkapital.Es besteht die Gefahr, dass Banken durch unsolide Staatsfinanzen in Mitleidenschaft gezogen werden und am Ende die Einlagensicherung einspringen muss. Deshalb geht es nicht nur darum, die Bankbilanzen um die aktuellen Problemposten zu bereinigen. Wir müssen zudem verhindern, dass sich künftig erneut übermäßige Risiken aufbauen können, die dann über eine gemeinsame Einlagensicherung auf andere Staaten verlagert würden.Ein gemeinsames Einlagensicherungssystem setzt daher voraus, den Staaten-Banken-Nexus dauerhaft zu durchbrechen. Die Wurzel des Problems liegt in der Bankenregulierung. Bisher werden Staatsanleihen gegenüber Ausleihungen an Unternehmen und Privatpersonen bevorzugt.Aus Risikoerwägungen ist diese Sonderbehandlung nicht gerechtfertigt und sollte beendet werden. Dass Staatsanleihen risikolos sind, hat schließlich die Schuldenkrise eindrucksvoll widerlegt. Es wäre also ein Fehler, eine gemeinsame Einlagensicherung einzuführen, bevor nicht alle Voraussetzungen dafür erfüllt sind.Bei der Reform der Währungsunion sollte Gründlichkeit vor Schnelligkeit gehen. Mir ist es lieber, wir gehen kleine Schritte in die richtige Richtung als große Schritte in die falsche.5 SchlussMeine Damen und Herren,das Überraschungskonzert der Beatles vor 50 Jahren endete nach 42 Minuten. Meiner Meinung nach sollten Reden nicht länger dauern als Rockkonzerte. Deshalb komme ich jetzt zum Schluss.Mannheim ist ja durch die Popakademie selbst in besonderer Weise mit moderner Musik verbunden. Wer erst einmal genug Klangvergnügen hat, findet in der Kunsthalle Mannheim eine interessante Alternative. Bis Sonntag wird dort noch eine Ausstellung unter dem Titel „Konstruktion der Welt. Kunst und Ökonomie“ gezeigt.Eigentlich sind es gleich zwei Ausstellungen. Beleuchtet werden die Epoche zwischen 1919 und 1939, in der auch die Weltwirtschaftskrise wütete, sowie die Zeit nach Ausbruch der Finanzkrise 2008. Hier stellen sich spannende Fragen: Wie reagiert die Kunst auf Wandel und Krise? Und gibt es Parallelen zwischen den Epochen?Welche Antworten Sie auch immer finden werden, eines kann ich Ihnen jedenfalls versichern: Die Bundesbank arbeitet hart daran, dass es so schnell keinen Anlass für einen dritten Ausstellungsteil gibt.Blicken wir ein letztes Mal auf das Dach in der Londoner Savile Row: John Lennon beendete das Konzert damals mit seiner ganz eigenen Ironie: „Ich hoffe, wir haben das Vorspielen bestanden“, sagte er und trat von der Bühne.So einfach mache ich es mir jetzt nicht, sondern bleibe hier, um Ihre Fragen zu beantworten. Ich bin gespannt, was Sie wissen möchten.Fürs Erste aber danke ich für Ihre Aufmerksamkeit!FußnotenT. Barrell (2017), The Beatles on the Roof, Omnibus Press, London.Deutsche Bundesbank, Zu den möglichen weltwirtschaftlichen Folgen des Handelskonflikts zwischen den USA und China, Monatsbericht, November 2018, S. 12-14.https://www.deutschlandfunkkultur.de/der-brexit-als-shakespeare-drama-theresa-may-eine-planlose.1008.de.html?dram:article_id=421106Bank of England, EU withdrawal scenarios and monetary and financial stability, November 2018.Deutsche Bundesbank, Zum Einfluss einer Zinsnormalisierung auf den nichtfinanziellen Privatsektor im Euroraum aus bilanzieller Perspektive, Monatsbericht, Januar 2019, S. 13-32.The 2018 Ageing Report. Economic and budgetary projections for the EU Member States (2016-2070), Institutional Paper 079, Mai 2018.Europäische Kommission, Digital Economy and Society Index Report 2018.Gropp, R., T. Mosk, S. Ongena, C. Wix (2016), Bank response to higher capital requirements: Evidence from a quasi-natural experiment, SAFE Working Paper Series 156.Gambacorta, L. and H. S. Shin (2016), Why bank capital matters for monetary policy, BIS Working Papers No 558.Vgl. New York Times Magazine vom 31.07.2009, “A terrible thing to waste”, https://www.nytimes.com/2009/08/02/magazine/02FOB-onlanguage-t.htmlSüddeutsche Zeitung vom 07.01.2019, “Neuer Schiedsrichter gesucht”", "SECTION": "reden", "RECORD_ID": 54}