{"AUTHOR": "Hans-GeorgFabritius", "TITLE": "Wiedergeburt der Inflation?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688874/7a45591313dfbee3c576c962fc5abb98/mL/2008-11-11-fabritius-wiedergeburt-der-inflation-download.pdf", "LOCAL_PDF_FILE": "2008-11-11-fabritius-wiedergeburt-der-inflation-download.pdf", "DATE": "11.11.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Hans Georg Fabritius \nMitglied des Vorstands der Deutschen Bundesbank Wiedergeburt der Inflation?   Einführender Vortrag beim RWI-Wirtschaftsgespräch zum Thema \"Wiedergeburt der Inflation?\" \nin Essen am Dienstag, 11. November 2008", "Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Zentralbanken und Preisstabilität..................................................................3\n 3 The great moderation oder gar das Ende der In\nflation?................................5\n 4 Steigende Energie- und Rohstoffpreise........................................................6\n 5 Kernraten statt Headline-Inflation?................................................................7\n 6 Geldpolitik und Vermögenspreise.................................................................9\n 7 Zusammenfassung und Ausblick................................................................11\n  1 Begrüßung   \nSehr geehrter Herr Pohlig, sehr geehrter Herr Kösters, \nsehr geehrte Damen und Herren, Die weltweite Finanzkrise, die kräftige k\nonjunkturelle Abkühlung und der merkliche Rück-gang der Rohstoffpreise haben das Thema Inflat\nion merklich in den Hintergrund gerückt. Tatsächlich ist die Teuerungsrate, also der Verbraucherpreisanstieg (HVPI), der im Sommer \ndieses Jahres mit 4 % einen langjährigen Höch\nststand erreicht hatte, wieder etwas zurück-gegangen.  Mit 3,2 % im Oktober sind wir aber noch oberhalb von  Preisstabilität in der Defi-nition der EZB, nämlich mittelf\nristig unter, aber nahe 2 %. \nDer Ausblick für die Preisstabilität hat sich jedoc\nh weiter verbessert. Die Inflationsraten wer-\nden aller Voraussicht nach weiter sinken und im Laufe des nächsten Jahres in den ge-nannten Bereich von unter 2 % kommen. Die \nAusweitung der Finanzkrise wird die Nach-\nfrage im Euro-Raum und weltweit dämpfen. Zudem wird der starke Rohstoffpreisrückgang \ndafür sorgen, dass Lohn- und Kostendruck im Euro-Raum nachlassen. \nUnter zusätzlicher Berücksichtigung solide verankerter langfristiger Inflationserwartungen hat der EZB-Rat deshalb im Einklang mit seinem\n Mandat innerhalb eines Monats das Leit-\nzinsniveau zweimal\n um jeweils 50 Basispunkte gesenkt, um Wachstum und Beschäftigung zu unterstützen und zur Finanzstabilität beizutragen.", "Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHeißt dies nun, dass das Thema dieser Veranstaltung obsolet ist? War der starke Anstieg der Verbraucherpreisinflation bis zum Sommer dieses Jahres in Wirklichkeit nur eine \nEpisode? Hat sich die Frage nach einer —Wiedergeburt der Inflat\nionﬁ von selbst beantwortet, \nhaben wir Œ um das Bild aufzugreifen Œ womöglich nur ein letztes Zucken im Sarg erlebt? Die Antwort auf all diese Fragen lautet nein. \nDie Frage nach der Wiedergeburt der Inflation impliziert ja, da\nss die Inflation bereits als tot \nangenommen wird. Tatsächlich ist Inflation ein Th\nema, das recht schnell von Bildfläche ver-\nschwindet, wenn die Teuerungsraten innerhalb oder\n in der Nähe des Stabilitätsbereiches \nliegen. \n\nAls Zentralbanker sollte man die \nRisiken für die Preisstabilität jedo\nch zu keiner Zeit aus den Augen verlieren. Lassen mich deswegen im Folgenden einige Aspekte beleuchten, die den Umgang der Zentralbanken mit der Inflation betreffen. 2 Zentralbanken und Preisstabilität \nPreisstabilität ist der beste \nBeitrag, den Zentralbanken zur gedeihlichen Entwicklung einer \nVolkswirtschaft leisten können. Diese, inzwischen von nahezu allen geteilte Auffassung ist der Grund dafür, dass der EG-Vertrag dem Eurosystem die Gewährleistung von Preisstabi-\nlität als vorrangiges Ziel zuordnet. Zwar so\nll das Eurosystem auch die anderen Ziele der Union unterstützen, jedoch nur soweit dies ohne Beeinträchti\ngung des vorrangigen Zieles \nmöglich ist. \nDie überragende Bedeutung von Preisstabilität ergibt sich aus den folgenden Erwägungen: \nOhne Preisstabilität kann sich der marktwirtschaftliche Mechanismus nicht voll entfalten. \nDenn bei hohen allgemeinen Preissteigerungen wird die wichtige \nSignalfunktion relativer Preisänderungen überdeckt. Zudem führt Geldentwertung zu will\nkürlichen Umverteilungen \nvon Einkommen und Wohlstand, die durch ein am Nominalprinzi\np orientiertes Steuersystem \nnoch verstärkt werden.", "Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHohe Inflationsraten bringen auch eine hohe Volat\nilität in den Teuerungsraten mit sich, so \ndass Investoren und Verbraucher einem erheblich\nen Unsicherheitsgrad über die Inflations-entwicklung unterliegen. Entsprechende Risikoprämien sind Ausdruck dieser Unsicherheit. \nSie verteuern die Finanzierung privat\ner und staatlicher Investitionen.  Für eine Zentralbank, die die Ge\nwährleistung von Preisstabilität zum Ziel hat, reicht es in-dessen nicht, die laufende Inflationsrate im Bli\nck zu haben. Eine Geldpolitik, die sich aus-\nschließlich an der aktuellen Geldentwertung or\nientieren würde, entspräche einem Autofah-rer, der nur mit Blick in den Rückspiegel fährt. Da die Transmission von Leitzinsänderungen üblicherweise ca. 4-\n8 Quartale in Anspruch nimmt, ist dies in etwa der zeitliche Horizont, vor dem Zinsentscheidungen zu treffen sind. \nDas heißt zum einen, dass aktuelle Verfehlungen de\ns Stabilitätszieles nicht per se zu Vor-würfen an die Adresse der Geld\npolitik berechtigen. Das heißt zum anderen, dass sich die Zentralbank Œ so wie es der EZB-Rat getan hat Œ ein mittelfristiges Stabilitätsziel  setzen \nsollte, da die Geldpolitik ansonsten erratisch wird. Eine wichtige Voraussetzung für das Erreichen \nvon Preisstabilität ist, dass die Erwartungen der Wirtschaftssubjekte hinsichtlich der Inflationsentwicklung mit Preisstabilität vereinbar und darin solide verankert sind. Eine Entankerung der mittelfri\nstigen Inflationserwartungen \nstellt für eine vorausschauende Zentralbank ei\nne größere Gefahr dar als ein vorübergehen-\nder Anstieg der aktuellen Teuerungsraten. Aufgabe der Geldpolitik Œ nach heutigem Ver-ständnis Œ ist letztlich die Steuerung von Infl\nationserwartungen, und zwar mit Hilfe ihrer \nGlaubwürdigkeit und mit zinspolitischen Maßnahmen. Andererseits beinhaltet auch ein \nÜberschießen tatsächlicher Infl\nationsraten über die Stabi-litätsnorm das Risiko, sich nachhaltig in \nden mittel- und langfristigen Erwartungen nieder-zuschlagen. Ein Signal der Zentralbank\n, Preisgefahren entschlo\nssen entgegenzutreten, \nkann hier notwendig und hilfreich sein. \nInsofern war die Leitzinsanhebung um 25 Basi\nspunkte der EZB Anfang Juli  wichtig und \nrichtig;  auch wenn die seither erfolgte Zinssenkung bei einigen Beobachtern den Eindruck", "Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nerweckte, das Eurosystem korrigiere hier\n eine Fehlentscheidung. Zinsentscheidungen Œ \ndies nur am Rande bemerkt Œ stützen sich immer auf Prognosen über die wahrscheinlichste \nzukünftige Entwicklung, die zu diesem Zeitpunkt vorliegen. Wenn sich die ökonomischen \nRahmenbedingungen oder das Risikoprofil verändern, werd\nen sich auch die Entscheidun-\ngen der Zentralbank ändern. 3 The great moderation oder gar das Ende der Inflation? \nEs ist meines Erachtens vor allem die Stabi\nlitätsorientierung der Zentralbanken und der makroökonomischen Politik insgesamt, die im\n Wesentlichen die so genannte —great \nmoderationﬁ erklären. Also jenes Phänomen, das den Rückgang von Inflation und ge-\ndämpfte Konjunkturzyklen umschreibt, das wir seit den frühen 80er Jahren in den Industrie-ländern und seit den 90er Jahren auch in den Schwellenländern beobachten konnten. Von den weltweiten Inflationsexzessen in den \n70er Jahren blieb Deutschland ja weitgehend verschont, was einer im internationalen Vergleich stabilitätsorientierten Politik zu verdanken war. Damals stieg in den USA die Teuerungsrate \nin der Spitze bis auf 14 % im Vergleich zu \n7 % in Deutschland.  Jedenfalls förderten die damaligen Erfahrungen die makroökonomische Erkenntnis, dass \nnur eine auf Glaubwürdigkeit aufbauende Geldpolitik Preisstabilität gewährleisten kann. Glaubwürdigkeit kann aber vor allem durch Unabhängigkeit erreicht werden. So wurden in den 80er und 90er Jahren viele Zentralbanken in die Unabhängigkeit entlassen, was zu ent-\npolitisiertem Geld beitrug und den Rü\nckgang der Inflation begünstigte. \nFreilich werden noch weitere Gründe dafür angeführ\nt und sicherlich wäre es falsch, die \ngroße Mäßigung monokausal zu erklären. \nEine häufig angeführte Erklärung für einen \npermanenten Rückgang der Teuerungsraten oder für das Ende der Inflation, hat sich indes \nin jüngster Zeit als voreilig erwiesen: die Globalisierung.", "Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nRichtig ist zwar, dass der Auftritt neuer Wettbewerber aus Ländern mit großem Arbeits-kräfteangebot einen globalen Wettbewerbsdruck ausgelöst hat, der zu sinkenden Preisen \nbei Gütern der Unterhaltungselektronik, der Textil- oder der Spielzeugindustrie beitrug. Falsch war es aber, darin eine Art Perpetuum mobile zu sehen, das zu einer dauerhaften \nDämpfung der Inflation führt.  Ganz im Gegenteil: Der ökonomische Aufholprozess der großen Schwellenländer und ihre zunehmende Integration in die Weltwirtschaft gehen mit einem wachsenden Energie- und \nRohstoffhunger einher. Es wäre deshalb voreilig, bei einer Bewertung der Inflationseffekte \nder Globalisierung nur den dämpfenden Einfluss über bi\nllige Importe zu betrachten. Die über die letzten Jahre gestiegenen Rohstoffpreise sind ebenso im Blick zu behalten. \n4 Steigende Energie- und Rohstoffpreise \nEs sind eine ganze Reihe von Gründen genannt worden, die zur Erklärung der drastischen Rohstoffpreisverteuerungen beitragen: Bei den \nNahrungsmittelrohstoffen wurde zum Bei-\nspiel auf die gestiegene Nachfrage in de\nn Schwellenländern nach höherwertigen Lebens-\nmitteln wie Fleisch hingewiesen, wodurch pfl\nanzliche Rohstoffe verstärkt als Tierfutter ein-\ngesetzt werden müssen. Auch die Verwendung von Nahrungsmittelrohstoffen zur Umwandlung in Biokraftstoffe hat als Konk\nurrenz zur Lebensmittelproduktion zum Preis-anstieg beigetragen. Hinzu ka\nmen angebotsseitige Verknappungseffekte wie Missernten \nund niedrigere Lagerbestände. Außerdem wird der Spekulation auf weiter steigende Rohstoffpreise Œ dies betrifft auch die \nEnergierohstoffe Œ eine maßgebliche Rolle unterstellt. Die zu verzeichnenden Preisanstiege \nwaren nämlich so massiv, dass sie allein durch\n fundamentale Faktoren nur schwer zu erklä-\nren waren. Eine einheitliche Auffassung darüber, welche Bedeutung Spekulation dabei hatte, besteht gleichwohl nicht. Der IWF komm\nt in seinem aktuellen World Economic Outlook sogar zu dem Schluss, dass sich ein nennenswerter Beitrag des \nWarenterminhandels auf die", "Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nRohstoffpreishausse nicht nachweisen lasse.\n Auch Forschungsarbeiten der Bundesbank \nstützen diese Sicht. Man kann \nwohl sagen: Spekulanten haben den Trend zu steigenden \nRohstoffpreisen nicht gemacht, aber sie haben \nvermutlich bestehende Preistrends verstärkt. Die erheblichen Rückgänge bei\n den Rohstoffpreisen, die seit \nFrühjahr bzw. Sommer zu ver-zeichnen sind, hängen insbesondere bei den Energierohstoffen eng mit der Eintrübung des weltwirtschaftlichen Klimas zusammen. Trotz der Vielfältigkeit der Faktoren, die das Auf und \nAb der Rohstoffpreise beeinflussen, muss man davon ausgehen, dass die verstärkte Nach-\nfrage aus den Schwellenländern mittelfristig einen dauerhaften Preisdruck auf die Rohstoffe \nausüben wird. Die Globalisierung, um darauf zurückzukommen, hat somit nicht nur preisdämpfende, \nsondern auch preistreibende Wi\nrkungen. Oder anders formuliert: Die Globalisierung bringt \nuns zwar billiges Spielzeug ins Kinderzimmer und preiswerte Elektronik ins Wohnzimmer, aber eben auch teureres Heizöl in den Keller, teureres Benzin in den Tank und teurere Nahrungsmittel in den Kühlschrank. \nOb nun der Rückenwind oder der Gegenwind stärker ist, lässt sich schwer einschätzen. Das \nliegt auch daran, dass die Güterkomponenten, di\ne mit Gegenwind verbunden sind, deutlich volatiler in der Preisentwicklung sind. Der Gegenwind ist also manchmal böig bis stürmisch, \nein andermal dagegen nur ein —laues Lüftchenﬁ. \n5 Kernraten statt Headline-Inflation? \nWie ist von der Geldpolitik auf diese Entwicklung zu reagieren? Dass sich Weltmarktpreise mittels nationaler bzw. europäischer Geldpolitik \nnicht beeinflussen lassen, ist auch in den \nZentralbanken bekannt, obgleich einige \nKommentatoren der Zinsanhebung im Sommer offenbar meinten, das Gegenteil unterstellen zu müssen. Die Geldpolitik kann aber wirksame Impulse setzen, damit sich externe Preisschocks nicht in breiter Front auf das allgemeine Preisn\niveau niederschlagen. Die in diesem Zusammen-", "Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhang häufig zu vernehmende Forderung nach eine\nr stärkeren Orientierung der Geldpolitik \nan Kerninflationsraten anstelle so genannter Headline-Raten überzeugt uns daher nicht. Zur Erinnerung: Die Headline Rate als Ansti\neg des gesamten Verbraucherpreisindex (HVPI \nEuro-Raum) erreichte in diesem Jahr in der \nSpitze 4 %, die Kernrate, Verbraucherpreise \nohne unverarbeitete Nahrungsmittel und Energie, lag in der Spitze bei 2,6 %. \nSolche Kernraten besitzen dur\nchaus einen gewissen Informati\nonswert. Als Anker der Geld-politik sind sie jedoch nicht geeignet. Abgesehen davon, dass es gar nicht die Kernrate gibt, \nsondern verschiedenste Abgren\nzungen verwendet werden. Kernraten besitzen oftmals Œ und dies gilt auch für den Euro-Raum Œ kei\nne überlegene Vorhersagekraft für zukünftige Headline-Raten. Kernraten haben sogar oft eher nachlaufenden Charakter. Durch die mittelfristige Stabilitätsorientierung des Eurosystem\ns sind die Auswirkungen, die sich aus der Wahl des Orientierungsmaßstabs ergeben, aber ohnehin begrenzt.  \nDer Wechsel des Maßstabs, an dem der Stabilitätserfolg des Eurosystems gemessen wer-den sollte, wäre aber, insbesondere in Zeiten einer erkennbar\nen Zielverfehlung, mit dem Ri-siko eines Glaubwürdigkeits- und Vertrauensve\nrlustes verbunden. In \nder Bevölkerung be-steht teilweise ohnehin eine gewisse Skepsis gegenü\nber den offiziellen Inflationsraten.  Verbraucherumfragen zum Beispiel von der Eu\nropäischen Kommission zeigen, dass die pri-\nvaten Haushalte die Inflation zum Teil deutlich höher empfinden, als sie die offizielle Rate \nausweist. Das widerlegt zwar nicht die Richtigkeit der amtlichen \nStatistik, vielmehr gibt es \neine Reihe von Gründen, die solche kollektiven Abweichungen in der Wahrnehmung erklä-ren können.  Ökonomisch irrelevant sind nach oben verzerrt\ne Inflationswahrnehmungen jedoch nicht, \nschließlich können sie zu einem gewissen Kons\num-Attentismus beitragen, mithin die aggre-gierte Nachfrage beeinflussen.\n Sie könnten sogar Zweitrundeneffekte verstärken, wenn sie Basis für höhere Lohnforderungen wären, was in Deutschland aber bislang nicht der Fall ist.", "Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas heißt indes noch lange nicht, dass sich die Geldpolitik an so genannten Indizes wahr-genommener Inflation, wie sie vor einiger Ze\nit einen publizistisc\nhen Widerhall gefunden hatten, orientieren sollte. Solche Indizes sind zum einen \nanalytisch fragwürdig. Sie über-\nzeichnen die Bedeutung von teurer gewordenen Gütern und Diensten und unterzeichnen die Bedeutung von billiger gewordenen. Im Ergebni\ns kommt dabei ein verzerrtes Abbild des \ntatsächlichen Kaufkraftverlusts durch die Geldentwertung heraus. Zum anderen kann die Geldpolitik nicht in das \nRelativpreisgefüge eingre\nifen. Wenn, um das \nvorige Beispiel noch einmal \naufzugreifen, die Globalisier\nung dazu beiträgt, dass Fernseh-\ngeräte billiger, Benzin aber teurer wird, wegen der größeren Kaufhäufigkeit jedoch vor allem \nder Benzinpreisanstieg wahrgenommen wird, bes\nteht für die Geldpolitik zunächst einmal kein Handlungsbedarf. Die Geldpolitik muss sich an der allgemeinen Te\nuerungsrate orientieren, die sich anhand \neines repräsentativen Warenkorbes berec\nhnen lässt, der den durchschnittlichen Ver-brauchsgewohnheiten entspricht. Bei Indizes —gef\nühlterﬁ Inflation ist dies ebenso wenig der Fall wie bei Kernraten.  6 Geldpolitik und Vermögenspreise \nMaßstab für die Geldpolitik sind also die \nVerbraucherpreise. Was ist aber mit Vermögens-preisen? Muss eine Zentralbank auch Inflat\nion bei Vermögenspreisen bekämpfen? Diese \nFragen, auf die ich zum Ende meines Vortrages noch kurz eingehen möchte, werden schon \nseit einigen Jahren leidenschaftlich diskutiert.  Die aktuelle Finanzkrise hat diese Debatte noc\nhmals befeuert. Schließlich gilt das Platzen \nder Preisblase am US-Immobilienmarkt zwar nicht unbedingt als Ursache, aber doch als \nwesentlicher Auslöser der weltweiten Turbulenzen. Auch in einigen europäischen Ländern, \ninsbesondere Spanien und Großbritannien, boomte der Häusermarkt über mehrere Jahre hinweg, jetzt bricht er massiv ein.", "Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSolche Boom-and-bust-Zyklen sind an den Vermögensmärkten immer wieder zu beobach-\nten. Die Geldpolitik ist dabei ei\nn wichtiger Faktor, schließlich beeinflusst sie maßgeblich die \nRisikowahrnehmung der Finanzmarktteilnehmer.  \nDie Geldpolitik war in den Jahren nach dem Platzen der \nNew Economy-Blase in den meis-\nten ökonomisch bedeutenden Ländern, insbesondere in den Ve\nreinigten Staaten, expansiv. \nAber auch im Euro-Raum war die Geldpolitik phasenweise zu expansiv.  \nDer Blick auf die Rolle der Zentralbank sollte mithin nicht auf\n die Frage verengt werden, wie sie mit Vermögenspreisblasen und den negati\nven Auswirkungen nach deren Platzen umge-hen sollte. Vielmehr so\nllte bedacht werden, dass Vermögenspr\neise Zyklen durchlaufen. Es \nwäre daher eine Geldpolitik anzustreben, die ni\ncht nur bei steil fallenden, sondern auch bei stark steigenden Vermögenspreisen und gleich\nzeitig hohem Geldmengen- und Kredit-wachstum geldpolitischen Handlungsbedarf sieht.  Das heißt übrigens nicht, dass ich der Meinung wäre, das Primärziel (Verbraucher-)Preis-stabilität sollte in irgendeiner Weise abgewertet\n werden oder gar durch ein Ziel Finanzstabi-\nlität ersetzt werden. Vielmehr wäre es so, dass eine derartig ausgerichtete Geldpolitik \nebenfalls der Preisstabilität zugute käme, indem sie den Einfluss ungünstiger Finanzmarkt-entwicklungen auf die langfristige Wirtschafts- und Preisentwicklung berücksichtigt. Für den Blick über den mittelfristigen Zeithorizont von gut zwei Jahren hinaus reichen die üblichen Prognosemethoden indes nicht aus. Mi\nt der so genannten monetären Säule der geldpolitischen Strategie des Eu\nrosystems gibt es allerdings ein Instrumentarium, das ge-rade für Zeiträume, die darüber hinaus gehen, aufschlussreiche Informationen liefern kann. Die von manchen Kritikern schon für obsolet erklärte monetäre Analyse, die ja in besonderem Maße auch die Kreditentwicklungen ins Auge fasst, könnte sich insofern \ngerade im aktuellen Umfeld als hilfreiches Analysetool erweisen.", "Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n7 Zusammenfassung und Ausblick \nLassen Sie mich zusammenfassen: Die Inflation und ihre schädlichen Folgen geraten \nschnell aus dem Blickfeld der Öffentlichkeit, jedoch nicht dem der Zentralbanken. Deren \nUnabhängigkeit und Stabilitätsorientierung war eine entscheidende Grundlage, um über \nlange Jahre ein Umfeld mit niedrigen Infl\nations- und ordentlichen \nWachstumsraten zu schaffen.  Der Inflationsschock der vergangenen Monate steht in engem Zusammenhang mit den wirt-\nschaftlichen Aufholprozessen in den großen \nSchwellenländern. Auch wenn angesichts der \nkonjunkturellen Eintrübung erst einmal mit einem Rückgang der \nTeuerungsraten zu rechnen ist, der vom Industrialisierungsprozess in di\nesen Ländern ausgehende Inflationsdruck ist ein \nstrukturelles Phänomen. Umso wichtiger ist es\n, dass die Zentralbank\nen ihren stabilitätspoli-\ntischen Kurs halten und eine stabile Verankerung der Inflationserwartungen sichern. \nAndernfalls könnte es tatsächlich zu ei\nner Renaissance höherer Inflation kommen. \nDie Gefahren, die von Vermögenspreiszyklen \nausgehen, werden zunehmend in den Fokus der Zentralbanken rücken. Finanzstabilität ist \nauch eine wesentliche Grundlage für Preissta-\nbilität in der langen Frist.  Wenn es den Zentralbanken aber gelingt, trotz allen Gegenwinds und Seitenwinds, der von der Globalisierung und Instabilitäten des Fi\nnanzsystems ausgeht, den stabilitätspolitischen \nKurs zu halten, sollte es meiner Ansicht nach zu früh gewesen sein, das Ende eines Zeit-\nalters niedriger Inflation ausgerufen zu haben. \nEbenso zu früh war es freilich zuvor, bereits \ndas Ende der Inflation zu beschwören. \nIch danke Ihnen für die Aufmerksamkeit und bin auf die anschließende Diskussion ge-\nspannt. *    *    *"], "SECTION": "reden", "RECORD_ID": 756}