{"AUTHOR": "Welteke, Ernst", "TITLE": "Kongress der Confederation Internationale des Banques Populaires", "DATE": "09.10.2003", "SECTION": "reden", "RECORD_ID": "09.10.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 09.10.2003 Deutsche Bundesbank Sendesperrfrist 9. Oktober 2003, 10:15 Uhr MESZ Wettbewerb und Marktwirtschaft gehören untrennbar zusammen. Die Überlegenheit des marktwirtschaftliehen Modells gegenüber anderen Modellen beruht auf dem ständigen Wettlauf urn die besten Lösungen. Das führt zu permanenter Innovation. Fehlender Wettbewerb führt dagegen zu Stillstand in der Produktentwicklung und zu abnehmender Leistungsfähigkeit. Uns Deutschen wurde dieses Prinzip der Marktwirtschaft ab dem Jahr 1989 deutlich vor Augen geführt: Die Generation Golf begegnete der Generation Trabant. Die Lehre daraus ist einfach: Nur Wettbewerb macht wettbewerbsfähig. Das gilt auch für die Finanzwirtschaft. 1 Struktur des Finanzsystems Banken bilden das Rückgrat unseres Finanzsystems. Vier Fünftel der gesamtwirtschaftlichen Finanzierung entfallen auf den Bankensektor und nur ein Fünftel auf den Kapitalmarkt. Der Kapitalmarkt besteht wiederum zum überwiegenden Teil aus Schuldverschreibungen - ein verschwindend geringer Teil der Neuemissionen des Kapitalmarkts entfallen auf Aktien. Im restlichen Euroraum ist die Kapitalmarktorientierung größer: Banken finanzieren etwa zwei Drittel der Wirtschaft, der Kapitalmarkt ein Drittel. Und die Bedeutung der Aktienfinanzierung ist ebenfalls erheblich größer als in Deutschland- sie macht gut ein Drittel des Kapitalmarktumlaufs aus. Die Bankdominanz des deutschen Finanzsystems wird noch deutlicher, wenn man den deutschen Rentenmarkt etwas genauer ansieht. Denn knapp zwei Drittel aller umlaufenden Anleihen entfallen auf Bankschuldverschreibungen. Mehr als ein Drittel auf Staatsanleihen und etwa ein Promille machen Unternehmensanleihen aus. Die direkte Finanzierung der Unternehmen über den Kapitalmarkt wächst zwar seit einigen Jahren rapide. Doch noch ist ihre Bedeutung marginal. Auch hier ist uns der insgesamt Euroraum weit voraus. Seite 2 von 14Deutsche Bundesbank, 09.10.2003 Neben den Banken spielen die Versicherungen in Deutschland eine wichtige Rolle als Intermediäre. Ihre starke Stellung ist unter anderem durch die steuerliche Begünstigung von Lebensversicherungen begründet. Nachholbedarf gibt es bei uns in Bezug auf Investmentfonds. Sie wiesen in den letzten Jahren hohe Wachstumsraten auf. Gemessen an der Relation des verwalteten Vermögens zum BIP liegt Deutschland im Mittelfeld des Euroraums. Besonders Länder, die über eine kapitalgedeckte Alterssicherung verfügen, sind uns diesbezüglich weit voraus. Auf allen europäischen Märkten ist ein Trend zu einer größeren Kapitalmarktorientierung zu beobachten. Die direkte Finanzierung gewinnt an Bedeutung. Zudem gewinnen andere Finanzintermediäre auf Kosten der immer noch dominierenden Banken Marktanteile. Zu diesem Wandel trägt der internationale Wettbewerb bei, der sich im letzten Jahrzehnt verstärkt hat. Stichworte hierzu sind der europäische Binnenmarkt, die einheitliche Währung und der einheitliche Finanzmarkt Eine stabile Währung und krisenresistente Institute sind Strukturkonstanten des deutschen Finanzsystems. Außer der Herstattkrise in den 70er Jahren gab es hierzulande seit dem zweiten WeltkriHg keine Bankenzusammenbrüche. Unter den Industriestaaten dürfte es wenigE! Staaten geben, die eine vergleichbare Bilanz vorweisen können. 2 Banken Weitere Rahmenbedingungen für deutsche Banken haben sich seit Anfang der neunziger Jahre verändert. Insbesondere ist der relative Standortvorteil für das deutsche Finanzsystem durch die D-Mark entfallen. Mit dem Euro verfügen wir über eine ebenso starke Währung wite die 0-Mark. Aber über diesen Stabilitätsvorteil verfügen jetzt auch elf Nachbarländer. Das ist gut so. Durch den europäischen Binnenmarkt intensivierte sich der Wettbewerb. Zusätzliche Wettbewerber und neue Finanzierungsformen drängten auf den deutschen Bankenmarkt, der einer der wettbewerbsintensivsten Märkte weltweit Seite 3 von 14Deutsche Bundesbank, 09.10.2003 ist. 2 600 Institute und insgesamt 40 700 Bankstallen wetteifern um 82 Mio Einwohner. Der Bewertung des intensiven Wettbewerbs kann man sich auf zweierlei Weise nähern. Einerseits bietet er ideale Bedingungen für die Kunden. Sie profitieren davon in mehrfacher Form: Es gibt vergleichsweise geringe Kosten für die angebotenen Kredite und Dienstleistungen und kurze Wege. Hierzulande versorgt eine Bankstalle etwa 2000 Einwohner. ln Großbritannien oder Schweden sind es glatt doppelt soviel. Die Kehrseite der Medaille sind geringe Margen. ln der Vergangenheit wurden sie jedochangesichtsder handfesten Stabilitätsvorteile des Finanzplatzes Deutschland in den Hintergrund gedrängt. Im europäischen Vergleich weist die deutsche Bankenlandschaft Besonderheiten auf. Unsere großen Institute sind auf dem heimischen Markt relativ klein. Und es gibt viele sehr kleine Institute. Die 2 400 kleinsten Institute kommen zusammen auf einen Marktanteil von rund 20 Prozent. 1800 Institute weisen ein Geschäftsvolumen auf, das unter einer Milliarde Euro liegt. Dagegen gibt es in den t~achbarstaaten unbestrittene nationale \"Champions\" unter den großen Kreditinstituten. Dort dominieren jeweils eine Handvoll Institute den Markt- in Großbritannien, Frankreich, Spanien oder den Niederlanden entfallen auf die drei bis fünf größten Institute bis zu 80 Prozent MarkantanteiL ln Deutschland verfügen die vier größten Banken nur über knapp 17 Prozent Marktanteil. Positiv ausgedrückt bedeutet dies, dass in Deutschland der Wettbewerb funktioniert, während in den Nachbarländern eher Oligopolistische Strukturen herrschen. Die starke nationale Stellung der großen Institute in den Nachbarländern schlägt sich in üppigen Margen und in einer hohen Marktkapitalisierung nieder. Eine ganze Reihe britischer, sowie die großen spanischen und Schweizer Banken weisen eine höhere Marktkapitalisierung als die größten deutschen Banken auf. Die hohe Bewertung der europäischen Konkurrenz hat handfeste Gründe- sie erwirtschaftet hohe Gewinne. Die vier großen deutschen Institute dagegen Seite 4 von 14Deutsche Bundesbank, 09.10.2003 erwirtschafteten zusammengenommEm im letzten Jahr Verluste. Die besten internationalen Wettbewerber schaffen eine Eigenkapitalrendite von siebzehn bis zwanzig Prozent. Bis dahin ist es für die großen deutschen Häuser noch ein langer Weg. Doch auch in Deutschland gibt es mittlere und kleine Institute, die in dieser Hinsicht keinen Vergleich mit der internationalen Konkurrenz scheuen müssen. Das gilt besonders für Institute, die im Privatkundengeschäft tätig sind. Das Retailgeschäft ist weiterhin national beziehungsweise regional geprägt. Die in diesem Geschäft aktiven Institute v,erfügen über vergleichsweise stabile Erträge und über eine starke Wettbewerbsposition. Sparkassen, Kreditgenossenschaften und Regionalbanken haben im schwierigen Jahr 2002 beachtliche Eigenkapitalrenditen vor Steuern von acht bis über neun Prozent erwirtschaftet. Der internationale Wettbewerb in Deutschland findet vor allem im Großkundengeschäft statt. Das verdeutlichen Zahlen zum Markt für syndizierte Kredite: Seit Beginn der Währungsunion im Jahr 1999 haben ausländische Institute ihren Marktanteil in Deutschland von 39% auf 61 %ausgebaut. ln Frankreich oder Großbritannien liegt der Marktanteil ausländischer Banken in diesem Segment deutlich darunter. Dort verfügen die großen heimischen Banken noch über eine vergleichsweise starke Marktposition. Die strukturellen Probleme der deutschen Banken sind ein Grund für die gegenwärtige Ertragsschwäche. Diese wurde jedoch akut durch die wirtschaftliche Stagnation, hohe Wertberichtigungen und die Schwäche an den Finanzmärkten. 3 Lage Der deutsche Finanzplatz profitiert zwar davon, dass er in der größten Volkswirtschaft Europas liegt. Freilich leidet er auch unter der hartnäckigen Wachstumsschwäche in Deutschland. Die Bundesbank schätzt das Potentialwachstum Deutschlands auf rund 1,5 Prozent, Tendenz rückläufig. Dieses Wachstumspotentialließe sich durch eine stärker auf die Marktkräfte Seite 5 von 14Deutsche Bundesbank, 09.10.2003 setzende Wirtschaftspolitik erhöhen.. Wir haben sie in unserem Papier \"Wege aus der Krise\" skizziert. Einiges davon findet sich in der \"Agenda 201 0\" der Bundesregierung wieder. VerlässlichE~ Wirtschaftspolitik mit klarer Linie ist gleichzeitig kluge Finanzplatzpolitik. Wann kommt er denn nun endlich, de:r ersehnte Wirtschaftsaufschwung? Zeitweise sah es in den letzten Woclhen so aus, als hätte er schon begonnen. Die letztveröffentlichten Konjunkturdaten nährten eher wieder die Skepsis. Dieses hohe Maß an Unsicherheit ist ein typisches Kennzeichen für konjunkturelle Wendepunkte. ln Euroland sind die makroökonomischen Bedingungen für einen Wirtschaftsaufschwung günstig. Das Zinsniveau ist real wie nominal niedrig, die Liquiditätsausstattung sehr reichlich. Der Euro-Dollar-Wechselkurs liegt in etwa auf seinem langfristigen Durchschnittsniveau. Damit spannt die europäische Geldpolitik einen Rahmen auf, in dem sich ein Aufschwung gut entfalten kann. Unter der umsichtigen Führung des scheidenden EZB-Präsidenten Wim Duisenberg hat die stabilitätsorientierte Geldpolitik des Eurosystems international zunehmend Anerkennung gefunden. Die Finanzpolitik in der Währungsunion ist bei einem gesamtstaatlichen Haushaltsdefizit von rund 3 Prozent des BIP ebenfalls expansiv. Zu diesen schon seit längerem bestehenden günstigen makroökonomischen Bedingungen in Euroland gesellten sich im Laufe dieses Jahres weitere Anknüpfungspunkte für konjunkturelle Hoffnungen. Die Weltwirtschaft ist seit einigen Quartalen auf Erholungskurs eingeschwenkt. ln Industrie- sowie Schwellenländern ziehen die Wachstumsraten an. Die Unternehmensgewinne steigen und die Aussicht auf ernsthafte wirtschaftspolitische Reformen macht Mut. ln diesem Umfeld sind in Deutschland die Erwartungen der Unternehmen der nach wie vor sehr bescheidenen Wirtschaftslage vorausgeeilt. Noch entwickeln sich die Aufträge verhalten und die Kapazitätsauslastung verharrt auf niedrigem Niveau. Je länger positive harte Fakten auf sich warten lassen, desto größer ist die Gefahr, dass das Vertrauen abermals kippt. Seite 6 von 14Deutsche Bundesbank, 09.10.2003 Der übliche Verlauf von Konjunkturzyklen spricht jedoch für ein baldiges Wiedererwachen der wirtschaftlichen Aktivität. Drei Jahre überaus verhaltenen Wirtschaftswachstums liegen hinter uns. ln dieser Zeit wurden Investitionsvorhaben aufgeschoben und Korsumwünsche vertagt. Zum Beispiel Autos: Das Durchschnittsalter des deutschen Autobestandes ist auf über sieben Jahre angestiegen. Es liegt damit so hoch wie seit dem Ende der 80er Jahre nicht mehr. Gleichzeitig lockt eine ganze Reihe neuer Modelle, den Rückstau in Nachfrage umzumünzen. Leider hängt der Aufschwung in Europa noch allzusehr von der Erholung jenseits des Atlantiks ab. Denn die Hoffnung auf eine größere konjunkturelle Unabhängigkeit des europäischen Binnenmarktes mit gemeinsamer Währung hat sich bislang noch nicht erfüllt. Die Wirtschaftsleistung der USA hat zuletzt mit einer Jahresrate von 3,3 %, und damit nahe am Potentialzuwachs, zugelegt. Hohe Ausgaben der öffentlichen Hand, vor allem im Zusammenhang mit dem militärischen Einsatz im Irak, trugen kräftig dazu bei. Die privaten Haushalte konnten ihren Konsum ausweiten. Sie iaborieren an der eingetrübten Lage am Arbeitsmarkt, profitieren aber von niedrigen Zinsen, steigenden Immobilienwerten und Steuerrückzahlungen. Das doppelte Defizit in Staatshaushalt und Leistungsbilanz der USA resultiert aus dieser wirtschaftlichen Konstellation. Es bietet Anlass zur Sorge. Hohe Zuflüsse privater Anleger, aber auch der Aufbau dollardenominierter Währungsreserven in Asien haben die Finanzierung dieser Kapitalimporte bislang ermöglicht. Sie sind auch weite~rhin vonnöten, um eine starke Währungsabwertung oder einen kräftigen Kapitalmarktzinsanstieg zu vermeiden. Die nervösen Devisen- und Rentenmärkte der letzten Wochen reflektieren nicht zuletzt die Befürchtung schneller und starker Wechselkursveränderungen angesichts der Ungleichgewichte in der Weltwirtschaft. Auf der IWF Jahrestagung in Dubai haben wir viel darüber diskutiert. Die Hoffnung der Seite 7 von 14Deutsche Bundesbank, 09.10.2003 Europäer auf einen durch die konjunkturelle Erholung in den USA angetriebenen Aufschwung könnte durchaus noch enttäuscht werden. Hierzu kommt eine hausgemachte Risikoquelle. Die Finanzpolitik insbesondere der großen EWU-Mitgliedsländer ist zu wenig solide. Sie untergräbt das Vertrauen bei Wirtschaft und Bevölkerung. Zudem wird sich die starke Nachfrage der öffentlichen Hand arn Kapitalmarkt auf Dauer in tendenziell höheren Zinsen niederschlagen. Diese könnten eine konjunkturelle Erholung ausbremsen. Insgesamt bin ich vorsichtig optimistisch, bin mir aber sehr wohl der bestehenden großen Risiken bewusst. 4 Betriebliche Aspekte und Perspektiven Auch die Finanzbranche sollte nicht allein auf die Konjunkturerholung bauen. Und in der Tat haben die Institute reagiert. Umstrukturierungen und Kostensenkungen sollten ihnen mittelfristig die Rückkehr zu gesunden Erträgen und Wachstum ermöglichen. Dazu gehört auch das Schaffen von optimalen Betriebsgrößen. Die Konsolidierung im deutschen Kreditsektor ist nicht neu. Sie geht schon seit Jahrzehnten voran: 1957 gab es noch 13 400 Institute- bis heute blieb davon weniger als ein Fünftel. Ebenso wird das Bankstellennetz seit einigen Jahren konsequent ausgedünnt- neue Technologien wie Telefon- und Internetbanking begünstigen diesen Trend. Jeden Tag schließen in Deutschland zehn BanksteHen ihre Pforten für immer. Zudem verringern die Banken ihre Fertigungstiefe. Bisher galt eine Fertigungstiefe von 100 Prozent als Standard. ln der Automobilindustrie sind es dagegen nur 30 Prozent. 100 Prozent hieße in der Automobilindustrie, dass die Unternehmen selber Rinder züchten müssten, um Leder für die Sitze zu produzieren. Nun brechen die Banken ihre Wertschöpfungskette auf und lagern Tätigkeiten aus. Nicht jede Bank muss alle Finanzdienstleistungen selber entwickeln, vertreiben und abwickeln. Die Finanzindustrie kopiert dabei Methoden, die in Seite 8 von 14Deutsche Bundesbank, 09.10.2003 anderen Branchen bereits seit Jahren praktiziert werden. Beispiele hierfür sind Initiativen im Bereich der Wertpapierabwicklung und im Zahlungsverkehr. Dort werden Dienstleistungen gruppenübergreifend angeboten. Die übergroßen Wertberichtigungen versuchen die Banken durch verbesserte Risikosteuerungssysteme in den Griff zu bekommen. Bereits im Vorgriff auf Basel II haben viele Banken in neue Verfahren zur Bonitätsprüfung investiert. Die geplanten Baseler Regelungen haben einen Prozess in Gang gesetzt, der unumkehrbar scheint. Jetzt muss Basel II so bald wie möglich verabschiedet werden. Die Banken benötigen Planungssicherheit für ihre bereits weit fortgeschrittenen Projekte. Die neue Eigenkapitalvereinbarung wird materiell bereits umgesetzt. Dies zeigt sich beispielsweise im Bereich der Kreditzinsen. Diese werden inzwischen in Abhängigkeit von der Bonität wesentlich weiter gestaffelt als zuvor. Damit verabschieden sich die Institute vom Modell des Durchschnittzinssatzes. Letztlich eröffnet das auch weniger potenten Kreditnehmern Zugang zum Bankkredit. Natürlich zu marktgerechten-sprich höheren- Zinssätzen. Doch das ist immer noch besser, als überhaupt keinen Kredit zu erhalten. Risikogerechte Zinskonditionen dürften mittelfristig wieder für verbesserte Erträge der Banken sorgen. Doch die Banken bleiben durch die wachsende Kapitalmarktorientierung sowohl auf der Aktivseite als auch auf der Passivseite unter Anpassungsdruck. Denn die VVeiterentwicklung des Kapitalmarkts führt dazu, dass Unternehmen Alternativen zum Bankkredit erhalten. Das Zinsgeschäft verliert tendenziell an Bedeutung. Die Institute müssen deshalb neue Erträge im Provisionsgeschäft. erschließen. Und im Passivgeschäft müssen die Finanzintermediäre höhere Einlagenzinsen bieten, um gegenüber spezialisierten Wettbewerbern und alternativen Anlagemöglichkeiten am Kapitalmarkt konkurrenzfähig zu bleiben. Daraus folgt eine in den vergangem:m Jahren kontinuierlich sinkerde Zinsspanne. Vor zehn Jahren lag die Zinsspanne bei knapp zwei Prozent. Seitdem hat sie sich fast halbiert. Im vergangenen Jahr gab es erstmals seit Seite 9 von 14Deutsche Bundesbank, 09.10.2003 Beginn der neunziger Jahre keinen weiteren Rückgang. Der leichte Anstieg muss angesichts der anhaltenden Niedrigzinsphase nicht als Trendumkehr gedeutet werden. 5 Organischer Wandel Jüngst hat der IWF eine Analyse des deutschen Finanzsektors vorgenommen. Dem deutschen Finanzsystem wird darin eine hohe Stabilität bescheinigt. Kritisiert wird die Abgeschlossenheit des sogenannten Drei-Säulen-Systems. Mehr Wettbewerb soll die Ertragskraft des deutschen Bankensystems steigern und den Strukturwandel zu fördern. Tatsächlich geschieht das bereits seit einiger Zeit. ln der Vergangenheit haben die kreditw~rtschaftlichen Verbände dafür gesorgt, dass die Probleme gefährdeter Institute innerhalb der drei Säulen geräuschlos behoben wurden. Das hat funktioniert. Auch künftig wird der größte Konsolidierungsbeitrag innerhalb der Sektoren selbst zu leisten sein. ln der Frage des Regionaiprinzips befürworten wir eine Lockerung. Es behindert die wünschenswerte Diversifikation und schütztunprofitable Institute vor Wettbewerbern aus demselben Sektor. Bereits heute ist das Regionalprinzip im Sparkassensektor in einigen Ballungsräumen aufgeweicht- ich denke an die Rhein-Main-Region, den Mittleren Neckarraum oder den Großraum Hamburg. ln allen diesen Gebieten hat der Wettbewerb innerhalb der Gruppe dafür gesorgt, dass die betroffenen Institute durch Innovationen zu den größten und erfolgreichsten der Sparkassengruppe gehören. Auch die Frage der Rechtsform und der Unternehmensführung dürfte für die Institute kein Dogma sein- schon heute haben wir mehrere Rechtsformen innerhalb des öffentlich-rechtlichen Bankensektors. Seit Jahren vollzieht sich ein organischer Wandel. Das sollten wir als Marktentwicklung akzeptieren und nicht versuchen, den Status quo zu zementieren. Veränderungen im Finanzsektor dürfen jedoch nicht dazu führen, Seite 10 von 14Deutsche Bundesbank, 09.10.2003 dass die stabilisierenden Elemente verloren gehen. Zu diesen stabilisierenden Elementen gehören die Haftungsverbünde innerhalb der Verbundsgruppen. Aus heutiger Sicht können wir die letzten Jahre durchaus als Beleg für ein krisenresistentes deutsches Finanzsystem werten. Die seit drei Jahren andauernde Stagnationsphase und der Einbruch der Finanzmärkte haben für deutsche Banken und Versicherungen einen realistischen Stresstest bedeutet. Beides hat Spuren in den Bilanzen hinterlassen. Doch die deutschen Banken haben dies auch Dank der in der Vergangenheit gebildeten Reserven verkraften können. Es gibt Anzeichen für eine Verbesserung der Lage. Eine Verbesserung gibt es auch hinsichtlich der Zusammenarbeit zwischen den lnstitutsgruppen. Die drei Säulen bewegen sich schon Sf3it einigen Jahren aufeinander zu. Die bisherige punktuelle Zusammenarbeit wird sich in Zukunft angesichts vergleichbarer Probleme verstärken. Alle Institute suchen nach Wegen, ihre Kosten zu senken und die Erträge zu verbessern. Da bieten sich Kooperationen und Outsourcing neben der unvermindert fortschreitenden Konsolidierung an. Wir brauchen jedoch keinen radikalen Systemwechsel, sondern eine Fortsetzung und Beschleunigung der begonnenen Prozesse. Jedes einzelne Institut kennt die eigenen Probleme am besten- sie müssen nur angepackt werden. 6 Neuer Schwung für den Finanzplatz Die deutschen Banken erledigen ihre Hausaufgaben und verbessern ihre Wettbewerbsposition. Vor diesem Hintergrund überrascht es nicht, dass der Finanzplatz Deutschland auch international wieder im besseren Licht erscheint. Allein aufgrund ihrer wirtschaftlichen Leistungsfähigkeit hat Europas größte Volkswirtschaft ein enormes Potential und einen natürlichen Wettbewerbsvorteil gegenüber anderen Plätzen. Der Finanzplatz ist offen für Innovationen: So ist Deutschland weltweit unangefochtener Spitzenreiter im Geschäft mit Optionsscheinen und Seite 11 von 14Deutsche Bundesbank, 09.10.2003 Zertifikaten. Diese Entwicklung verdankt der Finanzplatz einigen findigen Maklern, einer Handvoll spezialisierter Kreditinstitute und dem Wettbewerb der Regionalbörsen. Auch bei den klassischen Optionen braucht sich Deutschland nicht zu verstecken- der deutsch-schweizerische Marktplatz Eurex ist die weltweit führende Börse für Zinsderivate. Ein weiterer Aktivposten ist der Markt für synthetische Verbriefungen: ln Europa rangiert Deutschland damit auf dem ersten Rang. Getrübt wird das Bild dagegen noch vom schwachen Abschneiden bei sogenannten True-Sale-Transaktionen, die bisher ein Schattendasein fristen. Doch das Defizit ist erkannt worden. Mit der True-Sale-lnitiative der Kreditanstalt für Wiederaufbau und der vom Finanzministerium angekündigten Befreiung von der Gewerbesteuer für Zweckgesellschaften dürfte der deutsche Verbriefungsmarkt einen Schub erhalten. Damit erhalten deutsche Kreditinstitute die Möglichkeit, Kreditrisiken am Markt zu veräußern und ihre Portfoliostruktur zu verbessern. Gleichzeitig wird ihr Eigenkapital entlastet und es entsteht Spielraum für neue Kredite. Die Markttechnik ist ein weiterer Pluspunkt des deutschen Finanzplatzes. Eine moderne Infrastruktur im Börsenhandel und im Zahlungsverkehr bilden das Rückgrat für eine Fortentwicklung von Produkten und Dienstleistungen. Diese führende Stellung muss im Wettbewerb mit anderen Systemen national wie international erhalten bleiben. Auch die Bundesbank ist hier beteiligt beispielsweise mit ihrem Großbetragszahlungssystem RTGSplus, das Maßstäbe in Europa setzt. Weiteres großes Marktpotential besteht im Zusammenhang mit der Alterssicherung und bei der weiteren Verbesserung der Unternehmensfinanzierung. Die Riesterrente erweitert den Anteil der kapitalgedeckten Elemente in der Alterssicherung. Doch bis zum Jahr 2050 benötigen wir jährlich zusätzlich fünf Prozent unseres BIP für die Alterssicherung - davon sind wir noch meilenweit entfernt. Die Sparquote müsste dafür noch signifikant ansteigen. Bei uns beträgt das private Seite 12 von 14Deutsche Bundesbank, 09.10.2003 Finanzvermögen der Haushalte 165 % des BIP. Das ist im internationalen Vergleich bescheiden. Der europäische Durchschnitt liegt bei 200% des BIP. Im Hinblick auf die Unternehmensfinanzierung fällt das Zwischenfazit ähnlich aus: Wir befinden uns auf dem richtigen Weg, doch der Weg ist noch lang. So fristet der Markt für Unternehmensanleihentrotz eines stürmischen Wachstums, das eine Verzehnfachung seit Beginn der Währungsunion brachte, absolut gesehen immer noch ein Schattendasein. Der Anteil der Industrieobligationen am Bruttoabsatz festverzinslicher Wertpapiere lag Ende 2002 etwas über zwei Prozent. Um zum Euroraum aufzuschließen, müßte sich der Anteil glatt vervierfachen. Der Markt für Industrieobligationen in Deutschland könnte erheblich größer sein, wenn das Angebot mit der stürmisch wachsenden Nachfrage Schritt halten würde. Die größeren institutionelle Anleger müssen sogar auf ausländische Märkte ausweichen, da der deutsche Markt zur Zeit für sie noch zu eng ist. Das gleiche gilt für die heimischen Emittenten: Sie legen einen großen Teil ihrer Anleihen im Ausland auf, weil dort die Märkte breiter und tiefer sind. Der Finanzplatz stellt sich dem Wettbewerb. Deshalb muss beständig an der Wettbewerbsfähigkeit gearbeitet werden. Wir sind in einigen Bereichen schon auf dem richtigen Weg, doch wir sollten das Potential der größten Volkswirtschaft des Kontinents besser zur Geltung bringen. 7 Schluss Der nationale und der internationale Wettbewerb sind der Schlüssel für ein konkurrenzfähiges Finanzsystem und für wettbewerbsfähige Institute. Die Fortentwicklung des deutschen Finanzsystems ist ein kontinuierlicher Prozess, der nicht erst vor ein paar Jahren begonnen hat, sondern seit Jahrzehnten bereits anhält. Das gilt sowohl für die steuerlichen und aufsichtliehen Rahmenbedingungen als auch für die Institute selbst und ihre strukturellen Seite 13 von 14Deutsche Bundesbank, 09.10.2003 Probleme. ln den letzten Jahren haben die Reformbemühungen an Fahrt gewonnen. Der gesunde Wettbewerb im Land ist ein Garant dafür, dass die Institute weiterhin auf der Suche nach Finanzinnovationen streben, um neue Märkte zu erschließen. Davon profitieren wir alle am Finanzplatz Deutschland. * * * Seite 14 von 14"}