{"AUTHOR": "JensWeidmann", "TITLE": "In Vielfalt geeint\nGrußwort zum Empfang anlässlich der Amtsübergabe in den Leitungsgremien der OeNB", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.10.2019", "TEXT": "In Vielfalt geeint\n\nGrußwort zum Empfang anlässlich der Amtsübergabe in den Leitungsgremien der OeNB\n\n\n\n01.10.2019\n\n|\nWien\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Das Jury-Theorem3 Geldpolitik4 Schluss1 EinleitungSehr geehrte Frau Bundeskanzlerin,sehr geehrter Herr Vizekanzler, sehr geehrter Herr Finanzminister,sehr geehrter Präsident Mahrer, lieber Gouverneur Holzmann,lieber Ewald, meine sehr verehrten Damen und Herren,Joseph Schumpeter hat einmal gesagt: „Die relative Gültigkeit der eigenen Überzeugungen zu erkennen und trotzdem entschlossen für sie einzustehen, unterscheidet den zivilisierten vom unzivilisierten Menschen.“[1] Ewald Nowotny ist ein überaus zivilisierter Mensch.Als Ökonom ist er sich der Vorläufigkeit und potenziellen Fehlbarkeit vieler Erkenntnisse jederzeit bewusst. Zugleich ist Ewald Nowotny auf seine charmante Art stets sein eigener, einfallsreicher Kopf. Und als solcher hat er den EZB-Rat über lange Zeit geprägt. Schließlich können vom verbleibenden EZB-Rat nur Yves Mersch und Mario Draghi eine längere Mitgliedschaft für sich reklamieren.  Die Jahre im EZB-Rat verlangten von Beginn an seinen vollen Einsatz. Er war genau zwei Wochen im Amt des Gouverneurs der OeNB, als die Insolvenz der Investmentbank Lehman Brothers die Finanzwelt in eine Schockstarre versetzte. Die entschlossene Reaktion der Geldpolitik half, Schlimmeres zu verhindern. Auch angesichts des darauf folgenden Wirtschaftseinbruchs im Euroraum sah sich der EZB-Rat zu außergewöhnlichen Entscheidungen genötigt. Diese Zeit war für Notenbanker unvergleichlich herausfordernd – und für uns alle lehrreich. An seinem reichen Erfahrungsschatz hat Ewald Nowotny mich und andere stets, ohne zu zögern, teilhaben lassen. Bei Fragen stand er mir und den Kollegen immer zur Seite. Dafür möchte ich mich bei Dir, lieber Ewald, an dieser Stelle noch einmal ganz herzlich bedanken. Der EZB-Rat konnte sich in all den Jahren auf Deine Kompetenz und Dein eigenständiges Urteilsvermögen verlassen. Aber warum ist ein eigenständiges Urteil gerade in Gremien wie dem EZB-Rat so wertvoll? 2 Das Jury-TheoremBereits im 18. Jahrhundert ging der Marquis de Condorcet, ein französischer Mathematiker und Philosoph, der Frage nach, welche Bedingungen gegeben sein müssen, damit eine Jury durch Abstimmung über zwei Alternativen eher das richtige Urteil fällt als eine Einzelperson.[2]In seinem wichtigen Beitrag zur Wahrscheinlichkeitstheorie zeigte Condorcet, dass, wenn jedes einzelne Mitglied über ausreichend Urteilskraft verfügt und völlig eigenständig entscheidet, die Gruppe mit höherer Wahrscheinlichkeit die überlegene Alternative wählt. Von der potenziellen Genauigkeit einer „vox populi“, einer Stimme des Volkes, wurde auch der britische Mathematiker Francis Galton überrascht.[3] Als er im Jahre 1906 eine Viehmesse besuchte, schätzten die Teilnehmer das Gewicht eines ausgestellten Ochsen. Es stellte sich heraus, dass der Durchschnitt der Schätzungen der Teilnehmer dem tatsächlichen Gewicht des Ochsen entsprach: 1197 Pfund. Dabei liegen Condorcets Voraussetzungen – ausreichende Expertise und unabhängiges Urteil – bei Weitem nicht immer vor. Schließlich verfügen in realen Entscheidungssituationen die Mitglieder einer Gruppe häufig über die gleichen oder zumindest ähnliche Informationen, auf die sie ihre Entscheidungen stützen. Allein dadurch sind die Stimmen nicht unabhängig voneinander.Im Fall der Abhängigkeit aber bietet die Aggregation an sich keine Gewähr mehr dafür, dass die Jury eher das bessere Ergebnis wählt. Denn möglicherweise erliegen ihre Mitglieder gemeinsam dem gleichen Irrtum. Deshalb kommt es ganz wesentlich auf eine Vielfalt der Ideen, Erfahrungen und Sichtweisen an, damit das Urteil einer Gruppe dem einer Einzelperson tendenziell überlegen ist. Die Wahrscheinlichkeitstheorie hat mittlerweile gezeigt, dass, wenn die Perspektiven der Mitglieder ausreichend unterschiedlich sind, auch unter realistischeren Annahmen eine Jury eher eine gute Entscheidung fällen kann.[4]Was der EZB-Rat also braucht, sind Erfahrung und Eigenständigkeit im Urteil, und damit hat Ewald Nowotny den Rat stets bereichert.3 GeldpolitikEine möglichst vollständige Betrachtung von Daten, Konzepten und möglichen Sichtweisen ist gerade dann wichtig, wenn die Unsicherheit über die zukünftige Entwicklung besonders hoch ist.Mit Blick auf die Konjunktur in der Welt und im Euroraum befinden wir uns zweifelsohne in einer solchen Phase der Unsicherheit. Der EZB-Rat beschloss in seiner Sitzung Mitte September ein sehr umfangreiches Paket an Maßnahmen, das ich in seiner Gesamtheit für überzogen halte. Denn die wirtschaftliche Lage und die Perspektiven im Euroraum sind so schlecht nicht, die Löhne steigen deutlich, die Vorausschätzung für die Inflationsrate in zwei Jahren wurde nur leicht herabgesetzt, und die Gefahr einer Deflation, also dauerhaft sinkender Preise und Löhne, ist nicht zu erkennen.EZB-Präsident Mario Draghi hat auf das geteilte Meinungsbild im Rat zum aktuellen Maßnahmenpaket hingewiesen. Dass weitreichende Maßnahmen wie Staatsanleihekäufe zu einer intensiven Diskussion führen, halte ich nicht nur für normal, sondern für zwingend geboten. Der österreichische Philosoph Karl Popper stellte einmal fest, dass nur ein kritischer Diskurs uns die Reife geben könne, eine Idee von immer mehr Seiten zu betrachten und sie richtig zu beurteilen.[5]Und dass eine solche Debatte die Beschlüsse tatsächlich verbessern kann, zeigen aus meiner Sicht zum Beispiel die Bestimmungen, unter denen das Eurosystem seit 2015 Staatsanleihen gekauft hat. Im Rahmen unserer Diskussion zogen wir damals Grenzen in das Kaufprogramm ein, um das Risiko zu mindern, dass die Geldpolitik ins Schlepptau der Finanzpolitik gerät. Insofern hoffe ich, dass die nun gefassten Beschlüsse nicht dazu führen, diese Beschränkungen, zum Beispiel in Bezug auf Obergrenzen relativ zur Gesamtverschuldung eines Staates oder relativ zum Volumen einer einzelnen Emission, aber auch das Prinzip, dass Käufe nach dem Kapitalschlüssel der EZB und nicht nach dem Umfang der Staatsverschuldung auf die Anleihen der Mitgliedländer aufgeteilt werden, infrage zu stellen. Denn an der Richtigkeit und Wichtigkeit der vom EZB-Rat beschlossenen Grenzen der Staatsanleihekäufe hat sich nichts geändert.Gerade in einer Währungsunion mit fiskalischer Eigenständigkeit der Mitgliedstaaten gilt es, darauf zu achten, dass die Trennlinie zwischen Geld- und Finanzpolitik nicht verschwimmt. Dabei hat auch die Reaktion der Notenbanken auf die Krise Begehrlichkeiten mit Blick auf das Eurosystem geweckt, die dieses nicht erfüllen sollte. Um es mit Ewald Nowotny zu sagen: „Es wird […] sicherlich von der EZB sehr viel verlangt. Manches davon können wir nicht erfüllen –  weil wir eine andere Voraussetzung als die amerikanische Fed haben.“[6]Das gilt natürlich umso mehr für Forderungen wie beispielsweise die der sogenannten „Modern Monetary Theory“: Das Ziel der Preisstabilität der Fiskalpolitik zu übertragen und dieser die Geldpolitik als Erfüllungsgehilfen unterzuordnen, würde der Gesellschaft einen Bärendienst erweisen. Auch wenn Ökonomen sich tatsächlich über Vieles streiten mögen: Die Erkenntnis, dass unabhängige, auf Preisstabilität ausgerichtete Zentralbanken gut für die Wohlfahrt einer Gesellschaft sind, ist theoretisch und empirisch abgesichert und wird von einem breiten Konsens getragen.Das zeigt auch die lange Geschichte der OeNB. Zu ihrem Jubiläum vor drei Jahren betonte Ewald Nowotny: „Egal welchen Herausforderungen sich die Nationalbank in ihrer 200-jährigen Geschichte gegenübersah, die übergeordneten Prinzipien ihrer Politik blieben stets die gleichen: das Streben nach Stabilität aufbauend auf dem Vertrauen in die Nationalbank, das wiederum fundamental mit ihrer Unabhängigkeit verbunden ist.“[7]Das gemeinsame Streben nach Preisstabilität ist es auch, das die Mitglieder des EZB-Rats eint. Mit Bedauern habe ich vergangene Woche den Rücktritt von Sabine Lautenschläger zur Kenntnis genommen. Auch ihre Stimme hat den Rat bereichert und wird uns künftig fehlen. Die Vielfalt der Meinungen und Perspektiven war stets die Stärke dieses Gremiums, nicht eine Schwäche. „In Vielfalt geeint“ ist mehr als das Motto der Europäischen Union, das für manche abstrakt sein mag. Es ist auch der konkrete Auftrag, aufeinander zuzugehen und Menschen zusammenzuführen. 4 SchlussMeine sehr verehrten Damen und Herren, die Verbindungen zwischen den Institutionen OeNB und Bundesbank sind vielfältig. So halten wir – in freundschaftlicher Verbundenheit – regelmäßig gemeinsame Sitzungen der Leitungsorgane ab und diskutieren wichtige Themen der Arbeit im Eurosystem. Und im vergangenen Jahr beispielsweise haben Experten der OeNB und der Bundesbank zusammen untersucht, ob die Blockchain-Technologie dabei helfen kann, Informationen zwischen Clearinghäusern in Echtzeit auszutauschen und zu verteilen. Dabei war die umfangreiche IT-Expertise der österreichischen Kollegen bei dem Projekt besonders wertvoll. Für diese vertrauensvolle Zusammenarbeit bedanke ich mich bei Dir, lieber Ewald, aber auch bei Deinen Direktoriums-Kollegen Andreas Ittner, Kurt Pribil und Peter Mooslechner.Und ich bin mir sicher, dass auch Professor Holzmann dies in bewährter Manier fortführen wird. Ich wünsche ihm und seinen Kollegen Gottfried Haber, Eduard Schock und Thomas Steiner im Direktorium viel Erfolg und freue mich auf die Begegnungen und den Austausch im EZB-Rat und außerhalb.Lieber Ewald, Du hast Dich beispielhaft für eine unabhängige, auf das Ziel der Preisstabilität ausgerichtete Geldpolitik eingebracht. Deine Erfahrung und Deine klare Orientierung werden dem Rat fehlen. Wenngleich nicht mehr im Rahmen offizieller Sitzungen, freue ich mich darauf, auch künftig Deine Stimme zu hören. Du hast vor kurzem selbst auf die Worte Jean-Claude Trichets über Notenbanker hingewiesen: „You remain a member of the club.“ Darauf freuen wir uns alle.Fußnoten:Schumpeter, J. (1942). Capitalism, Socialism and Democracy, Harper and Brothers, S. 243.de Condorcet, M. Essai sur l.application de l.analyse á la probabilité des décisions rendues á la pluralité des voix. Imprimerie Royale, 1785.Surowiecki, J. (2004). The Wisdom of Crowds: Why the Many are Smarter than the Few and How Collective Wisdom Shapes Business, Economies, Societies, and Nations, Doubleday, New York.Ladha, K. (1992). The Condorcet Jury Theorem, Free Speech, and Correlated Votes. American Journal of Political Science, 36(3), 617-634.Popper, K. (1999). All Life is Problem Solving. Routledge, New York.Nowotny, E. (2012). Interview Profil, 17.9.2012.Nowotny, E. (2016). Central Bank Policies – Past Challenges and Future Perspectives, Rede vom 2.6.2016", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 982}