{"AUTHOR": "AndreasDombret", "TITLE": "Fünf Jahre nach Lehman – von der Vergangenheit lernen, in die Zukunft blicken\nRede auf dem 24. EBS Symposium", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.09.2013", "TEXT": "Fünf Jahre nach Lehman – von der Vergangenheit lernen, in die Zukunft blicken\n\nRede auf dem 24. EBS Symposium\n\n\n\n19.09.2013\n\n|\nOestrich-Winkel\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Von der Vergangenheit lernen – Lehren aus der Lehman-Pleite2.1 Wie alles begann2.2 Banken geraten in Schieflage2.3 Das System bricht zusammen3 Was können wir in Zukunft besser machen?3.1 Womit sollen wir beginnen?3.2 Erhöhung der Widerstandsfähigkeit der Banken3.3 Erhöhung der Widerstandsfähigkeit des Finanzsystems4 Mission erfüllt?4.1 Nicht nur Banken können „too big to fail“ sein4.2 Raus aus dem Schatten – bankähnliche Geschäfte von Nichtbanken5 Schluss1 EinleitungSehr geehrte Damen und Herren,die meisten Menschen erinnern sich daran, was sie am 11. September 2001 getan haben. An diesem Tag stürzten die Türme des World Trade Centers ein und lösten damit überall in der Welt eine Schockwelle aus. Was folgte, waren ein Krieg in Afghanistan und ein Krieg im Irak.In der Finanzwelt erinnern sich die meisten an den 15. September 2008. An diesem Tag brach die US-Investmentbank Lehman Brothers zusammen und löste damit im gesamten Finanzsystem eine Schockwelle aus. Was folgte, waren eine globale Finanzkrise und eine weltweite Rezession.Ich möchte diesen Vergleich nicht überstrapazieren, aber es gibt Menschen, die das Investmentbanking mit einem Krieg vergleichen. Mit einem Krieg, in dem „finanzielle Massenvernichtungswaffen“ eingesetzt werden, wie Warren Buffet einmal die Finanzderivate beschrieb.Ich bin etwas skeptisch, was diesen Sprachgebrauch betrifft. Letztlich ist der Verlust von Menschenleben doch etwas völlig anderes als der zugegebenermaßen verheerende Verlust einer großen Menge von Geld und Reichtum.Doch der Zusammenbruch von Lehman Brothers war ein Ereignis, das einen entscheidenden Einfluss auf das Weltgeschehen und das Leben vieler Menschen hatte. Es war nicht einfach der Konkurs einer einzelnen Bank. Es ist zum Symbol geworden für all das, was nicht in Ordnung ist mit dem Bankwesen, dem Finanzsystem und – für einige – mit dem Kapitalismus an sich.Das wirft zwei Fragen auf: „Wie konnte es soweit kommen?“ und „Was können wir dagegen tun?“. Diese beiden Fragen sind natürlich eng miteinander verknüpft. Wir müssen aus der Vergangenheit lernen, um die Zukunft zu gestalten.Lassen Sie uns also zunächst einen Blick in die Vergangenheit werfen und nach den Gründen suchen für das, was am 15. September 2008 geschehen ist – also vor ziemlich genau fünf Jahren.2 Von der Vergangenheit lernen – Lehren aus der Lehman-PleiteDie Wurzeln der Finanzkrise reichen weit in die Vergangenheit zurück, sehr viel weiter als zu dem Tag, an dem Lehman Brothers zusammenbrach. In gewisser Weise ist die Tatsache, dass die Krise ausbrach, keine Überraschung. Die Überraschung ist vielmehr, dass sie es erst 2008 tat.Es würde sicherlich länger als 30 Minuten dauern, um das komplexe Ursachengeflecht der Krise vollständig zu entwirren. Aber wir zumindest einen kurzen Blick darauf werfen und schauen, was wir dabei lernen können.2.1 Wie alles begannIn gewisser Weise hatte die Finanzkrise dieselbe Ursache wie viele andere Krisen zuvor: ein durch niedrige Zinsen befeuertes hohes Kreditwachstum. Diesmal kam allerdings ein spezifisches Element hinzu: Finanzinnovationen. In den 1990er-Jahren wurde der Werkzeugkoffer von Finanzingenieuren um neue Verbriefungsmethoden ergänzt. Dadurch wurde es möglich, große Kreditportfolien zusammenzustellen und kleine Teile oder Tranchen dieser Portfolien zu veräußern. Im Grunde genommen sind Verbriefungen nichts anderes als ein Instrument zur effizienten Risikoallokation.Dabei gab es jedoch zwei Probleme, die aus diesem eigentlich nützlichen Instrument eine von Warren Buffets „finanziellen Massenvernichtungswaffen” machten: falsche Anreize und mangelnde Transparenz.In den ersten Jahren des neuen Jahrtausends vergaben viele Finanzunternehmen große Mengen an Krediten, vor allem im Subprime-Segment des Hypothekenmarkts. Sie hatten jedoch nicht die Absicht, diese Kredite lange in ihren Bilanzen zu halten – dort fand lediglich das sogenannte „Warehousing“ statt. Stattdessen verbrieften die Banken die Kredite und verkauften sie dann an andere Investoren.Durch dieses Originate-to-Distribute-Geschäftsmodell ging der Anreiz für ein umsichtiges Verhalten verloren. Die Konstrukteure wussten, dass sie das Risiko rasch weitergeben würden; warum sollten sie also darauf bedacht sein, die Bonität des Kreditnehmers besonders sorgfältig zu prüfen?Außerdem wurden die verbrieften Kredite nicht selten von eben jenen Agenturen bewertet, die bei der Gestaltung der Kreditportfolios halfen. Es verwundert nicht, dass sie diese strukturierten Portfolios mit ziemlich guten Ratings bedachten.Auf der Grundlage dieser Ratings investierten viele Banken in verbriefte Hypothekarkredite und gingen damit Risiken auf dem amerikanischen Wohnimmobilienmarkt ein. Dieser Prozess wurde durch weitere Fehlanreize vorangetrieben. Volumenbezogene Vergütungssysteme innerhalb der Banken schafften Anreize, sich auf Wachstum zu konzentrieren, die Bewertung und Überwachung von Risiken aber zu vernachlässigen.Diese Verzerrungen führten allesamt dazu, dass die Kreditvergabestandards aufgeweicht wurden: Sie lösten eine Flut von billigen Subprime-Hypothekarkrediten aus und trugen dazu bei, die damit verbundenen Risiken auf das gesamte Finanzsystem zu verteilen.Und aufgrund der mangelnden Transparenz entlang der Verbriefungskette wusste am Ende niemand mehr so recht, in wessen Bilanz die Risiken letztendlich gelandet waren.Im Jahr 2007 begannen dann die US-Wohnimmobilienpreise zu sinken, und die Kreditnehmer am US-Subprime-Markt konnten plötzlich ihre Kredite nicht mehr tilgen.2.2 Banken geraten in SchieflageAls dies passierte, verschwand ein wichtiger Baustein stabiler Finanzmärkte: Vertrauen. Oder, um das lateinstämmige Wort dafür zu verwenden: Kredit. Aufgrund der mangelnden Transparenz konnte niemand genau sagen, wie hoch das Risiko der einzelnen Banken aus verbrieften Immobilienkrediten wirklich war. Folglich machte sich Misstrauen unter den Marktteilnehmern breit.Gleichzeitig hatten viele Banken Probleme, ihr eigenes Risikoengagement zu bewerten, und begannen, sich auf den schlimmsten Fall vorzubereiten. Markus Brunnermeier von der Princeton University nannte dies „ein Musterbeispiel für vorsorgliches Horten durch einzelne Banken“.Dies hatte zur Folge, dass der Geldmarkt schnell austrocknete. Die Banken konnten sich nicht länger über den Interbankenmarkt refinanzieren, und ein solcher Liquiditätsengpass kann selbst einer solventen Bank das Genick brechen, vor allem dann, wenn sie Fristentransformation betreibt und es ihr an liquiden Aktiva mangelt.Gleichzeitig begannen die Preise für finanzielle Vermögenswerte zu fallen. Das veranlasste die Banken, ihre Aktiva so schnell wie möglich zu veräußern, um ihre Verluste in Grenzen zu halten. Alle stürmten in Richtung des Ausgangs. Dadurch wurden die Märkte in eine Abwärtsspirale gezogen, die das in einigen Fällen ohnehin schon dünne Eigenkapitalpolster der Banken schrumpfen ließ.2.3 Das System bricht zusammenInteressant ist die Tatsache, dass der damalige CEO von Lehman Brothers, Dick Fuld, wusste, wie wichtig Eigenkapital und Liquidität sind. Er pflegte zu sagen: „Du musst stets viel Bargeld vorhalten, um den Sturm zu überstehen.“Die Liquiditätsreserven von Lehman Brothers reichten jedoch bei weitem nicht aus. Und im Jahresverlauf 2008 geriet die Bank durch die von mir vorhin beschriebenen Ereignisse in Schwierigkeiten. Aber wie soll man mit einer großen, internationalen und vernetzten Bank umgehen, die in Schieflage gerät?In seinem Buch „Capitalism 4.0“ machte der renommierte Journalist Anatole Kaletsky den damaligen amerikanischen Finanzminister Hank Paulson alleine für die Folgen des Lehman-Schocks verantwortlich.Meiner Meinung nach ist das nicht fair. Während der Krise wurden die Behörden und Marktteilnehmer von dem  hohen Tempo der Ereignisse verunsichert. Jede neue Entwicklung, so schien es, trieb die Entscheidungsträger in eine andere Richtung.Die Rettung der Investmentbank Bear Sterns im März 2008 war stark kritisiert worden. Der amerikanischen Regierung war vorgeworfen worden, „Sozialismus für Reiche“ betrieben zu haben. Daraufhin schlug die Regierung gegenüber Lehman Brothers einen härteren Kurs ein.Lehman in Konkurs gehen zu lassen, stimmte außerdem mit den Grundsätzen einer klar definierten Marktwirtschaft überein:Insolvente Unternehmen sollten den Markt verlassen.Allerdings wusste niemand so genau, was zu tun ist, wenn eine große Institution zahlungsunfähig wird. Als Lehman den Insolvenzantrag stellte, war allen Beteiligten bewusst, dass ein Chaos drohte.Erstens konnte niemand zuverlässig abschätzen, wie stark die Verflechtungen im Finanzsystem waren – wiederum eine Folge des Mangels an Transparenz. Zweitens war nicht klar, was die Insolvenz von Lehman Brothers in New York für die Tochtergesellschaften in London und Frankfurt bedeutete. Es gab keine internationalen Gesetze zur Abwicklung systemrelevanter Banken.Umso bemerkenswerter ist es, dass die Gläubiger der deutschen Lehman-Tochter möglicherweise vollständig entschädigt werden könnten.Zusammenfassend lässt sich im Rückblick sagen, dass Finanzminister Paulson im Prinzip das Richtige getan hat, aber zur falschen Zeit und unter den falschen Umständen. Als Lehre können wir daraus ziehen, dass wir Mechanismen für den Umgang mit dem Konkurs systemrelevanter Banken brauchen.3 Was können wir in Zukunft besser machen?Mein kurzer Überblick konnte die Krise sicherlich nicht in allen Einzelheiten und ihrer ganzen Komplexität erfassen.Dennoch lassen sich selbst daraus wertvolle Lehren ziehen. Wir haben gelernt, welche Folgen Fehlanreize haben können. Wir haben gelernt, welche Auswirkungen mangelnde Transparenz sowie unzureichende Eigenkapital- und Liquiditätspolster haben. Und wir haben gelernt, was das „too big to fail“-Problem bedeutet.Lassen Sie uns nun einen Blick darauf werfen, wie weit wir damit gekommen sind, diese Lehren in ein besseres aufsichtsrechtliches Regelwerk zu übersetzen.3.1 Womit sollen wir beginnen?Bei meiner Darstellung der Krise standen am Anfang die Finanzinnovationen. Wäre es also folgerichtig, solche Innovationen zu unterbinden? Meiner Meinung nach überhaupt nicht. Ebenso wie die Realwirtschaft profitiert auch das Finanzsystem von innovativen Ideen – und viele dieser Ideen kommen auch der Realwirtschaft zugute.Dennoch müssen die Aufsichtsinstanzen sicherstellen, dass neue Finanzinstrumente nicht zu systemischen Risiken führen. In unserem Fall bedeutet das, die Probleme der Fehlanreize und der mangelnden Transparenz bei Verbriefungsgeschäften zu beheben.In beiden Bereichen haben wir gute Fortschritte gemacht. In vielen Rechtssystemen, insbesondere in der Europäischen Union, müssen die Konstrukteure von Verbriefungen einen Teil der Risiken in ihren eigenen Bilanzen behalten. Das bringt die Anreize für die Konstrukteure der verbrieften Produkte und für deren Käufer auf eine Linie. Außerdem wird von den Konstrukteuren erwartet, die zugrunde liegenden Vermögenswerte offenzulegen, um den Käufern ihr Risikomanagement zu erleichtern.Bezüglich der Anreizstrukturen innerhalb der Banken erwähnte ich eingangs das Problem der unangemessenen Vergütungssysteme. Hierzu hat der Finanzstabilitätsrat Prinzipien für solide Vergütungspraktiken veröffentlicht. In einem aktuellen Bericht stellt der Finanzstabilitätsrat fest, dass bei der Umsetzung dieser Prinzipien gute Fortschritte erzielt wurden. Gleichzeitig stellt er aber auch fest, dass es auf diesem Gebiet noch einiges zu tun gibt.All diese Initiativen sind wichtig, um die spezifischen Ursachen der Finanzkrise zu beheben. Dennoch sollten wir uns darüber im Klaren sein, dass keine Krise wie die andere ist. Vor diesem Hintergrund scheint eines von besonderer Bedeutung zu sein: Wir müssen die Widerstandsfähigkeit des Finanzsystems stärken, damit es Schocks – gleich, aus welcher Richtung sie kommen – besser verkraften kann. Ansatzpunkt für diese Aufgabe sollten die einzelnen Banken sein.3.2 Erhöhung der Widerstandsfähigkeit der BankenPositiv hervorzuheben ist in diesem Zusammenhang, dass die Banken heutzutage deutlich besser kapitalisiert sind als vor fünf Jahren. Das steht im Einklang mit den neuen internationalen Aufsichtsstandards. Basel III stellt höhere Anforderungen an die Quantität und an die Qualität des von den Banken vorzuhaltenden Eigenkapitals. Dadurch können die Banken Verluste besser absorbieren und sind widerstandsfähiger gegen plötzlich auftretende Schocks.Kürzlich wurden sowohl in den Vereinigten Staaten als auch in der Europäischen Union die entsprechenden rechtlichen Rahmenwerke auf den Weg gebracht. Die Mindestkapitalquote für nicht systemrelevante Banken wird mit einer Einführungsphase bis 2019 auf 10,5 % der risikogewichteten Aktiva angehoben.Somit wird das Konzept der risikogewichteten Aktiva beibehalten, und das zu Recht. Trotz aller Kritik setzen Risikogewichtungen adäquate Anreize für ein umsichtiges Risikomanagement – und diese sollten nicht unterschätzt werden.Allerdings habe ich eine großen Vorbehalt: Die Risikogewichtungen, die den verschiedenen Aktivaklassen zugeordnet werden, müssen überprüft werden. Ich bezweifle, dass ein Risikogewicht von null für Staatsanleihen angemessen ist. Die europäische Staatsschuldenkrise hat uns eindeutig das Gegenteil gelehrt.Allerdings stellten während der Krise nicht nur die unzureichenden Eigenkapitalpolster ein Problem dar. Viele Banken hielten auch zu geringe Liquiditätsreserven. Tatsächlich war die Krise zu Beginn von Liquidität, oder vielmehr von einem Mangel an Liquidität, geprägt.Und jetzt, fünf Jahre später, haben wir uns zum allerersten Mal auf einen internationalen Liquiditätsstandard verständigt.Diese Vorgabe mag zwar nicht perfekt sein, doch sie kann Banken bis zu einem gewissen Grad vor einem Liquiditätsengpass am Geldmarkt schützen.3.3 Erhöhung der Widerstandsfähigkeit des FinanzsystemsTrotz allem war die Tatsache, dass einzelne Banken in Schwierigkeiten gerieten, nur der erste Schritt in Richtung des Abgrundes. Was die Krise wirklich ausmachte, war der systemische Aspekt einer großen Bank, die insolvent wird und andere mit sich reißt – das „too big to fail“-Problem.Wenn eine solche große Bank in Schwierigkeiten gerät, muss die Regierung einschreiten, um eine Systemkrise zu verhindern. Dies hat eine ungesunde Asymmetrie zu Lasten der Steuerzahler zufolge: Bei Kopf gewinnen die Banken, bei Zahl verlieren die Steuerzahler.Diese Asymmetrie schafft wiederum Fehlanreize für Banken. Mit der Gewissheit, dass die Regierung ihnen zur Hilfe kommen wird, steigt die Risikoneigung der Banken. Gleichzeitig erweckt die implizite staatliche Garantie bei den Anlegern den Eindruck, solche Banken seien weniger risikobehaftet. Somit besitzen genau diese Banken einen Refinanzierungsvorteil gegenüber nicht systemrelevanten Banken. All das vergrößert das „too big to fail“-Problem.In Anbetracht dessen kann die Stärkung der Widerstandsfähigkeit von Banken nur ein erster Schritt auf dem Weg zu einem stabileren Finanzsystem sein. Danach muss sichergestellt werden, dass selbst große und eng miteinander verflochtene Banken ausfallen können, ohne eine Systemkrise auszulösen.Zu diesem Zweck wurde ein neuer internationaler Standard zur Sanierung und Abwicklung systemrelevanter Banken entwickelt. Dieser neue Standard ist ein großer Schritt nach vorne. Letztlich wird jedoch die Bereitschaft, ein Institut tatsächlich in die Insolvenz gehen zu lassen, den Ausschlag geben. Und das ist eher eine politische als eine wirtschaftliche Entscheidung.Immerhin: Anders als 2008 werden solche Entscheidungen heute auf einer solideren Informationsbasis getroffen – dank einer höheren Transparenz. Die Vorgaben zur Offenlegung von Risikoinformationen durch die Banken wurden verschärft, und die Beurteilung der Verflechtungen innerhalb des Finanzsystems gestaltet sich heute einfacher. Es lässt sich leichter herausfinden, wer mit wem tanzt – und wie eng. Grundvoraussetzung hierfür ist jedoch, dass die in den verschiedenen Rechtssystemen geltenden Grundsätze der Rechnungslegung vereinheitlicht werden. Andernfalls würden wir Äpfel mit Birnen vergleichen.Am außerbörslichen Derivatemarkt zum Beispiel werden zentrale Gegenparteien hinsichtlich der Transparenz eine wesentliche Rolle spielen. Darüber hinaus verringern sie das Kontrahentenrisiko – vorausgesetzt, sie sind gut organisiert.Insgesamt dürfte die Transparenz durch ein neues Instrument, das sich derzeit noch im Entwicklungsstadium befindet, weiter erhöht werden: den Legal Entity Identifier, kurz LEI. Dieses Instrument macht es für das Risikomanagement von Banken erheblich einfacher, das gesamte Kreditengagement gegenüber einzelnen Gegenparteien zu aggregieren und zu beurteilen. Das ist ein kleiner Schritt, der aber sowohl im Alltagsgeschäft als auch in Krisenzeiten von großer Bedeutung sein kann. 4 Mission erfüllt?All das bringt uns zur zentralen Frage, die wir beantworten müssen, um die bislang auf den Weg gebrachten Reformen zu bewerten: Wenn morgen eine große Bank ausfällt, sind wir dann besser vorbereitet als vor fünf Jahren?Nun, zweifellos haben wir seit September 2008 beachtliche Fortschritte erzielt. Am Ziel sind wir aber noch nicht. Was bleibt zu tun? An erster Stelle steht ganz gewiss, die überarbeiteten Regeln zu implementieren – einheitlich in allen Sektoren und Rechtssystemen.4.1 Nicht nur Banken können „too big to fail“ seinDoch es stehen noch mehr Punkte auf der Agenda. In einigen Bereichen bedarf es weiterer konzeptioneller Anpassungen, denken Sie beispielsweise an den Versicherungssektor. Nur einen Tag nach dem Zusammenbruch von Lehman Brothers musste die US-Regierung mehr als 180 Mrd US-Dollar investieren, um den Versicherer AIG zu retten – ein weiteres Institut, das aufgrund seiner Größe nicht ausfallen durfte.Fünf Jahre später ist die Regulierung systemrelevanter Versicherungen noch lange nicht so weit vorangeschritten wie dies im Bereich der Banken der Fall ist. Ein entsprechendes Rahmenwerk ist zwar in Sicht, doch wurden die Grundsteine dafür erst kürzlich gelegt.Ein Hauptproblem ist, dass es noch immer keinen weltweiten Eigenkapitalstandard für Versicherungen gibt. Allerdings sind diesbezüglich erste Maßnahmen ergriffen worden. Und auf mittlere Sicht wird ein umfangreicher Aufsichts- und Regulierungsrahmen für international tätige Versicherungen einschließlich eines quantitativen Eigenkapitalstandards entwickelt werden.4.2 Raus aus dem Schatten – bankähnliche Geschäfte von NichtbankenEs gibt jedoch noch andere Bereiche bankähnlicher Geschäfte, die sich nach wie vor außerhalb der Reichweite der Bankenregulierung befinden. Diese werden allgemein als Schattenbankensystem bezeichnet. Meiner Ansicht nach ist dieser Begriff etwas missverständlich und unfair, da er den im Schattenbankensystem tätigen Instituten einen etwas zwielichtigen Charakter unterstellt. Ich würde sie als Nichtbank-Banken bezeichnen.Dennoch können im Schattenbankensystem Systemrisiken entstehen – aus der unregulierten Liquiditäts- und Fristentransformation, aus dem Aufbau von Leverage und aus der Prozyklizität. Erst vor zwei Wochen hat der Finanzstabilitätsrat auf dem G 20-Gipfel neue Empfehlungen vorgelegt, wie diesen Risiken begegnet werden kann.Im Einklang mit diesen Empfehlungen wird in den Vereinigten Staaten und in der EU ein Regulierungskonzept für Geldmarktfonds entwickelt. Ziel ist es, die Anfälligkeit der Geldmarktfonds für einen Anleger-Run zu reduzieren.Es sind noch weitere Bemühungen konzeptioneller Art vonnöten, so etwa auf dem Gebiet der Verbindungen von Banken zum Schattenbankensystem oder bei den Repo- und Wertpapierfinanzierungsgeschäften. Und außerdem ist wie immer zu bedenken, dass internationale Empfehlungen letztlich nur so gut sind wie ihre Umsetzung.Mit der Umsetzung ist es allerdings im Fall der Schattenbanken noch nicht getan. Das Schattenbankensystem ist sehr dynamisch, und sollten Innovationen systemische Risiken bergen, müssen wir die Regulierung anpassen.5 SchlussMeine Damen und Herren, die Insolvenz von Lehman hat uns einiges gelehrt. Jetzt, fünf Jahre später, haben wir viele dieser Lehren in neue regulatorische Konzepte überführt.Wir sind sozusagen auf dem richtigen Weg, aber das Ziel haben wir noch nicht erreicht: ein stabiles Finanzsystem im Dienste der Realwirtschaft. Um dieses Ziel rechtzeitig zu erreichen, müssen wir schneller vorankommen.Eines sollte jedoch klar sein: Wir können nicht all unsere Probleme durch Regulierung lösen. Finanzstabilität beginnt in den Herzen und Köpfen derer, die im Finanzwesen arbeiten: Investmentbanker, Börsenmakler, Hedgefonds-Manager und all jener, die das Geld Anderer anlegen und verwalten. Finanzstabilität beginnt auch an den Universitäten, in denen die theoretischen Grundlagen für Finanzinstrumente gelegt werden.Was wir brauchen, ist ein Umdenken. Die Zeiten von „Gier ist gut“ sollten lange vorbei sein. Wir sollten das Finanzsystem wieder als das ansehen, was es ist: ein Dienstleister für die Realwirtschaft. Diese Haltung einzunehmen, dürfte der wohl wichtigste Schritt auf dem Weg hin zu einem stabilen Finanzsystem sein.Ich danke Ihnen.", "SECTION": "reden", "RECORD_ID": 497}