{"AUTHOR": "Meister, Edgar", "TITLE": "Pressegespräch im Zusammenhang mit der Veröffentlichung", "DATE": "06.05.2003", "SECTION": "reden", "RECORD_ID": "06.05.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 06.05.2003 Deutsche Bundesbank Sendesperrfrist 6. Mai 2003, 13:00 Uhr MESZ Heute vor einer Woche hat der Baseler Ausschuss für Bankenaufsicht das dritte Konsultationspa pier (CP3) zur Neufassung der Eigenkapitalanforderungen für Kreditinstitute veröffentlicht. Ergän zend hat der Baseler Ausschuss gestern die Ergebnisse der dritten Auswirkungsstudie (QIS 3) be kanntgegeben. Das Ende der Arbeiten an Basel II ist damit absehbar geworden. Ich möchte im Folgenden auf die wichtigsten Veränderungen seit dem zweiten Konsultationspapier hinweisen und eine Bewertung, insbesondere auch der Ergebnisse der QIS 3, vornehmen. 1. Wichtigste Veränderungen seit dem CP2 Das jetzt vorgelegte Konsultationspapier de_ckt erstmals alle Regelungsbereiche der neuen Eigen kapitalanforderungen ab. Es wird deutlich, dass es sich bei Basel II um ein handhabbares und funktionsfähiges Gesamtwerk handelt. Von zentraler Bedeutung für Deutschland ist, dass in Basel eine gute und sachgerechte Behand lung für Kredite an kleine und mittlere Unternehmen gefunden wurde. Hierzu gehört die Möglichkeit der Zuordnung von Krediten bis zu 1 Mio. Euro zum Retailportfolio (Standard- und IRB-Ansatz) und die Absenkung der Risikogewichte für mittelständische Unternehmen bis 50 Mio. Euro Jahres umsatz (IRB-Ansatz). Basel II wird damit einer flächendeckenden Kreditversorgung auch in der Zukunft nicht entgegen stehen und kein Hemmnis für Wachstum und Beschäftigung sein. Ein weiterer wichtiger Punkt war die Lösung der Behandlung von längerfristigen Krediten. Die Sta bilität unseres Finanzsystems wird wesentlich von der bestehenden und bewährten Langfristkultur getragen. Die - nach meiner Auffassung akzeptable - Vereinbarung an dieser Stelle 1 wird der Gewährung längerfristiger Kredite auch in der Zukunft nicht entgegen stehen. Einen besonderen Punkt möchte ich herausgreifen: das dritte Konsultationspapier enthält erstmals ein international harmonisiertes, schlüssiges Gesamtkonzept zur Behandlung von Verbriefungen (Asset Backed Securities, ASS). Dies gilt für beide Seiten von ASS-Transaktionen: Originatoren, die ABS-Transaktionen auflegen, und Investoren, die die im Rahmen der Transaktion begebenen Wertpapiere erwerben, und das jeweils sowohl für den Standard- wie auch den IRB-Ansatz. Damit wird für einen stark wachsenden Markt eine bedeutende Verbesserung der Wettbewerbsbedin gungen geschaffen. Ich begrüße diese Vorschläge ausdrücklich. Zusammen mit den von der Bun desregierung angedachten steuerlichen Maßnahmen zugunsten von ASS-Zweckgesellschaften dürfte der ASS-Markt in Deutschland nachhaltig gestärkt werden, was positive Auswirkungen auf die Kreditversorgung haben wird. Im übrigen trifft die vereinzelt zu hörende Kritik, wonach die Ba seler Vorschläge generell zu einer Verteuerung von ASS-Transaktionen führen, nicht zu. Dem ge forderten Kapitalabzug für den risikoreichsten Teil einer ASS-Transaktionen, dem first-loss piece, steht eine enorme Absenkung der Kapitalanforderungen für die sehr gut gerateten Teile der ABS- 1 Keine Laufzeitzuschläge im Standardansatz, keine Laufzeitzuschläge für das Retailgeschäft, keine Lauf zeitzuschlage im einfachen IRB-Ansatz, Ausnahmeregelung für Kredite an Unternehmen bis 500 Mio. Eu ro Umsatz/Bilanzsumme im fortgeschrittenen IRB-Ansatz) Seite 2 von 5Deutsche Bundesbank, 06.05.2003 Struktur gegenüber (bis auf 56 Basispunkte bei AAA-gerateten Teilen statt bisher 8 %; auf diesen sehr gut gerateten Teil entfallen häufig 80-90 % einer Transaktion). 2. Auswirkungstudie QIS 3 I Prozyklikalität Die Ergebnisse der Auswirkungsstudie zeigen, dass die Kapitalziele des Baseler Ausschusses auf G10-Ebene, aber auch in Deutschland insgesamt erreicht werden. ln Deutschland haben 93 Ban ken teilgenommen, davon sechs sog. Gruppe1-Banken (große, international tätige Institute) und 87 Gruppe2-Banken (kleinere und mittlere Institute; von diesen wurden 52 in der Studie berücksich tigt). Die Ergebnisse zeigen für die deutschen Gruppe1-Banken im einfachen internen Ratingansatz durchschnittlich einen Anstieg der Kapitalanforderungen um 16%. Das Konzept von Basel II sieht allerdings vor, dass diese Institute i.d.R. den fortgeschrittenen IRB-Ansatz anwenden. Hierbei wei sen die deutschen Gruppe1-Banken lediglich einen Kapitalanstieg von 5% auf; dieser liegt nur leicht über dem Durchschnitt aller Banken in den G10-Ländern (-2%). Bei den Gruppe2-Banken zeigt sich, dass diese zumeist stark im mittelständischen Kreditgeschäft engagierten Institute größere Vorteile von Basel II haben als Banken, die sich im Kreditgeschäft auf große Firmenkunden konzentrieren. So sinken bei den Gruppe2-Banken im einfachen internen Ratingansatz die Kapitalanforderungen um durchschnittlich 10 % gegenüber dem Status quo. Für die - wohl in erster Linie kleineren - Institute in Deutschland, die den Standardansatz wählen, bleiben die Kapitalanforderungen unter Basel II im Durchschnitt unverändert (unter Einbeziehung der KapitalunterlegunQ für operationelles Risiko). Insgesamt kann zur QIS3 festgestellt werden, dass alle Institute, die in den Bereichen Mit telstandsfinanzierung, Retailgeschäft und privater Wohnungsbau engagiert sind, teilweise deutli che Reduzierungen bei ihren Eigenkapitalanforderungen erwarten können. Die teilweise nicht unerhebliche Streuung der Ergebnisse zwischen den teilnehmenden Banken und Sparkassen wird von uns derzeit noch näher untersucht. Es ist aber zu erwarten, dass sich die Ergebnisse im Laufe der Zeit annähern werden, da die Institute sicherer werden in der Bewertung bzw. Anwendung der neuen Baseler Eigenkapitalregelung. Die Ergebnisse weisen allerdings auch darauf hin, dass sich die Konjunkturschwäche in der ban kaufsichtlich geforderten Eigenkapitalunterlegung, insbesondere der internen Ratingansätze, nie derschlägt. Dass die Basel II -Vorschläge das Potential für prozyklische Wirkungen beinhalten, hat der Baseler Ausschuss frühzeitig erkannt. Durch Abflachung der Risikogewichtsfunktionen wurde dieses Potential reduziert. Eine gewisse Prozyklität ist einem risikosensitiven Ansatz jedoch 9f stemimmanent und lässt sich daher nie ganz reduzieren. Selbstverständlich werden wir bis zum lnkrafttreten von Basel II diesen gesamtwirtschaftlich bedeutenden Aspekt weiter untersuchen und mit den Banken diskutieren. Im übrigen wird mit einiger Wahrscheinlichkeit im Jahr 2004 eine wei tere Auswirkungsstudie durchgeführt, auch wenn es hierzu noch keine Entscheidung des Baseler Seite 3 von 5Deutsche Bundesbank, 06.05.2003 Ausschusses gibt. Man wird dann den Umfang möglicher prozyklischer Wirkungen genauer cD schätzen können. Die Schwankungen aufgrund der größeren Risikosensitivität der Eigenkapitalre gelungen müssen für die Institute beherrschbar bleiben, damit der Bankensektor seine gesamtwirt schaftliche Funktion - die Finanzierung der Wirtschaft- voll erfüllen kann. 3. Zeitplan/lmplementierung Die Konsultationsperiode für das in der letzten Woche veröffentlichte Dokument dauert bis zum 31. Juli d.J .. Die Kreditwirtschaft in Deutschland, aber auch alle anderen betroffenen und interessierten Verbände und Institutionen haben jetzt Gelegenheit, noch einmal zu den Vorschlägen des Baseler Ausschusses Stellung zu nehmen. Ende Juli werden BAFin und Bundesbank eine Anhörung mit den wichtigsten Verbänden der Kreditwirtschaft sowie der kreditnehmenden Wirtschaft über ihre Anmerkungen zum Konsultationspapier durchführen. Der weitere Zeitplan sieht vor, dass die Stel lungnahmen und Kommentare im September von den Gruppen des Baseler Ausschusses beraten werden und der Baseler Ausschuss voraussichtlich im November das neue bankaufsichtliche Re gelwerk verabschieden wird. Dem geplanten lnkrafttreten von Basel II Ende 2006 steht damit aus heutiger Sicht nichts entgegen. Die EU-Kommission wird voraussichtlich in der zweiten Junihälfte ein eigenes Konsultationsdoku ment für die neuen Kapitaladäquanzvorschriften vorlegen. Dieses Papier wird im wesentlichen die Vorschläge für die geplante Richtlinie enthalten, mit der Basel II für alle Institute in der EU - ebenfalls Ende 2006- verbindlich wird. Für eine gewisse Verunsicherung haben kürzlich die Äußerungen führender Bankenaufseher in den USA gesorgt, wonach Basel II in den USA allein auf ein Dutzend internationaler Großbanken Anwendung finden soll. Es sei dahingestellt, ob diese Äußerungen mit dem \"Geist\" von Basel in Einklang stehen. Es wäre jedoch mehr als wünschenswert, wenn auch die USA Basel II auf die Vielzahl ihrer Kreditinstitute anwenden würden, da Basel II künftig der allgemeine internationale Standard sein soll. Die Entscheidung ist aber letztlich eine inneramerikanische Entscheidung. Der eingeschränkte Anwendungskreis von Basel II in den USA ist - soweit wir dies heute beurteilen können - kein Wettbewerbsnachteil für europäische und deutsche Institute: Zum einen entfallen auf die zehn bis zwölf größten Banken in den USA, auf die Basel II ebenso zur Anwendung kommt wie auf große europäische Banken, ca. 95% des internationalen Geschäftsvolumens aller US-Banken. US-Kollegen erwarten, dass darüber hinaus weitere zehn große Banken freiwillig den neuen Ba seler Standard anwenden; damit erhöht sich der \"Abdeckungsgrad\" auf 99 %. Möglicherweise kommen noch weitere Institute in den USA hinzu. Man sollte m.E. keiner Bank verwehren, den aktuellen, modernen Standard Basel II anzuwenden. Als weiterer Aspekt in diesem Zusammenhang ist wichtig, dass europäische und deutsche Banken nicht mit einer regional im mittleren Westen der USA tätigen Bank, die nicht Basel II unterliegt, um den gleichen Kundenkreis konkurrieren. Gleichwohl wird sich die EU-Kommission noch einmal überlegen müssen, ob durch das Vorgehen der USA bei der Umsetzung von Basel II weitere Spiel- Seite 4 von 5Deutsche Bundesbank, 06.05.2003 räume eröffnet werden, insbesondere in der Ausgestaltung der Regeln für kleinere und mittlere h stitute. Die bei diesem Thema verbleibende relevante Frage der Behandlung von Tochterbanken deut scher Kreditinstitute in den USA sowie von US-Töchtern hier muss natürlich zufriedenstellend ge löst werden. Nach Vorgesprächen mit den US-Kollegen bin ich hierfür sehr zuversichtlich. Im Hinblick auf Inhalt und Umfang des neuen Regelwerks wird gelegentlich die Sorge geäußert, dass Basel II zu komplex sei. Zusammen mit den in Deutschland bereits verabschiedeten \"Min destanforderungen an das Kreditgeschäft der Kreditinstitute\" (MaK) führe .dies dazu, dass die überwiegende Mehrheit der deutschen Institute zur Einführung komplexer und kostspieliger Risi komanagementsysteme gezwungen wird, ohne dass dafür eine ökonomische Notwendigkeit te stehe. Hierzu ist anzumerken, dass die Komplexität in erster Linie im Bankgeschäft selbst liegt, nicht in den Aufsichtsregeln, die diese Geschäfte risikomäßig erfassen. Darüber hinaus waren im Entstehungsprozess von Basel II manche politischen Kompromisse zu schließen, die nicht immer zur Vereinfachung beigetragen haben. Trotzdem überfordert Basel II keine Bank in Deutschland, weil bereits bei der Entwicklung der Re geln auf die Anwendbarkeit auch für kleinere Institute geachtet wurde. Das Grundgerüst von Basel II sieht für die drei großen Risikobereiche jeder Bank- Kreditrisiko, Marktpreisrisiko und operatio nelles Risiko- einen evolutionären Ansatz vor. Den Banken wird hierbei die Möglichkeit gegeben, jeweils das Risikomessverfahren zu wählen, das den Komplexitätserfordernissen für das Risiko management der einzelnen Institute angemessen ist. 4. Fazit ln den Baseler Verhandlungen hat es seit der Veröffentlichung des zweiten Konsultationspapiers ' bedeutende Fortschritte gegeben. Zentrale Anliegen Deutschlands, sowohl der Kreditwirtschaft wie auch der kreditnehmenden Wirtschaft, konnten erfolgreich eingebracht werden. Basel II ist aufgrund seines evolutionären Konzepts der geeignete neue bankaufsichtliche Stan dard für alle Banken - kleine, mittlere und große Institute. Die Übernahme dieses Rahmens in der gesamten EU und damit auch in Deutschland wird zur Stärkung des Finanzssystems beitragen und damit helfen, das Vertrauen in die Sicherheit der den Banken anvertrauten Gelder zu erhalten. Dadurch, dass in Deutschland bei der gegebenen Infrastruktur praktisch alle Banken Basel II Cll wenden können, ist auch künftig eine flächendeckende Kreditversorgung sichergestellt. Seite 5 von 5"}