{"AUTHOR": "Hans-GeorgFabritius", "TITLE": "Ausblick 2010: Wirtschaft und Finanzen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688960/d32a57b2022239c2c011b8b59908aaa9/mL/2010-01-20-fabritius-ausblick-2010-wirtschaft-finanzen-download.pdf", "LOCAL_PDF_FILE": "2010-01-20-fabritius-ausblick-2010-wirtschaft-finanzen-download.pdf", "DATE": "20.01.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Dr. Hans Georg Fabritius \nMitglied des Vorstands der Deutschen Bundesbank Ausblick 2010: Wirtschaft und Finanzen \nNeujahrsempfang Hauptverwaltung Leipzig der Deutschen Bundesbank     Leipzig \n20. Januar 2010", "Seite 2 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Inhaltsverzeichnis  1 Einleitung.................................................................................................................2\n 2 Wirtschaftlicher Ausblick..........................................................................................3\n 3 Neue Weichenstellungen nach der Finanzkrise......................................................6\n 3.1 Geschäftsmodell Deutschland.....................................................................6\n 3.2 Regulierungs- und Aufsichtsrahmen............................................................7\n 3.3 Geldpolitik und Finanzstabilität..................................................................11\n 4 Vordringliche Aufgaben wirtschafts- und geldpolitischen Handelns......................13\n 4.1 Exit Finanzsektor........................................................................................13\n 4.2 Exit Geldpolitik...........................................................................................14\n 4.3 Exit Finanzpolitik........................................................................................16\n 5 Schluss..................................................................................................................18\n  1 Einleitung  \nSehr geehrte Damen und Herren, \ngestatten Sie mir vor dem Ausblick auf das neue Jahr einen kurzen Rückblick: Das Jahr 2009 hatte \nrespektable Jubiläen aufzuweisen: zum Beispiel —20 Jahre Fall der Mauerﬁ, womit auch die Erinne-\n\nrung an die friedliche Revolution verbunden war, die hier in Leipzig ihren Ausgang genommen hatte.  \nMit 2009 ist aber auch ein Jahr zu Ende gegangen, in dem Panik die Finanzmärkte und das Ban-\n\nkensystem erschütterte und fast zum Kollaps brachte.\n Zugleich erlebten wir den kräftigsten Einbruch \nder globalen Wirtschaftstätigkeit  in der Nachkriegszeit. Dieser Absturz vollzog sich zudem mit einer \ngrößeren Geschwindigkeit als der Einbruch während der  Weltwirtschaftskrise von 1929. \nBei dem Vergleich mit der größten Wirtschaftskrise des vorigen Jahrhunderts lässt sich aber auch \nPositives vermerken: Die durchaus drohende Gefahr einer Depression konnte diesmal durch das \nmassive und entschlossene Eingreifen von Regierungen und Notenbanken weltweit abgewendet \nwerden; auch gab es keinen Rückfall in Protektionismus. Mittlerweile hat sogar eine Erholung einge-\n\nsetzt. Das Jahr 2009 war also in zweifacher Hinsicht ein außerordentliches Jahr: zum einen ange-\nsichts der Tiefe und Schnelligkeit des wirtschaftlichen Absturzes; zum anderen mit Blick darauf, dass \nes gelungen ist, eine Katastrophe zu vermeiden. \nWie geht es nun aber in 2010 mit der Wirtschaft und dem Finanzsystem weiter? Anders gefragt: \n1. Was haben wir von der Konjunktur zu erwarten?", "Seite 3 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 2.  Welche grundsätzlichen Weichenstellungen sind vor dem Hintergrund der Erfahrungen aus \nder Finanzkrise geboten?  \n3.  Vor welchen kurzfristigen Aufgaben stehen die Geld- und die Wirtschaftspolitik im Hinblick \nauf den Ausstieg aus den krisenbedingten Sondermaßnahmen?  \n2 Wirtschaftlicher Ausblick  \nDer wirtschaftliche Erholungsprozess, der im letzten Jahr einsetzte, ging von den größeren Emer-\nging-Countries aus, insbesondere in Süd- und Ostasien Œ China, Indonesien und Korea Œ aber auch \n\nvon Brasilien. Zudem ist zu erwarten, dass \ndiese Länder auch im kommenden Aufschwung die \nWachstumszentren bilden werden. Ab Mitte des Jahres 2009 folgten die meisten fortgeschrittenen \nVolkswirtschaften. Allerdings verläuft der Aufschwung in diesen deutlich verhaltener und ist noch zu \neinem großen Teil durch die staatlichen Sondermaßnahmen gestützt.  \nInnerhalb Europas gestaltet sich der Erholungsprozess sehr heterogen. Das erstmalig wieder leicht \npositive Wachstum im Sommer letzten Jahres \nwurde vor allem von Deutschland und Italien getra-\ngen. Durch ihren großen Exportsektor partizipierten beide an der Wiederbelebung des Welthandels. \nIn einigen anderen Ländern wirken sich strukturelle Anpassungsprozesse belastend aus. Dies gilt \n\nvor allem für Spanien, Großbritannien und Irland, die im Vorfeld der Krise einen Boom in der Immo-\nbilienbranche zu verzeichnen hatten.   \nDer deutschen Wirtschaft bleiben die schmerzhaften Anpassungsprozesse infolge eines überhitzten \nImmobilienmarktes erspart. Die positiven Wach\nstumsraten des zweiten Halbjahrs 2009 dürfen je-\ndoch nicht über den Niveauverlust hinwegtäuschen, den die deutsche Wirtschaft zu verzeichnen hat. \nDie Wirtschaftsleistung ist von Anfang 2008 bis Anfang 2009, also dem Tiefpunkt der Krise, um \n\n6½ % eingebrochen. Zwar konnte ein Teil dieses \nEinbruchs durch die im zweiten Quartal 2009 ein-setzende Erholung wieder gut gemacht werden, dennoch lag das BIP im Jahresdurchschnitt 2009 \num 5,0 % unter dem Vorjahreswert.  \nDie Krise ist aber nicht nur mit erheblichen gesamtwirtschaftlichen Produktionsverlusten verbunden. \nVielmehr ist davon auszugehen, dass sie das Wachst\numspotenzial vermindert und den mittelfristi-\ngen Wachstumspfad beschädigt hat. So liegt das Potenzialwachstum nach Schätzungen der Bun-", "Seite 4 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n desbank derzeit bei nur noch ¾ %. Bis 2011 dürfte der deutschen Volkswirtschaft durch die Krise ein \nPotenzialschaden von mindestens 2 % entstehen. \nDie derzeit gängigen BIP-Prognosen für 2010 liegen für die Welt und Europa bei 3,1 % bzw. 0,7 %. \nDie Ergebnisse der Bundesbankprognose von Anfang Dezember 2009 deuten auf einen BIP-\n\nZuwachs für Deutschland von 1,6 % in 2010 und 1,2 % im Jahr 2011 hin. Diese Einschätzung bleibt \nauch angesichts der jüngsten Konjunkturindikatoren zufolge etwas schwächeren Dynamik gültig. \nEntsprechend gedämpft dürfte die Preissteigerung ausfallen: Die Bundesbank geht für die Jahre \n2010 und 2011 von Inflationsraten in der Größenordnung von je 1 % aus. \nDas veranschlagte Expansionstempo ist also sehr gemäßigt. Neben den Exporten werden immer \nnoch staatliche Maßnahmen die Hauptstütze der Konjunktur in Deutschland sein. Endogene Markt-\nkräfte werden erst allmählich einen zunehmenden Wachstumsbeitrag leisten, womit das Tempo der \nErholung im Laufe des Jahres 2011 etwas an Fahrt aufnehmen könnte. \nBemerkenswert ist, dass die Reaktion des Arbeitsmarktes auf den Konjunktureinbruch bislang äu-\nßerst verhalten war. Die Zahl der registrierten Arbeitslosen stieg von Ende 2008 bis Ende 2009 nur \n\num 173.000. Die staatlich finanzierte Kurzarbeit und eine Änderung in der Arbeitsmarktstatistik wa-\nren hier sicherlich hilfreich. Wichtiger aber dürfte gewesen sein, dass in den vergangen Jahren die \nArbeitszeiten nach und nach flexibler gestaltet wurden, die Unternehmen ein gestiegenes Interesse \n\nam Halten von qualifizierten Personal haben und die Konzessionsbereitschaft der Arbeitnehmerver-\n\ntreter zugenommen hat.  \nDies muss jedoch keinen Bestand haben. Zwar bestehen gute Aussichten, dass Massenentlassun-\ngen weitestgehend ausbleiben, wenn sich die deutsche Volkswirtschaft so wie derzeit erwartet lang-\n\nsam aber stetig erholt. Gleichwohl ist davon auszugehen, dass per saldo vermehrt Arbeitsplätze ver-\nloren gehen werden: Zum einen werden die Unternehmen bei anhaltender Unterauslastung um Ent-\nlassungen nicht herumkommen, um ihre massiv gesunkene Stundenproduktivität und damit ihre \nWettbewerbsfähigkeit wieder zu erhöhen. Zum anderen wird auch die Zahl der Insolvenzen zuneh-\nmen. Die Bundesbank hält einen Anstieg der Arbeitslosenquote von derzeit 8,2 % auf bis zu 10 % in \n\n2011 für ein durchaus realistisches Szenario. Ge\nmessen an dem massiven Produktionseinbruch wä-\nre dies jedoch immer noch eine moderate Zunahme.", "Seite 5 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Das Konjunkturszenario für Deutschland ist naturgemäß mit Risiken und Unsicherheiten behaftet. \nDie Unsicherheit ist aber nicht mehr so hoch wie noch vor wenigen Monaten. Die Nachhaltigkeit der \nErholung an den Finanzmärkten wird den Verlauf der wirtschaftlichen Entwicklung entscheidend be-\n\neinflussen. Der Rückgang der Zinsspreads und der längerfristigen Geldmarktsätze seit Frühjahr letz-\n\nten Jahres zeigt, dass ein guter Teil des Vertrauens der Finanzmarktteilnehmer zurückgekehrt und \ndie Risikobereitschaft wieder angestiegen ist. Überraschungen im Bankensektor oder an den Fi-\nnanzmärkten, die die konjunkturelle Erholung bremsen und das gewachsene Vertrauen wieder zer-\nstören, sind jedoch nicht auszuschließen.   \nDass auch weiterhin ein erhöhtes Risikopotenzial besteht, haben nicht zuletzt die jüngsten Entwick-\nlungen in Dubai und Griechenland gezeigt. Zwar sind bislang durch diese Ereignisse  weder starke \nTurbulenzen an den Aktienmärkten ausgelöst worden, noch wurde die Risikoneigung der Investoren \nnachhaltig erschüttert. Dennoch haben sie uns wieder einmal an die Fragilität der Erholung und \n\nnoch vor uns liegende Belastungen erinnert. \nDie Fortsetzung des Erholungsprozesses hängt auch \ndavon ab, dass es zu keiner allgemeinen Kre-\nditklemme in Deutschland kommt. Bisher gibt es keinen Anhaltspunkt dafür, dass angebotsseitige \nRestriktionen der maßgebliche Grund für die gedämpfte Entwicklung bei den Buchkrediten an den \ninländischen privaten Sektor sind. Ausschlagge\nbend für die schwache Kreditvergabedynamik ist vor \nallem die im wirtschaftlichen Abschwung rückläufige Nachfrage. \nEs ist aber nicht auszuschließen, dass die seit Ende 2008 zu beobachtende Verringerung des \nSchuldenhebels im deutschen Bankensektor einen stärkeren Einfluss auf die Kreditvergabe entwi-\nckeln wird. Bisher konzentrierten sich damit verbundene Bilanzbereinigungen eher auf den Abbau \n\nvon Auslandsaktiva und Interbankenforderungen und weniger auf Ausreichungen an den inländi-\n\nschen privaten Sektor. Hält dieser Druck an oder wird er möglicherweise sogar durch notwendige \nzusätzliche Wertberichtigungen verstärkt, so steigt\n das Risiko, dass der Abbau von Aktiva auch Kre-\ndite an den privaten nichtfinanziellen Sektor erfasst. Schätzungen der Bundesbank zufolge könnte \nsich der krisenbedingte Wertberichtigungsbedarf, der für die Jahre 2009 und 2010 in den deutschen \n\nBankbilanzen im Kreditgeschäft anfällt, auf bis zu 75 Mrd. Euro belaufen. Hinzu kommt weiterer Ab-\n\nschreibungsbedarf bei Verbriefungen, den die Bundesbank zuletzt auf 10 bis 15 Mrd. Euro geschätzt", "Seite 6 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n hat. Daraus resultierende Angebotsbeschränkungen bei der Kreditvergabe könnten den Konjunktur-\naufschwung durchaus beeinträchtigen. \nUm eben dies zu vermeiden, ist es entscheidend, dass die Banken ihre bilanzielle Situation verbes-\nsern und der Wirtschaft die nötigen Kredite zur Verfügung stellen. Eben dazu hat der deutsche Ge-\n\nsetzgeber mit dem staatlichen Rettungsfonds SoFFin und dem Bad Bank Modell ein umfassendes \nMaßnahmenpaket verabschiedet. Im Unterschied zu anderen Ländern erfolgt die Inanspruchnahme \ndieser Hilfen in Deutschland auf freiwilliger Basis. Dieses Zugeständnis an das Prinzip der unter-\nnehmerischen Freiheit erfordert jedoch ein verantwortungsbewusstes Verhalten der Kreditinstitute, \n\nvor allem bei der Entscheidung, ob die Hilfen in Anspruch genommen werden.   \nKurzum, die weitere Entwicklung ist mit einer Reihe von Risiken belastet. Zu überschäumendem Op-\ntimismus besteht also kein Anlass, aber auch nicht zur Schwarzmalerei. Blicken wir ein Jahr zurück: \nDer Vergleich der damaligen Konjunkturaussichten mit der aktuellen Lage zeigt, dass sich die wirt-\n\nschaftlichen Rahmenbedingungen auch günstiger entwickeln können, als derzeit erwartet. \n3  Neue Weichenstellungen nach der Finanzkrise \nDie Finanzkrise hat uns jedoch nicht nur in konjunktureller Hinsicht vor große Herausforderung ge-\nstellt, sie hat auch grundsätzliche Fragen aufgeworfen. Zu nennen sind dabei insbesondere die Dis-\n\nkussion um das Geschäftsmodell Deutschland, die neue Ausgestaltung des regulatorischen Auf-\nsichtsrahmens sowie die grundsätzliche Ausrichtung der Geldpolitik.  \n3.1 Geschäftsmodell Deutschland \nDie jüngste Diskussion um das Geschäftsmodell Deutschland ist eng mit der eben erwähnten Erfah-\nrung verknüpft, dass Deutschland als exportorientierte Volkswirtschaft überproportional stark von \n\ndem Einbruch der globalen Wirtschaftstätigkeit betroffen war. Zudem kommt darin die Befürchtung \nzum Ausdruck, dass eine Rückkehr zu den hohen Exportanteilen der Vorkrisenjahre versperrt ist.  \nDeutschland hat im letzten Aufschwung durch \nseine Exportstärke ganz erheblich von der günstigen \nglobalen Entwicklung profitiert. Rein rechnerisch wurde das gesamtwirtschaftliche Wachstum von \nMitte 2003 bis Anfang 2008 etwa zur Hälfte vom Außenhandel gespeist. Wie wir wissen, beruhte", "Seite 7 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n diese globale Nachfrage zu einem nicht unerheblichen Teil auf Übertreibungen an den Kredit-, Kon-\nsum- und Immobilienmärkten in einigen Ländern. Inso\nfern ist es nachvollziehbar, dass auch mit Blick \nauf die Exportstärke Deutschlands von einem gewissen Ungleichgewicht im Wachstum gesprochen \nwird. Die hohe Ausfuhrdynamik war aber nicht allein auf die kräftige Expansion der Auslandsmärkte \n\nzurückzuführen. Ganz entscheidend zur Exportstärke beigetragen haben auch die deutliche Verbes-\nserung der preislichen Wettbewerbsfähigkeit der deutschen Wirtschaft sowie die hohe Qualität der \nProdukte.  Deutschland wird daher auch am jetzigen Aufschwung der Weltwirtschaft angemessen partizipieren. \nDa dieser Aufschwung jedoch moderater verlaufen dürfte als vor der Krise, kommen wir wohl um \n\nstrukturelle Anpassungen nicht herum. Zwar wird Deutschland aller Voraussicht nach eine leistungs-\nfähige Exportnation bleiben, allerdings wird das ges\namtwirtschaftliche Wachstum stärker als bisher \ndurch die Inlandsnachfrage getragen werden müssen.  \nFür die Wirtschaftspolitik stellt sich deshalb die Aufgabe, die privatwirtschaftliche Dynamik nicht zu \nbeeinträchtigen. Vielmehr gilt es durch eine umsichtige Standortpolitik, das binnenwirtschaftliche \n\nWachstumspotenzial zu stärken und eine dynamischere Entwicklung der deutschen Wirtschaft zu \nfördern. Dabei sollten Anpassung der Rahmenbedingungen an erster Stelle stehen. Zu denken ist \ninsbesondere an die Bereiche Bildung, Gesundheit, Energie und Umwelt sowie die Liberalisierung \n\nvon Dienstleistungen. Außerdem sollte der produktivitätsorientierte Kurs in der Lohnpolitik fortgesetzt \n\nund eine breitere Flexibilisierung des Arbeitsmarktes vorangetrieben werden, um Anpassungslasten \nbreiter zu verteilen. Wenig erfolgversprechend ist hingegen der Versuch, den durch die Finanzkrise \nausgelösten Strukturwandel aktiv zu steuern. Denn der Staat ist schon aufgrund der Anreizstruktu-\n\nren weniger gut als private Entscheidungsträger \ndarüber informiert, in welchen Branchen und Berei-\n\nchen der Wirtschaft Wachstumspotenzial besteht. Dafür gibt es national wie auch jenseits unserer \n\nGrenzen genügend Beispiele.  3.2 Regulierungs- und Aufsichtsrahmen \nDie bitteren Erfahrungen der Finanzkrise haben gezeigt, dass der Regulierungs- und Aufsichtsrah-\nmen weltweit erhebliche Schwächen aufweist und grundlegend überarbeitet werden muss. Der", "Seite 8 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Nachbesserungsbedarf beschränkt sich jedoch nicht auf die Einzelinstitutsebene. Um systemische \nRisiken für die Finanzstabilität begrenzen zu können, muss auch das System selbst im Blick behal-\nten werden. Änderungen müssen daher sowohl auf der Mikro- als auch auf der Makroebene anset-\n\nzen. In einigen Bereichen ist die Aufarbeitung der Krise schon recht weit vorangeschritten, konkrete \n\nEinigungen konnten erzielt und Schwachstellen beseitigt werden. Die spannende Frage bleibt je-\ndoch, ob der Reformprozess im neuen Jahr entscheidend vorankommt und wie die Regulierungsan-\npassungen im Einzelnen ausgestaltet werden.  \nIm Mittelpunkt der internationalen Bemühungen steht dabei die Reform-Agenda, die im Rahmen des \nG20-Gipfel-Prozesses unter Federführung des Financial Stability Boards sowie des Baseler Aus-\n\nschusses für Bankenaufsicht abgearbeitet wird. Ziel ist es,  \n die Widerstandsfähigkeit sowohl einzelner Finanzinstitute als auch die des Finanzsystems \ninsgesamt zu stärken,  die Anreizstrukturen stabilitätskonform zu adjustieren und \n die abwicklungstechnische Infrastruktur sowie  \n die internationale Kooperation zu verbessern. \nEin wesentlicher Ansatzpunkt ist die Erhöhung der Risikopuffer im Finanzsystem. Schärfere Eigen-\n\nkapitalanforderungen können übertriebenen Fremdkapitalhebeln und risikoreichen Geschäftsmodel-\n\nlen entgegenwirken. Dabei geht es nicht bloß darum, dass Banken mehr Eigenkapital vorhalten sol-\nlen, sondern auch um eine bessere und intelligentere Bemessung. Ein wichtiges Ziel ist hier, die \nprozyklischen Effekte der Eigenkapitalvorschriften stärker einzudämmen. Ein gewisses Maß an Pro-\n\nzyklizität ist risikoadjustierten Eigenkapitalanf\norderungen zwar inhärent. Aber die bisherige Ausges-\ntaltung hat sich als zu krisenverschärfend und daher \nals reformbedürftig erwiesen. Dies gilt umso mehr, wenn man die Wechselwirkungen mit der ebenfalls prozyklischen Fair-Value-Bewertung im \n\nRahmen der Bilanzierungsstandards berücksichtigt. \nDie internationale Staatengemeinschaft hat vereinbart, bis Ende 2010 international abgestimmte \nRegeln für die Erhöhung und qualitative Verbesserung des Eigenkapitals von Banken zu entwickeln. \n\nNeben verschiedenen Anpassungen der Eigenkapitalanforderungen von Basel II ist auch die Einfüh-", "Seite 9 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n rung einer Leverage Ratio geplant. Diese risikounabhängige Messgröße, so die Erwartung, soll die \nBankbilanzen robuster gegen Fehleinschätzungen des Risikogehalts der Aktiva machen. \nDie in der Krise zutage getretene besondere Bedeutung systemrelevanter Finanzinstitute für die \nStabilität des Finanzsystems hat die G20 dazu bewogen, diese künftig stärker überwachen zu las-\n\nsen und möglicherweise strengeren Auflagen zu unterwerfen. Das Financial Stability Board soll hier-\nzu ebenfalls bis Ende 2010 entsprechende Standards vorlegen. Nicht minder wichtig sind Verfahren, \ndie eine geordnete und international abgestimmte Abwicklung von systemrelevanten Instituten er-\nmöglichen, welche dennoch in eine Schieflage geraten sind. Der Baseler Ausschuss für Bankenauf-\n\nsicht hat hierzu im September letzten Jahres Empfehlungen vorgelegt. Diese stellen einen guten \n\nAusgangspunkt für die Entwicklung der konkreten, überaus komplexe Ausgestaltung dar. \nDie Krise hat zudem gezeigt, dass insbesondere die Widerstandsfähigkeit der Finanzinstitute ge-\ngenüber Liquiditätsschocks verbessert werden muss. Der Basler Bankenausschuss hat hierzu zwei \n\nneue globale Liquiditätsstandards vorgeschlagen. Zum einen sollen Banken genügend hochliquide \nAktiva halten, um einen kurzfristig hohen Liquiditätsbedarf sicherstellen zu können. Zum anderen \nsoll eine stabile, mittel- bis langfristig orientierte Refinanzierungspolitik gefördert werden, die krisen-\nanfällige Refinanzierungsmodelle wie etwa bei der irischen Depfa verhindert.  \n Die möglichen Auswirkungen derart weit reichender Änderungen bei den Eigenkapital- und Liquidi-\ntätsanforderungen sind überaus komplex. Sie werden daher zunächst in einer umfangreichen Quan-\ntitativen Auswirkungsstudie simuliert. Auf der Basis dieser Ergebnisse sollen dann Ende 2010 die \nendgültigen Vorschläge zur Neugestaltung der Eigenkapital- und Liquiditätsanforderungen vorgelegt \n\nwerden. Auch nach der Verabschiedung ist eine Einführung erst gegen Ende 2012 geplant. Denn \ndie Verarbeitung der Lasten der Krise in den Bankbilanzen erfordert Zeit. Eine zu frühe Verschärfung \ninsbesondere der Eigenkapitalanforderungen könnte die Banken zwingen, die für die Konjunkturer-\nholung wichtige Kreditvergabe über Gebühr einzuschränken. \nAls verbesserungsbedürftig hat sich auch das Risikomanagement der Banken erwiesen. So wurden \nnicht alle Risiken angemessen berücksichtigt. Vernachlässigt wurden insbesondere die in außerbi-\n\nlanzielle Zweckgesellschaften verlagerten Risiken.\n Zudem wurde zu stark auf das Urteil von exter-\nnen Ratingagenturen vertraut. Neben einer Überarbeitung der Anforderungen an das Risikomana-", "Seite 10 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n gement der Banken ist es insbesondere wichtig, dass die Verantwortung für das Risikomanagement \nauf der obersten Managementebene angesiedelt wird.  \nIn diesem Zusammenhang ist auch eine Änderung der Vergütungsregeln im Finanzsektor notwen-\ndig. So müssen insbesondere die variablen Vergütungsbestandteile stärker auf einer nachhaltige \n\nEntwicklung ausgerichtet werden. In Deutschland wurde eine Umsetzung der vom FSB beschlosse-\nnen Anforderungen an die Vergütungssysteme im Finanzsektor bereits angestoßen. Zudem haben \ndeutsche Finanzinstitute von sich aus entsprechende Änderungen angekündigt. \nNeben regulatorischen Lücken und Fehlern im Anreizsystem hat aber auch mangelnde Transparenz \nim Finanzsystem zur raschen Ausbreitung und zum Ausmaß der Verwerfungen beigetragen. Dies \n\ngilt in besonderem Maße für den Verbriefungsprozess. Qualitätsstandards und Anreize müssen hier \ndeutlich verbessert werden, um eine erneute Erosion der Kreditstandards zu verhindern. In diesem \nZusammenhang stehen Verbesserungen der Geschäftspraxis der Ratingagenturen und deren Ü-\n\nberwachung auf der Agenda.  Unerlässlich ist schließlich eine Stärkung der Infrastruktur durch die Einrichtung und Nutzung zentra-\nler Gegenparteien bei der Abwicklung von OTC-Derivaten. Dies wird entscheidend dazu beitragen, \ndie systemischen Risiken auf den außerbörslichen Derivatemärkten zu verringern. \nDie beschriebenen Reformen dürften die Stabilität des Finanzsystems deutlich erhöhen, anderer-\nseits aber auch die Ertragsaussichten im Finanzsektor mindern. Dieser Preis erscheint jedoch ange-\n\nsichts der erheblichen gesellschaftlichen Kosten, die mit Finanzkrisen einhergehen, mehr als ange-\nmessen. Um faire Wettbewerbsbedingungen sicherzustellen und Anreize zur Regulierungsarbitrage \nzwischen verschiedenen Finanzaufsichten zu vermeiden, müssen die Regulierungsänderungen na-\n\ntürlich international abgestimmt sein. Auch ist ein Mehr an Regulierung nicht automatisch gleichbe-\n\ndeutend mit besserer Regulierung. Anstelle einer Fülle neuer Regelungen sollte man deswegen die \n\nStellschrauben an den für die Stabilität des Finanzsystems wesentlichen Punkten adjustieren.   \nDie Reformagenda ist also komplex. Zudem liegt es in der Natur der Sache, dass unterschiedliche \nnationale Interessen, insbesondere mit Blick auf nationale Finanzplätze bestehen. Auch ist eine zu-\n\nnehmende Einflussnahme der wieder erstarkenden Finanzindustrie zu beobachten. Da die Bereit-\nschaft zum Handeln mit zunehmender wirtschaftlicher Erholung tendenziell abnimmt, muss das Jahr \n2010 im Zeichen der notwendigen regulatorischen Reformen stehen. Hier ist hinter den Kulissen be-", "Seite 11 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n reits viel in Bewegung, und am Ende des straffen Zeitplans, den sich die maßgeblichen Gremien ge-\nsetzt haben, dürften ein deutlich verbessertes Regelwerk und Aufsichtssystem stehen. \n 3.3 Geldpolitik und Finanzstabilität \nAber auch die Notenbanken müssen ihre geldpolitische Strategie überprüfen und Konsequenzen \n\naus den Erfahrungen der Finanzkrise ziehen. Schon vor der Finanzkrise gab es eine kontrovers ge-\nführte Debatte über den Umgang der Geldpolitik mit Vermögenspreisblasen. Auf den kleinsten Nen-\n\nner gebracht standen sich die beiden Politikalternativen des —leaning against the windﬁ und des \n\n—cleaning up afterﬁ gegenüber. Vertreter der ersten Alternative befürworten ein aktives Gegensteuern \nder Geldpolitik beim Entstehen von Vermögenspreisblasen. Demgegenüber nimmt die Geldpolitik \nbei der zweiten Alternative eine eher abwartende Haltung ein und beschränkt sich darauf, nach dem \n\nPlatzen der Blase die Scherben aufzukehren.  \nIm Vorfeld der Krise herrschte ein relativ breiter Konsens für die Alternative eines passiven Verhal-\ntens der Geldpolitik gegenüber Vermögenspreisblasen. Der Grund hierfür lag vor allem in den aner-\nkannten Schwierigkeiten Vermögenspreisblasen zu identifizieren und mit den Instrumenten der \nGeldpolitik zu bekämpfen. Unter dem Eindruck der Krise und ihrer dramatischen volkswirtschaftli-\n\nchen Kosten erscheint die Entscheidung gegen ein Eingreifen der Geldpolitik beim Entstehen von \nVermögenspreisblasen in einem neuen Licht. Die Krise hat uns schmerzhaft gezeigt, dass wir eben \nnicht darauf vertrauen können, dass die Folgen eines Platzens von Vermögenspreisblasen durch \ndas nachträgliche Eingreifen der Zentralbanken in Grenzen gehalten werden können, sei es durch \n\neine geldpolitische Lockerung oder eine Ausweitung der Liquiditätsbereitstellung.  \nHinzu kommt, dass die Geldpolitik stärker berücksichtigen muss, dass sie das Risikoverhalten der \nFinanzmarktteilnehmer und damit das Entstehen von Blasen beeinflusst. Beispielsweise können ü-\nber lange Zeit sehr niedrige Zinsen oder die implizite Zusage, Verwerfungen an den Finanzmärkten \ngeldpolitisch abzufedern, die Finanzmarktteilnehmer\n zum Eingehen übertriebener Risiken verleiten. \nInzwischen gilt ein solcher Mechanismus als mitursächlich für den Kredit-, Konsum- und Immobilien-\nboom in den USA.", "Seite 12 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Gleichwohl haben die Argumente gegen eine präventive geldpolitische Straffung zur Bekämpfung \nvon Vermögenspreisblasen grundsätz\nlich nichts von ihrer Gültigkeit eingebüßt. Das gilt sowohl für \ndie Probleme, Vermögenspreisblasen eindeutig zu identifizieren, als auch für die beschränkten Mög-\nlichkeiten der Geldpolitik, diese zu bekämpfen. Zwar wurde die Forschung auf diesem Gebiet gerade \n\nauch durch die Finanzkrise vorangetrieben. Ich möchte aber vor der Vorstellung warnen, es sei vor \nallem an der Geldpolitik, das Auftreten von Blasenbildungen wirksam zu verhindern und Finanzstabi-\nlität zu gewährleisten. Ein solchermaßen erweitertes Mandat würde die Geldpolitik überfordern. \nDenn ihr steht mit dem Zinssatz nur ein Instrument zur Verfügung, und mit diesem lassen sich nur \n\nschwerlich zwei Politikziele Œ Preisstabilität und Finanzstabilität Œ erreichen. Außer Frage steht da-\n\nbei, dass das Ziel der Preisstabilität als Grundvoraussetzung für die Stabilität des Finanzsystems \nauch weiterhin Priorität hat. Um die Geldpolitik nicht zu überfrachten, muss es die primäre Aufgabe \nvon Regulierung und Aufsicht bleiben, Finanzstabilität zu gewährleisten. Und auch dann müssen wir \n\nuns im Klaren sein, dass es zukünftig weiterhin Blasen an den Finanzmärkten geben wird.  \nWas wir aber tun können, ist die Stabilität des Finanzsystems verstärkt im Blick zu behalten. Die \nGeldpolitik kann dazu durchaus auch einen Beitrag leisten. Konkret kann sie die Entwicklung der \nVermögenspreise sowie der Geldmengen- und Kreditaggregate stärker bei der geldpolitischen Ent-\nscheidung berücksichtigen. Geldpolitischer Handlungsbedarf besteht eben nicht nur bei steil fallen-\n\nden, sondern auch bei stark steigenden Vermögenspreisen und gleichzeitig hohem Geldmengen- \nund Kreditwachstum, und in diesem Sinne muss die Geldpolitik symmetrischer agieren.  \nDas Eurosystem ist hierfür mit seiner Zwei-Säul\nen-Strategie in einer sehr guten Ausgangsposition. \nDenn die Zwei-Säulen-Strategie sieht bereits vor, dass bei der geldpolitischen Entscheidung neben \n\neher kurzfristigen Erwartungen über die Entwicklung des Preisniveaus auch die längerfristigere Ent-\nwicklung von Geldmengen- und Kreditaggregaten berücksichtigt wird. In Zukunft dürfte dieser zwei-\nten Säule der geldpolitischen Strategie eher mehr Bedeutung zukommen Œ wenn sie nämlich nicht \nnur zur frühzeitigen Identifizierung von unmittelbaren Preisrisiken, sondern ausdrücklich auch von \nFehlentwicklungen auf den Märkten für Vermögensgüter herangezogen wird.  \nLetztendlich müssen also eine umsichtige Geldpolitik, ein geeigneter regulatorischer Rahmen sowie \nfunktionierende institutionelle Strukturen ineinandergreifen. Mit dem European Systemic Risk Board \n(ESRB) wurde in Europa eine Institution geschaffen, die die dazu nötige Makroperspektive einnimmt.", "Seite 13 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Der ESRB dient als Schnittstelle zwischen Zentralbanken, Regulierern und Aufsichtsbehörden. Da-\ndurch dass Vertreter der europäischen Zentralbanken und der EZB im Lenkungsausschuss vertreten \nsind und das Sekretariat bei der EZB angesiedelt ist, sollte gewährleistet sein, dass die Expertise \n\nder Notenbanken in die Finanzstabilitätsanalyse einfließt. \n4 Vordringliche Aufgaben wirtscha\nfts- und geldpolitischen Handelns \nDerartige Überlegungen zu längerfristigen Aufgaben sind wichtig und notwendig. Daneben steht die \nWirtschaftspolitik aber auch vor direkten Herausforderungen. Sie rühren daher, dass die Politik wäh-\n\nrend der Krise in vorher nicht gekanntem und nicht vorstellbarem Ausmaß interveniert hat, um Fi-\nnanzsystem und Konjunktur zu stützen.  \nDiese Eingriffe waren notwendig und richtig, um Schlimmeres zu verhindern. Aber als Ergebnis ist \nder Staat in wesentlich größerem Umfang am Wirtschaftsgeschehen beteiligt, die Staatsfinanzen \n\nsind bis zum Äußersten angespannt, und die geldpolitischen Zügel wurden in außerordentlichem \nUmfang gelockert. Dies kann und darf kein Dauerzustand sein, daher ist der richtige Ausstieg aus \ndiesen Sondermaßnahmen eine zentrale und vordringliche Aufgabe. \n4.1 Exit Finanzsektor \nAuch in Deutschland hat der Staat durch Garantien, Kapitalbeteiligungen und zuletzt das Bad-Bank-\nGesetz entscheidend zur Stabilisierung des Finanzsystems beigetragen. Mit dem SoFFin wurde ein \n\nallen Banken zugängliches Stützungsinstrument geschaffen, und eine solche systematische Lösung \nist in einer Systemkrise Einzelfallregelungen \nweit überlegen. Denn bei einem drohenden Flächen-\nbrand reicht es nicht, auf die ausbrechenden Feuer zu warten und dann jeweils erst Löschwasser \nund Mannschaften zusammenzusuchen. Man muss vielmehr große Mengen an Löschmitteln und \n\nschwerem Gerät auf Abruf bereithalten, um schnell reagieren zu können. Eben dies leistete der \n\nSoFFin für das Finanzsystem im Höhepunkt der Krise.  \nDie Eingriffe führen allerdings auch zu Wettbewerbsverzerrungen und verwickeln den Staat nolens \nvolens in unternehmerische Entscheidungen im Finanzsektor. Sie dürfen daher nicht zum Dauerzu-\nstand werden. Die Stabilisierung an den Finanzmärkten ist zwar noch nicht endgültig gesichert. Und", "Seite 14 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n einzelne Institute sind durchaus noch nicht aus dem Gröbsten heraus, so dass sich in Einzelfällen \nsogar noch einmal ein Stützungsbedarf ergeben kann. Aber dennoch ist es nun an der Zeit, den \nRückzug aus den Sondermaßnahmen zur Stabilisi\nerung des gesamten Systems zu planen. Am einfachsten dürfte sich das bei den Garantien gestalten, die ohnehin zuletzt immer weniger in \nAnspruch genommen wurden, nach und nach auslaufen und nur noch bis Ende 2010 beantragt wer-\n\nden können. Bei den Eigenkapitalhilfen hat die Nachfrage zwar ebenfalls nachgelassen, die bereits \ngetätigten Einlagen werden aber nicht so schnell wieder abgezogen werden können. Zudem wird ein \nTeil von ihnen, auch das gebietet die Ehrlichkeit gegenüber dem Steuerzahler, wohl nicht zum \n\nNennwert zurückfließen und insofern verloren sein.  \nIm Falle von Bad Banks nach § 6a Finanzmarktstabilisierungsfondsgesetz läuft die Frist zur An-\ntragsstellung übermorgen ab. Ich hoffe sehr, dass Banken nicht auf eine Inanspruchnahme verzich-\ntet haben, weil sie aus falsch verstandenem Ehrgeiz oder aus anderen Gründen ihre Handlungs-\n\nspielräume überschätzen. Die in den nächsten Wochen und Monaten anstehenden Jahresabschlüs-\n\nse könnten ein erster Indikator sein, ob dieses Instrument nicht doch besser länger zur Verfügung \nstünde.  4.2 Exit Geldpolitik \nNoch größeres Augenmerk richtet sich weltweit auf den künftigen Kurs der Geldpolitik. Die Noten-\nbanken haben im Hochpunkt der Krise durch massive Leitzinssenkungen und die umfangreiche Be-\n\nreitstellung von Liquidität maßgeblich zur Stabilisierung der Lage an den Finanzmärkten und in der \nRealwirtschaft beigetragen. So hat das Eurosystem nicht nur in kurzer Zeit den Leitzins von 4,25 % \nauf 1 % gesenkt. Mindestens ebenso wichtig war die erleichterte Bereitstellung von Liquidität. Ban-\nken konnten sich beim Eurosystem Geld für längere Laufzeit leihen. Der Kreis der Sicherheiten, die \n\ndazu hinterlegt werden konnten, wurde erheblich erweitert. Und nicht zuletzt wurde im Herbst 2008 \n\nzur Vollzuteilung übergegangen: Zuvor war der Umf\nang der Liquidität vorgegeben, die vom Eurosys-\ntem im Rahmen einer bestimmten Operation bereitgestellt wurde. Die Banken mussten höhere Zin-\n\nsen bieten, um sicher bei der Zuteilung zum Zuge zu kommen. Seit Herbst 2008 können Banken \n\nzum geltenden Leitzins jede beliebige Menge an Liquidität erhalten, ausreichende Sicherheiten vor-", "Seite 15 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n ausgesetzt. In dem Maß, wie sich die Lage im Fi\nnanzsystem stabilisiert, nimmt die Notwendigkeit \ndieser Sondermaßnahmen ab. Behielte man sie zu lange bei, so drohten mittelfristig sogar Risiken \nfür die Preisstabilität. \nMit seinem Beschluss von Anfang Dezember 2009 \nhat das Eurosystem nun diese sehr expansive \nAusrichtung etwas zurückgenommen. Erstens wurde der sogenannte 12-Monatstender, also die mit \neiner Laufzeit von einem Jahr sehr lange Bereitstellung von Liquidität, mit dem jüngsten Dezember-\ngeschäft eingestellt. Zweitens müssen Banken, die diese Kreditlinie im Dezember noch einmal in \nAnspruch genommen haben, als Zins nicht den aktuellen Leitzins von 1 % zahlen. Stattdessen ist \n\nam Ende der Laufzeit der durchschnittliche Leitzins dieser Periode zu entrichten Œ kommt es dem-\n\nnach zu Leitzinserhöhungen, so wird auch der 12-Monatstender teurer. Drittens wurde angekündigt, \nden 6-Monatstender Ende März auslaufen zu lassen. Demgegenüber hat sich das Eurosystem auch \ndarauf festgelegt, zunächst für die kürzer laufenden Refinanzierungsgeschäfte von bis zu einem \n\nMonat Laufzeit die Vollzuteilung zum Leitzins beizubehalten. —Zunächstﬁ meint hier, dass diese Re-\n\ngel auf jeden Fall für das erste Quartal 2010 gilt.  \nMit all diesen Maßnahmen ist eine behutsame und für die Banken kalkulierbare Rücknahme der sehr \numfangreichen Liquiditätsbereitstellung eingeleitet. Wann und wie weitere Schritte folgen werden, \nhängt entscheidend von der künftigen Entwicklung der Konjunktur und an den Finanzmärkten ab. \n\nDas Eurosystem wird sich hier Œ zu Recht Œ nicht ex ante auf einen bestimmten Kurs oder Zeitplan \n\nfestlegen lassen.  \nGewiss ist aber, dass es dabei am Ziel der Preisstabilität keine Abstriche geben wird, auch wenn die \nGeldpolitik in der Währungsunion durch die unterschiedliche Betroffenheit der Mitgliedsländer von \n\nder Krise sicher schwieriger geworden ist. Denn die Finanzkrise hat die ohnehin schon bestehenden \nDivergenzen im Euroraum verschärft und macht es Mitgliedsländern mit Rückständen in der Wett-\nbewerbsfähigkeit noch schwerer, diese wieder aufzuholen. Die EZB hat jedenfalls jüngst ausge-\nschlossen, dass es bei den Bonitätskriterien für Sicherheiten im Geschäft mit dem Eurosystem Son-\nderregelungen, das heißt Abstriche, für einzelne Länder geben wird. Dies unterstreicht die Verpflich-\n\ntung des Eurosystems auf eine einheitliche Geldpolitik für die gesamte Währungsunion.", "Seite 16 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 4.3 Exit Finanzpolitik \nDie größte Aufmerksamkeit erregt gegenwärtig indes die zunehmend prekäre Lage der öffentlichen \nFinanzen. Erinnern wir uns: In den Jahren 2007 und 2008 wies der deutsche Gesamtstaat jeweils \neinen in etwa ausgeglichenen Haushalt auf. Zwar gab es beim Bund noch ein Defizit, doch dem \nstanden Überschüsse bei Ländern, Gemeinden und Sozialversicherung gegenüber. 2009 dürfte das \n\nDefizit dann auf rund 3 % des nominalen Bruttoinlandsprodukts gestiegen sein, wozu die Konjunk-\nturpakete mit 1 ¼ Prozentpunkten beitrugen. Die Schuldenquote stieg von zuvor 66 % auf etwa \n72 %.  Im laufenden Jahr ist von einem weiteren Defizitanstieg auf 5 % auszugehen, das heißt, der Schul-\ndenstand des Gesamtstaates würde um mehr als 120 Mrd. • weiter ansteigen. Zwar nimmt die Wirt-\n\nschaftsleistung wieder zu, aber der Konjunktureinbruch schlägt sich in vielen Etatposten erst verzö-\ngert nieder. Hinzu kommt, dass im Koalitionsvertrag vereinbarte und inzwischen beschlossene Maß-\nnahmen Finanzierungslücke weiter vergrößern. Um I\nhnen die Dimension eines Defizits von 5 % des \nnominalen BIP zu verdeutlichen: Die Steuerquote und die Abgabenquote betrugen in Deutschland \nim Jahr 2008 rund 24 % beziehungsweise rund 40 %, und ein um 1 Prozentpunkt höherer Regelsatz \n\nder Umsatzsteuer führt zu einem Mehraufkommen \nvon rund 8,5 Mrd. Euro oder etwas mehr als \n0,3 % des nominalen BIP.  \n2011 könnte das Defizit dann für sich genommen wieder geringfügig sinken, weil nämlich eine Reihe \nvon Stimulierungsmaßnahmen ausläuft. Nicht berücksichtigt sind dabei indes die im Koalitionsver-\n\ntrag ebenfalls enthaltenen weitergehenden Steuersenkungen. \nWie ist diese Entwicklung zu beurteilen? Blickt man auf die außergewöhnliche Heftigkeit der Rezes-\nsion, so war der erhebliche fiskalische Impuls für die Jahre 2009 und 2010, wie er mit den beiden \nKonjunkturpaketen beschlossen wurde, dem Umfang nach vertretbar. Allerdings belasten viele der \n\nergriffenen Maßnahmen den Staatshaushalt nicht nur vorübergehend, sondern dauerhaft; Beispiele \n\nsind die Tarifverschiebungen bei der Einkommenssteuer, die Absetzbarkeit von Krankenversiche-\nrungsbeiträgen oder die Anhebung von Kindergeld und Regelsätzen. Damit wird das Defizit auch \nnach dem Ende der Rezession dauerhaft höher. Noch gar nicht berücksichtigt ist dabei, dass die \n\nWirtschaft nicht mehr so stark wachsen dürfte wie vor der Krise. Dies belastet die öffentlichen Haus-\nhalte zusätzlich. Die Folge ist, dass ohne Politikänderungen die Staatsschulden in den kommenden", "Seite 17 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Jahren weiter rasch zunehmen werden. Und dies gilt nicht nur für den absoluten Schuldenstand, \nsondern auch für die Schulden relativ zur Wirtschaftsleistung.  \nFinanzpolitisch steht uns daher das Wasser bis zum Hals. Dass viele andere Länder noch tiefer im \nWasser stehen, ist zwar richtig, macht die Lage aber keinen Deut besser. Eine der Hauptaufgaben \n\nder Wirtschaftspolitik in den kommenden Jahren ist folglich, die öffentlichen Haushalte wieder ins Lot \nzu bringen. Damit kann und muss spätestens nächstes Jahr begonnen werden. Das Vertrauen der \nMärkte muss erhalten und finanzpolitische Spielräume müssen wieder gewonnen werden. Dies ist \neine formidable Herausforderung, die der Politik harte und unangenehme Entscheidungen abver-\n\nlangt. Denn wenn das Vertrauen in die Tragfähigkeit der öffentlichen Haushalte nicht bald wieder-\n\nhergestellt wird, fällt der Konsolidierungsbedarf später noch größer aus. Zudem hätte der Staat An-\nlegern eine höhere Risikoprämie zu zahlen, um sich weiter am Kapitalmarkt refinanzieren zu kön-\nnen. Zusammen mit steigenden Inflationserwartungen würde dies die Konsolidierung zusätzlich er-\n\nschweren. Die absehbaren Lasten der Alterung, die auch auf die öffentlichen Haushalten zukom-\n\nmen, sind dabei noch gar nicht berücksichtigt. \nAngesichts dessen sind auch die Vorgaben des Stabilitäts- und Wachstumspaktes und der nationa-\nlen Schuldenregel durchaus kein Selbstzweck. Vielmehr unterstreichen sie nachdrücklich den ge-\nsamtwirtschaftlich unabwendbaren Handlungsbedarf. Ganz in diesem Sinne ist es ebenso wün-\n\nschenswert wie machbar, nicht erst 2013, sondern bereits 2012 die 3 %-Grenze wieder einzuhalten. \nWie soll nun aber konsolidiert werden? Die Konsolidierungsmaßnahmen sollten möglichst wachs-\ntumsfreundlich sein. Unter diesem Gesichtspunkt ist eine ausgabenseitige Konsolidierung vorzuzie-\nhen, vor allem dann, wenn sie bei den konsumtiven Ausgabenkategorien ansetzt. Demgegenüber \n\nverringert eine Erhöhung der Abgabenlast die Wachstumsperspektiven. Sie sollte nur erwogen wer-\n\nden, wenn auf der Ausgabenseite alle Spielräume ausgeschöpft sind. \nEine Steuersenkung indes erhöht den Konsolidierungsbedarf noch weiter. Zwar können Steuersen-\nkungen für sich genommen ebenfalls das Wachstum anregen. Es wäre aber mehr als verwegen, auf \neine auch nur weitgehende Selbstfinanzierung niedrigerer Steuern zu setzen. Vielmehr müsste eine \n\nSteuersenkung durch noch weiter reichende Einsparungen an anderer Stelle gegenfinanziert wer-\n\nden. Gegenwärtig sieht es aber alles andere als danach aus.", "Seite 18 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Für den finanzpolitischen Kurs ist das Stabilitätsprogramm, das Deutschland in den nächsten Tagen \nder EU-Kommission vorlegen wird, eine wichtige W\negmarke. Es muss eine verlässliche Perspektive \nfür die Konsolidierung der Staatsfinanzen aufzeigen. Denn ein klares, durch wirksame Sparmaß-\n\nnahmen untermauertes Bekenntnis Deutschlands wie auch der anderen Mitgliedsländer zu den eu-\n\nropäischen Haushaltsregeln ist für die Zukunft der Währungsunion von entscheidender Bedeutung.  \nDie gegenwärtige, prekäre Haushaltslage in Griechenland führt uns diesen Konnex eindrücklich vor \nAugen. Gelingt es dort nicht, die Haushaltsprobleme rasch in den Griff zu bekommen, wird die Dis-\n\nkussion um einen europäischen Bail-out an Vehe\nmenz gewinnen und schließlich eine Eigendynamik \nentfalten. Der am Ende resultierende Präzedenzfall würde aber die Legitimation des Euro in den üb-\n\nrigen Ländern massiv beschädigen und so an den Grundfesten der Währungsunion rütteln. \nUnd selbst unterhalb der Schwelle eines solchen geld-, finanz- und europapolitischen Großscha-densereignisses bergen überbordende Budgetdefizite Sprengstoff. Sie zwingen die Geldpolitik zu \n\neinem restriktiveren Kurs und führen spätestens mittelfristig zu erheblichen Spannungen in der Wäh-\nrungsunion. Dies gilt umso mehr, wenn eine prekäre Lage der öffentlichen Haushalte mit mangeln-\nder Wettbewerbsfähigkeit der heimischen Wirtschaft einher geht. \n5 Schluss Meine Damen und Herren,  auch wenn sich der Wirtschaftsausblick im Vergleich zu vor einem Jahr merklich aufgehellt hat, sind \ndie Herausforderungen beträchtlich, die nicht nur im neuen Jahr, sondern auch mittel- bis langfristig \nauf uns zukommen. Leipzig und die neuen Länder erinnern aber auch daran, welche großen Aufga-\n\nben wir in den vergangenen zwei Jahrzehnten bereits gemeistert haben, und dies häufig unter noch \n\ngrößerer Ungewissheit über den richtigen Weg. Gerade diese Erfahrungen sollten uns nicht verzagt, \nsondern entschlossen und tatkräftig nach vorne schauen lassen. \nVielen Dank für Ihre Aufmerksamkeit."], "SECTION": "reden", "RECORD_ID": 694}