{"AUTHOR": "Stark, Jürgen", "TITLE": "Reflections on the Maastricht process from one of the architects", "DATE": "03.06.2003", "SECTION": "reden", "RECORD_ID": "03.06.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 CEST The creation of economic and monetary union and the introduction of the euro meant that we in continental Europe have achieved the highest degree of monetary policy integration. For the inhabitants of a country which was not one of the founding states of the European Economic Community and which has a great historical past of its own, this process, this political \"Euro Project\", may perhaps be difficult to appreciate. However, EMU is only the latest devE:dopment in European monetary and exchangerate cooperation, whic:lh, in turn, is part of a much broader process initiated in Europe e;o years ago. The euro cannot be fully understood unless there is an appreciation of this process. Only with this in mincl can we begin to grasp how countries with different languages and traditions, which have enjoyed amicable relations during various periods in history but which have also fought against each other in many cruel wars, could eventually take the momentaus decision to entrust monetary policy to a supranational decision-making body: the Governing Council of the Eurosystem. lt is no exaggeration to state that with the creation of the single market and its completion marked by the introduction of the euro banknotes and coins in 2002, we have launched the most comprehensive and challenging economic reform project in the history of continental Europe. This has been a particularly clear demonstration of European policymakers' ability to take decisive action. ln less than a decade EMU has evolved from a remote and unlikely possibility to reality. Apart from all the difficulties and challenges we are facing at present with weak growth, high unemploymiS!nt and increasing budget deficits no one outside continental Europe should underestimate the magnitude of what has been achievHd in monetary union to date. The Europe of today should not be c:onfused with Europe 1 0 or 15 years ago. We have liberalized and deregulated markets. However, more needs to be done. The conver~~ence process which permitted the creation of EMU has brought about fundamental changes which are irreversible. Admittedly, economic performance in continental Page 2 of 9Deutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 CEST Europe is weak at present. However, the European economy is more resilient to economic shocks than ever before. The process of European integration has df9creased the likelihood of asymmetrical shocks. ln particular, unwarranted monetary and exchange rate policies can no Ionger cause disturbances at the national Ievel. What is more, the integration prooess has created a highly integrated economic area without a tendency for protectionist measures. What was expected of mon~etary union? What has been achieved five years after the establishment of the ECB and four and a half years into the euro era? Initial expectations varied. Same were positive and others negative. ln creating a single currency, the poiiticians fundamentally setout to make the process of European integration irreversible. Economic and monetary union was expected - - to complete the single market and to create an European area of monetary and financial sltability (stability union) to act as a catalyst for further political integration and economic structural reforms and - at least for some (non-ge~rman) politicians: to Counterbalance the currency dominance of t1·1e US dollar by means of the euro. The expectations of the sc~ptics can be summed up as follows: - The euro area is not an optimal currency area; a \"one-size-fits-all\" monetary policy is not appropriate. - EMU is premature as thHre is insufficient convergence. - Without political union, EMU will fail. Page 3 of 9Deutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 GEST I am not going to comment on all these arguments. To be frank: we all know that the benefits of EMU will materialize over time. ln historical terms 4 years is a111 extremely short period of time. But allow me to assess what has actually taken place since June 1998. The ECB and the third stage of economic and monetary union were launched during difficult times. Even after having achieved a sufficiently high degree of convergence by the start of the third stage, the creation of the new and still diverse euro area in 1999 generated uncertainties about possible structural changes to existing economic relationships, including changes in the transmission mechanisms of monetary policy decisions. The Eurosystem's monetary policy has thus been faced with challenges which differ from those confronting other central banks. ln the first five years of its existence, the ECB's main challenges have been - - to gain credibility and to build up confidence in a new environment and under a totally new policy regime - with a centralised monetary policy and - decentralised but closely coordinated economic and budgetary policies carried out by states which retain to a large extent their sovereignty. Another challenge was to determine, adopt and implement an appropriate monetary policy strategy and to define the term \"to maintain price stability in the medium term\". This was to be achieved by a two-pillar approach which - gives a prominent role to money growth and - establishes a broad range of indicators, signalling effects on future price developments. Page 4 of 9Deutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 GEST The recent review of the ECB's strategy confirmed the appropriateness of this approach. No substantial change is planned, merely some clarification for communication reasons. The ECB and its strategy have been heavily criticised, in particular by Anglo Saxon economists and in the Anglo-Saxon media. Without going into detail, I should like to make the following remarks: 1 My profound conviction is that the ECB has a modern mandate and an appropriate strategy. lt must be borne in mind that what is meant is a symmetric definition of price stability. 2 8oth the mandate and the strategy are based on the continental European conviction that price stability is the best contribution monetary policy can make to improving economic prospects and raising living standards. 3 The medium-term orientation avoids introducing additional, unnecessary volatility into the economy and makes it clear that monetary policy does not have the instruments to fine-tune the business cycle. Activist policies directed at exploiting short-term trade-offs between prices and economic activity risk contributing to instability over Ionger horizons. 4 The ECB is pursuing a strategy of its own which cannot be compared with other strategies. The recent experience of stock market and housing market bubbles has demonstrated again that money matters. Monetary growth will remain an important element in the ECB's economic analyses. I know that many economists ignore the role of money supply. However, the underlying relationships between the monetary aggregates and inflation persist The establishment of the ECB and the ESCB has been a success. From the outset there have been no tensions or serious problems in implementing the single monetary policy. The cash changeover from the national currencies to the euro at the start of 2002 went smoothly and was a historically unique logistical achievement. Page 5 of 9Deutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 CEST Moreover, the ECB has been broadly successful in fulfilling its mandate. Price stability has been largely achieved. What has not yet been achieved and what are the current problems? First of all, neither the unduly positive nor the unduly negative expectations have been borne out. Those who saw EMU as the driving force behind political integration have been disappointed. This already looked likely in 1999 and has been confirmed in the past nine months; political integration has not moved forward even after the Treaties of Amsterdam and Nice. ln fact, the opposite has happened; considerable darnage has been done to the image of a common European foreign and security policy. lt was clear to those who are familiar with European processes that there is no automatic spin-off from one integration move to the next. Political ambition and political leadership are needed but are sadly lacking- with the result that national interests have moved back to the fore. Much the same can be said of economic policy coordination in the EU and the Stability and Growth Pact. lt is disappointing to find that national interests are causing economic policy coordination to work less weil than it might. Peer pressure- which made itself feit up to 2000, even when implementing the Stability and Growth Pact - has become significantly weaker. The instruments and procedures of economic policy coordination have become a more bureaucratic exercise. The responsibility that policy has of ensuring the \"smooth functioning\" of EMU is hardly being exercised. The solidarity and discipline needed with regard to the single currency is lacking. There is little respect for the fact that, in a monetary union, parliamentary sovereignty and national governmental powBrs are de facto limited. ln a monetary union, common rules must be applied and observed. The budgetary policy rules of the Stability and Growth Pact are a great achievement for Europe. They must be observed. Unfortunately, in 1996-97 Germany proved unable to enforce the requirement of no political influence being exerted in the procedures Page 6 of 9Deutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 CEST of the Stability and Growth Pact. The rules would have cut more weight in better economic times and today's dilemma would probably have been avoided. The euro has not yet acted as a catalyst for structural reforms either. The expectation that enhanced tra.nsparency and competition would make adjustments inevitable has been frustrated by an unexpected development: monetary union seems to shield the member states against having to undertake structural reform. There are no Ionger any nominal exchange rate chang~es which make adjustments necessary. However, what is happeningisthat the adjustments are merely being postponed for a time. Although economic and monetary union did away with nominal exchange rates, real exchange rate adjustments are sWI being made, this being related to the different rates of inflation within the euro area. Inflation differences in some cases have increased since the start of EMU. That was not expected to happen. However, inflation rates and differentials in Europe are generally much lower than in the first half of the 1990s. ln most countries higher inflation rates have gone hand in hand with strenger growth .. The low inflation rate in Germany mirrors its poor economic performance. Diverging inflation rates in a monetary union mean different real interest rates. However, in a monetary union, monetary policy can only be geared to the situation in the euro area as a whole and not to individual regions or economic sectors. When it joins EMU, a country has to be aware of this fact and to accept this rule. However, the degree of dispersion in inflation is not alarming and it is not notably higher or different from that seen in a long-established monetary union, such as the USA. This brings me to another issue currently und er discussion in Europe: deflation. The inflation rate in Germany is currently the lowest in the euro area. With the German economy in stagnation for the third consecutive year, the IMF staff recently published a paper which rang alarm bells as it stated that many indicators point to deflationary forces being at work in Germany. However, the IMF talks about \"mild deflation\", not comparable with the deflationary downward spiral in Japan. Page 7 of 9 IDeutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 GEST The debate suffers from confusion about the meaning of the term \"deflation\". I think this word has tobe used with extreme caution. Properly defined, deflation describes prolonged periods of a declining price Ievei in conjunction with an economic slump. What we have seen so far in Germany is an ongoing process of disinflation. However, the risk of \"mild\" deflation occurring in Germany cannot be completely ruled out and that risk is at least higher than in other euro-area economies. However, a few relevant points need to be made. - The expected decline in CPI inflation is being driven mainly by energy prices and the appreciation of the euro. - There is no indication of any restraint an private consumption induced by negative price~ expectations. Price expectations are positive. The decline in consumption expenditure is caused by negative prospects of lower disposable income- higher taxes and increasing costs of the social security system are expected - and employment risks. - According to our empirical studies, the current weak credit growth in Germany is not due to a general credit crunch but mainly to low demand for credit. - Furthermore, the liquidity situation in Germany as weil as in the euro area as a whole is favourable. However, concerns remain about the prospects of continued stagnation at stable prices. Tobring what I have to say this evening to a close, I should like to make a couple of remarks about the issues lying ahead of us in EMU. As I said earlier: with the Maastricht Treaty european Ieaders have demonstrated their ability to take decisive action. lt's time for Europe to deepen the integration process further. 1 We need to overcome tt1e disappointing weak economic performance. Tabe clear: the economic problems in continental Europe cannot be reduced to monetary policy issues. What is needed is structural reform in the member states, including pension reform, health insurance and labour market reform. Page 8 of 9Deutsche Bundesbank, 03.06.2003 Deutsche Bundesbank Embargo: 3 June 2003, 20.00 CEST Reforms are needed even in tim es of crisis. Not to reform means to continue to pay a high price for renouncing higher growth and employment. ln combination with moreflexible markets with more dynamism and mo1re adaptability the benefits of EMU will materialize in the medium to Ionger term. 2 Putting fiscal positions back on to a sound track and sticking to the fiscal rules of the Stability and Growth Pact will help to restore confidence. The credibility of consolidation measures is crucial. Fiscal adjustment should be seen to Iead to a permanent increase in future disposable income. Moreover, if appropriately designed, consolidation can raise output and employment in the medium term. 3 The ECB has done an e:xcellent job in a difficult environment, especially when one considers that it started its activities in uncharted territory. ln the more heterogeneaus euro area of the future, the ECB's task of providing stable money will become even harder. 4 The integration and adjustment fatigue which followed the introduction of the euro has to be overcome. The same is true for prevailing national interests in the EU. This becomes even more important against the background of the enlargement of the EU. More political ambition and politicalleadership in Europe are crucial. Page 9 of 9"}