{"AUTHOR": "JensWeidmann", "TITLE": "Die gesamtwirtschaftliche Bedeutung von Kapitalmärkten\nRede beim Jahresempfang des Deutschen Aktieninstituts e. V.", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.05.2014", "TEXT": "Die gesamtwirtschaftliche Bedeutung von Kapitalmärkten\n\nRede beim Jahresempfang des Deutschen Aktieninstituts e. V.\n\n\n\n22.05.2014\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Zweifel an der Effizienz der Finanzmärkte3 Kernthesen zur Rolle der Kapitalmärkte4 Kapitalmärkte aus Anleger- und Emittentensicht4.1 Kapitalmärkte aus Anlegersicht4.2 Kapitalmärkte aus Emittentensicht5 Fazit1 BegrüßungSehr geehrter Herr Baumann,sehr geehrte Frau Dr. Bortenlänger,meine sehr verehrten Damen und Herren,ich danke Ihnen sehr herzlich für die Einladung, beim heutigen Jahresempfang des Deutschen Aktieninstituts zu Ihnen zu sprechen. Ich möchte die Gelegenheit nutzen, um über die Bedeutung von Kapitalmärkten zu sprechen. Um dabei - vor einem Auditorium von Kapitalmarktexperten - keine Eulen nach Athen zu tragen, möchte ich die Kapitalmärkte aus gesamtwirtschaftlicher Perspektive und durch die Brille des Notenbankers betrachten.Zunächst möchte ich aber den Preisträgern des Hochschulpreises, die heute hier geehrt werden, recht herzlich gratulieren. Sie haben sich dem Thema Kapitalmärkte aus unterschiedlicher Perspektive genähert, haben es wissenschaftlich beleuchtet und wertvolle Erkenntnisse gewonnen.2 Zweifel an der Effizienz der FinanzmärkteIn der volkswirtschaftlichen Theorie gehen Ökonomen ja traditionell von der Idealvorstellung des \"vollkommenen Kapitalmarkts\" aus. Dieser ist durch eine hochgradige Effizienz gekennzeichnet. Die ist freilich auf Annahmen zurückzuführen, die nicht unbedingt realistisch sind. Das ist auch den Volkswirten bewusst - den meisten zumindest.Sie kennen ja vielleicht den Dialog der zwei Ökonomen, die über die Straße gehen. Sagt der eine: \"Schau mal. Da liegen 100 Euro.\" Sagt der andere: \"Wenn da 100 Euro lägen, hätte sie schon längst jemand aufgehoben\", und geht weiter.Der Glauben der Ökonomen an die Effizienz der Märkte wird in der Realität bisweilen auf die Probe gestellt. Auch die Finanzkrise hat diesem Effizienzglauben einen gehörigen Dämpfer verpasst. Dies gilt insbesondere für die Finanzmärkte. Dabei wurden doch gerade sie für besonders effizient gehalten. Denn hier verbreiten sich Informationen schnell und können so von den Marktteilnehmern unmittelbar eingepreist werden.Es hat sich jedoch gezeigt, dass Marktteilnehmer nicht immer einen kühlen Kopf bewahren. Auch sind die Märkte nicht völlig transparent und funktionieren nicht jederzeit reibungslos.Kritik an der so genannten Effizienzmarkthypothese von Eugene Fama gab es natürlich schon lange vor der Finanzkrise. Robert Shiller, der im vergangenen Jahr zusammen mit Fama den Wirtschaftsnobelpreis erhielt, bezeichnete sie schon in den 1980er Jahren als einen der beachtlichsten Irrtümer des ökonomischen Denkens. Mit der Finanzkrise wurde Kritik an der Finanzmarkteffizienz aber gewissermaßen hoffähig.Die Krise hat deutlich vor Augen geführt, wie fragil, wie krisenanfällig das gesamte Finanzsystem ist. Welcher Schluss ist aus dieser Einsicht nun aber zu ziehen?Der meiner Ansicht nach falsche Schluss wäre es, den volkswirtschaftlichen Nutzen stabiler Finanzmärkte in Frage zu stellen. Man sollte das Kind nicht mit dem Bade ausschütten. Die Diskussion um Finanzstabilität sollte auch nicht den Blick auf die Vorteile eines modernen Finanzsystems verstellen.Das sieht auch der bereits erwähnte Robert Shiller so. In seinem Buch \"Märkte für Menschen\" schreibt er: \"Der Finanzsektor ist trotz seiner Makel und Exzesse eine Kraft, die uns helfen kann, eine bessere, wohlhabendere und gleichere Gesellschaft zu schaffen.\"Es spricht viel dafür, dass ein entwickelter Finanzsektor gut für die Wohlfahrt und die wirtschaftliche Entwicklung eines Landes ist. Ob damit auch eine Angleichung der Einkommen einhergeht oder eher ein Auseinanderdriften, ist durchaus umstritten und Gegenstand der aktuellen Diskussion über die Rolle der Kapitalmärkte.Die Beispiele Island, Zypern und Irland haben aber deutlich vor Augen geführt, wie verwundbar ein Land mit einem überdimensionierten Finanzsystem wird.Aber auch jenseits von Finanzmarktkrisen gibt es Hinweise darauf, dass ab einer bestimmten Größe ein weiteres Wachstum des Finanzsektors von Nachteil für die gesamtwirtschaftliche Produktivität sein kann. Ein nicht zu unterschätzender Faktor, auf den James Tobin schon vor 30 Jahren hingewiesen hat, ist dabei, dass der gut zahlende Finanzsektor der Realwirtschaft viele der besten Talente wegschnappt. Je größer der Finanzsektor ist, desto mehr Talente fehlen mithin in der Realwirtschaft.Während mehrere Studien zu dem Ergebnis kommen, dass es im Hinblick auf den Bankensektor so etwas wie Schwellenwerte gibt, bei deren Überschreiten die wirtschaftliche Entwicklung Schaden nehmen kann, gibt es in jüngeren Arbeiten unterschiedliche Ansichten darüber, ob es ähnliche Schwellenwerte auch für die Kapitalmärkte gibt. So kommt eine aktuelle BIZ-Studie zu dem Schluss, dass ab einem bestimmten Punkt die weitere Zunahme von Finanzmarktaktivität - hier gemessen am Aktienumschlag - keinen Beitrag zum Wirtschaftswachstum mehr leistet oder gar wachstumshemmend sein kann.Aber man muss ja nicht gleich so pessimistisch sein wie der frühere Fed-Chairman Paul Volcker. Der wurde auf dem Höhepunkt der Finanzkrise mit der Aussage zitiert, die wertvollste Finanzinnovation der vergangenen Jahrzehnte sei der Geldautomat gewesen.Es gibt schließlich auch Studien, die keinen Beleg für einen solchen Schwellenwert an den Kapitalmärkten finden. 3 Kernthesen zur Rolle der Kapitalmärkte Die gesamtwirtschaftliche Bedeutung der Kapitalmärkte alleine auf Basis empirischer Untersuchungen über ihre wachstumsfördernde Wirkung beurteilen zu wollen, würde die Aussagekraft solcher Studien sicherlich überstrapazieren. Dieser Frage muss man sich mit einem umfassenderen Ansatz nähern.Lassen Sie mich aber zunächst vier Thesen zur Bedeutung der Kapitalmärkte aus Notenbanksicht voranstellen, auf die ich im Rahmen meines Vortrags näher eingehen werde:1.      Entwickelte Kapitalmärkte sind eine zentrale Bedingung dafür, dass Anleger ein breites Spektrum von Anlageprodukten vorfinden und sie die für sich beste Kombination aus Ertrag und Risiko wählen können. Wichtige Determinanten entwickelter Kapitalmärkte sind Liquidität, Transparenz und Integrität. Aus Sicht der Unternehmen sorgen entwickelte Kapitalmärkte für ein breites Spektrum an Finanzierungsquellen. Die Kapitalmarktfinanzierung ist für Unternehmen damit eine wichtige und wünschenswerte Ergänzung zur Bankfinanzierung. Gerade in Deutschland wäre eine Stärkung des Beteiligungskapitals wünschenswert.2.      Anlegerschutz ist wichtig. Er hilft, den Kapitalmarkt für breitere Anlegerschichten attraktiv zu machen. Eine gute finanzielle Allgemeinbildung ist der beste Anlegerschutz. Entscheidend ist aber auch, für eine hinreichende Transparenz der Produkte zu sorgen.3.      Es ist nicht die Aufgabe von Notenbanken, Anlageempfehlungen zu geben oder Anleger vor Verlusten zu schützen. Eine Geldpolitik, die allzeit bereit ist, die Scherben aufzukehren, wenn Finanzmarktblasen platzen, setzt die falschen Anreize. Vorrangiges Ziel der Geldpolitik ist die Wahrung von Preisstabilität; die Finanzstabilität sollte primär mit makroprudenziellen Instrumenten und einer wirksamen Regulierung und Aufsicht gesichert werden.4.      Kapitalmärkte haben eine wichtige Disziplinierungsfunktion, insbesondere im Hinblick auf die Fiskalpolitik. Im Vorfeld der Krise im Euro-Raum sind sie dieser Rolle nicht immer gerecht geworden. Der institutionelle Rahmen der Währungsunion sollte so gestaltet werden, dass die disziplinierende Rolle der Kapitalmärkte funktionieren kann.4 Kapitalmärkte aus Anleger- und Emittentensicht4.1 Kapitalmärkte aus AnlegersichtUm die volkswirtschaftliche Bedeutung der Kapitalmärkte zu diskutieren, ist es sinnvoll, zwischen der Anlegerperspektive und der Emittentenperspektive zu differenzieren. Ich betrachte die Kapitalmärkte daher zunächst als Anlagemöglichkeit, und zwar insbesondere für Privatanleger.Kapitalmarktprodukte bieten gegenüber Bankeinlagen eine sinnvolle Ergänzung des Anlagespektrums für Privatanleger. Aktien und Anleihen ermöglichen es breiten Bevölkerungsschichten, am wirtschaftlichen Erfolg von Unternehmen teilzuhaben. Mit den Chancen sind aber auch Risiken verbunden, denn Verluste sind möglich.Vor dem Hintergrund der demographischen Entwicklung in Deutschland ist es außerdem wichtig, dass Privatanleger einen stärkeren Zugang zum Kapitalmarkt haben. Denn der Bedarf an einer kapitalgedeckten Altersvorsorge wird tendenziell zunehmen. Daran hat auch die Finanzkrise nichts geändert. Entscheidend ist es natürlich, dass die Kapitalmarktsparer ihre Anlagen breit streuen und einen vernünftigen Mix aus den verschiedenen Anlageprodukten wählen.Nach Berechnungen des Fondsverbands BVI hat ein Kapitalmarktsparer, der zum Beispiel in den vergangenen 25 Jahren regelmäßig in europäische Mischfonds eingezahlt hat, seinen Einsatz glatt verdoppelt; das entspricht einer durchschnittlichen nominalen Rendite von 5,2 %. Mit deutschen Aktienfonds hätte er sogar eine jährliche Rendite von 6,6 % erzielt, bei höherem Risiko natürlich. Mit risikoärmeren Bank- und Versicherungsprodukten wären solche Renditen wohl kaum zu erzielen gewesen.Klar ist natürlich, dass solche Berechnungen immer davon abhängen, welche Anlageform für welchen Zeitraum betrachtet wird. So kann insbesondere ein kürzerfristiges Engagement am Aktienmarkt mit herben Verlusten einhergehen. Jedoch werden Verluste umso seltener, je länger der Zeithorizont der Sparer ist.Die umfragebasierten Zahlen des Deutschen Aktieninstituts zeigen, dass sich der Anteil der Aktionäre und Aktienfondsbesitzer an der Gesamtbevölkerung in Deutschland seit ihrem Höhepunkt etwa um ein Drittel reduziert hat. Im Jahr 2001 hatten 20 % der Befragten Aktien oder Aktienfondsanteile, 2013 waren es knapp 14 %.Die niedrige Aktionärsrate ist aber keineswegs ein deutsches Phänomen.  Das hat auch der vom Eurosystem durchgeführte \"Household Finance and Consumption Survey\" gezeigt, der vergleichbare Daten für den gesamten Euro-Raum liefert. Man spricht in der ökonomischen Literatur deshalb auch vom \"stock market participation puzzle\".Ein auffallender Befund des Haushaltssurveys ist, dass die Partizipation am Kapitalmarkt generell sehr stark vom Einkommen und Vermögen abhängt. Während im obersten Zehntel der Einkommensbezieher in Deutschland 46 % der Haushalte Fondsanteile und 32 % Aktien halten, sind es im mittleren Fünftel nur 22 % beziehungsweise 8 %, im untersten Fünftel gar nur 11 % beziehungsweise 2 %. Ein ähnliches Bild zeichnet sich, wenn man auf das Vermögen der Haushalte schaut.Vermögenden fällt es natürlich leichter, der Anlageregel zu folgen, an der Börse nur solche Beträge einzusetzen, die man nicht kurzfristig benötigt. Das heißt aber nicht, dass Aktien und Fondsanteile vor allem etwas für \"reiche Leute\" sind. Gerade in mittleren Einkommensbereichen, in denen eine gewisse Sparfähigkeit gegeben ist, werden hier Chancen auf eine Diversifikation der Kapitalerträge vertan.Wo liegen aber die Gründe dafür, dass 86 % der Deutschen offenbar nichts von Aktien wissen wollen?Ich denke, dass wir zum einen noch immer die Nachwirkungen der geplatzten New Economy-Blase spüren. Die damalige Euphorie - man denke nur an die Börsengänge der Telekom, Stichwort Volksaktie - hatten seinerzeit viele Neulinge an die Börse gelockt, die später herbe Kursrückgänge verkraften mussten. Aber auch die jüngste Finanzkrise hat der Aktionärskultur nicht gut getan.Zum anderen haben wir in Deutschland ein vergleichsweise solides staatliches, umlagefinanziertes Rentensystem. Die derzeit ins Auge gefassten Leistungsverbesserungen bei der Rente untermauern diesen Eindruck womöglich noch. Die Erkenntnis, dass die gesetzliche Rente immer weniger zur Lebensstandardsicherung beitragen wird, wird offenbar verdrängt.Ein weiteres Problem könnte aber auch in einer unzureichenden finanziellen Allgemeinbildung liegen: Wer den Unterschied zwischen einer Aktie und einer Anleihe nicht kennt und mit der Prozentrechnung auf Kriegsfuß steht, lässt im Zweifel lieber die Finger von Kapitalmarktprodukten, nach dem Motto: Bevor ich mich für das Falsche entscheide, entscheide ich mich lieber gar nicht.Oder aber man ist empfänglich für Produkte, die suggerieren, höchste Sicherheit und traumhafte Rendite in einem zu bieten, am Ende aber beides nicht halten können.Henry Ford soll gesagt haben, dass es gut sei, \"dass die Menschen das Bank- und Geldsystem nicht verstehen, sonst hätten wir eine Revolution noch morgen früh\". Bundespräsident Gauck hat dieser Haltung deutlich widersprochen. Auf dem Bankentag sagte er dazu: \"Wer die Quellen unseres Wohlstands verstehen, wer persönliche Chancen nutzen und Risiken einschätzen will, der muss sich informieren und in Finanzfragen kompetenter werden. Er darf sich nicht auf den Standpunkt stellen, dass man über Geld nicht spricht.\"Deshalb ist es wichtig, dass die finanzielle und wirtschaftliche Allgemeinbildung der Bevölkerung verbessert wird. Hier Fortschritte zu erzielen, ist ein gemeinsames Ziel von Bundesbank und Deutschem Aktieninstitut, bei unterschiedlichen inhaltlichen Schwerpunkten: Die Bundesbank will mit ihrem Bildungsangebot grundlegende Kenntnisse aus den Bereichen Geld, Währung und Zentralbank vermitteln. Zu diesem Zweck hat sie auch ihr entsprechendes Angebot auf ihrer Website deutlich ausgeweitet. Das Aktieninstitut konzentriert sich stärker auf die Vermittlung von grundlegendem Kapitalmarktwissen.Ich teile die Überzeugung von Christine Bortenlänger, \"dass Privatanleger mehr in die Aktie investieren würden, wenn sie eine bessere ökonomische Bildung hätten\".Kontraproduktiv im Hinblick auf die Entwicklung der \"Aktienkultur\" in Deutschland ist die geplante Einführung einer Finanztransaktionssteuer. Kapitalmarktsparen wird damit tendenziell unattraktiver gemacht.Mit der Einführung einer Finanztransaktionssteuer sollen gleich mehrere Ziele verfolgt werden, fiskalische und nichtfiskalische: Sie soll unter anderem den Finanzsektor an den Kosten der Bewältigung der aktuellen Finanzkrise beteiligen und als destabilisierend eingestufte Transaktionen unattraktiver machen. Und sie soll natürlich Einnahmen für die öffentlichen Haushalte erzielen.Das Problem mit der Kostenbeteiligung des Finanzsektors ist, dass die Steuer nicht notwendigerweise den trifft, der sie zahlen soll. Sehr zugespitzt brachte dies ein Kommentar in der FAZ auf den Punkt, in dem es hieß: \"Wer denkt, dass die Banken die Finanzsteuer tragen werden, glaubt vermutlich auch, dass Blumenkohl im Supermarkt wächst.\" Fakt ist, dass eine Überwälzung der Steuerlast von der Finanzbranche auf ihre Kunden und damit auch auf die Realwirtschaft und Privatanleger möglich ist.Die beabsichtigten Lenkungswirkungen im Hinblick auf riskante Geschäfte lassen sich mit anderen Instrumenten besser und zielgenauer erreichen. Ich denke zum Beispiel an die Regulierung des Hochfrequenzhandels. Die hat in Deutschland bereits Gesetzeskraft und wird im Rahmen der Finanzmarktrichtlinie MiFID europaweit kommen.Am ehesten kann die Finanztransaktionssteuer das fiskalische Ziel erreichen: Einnahmen für die öffentlichen Haushalte zu erzielen. Doch auch hier sind Zweifel angebracht. Wenn am Ende nur eine geringe Anzahl von Ländern sie erhebt und wichtige Finanzplätze, insbesondere London, nicht dabei sind, dürfte auch das Aufkommen gering ausfallen. Denn dann wird es zu Ausweichreaktionen kommen.Die Bundesbank hat deswegen immer dafür geworben, Kosten und Nutzen der Einführung einer solchen Steuer gut abzuwägen. Wenn überhaupt, ist eine möglichst breite Einführung auf internationaler Ebene anzustreben.Meine Damen und Herren, die Lage an den europäischen Kapitalmärkten ist sicher auch von den gesamtwirtschaftlichen Auswirkungen der Krise im Euro-Raum und der Reaktion der Politik und des Eurosystems geprägt: Die wirtschaftliche Erholung im Euro-Raum ist moderat, aber nach wie vor fragil. Und die Inflation ist zurzeit auf einem sehr niedrigen Niveau, deutlich unterhalb von 2 %.Die europäische Geldpolitik hat der Krisenentwicklung mit umfangreichen konventionellen und unkonventionellen Maßnahmen entgegengewirkt. Niedrige Leitzinsen sind vor dem Hintergrund der gedämpften Inflationsaussichten und der nur allmählichen konjunkturellen Erholung angemessen.Das Risiko einer Deflation ist zwar sehr gering, eine ausgedehnte Phase sehr niedriger Inflation kann aber ebenfalls negative Auswirkungen auf die europäische Wirtschaft haben. Der EZB-Rat hat deshalb deutlich zum Ausdruck gebracht, dass davon auszugehen ist, dass die Leitzinsen für längere Zeit auf dem aktuellen oder einem niedrigeren Niveau bleiben werden. Ich kann nachvollziehen, dass die historisch niedrigen Zinsen für viele Sparer ein Ärgernis sind, zumal die reale Verzinsung, also die Verzinsung nach Abzug der Teuerungsrate, bei vielen sicheren Geldanlagen negativ ist. Notenbanken haben aber nicht die Aufgabe, Sparern eine bestimmte Mindestverzinsung zu garantieren. Wir müssen für Geldwertstabilität sorgen.Als Gewerbetreibender oder Bauherr, der einen günstigen Kredit bekommt, als Arbeitnehmer, dessen Arbeitsplatz durch eine Krisenverschärfung gefährdet wäre, oder als Aktionär, der an einem Unternehmen beteiligt ist, profitieren die Bürger aber vom Zinsumfeld, das sie als Sparer belastet.Wir machen natürlich keine Geldpolitik \"für die Börse\". Ebenso wenig ist es die Aufgabe der Geldpolitik, Kapitalmarktanleger vor Verlusten zu schützen. Eine Geldpolitik, die allzeit bereit ist, die ökonomischen Folgen zu beseitigen, wenn eine Vermögenspreisblase geplatzt ist, setzt den Kapitalmarktakteuren falsche Anreize. Auch hier gilt Walter Euckens Regel: Wer den Nutzen hat, muss auch den Schaden tragen.Heißt das, dass die Geldpolitik die Hände in den Schoß legen soll, wenn sich finanzielle Ungleichgewichte aufbauen?Nein. Geldpolitische Instrumente sollten dann zum Einsatz kommen, wenn sich aus den finanziellen Ungleichgewichten Risiken für die Geldwertstabilität abzeichnen. Zinserhöhungen sind aber ein recht stumpfes Schwert, wenn es darum geht, Ungleichgewichten in einzelnen Marktsegmenten entgegenzutreten. Makroprudenzielle Instrumente versprechen da eine höhere Genauigkeit, sie sollten daher bei solchen Finanzstabilitätsrisiken die erste Verteidigungslinie bilden.Die Börsenhausse der vergangenen Monate hat nichts daran geändert, dass die Portfolioentscheidungen deutscher Privatanleger seit der Finanzkrise von Risikoaversion und Liquiditätspräferenz geprägt sind. Geldvermögen wird deshalb weiterhin bevorzugt in Anlageformen mit geringem Risiko gebildet, wie Bankeinlagen oder Versicherungsprodukten.Doch wird es gerade in einem Niedrigzinsumfeld immer wieder passieren, dass schlecht informierte Anleger mit hohen Kupons in hochriskante und wenig liquide Anlagen gelockt werden. BaFin-Präsidentin Elke König rät deshalb: \"In Anlageentscheidungen sollte man mindestens so viel Zeit investieren wie in die Anschaffung eines Smartphones.\"Anleger dürfen nicht nur auf den möglichen Zinsertrag schauen, sondern müssen immer auch die einzugehenden Risiken berücksichtigen. Es ist nun Aufgabe des Anlegerschutzes, dafür Sorge zu tragen, dass die Emittenten angemessen über die Chancen und Risiken ihrer Produkte berichten.Anlegerschutz ist wichtig. Er dient nicht nur dem Schutz der Verbraucher, sondern auch der Attraktivität der Kapitalmärkte. Wenn sich Anlegerschutz aber vor allem in mehr Bürokratie niederschlagen sollte, wäre wohl niemandem gedient.Kapitalmärkte bieten aber nicht nur attraktive Alternativen zu Bankeinlagen. Sie bieten Unternehmen auch attraktive Formen der Außenfinanzierung, als Alternative oder Ergänzung zum Bankkredit - und damit bin ich bei den Kapitalmärkten als Finanzierungsinstrument.4.2 Kapitalmärkte aus EmittentensichtKapitalmärkte bieten Unternehmen Zugang zu finanziellen Mitteln, mit denen sie sich entwickeln und zum Beispiel Arbeitsplätze schaffen können. Sie ermöglichen Unternehmenswachstum und Innovationen, und schaffen damit Wohlfahrtsgewinne. Die Vorzüge des Bankkredits sollten indes nicht übersehen werden.Wie eingangs erwähnt, haben wir eben keine vollständige Information. Vielmehr können die Kaptalverwender die Chancen und Risiken ihrer Investitionen regelmäßig besser beurteilen als die Kapitalgeber. Insbesondere das Hausbankprinzip hilft, das Problem der asymmetrisch verteilten Information zu überwinden.Denn Hausbanken haben ein besonders großes Interesse daran, sich über die wirtschaftliche Lage dieser für sie so wichtigen Kunden zu informieren. Das betrifft eine Wirtschaft wie unsere, mit vielen mittelständischen Unternehmen, die häufig sehr spezifische Produkte herstellen - Stichwort \"hidden champions\" - ganz besonders.Kapitalmarktfinanzierung ermöglicht es den Unternehmen, ihre Finanzierung breiter aufzustellen.Unternehmen des Euro-Raums nehmen in zunehmendem Maße Mittel am Kapitalmarkt auf. Zuwächse sind dabei in den vergangenen Jahren vor allem bei der Begebung von Anleihen zu verzeichnen, die Aktienemission ist dagegen eher schwach. Die Unternehmen emanzipieren sich also gewissermaßen von den Banken.Sie tun das nicht immer freiwillig, weil einige Banken ihre Bilanzen verkürzen müssen. Umfragen wie die ifo-Kredithürde zeigen aber, dass die Unternehmen hierzulande insgesamt gesehen keine Probleme haben, an Bankkredite zu kommen.Viele Unternehmen nutzen das außerordentlich niedrige Zinsniveau trotzdem, um ihre Finanzierungsstruktur zu diversifizieren, zumal auch die Risikozuschläge für längerfristige Unternehmensanleihen mit einem BBB-Rating gegenüber Bundesanleihen außergewöhnlich niedrig sind.Banken spielen aber im deutschen Finanzsystem, ebenso wie im europäischen trotz der zunehmenden Kapitalmarktorientierung weiterhin eine sehr wichtige Rolle, was im Vergleich mit den USA besonders deutlich zutage tritt: Wenn man die Summe der Bankkredite an nichtfinanzielle Unternehmen ins Verhältnis zu der gesamten Verschuldung (Schuldverschreibungen und alle Kredite) dieser Unternehmen setzt, liegt dieser Anteil in Deutschland bei 51 %, in Spanien bei 46 % und im gesamten im Euro-Raum bei 42 %. In den USA liegt er bei 11 %.In allen genannten Ländern ist die Bedeutung des Bankkredits für die Unternehmensfinanzierung seit vielen Jahren rückläufig, auch schon vor der Krise. Durch die nach wie vor große Bedeutung von Banken als Finanzintermediär kann die meist rückläufige Kreditentwicklung, die in Teilen des Euro-Raums auch mit dem Deleveragingbedarf der Banken zusammenhängt, aber zu einem Belastungsfaktor für den Aufschwung werden. Denn viele Unternehmen sind auf Bankkredite angewiesen.Vor diesem Hintergrund ist es wichtig, die Banken im Euro-Raum krisenfest aufzustellen. Ziel der Bilanzüberprüfung der Banken im Vorfeld der einheitlichen Bankenaufsicht ist es, besondere Risiken zu identifizieren. Eine ausreichende Kapitalisierung des Bankensystems schafft eine zentrale Voraussetzung für ein Wiederanspringen der Kredite in Europa.Vor dem Hintergrund der schwachen Kreditentwicklung wird in diesem Zusammenhang aber auch diskutiert, den Verbriefungsmarkt wieder in Gang zu bringen. Das könnte die Kreditvergabe in manchen Euro-Ländern zum Beispiel an kleine und mittlere Unternehmen wieder stimulieren. Klar ist für mich aber, dass es keine originäre Notenbankaufgabe ist, diesen Markt wieder in Gang zu bringen.\"Das Wort 'Verbriefung'\", hieß es kürzlich in der Süddeutschen Zeitung, \"bereitet auch fünf Jahre nach Ausbruch der Finanzkrise immer noch Schrecken\". Verbriefungen minderwertiger Immobilienkredite gelten schließlich als Brandbeschleuniger der globalen Finanzkrise. Es hatte sich gezeigt, dass die Möglichkeit, Risiken zu verkaufen, den Anreiz schuf, zu viele Risiken einzugehen, wodurch die Stabilität des Finanzsystems gefährdet wurde.Verbriefungen von Krediten und anderen Finanzkontrakten können aber durchaus aus volkswirtschaftlicher Sicht sinnvoll und nützlich sein, sofern sie transparent gestaltet sind und die Risiken tatsächlich breit gestreut werden. Es ist vor allem eine regulatorische Frage, die Leitplanken so zu setzen, dass die Verbriefungsmärkte sich entwickeln können, ohne dass von ihnen zukünftig Risiken für die Finanzstabilität ausgehen.Die an eine Wiederbelebung des Verbriefungsmarktes vielleicht geknüpften Hoffnungen sollten allerdings nicht zu groß sein: Die sehr heterogene Struktur des Sektors der kleinen und mittleren Unternehmen, mit den großen Informationsasymmetrien zwischen Kapitalgebern und Unternehmern impliziert hohe unternehmensspezifische Überwachungskosten aufseiten der Kapitalgeber.Meine Damen und Herren, wenn ich über Kapitalmärkte als Finanzierungsinstrument spreche, möchte ich einen wichtigen Akteur natürlich nicht vergessen: den Staat.Die Euro-Staaten haben Anleihen im Umfang von über sieben Billionen Euro emittiert, Deutschland macht davon knapp ein Viertel aus.Wir haben in der Finanzkrise gesehen, wie gravierend sich ein \"Liebesentzug\" durch die Anleger auf die Finanzierungssituation von Staaten auswirken kann. Diese disziplinierende Funktion der Kapitalmärkte ist ein wichtiges Element für das Funktionieren der Währungsunion. Diese Funktion haben die Kapitalmärkte in der Vergangenheit nicht immer erfüllt. Das hat die Krise ebenfalls gezeigt.Durch die in den vergangenen Monaten deutlich gesunkenen Langfristzinsen einiger Euro-Staaten sinken auch deren Finanzierungskosten. Es besteht jedoch die Gefahr, dass die Marktbewertung den Anpassungsprozessen vorausläuft. Die derzeitigen längerfristigen Renditen einiger europäischer Staaten scheinen die notwendigen Anpassungserfolge gewissermaßen vorwegzunehmen. Dadurch entsteht ein hohes Rückschlagpotenzial. Umso wichtiger ist es, dass die Politik nun dafür sorgt, dass die notwendigen Fortschritte auch tatsächlich erreicht werden. Gewisse Zweifel an der Entschlossenheit sind da durchaus angebracht.Für die Währungsunion als Stabilitätsunion ist es wichtig, dass das in der Gründungsarchitektur der Währungsunion angelegte Prinzip der finanzpolitischen Eigenverantwortung wieder gestärkt wird. Wer die Kontrolle über finanzpolitische Entscheidungen behalten will, muss auch für die Konsequenzen einstehen. Das ist auch entscheidend dafür, dass die Kapitalmärkte ihre disziplinierende Funktion wahrnehmen können.5 FazitMeine Damen und Herren, ich komme zum Ende meiner Ausführungen.Kapitalmärkte haben zweifelsohne wichtige volkswirtschaftliche Funktionen. Die stetig wachsende Bedeutung der Kapitalmärkte als Finanzierungsinstrument für Unternehmen ist eine positive Entwicklung, zumal die Unternehmen damit ihre Finanzierungsstruktur diversifizieren und im Krisenfall weniger verwundbar sind.Privatanleger lassen sich Chancen auf Teilhabe an unternehmerischem Erfolg entgehen, wenn sie dem Kapitalmarkt fernbleiben. Soweit dies an mangelndem Wissen und Verständnis liegt, kann Aufklärung, wie sie zum Beispiel das Deutsche Aktieninstitut betreibt, helfen, die Partizipationsrate allmählich zu erhöhen.Regeln zum Anlegerschutz mit Augenmaß und Maßnahmen zur Sicherung der Finanzstabilität sind notwendig und im Interesse aller Kapitalmarktteilnehmer.Ich danke Ihnen für Ihre Aufmerksamkeit und denken Sie daran: Wenn Ihnen auf dem Nachhauseweg jemand zuruft, auf dem Bürgersteig liegen 100 Euro, dann schauen Sie ruhig hin.", "SECTION": "reden", "RECORD_ID": 454}