{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Krisenreaktion und Krisenprävention - Ein Ordnungsrahmen für die Finanzmärkte", "PDF_URL": "https://www.bundesbank.de/resource/blob/689006/a84d98eac840d6e1353dd7d6c2975c0d/mL/2010-11-08-zeitler-krisenreaktion-ordnungsrahmen-fuer-finanzmaerkte-download.pdf", "LOCAL_PDF_FILE": "2010-11-08-zeitler-krisenreaktion-ordnungsrahmen-fuer-finanzmaerkte-download.pdf", "DATE": "08.11.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Krisenreaktion und Krisenprävention Œ  \nEin Ordnungsrahmen für die Finanzmärkte   Im Rahmen der Münchener Seminare am 8. November 2010", "Seite 2 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 1 Ausblick auf die reale \nWirtschaft: erstaunlich robust Eine der großen, mit der Finanzmarktkrise verbundenen Sorgen war von Anfang an, die \nFinanzkrise könne zu einem langanhaltenden \nAbschwung der realen Wirtschaft mit stark \nsteigender Arbeitslosigkeit f\nühren. Demgegenüber ist jedenfalls die deutsche Wirtschaft erstaunlich schnell aus dem tief\nen Tal der schwersten Nachkriegsrezession aufgetaucht. \nDas für dieses Jahr überwiegend erwartete Wachstum von ca. 3 ½ % ist das höchste seit der —Sonderkonjunktur der Wiedervereinigungﬁ. Vor allem der \nArbeitsmarkt hat sich als überraschend robust erwiesen und trägt derzeit zur Stabilisierung des Konsumklimas bei. Es scheint durch die Reformen am Arbeitsmarkt gelungen, den seit den 70er Jahren zu beobachtenden —Treppenverlaufﬁ von steigender Arbeitslosigkeit in der Rezession und \nstagnierender im Aufschwung (Sockelarbeitslosigkeits-Hypothese) zu brechen. Neben den \nReformen mögen zu dieser Entwicklung auch einige —fundamentalsﬁ der deutschen Wirtschaft beigetragen haben: - Das häufig kritisierte —deutsche Geschäftsm\nodellﬁ (Produktion qualitativ hochwertiger Industriegüter und Konsumerzeugnisse wie Pkw mit hohem Exportanteil) hat sich wieder einmal bewährt. - Im Gegensatz zu anderen Ländern hatte De\nutschland keine Immobilienblase, deren \n—Platzenﬁ erfahrungsgemäß länger nachwirkt. \n- Die in den letzten Jahren gewonnene prei\nsliche Wettbewerbsfähigkeit der deutschen \nWirtschaft zahlt sich nunmehr aus.", "Seite 3 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Bei diesen positiven Daten, die sich mi\nt anhaltender Dauer des Aufschwungs zunehmend auch im Portemonnaie des Arbeitnehmers niederschlagen (Lohnzuw\nachs 2. Quartal 2010 gegenüber 2. Quartal 2009 von 2,1 %; Effektivverdienste +2\n ½ %; damit Lohndrift zum ersten Mal seit 2007 wieder positiv) verwundert es, dass die soziale Marktwirtschaft in Umfragen eine sinkende Akzeptanz aufweist. Gerade bei der Überwindung der Krise hat m. E. die soziale Marktwirtschaft deutscher Prägung mit ihrem Schwerpunkt auf Stärkung \nder Wettbewerbsbedingungen und Abfederung konjunktureller Ausschläge durch —automa-\ntische Stabilisatorenﬁ bewirkt, dass die Kris\ne gerade am —kleinen Mannﬁ weitgehend vorbei \ngegangen ist, während viele begüterte Personenkreise, die ihr Vermögen etwa in Zertifikaten oder derivativen Finanzprodukten angelegt hatten, erhebliche und dauerhafte \nEinbußen hinnehmen mussten. Das in\n der öffentlichen Meinung weit verbreitete Bild einer durch die Finanzkrise verschärften —sozialen \nSchieflageﬁ ist deshalb zu korrigieren.  \n2 Finanzmarktsituation und neue re\ngulatorische Rahmenbedingungen  2.1 Finanzmärkte: Krise noch nicht dauerhaft überwunden \nIm Kontrast zur Erholung der realen Wirtschaft ist die Situation der Finanzmärkte weiterhin \nfragil. Trotz Entspannung auf den Geld- und Kreditmärkten führen oft schon einzelne Marktdaten oder auch nur Gerüchte zur erheblicher Nervosität und haben z. B. in den letzten Wochen zu erheblichen Ausschlägen der Spreads für Staatsanleihen mancher europäischer Staaten gegenüber Deutschland und der CDS-Prämien für Kreditinstitute geführt. Dies zeigt deutlich: Die Finanzkrise ist noch nicht dauerhaft überwunden; \n—Aussitzenﬁ ist keine erlaubte Strategie!", "Seite 4 von 23 \n Die dauerhafte Belastbarkeit (Tragfähigkeit) der öffentlichen Haushalte ist hierbei von \nzentraler Bedeutung für das Systemvertrauen. Die Markteinschätzung (Rating) eines \nStaates ist Grundlage für das Rating der Unternehmen und Banken dieses Landes, in den meisten Fällen auch die Obergrenze. Die Lei\nstungsfähigkeit des Staatshaushalts (z. B. \nstaatliche Garantien zur Vermeidung systemischer Ansteckungseffekte) steht auch hinter \nden Restrukturierungsgesetzen für den Bankensektor. Die Schärfung des finanzpolitischen \nRegelwerks in der EU, insbesondere im \nEuroraum, ist deshalb eine notwendige Voraussetzung und Grundlage für einen funktionierenden Ordnungsrahmen der Finanzmärkte.  \n- Es geht hier um die Härtung des Stabilitätspakts und um die Glaubwürdigkeit der \n—No-bail-out-Klauselﬁ der EU-Verträge (finanzwirtschaftliche Selbstverantwortung \neines jeden Staates).  - Es geht um einen —Stabilitätspakt mi\nt Zähnenﬁ, der glaubwürdig den Aufbau exzessiver Defizite und Schuldenstände \nverhindert und damit dem Entstehen von Vertrauenskrisen, wie wir sie im letzten Frühjahr im Falle Griechenlands und anderer europäischer Staaten hatten, vorbeugt. Nach den Erfahrungen der Vergangenheit setzt dies voraus, dass für Einleitung und Durchführung eines Sanktionsverfahrens gegen einen Staat (—aktueller Sünderﬁ) nicht je\nweils die Zustimmung der —potentiellen \nSünderﬁ nötig ist, sondern der Feststellung eines exzessiven Defizits durch die \nKommission nur mit einer qualifizierten \nMehrheit der Staaten entgegengetreten werden kann (sog. umgekehrte Mehrheit). - Auch die Einbeziehung priv\nater Gläubiger von neuen Staatsanleihen Œ etwa durch \neinen —stand stillﬁ/eine Verlängerung ausstehender Forderungen Œ kann über die \n\nErhöhung der Risikoprämien eine disziplinierende Wirkung im Vorfeld ausüben; dies gewinnt vor allem dann an Bedeutung, wenn gleichzeitig ein permanenter \nDeutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Seite 5 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Krisenmechanismus geschaffen werden sollte, \nder sonst im Zielkonflikt zum Prinzip der finanziellen Selbstverant\nwortung stünde (no bail out). 2.2 Finanzmarktregulierung: Was ist bereits geschehen? \nEine wichtige Erkenntnis der seit Juli 2007 virulenten Finanzmarktkrise ist: es gibt zahlreiche Schwächen, Fehlsteuerungen und weiße Flecken im regulatorischen Rahmenwerk, auf die \nŒ möglichst international abgestimmt Œ reagiert werden muss. Auch dies ist letztlich eine Frage der Glaubwürdigkeit unseres Verständnisses von sozialer Marktwirtschaft als einer \n\nfreiheitlichen Wirtschaftsverfassung, bei der feste Regeln verhindern, dass marktgetriebene \nProzesse selbstzerstörende Wirkung entfalten. Unrichtig ist allerdings der oft kolportierte \nund für den oberflächlichen Betrachter leicht eingängige Eindruck, es sei bei der Krisenbekämpfung im Grunde noch nichts gesc\nhehen, die Lobby habe sich durchgesetzt \nund das —Kasino sei weiterhin geöffnetﬁ. Die Bundesbank hat sofort nach Beginn der Krise im Sommer 2007 darauf gedrungen, Schwachstellen im regulatori\nschen Regelwerk zu beseitigen und vor allem punktgenau dort anzusetzen, wo es um die Auslöser der Krise geht: \n- Im Juli 2009 hat sich der Baseler Ausschuss auf neue Regeln für das Handelsbuch \nverständigt und die Kapitalunterlegung von komplexen Verbriefungen und Wiederverbriefungen spürbar, bis zum vollen K\napitalabzug, erhöht. Nach den —alten \nRegelnﬁ waren Handelsbuchposit\nionen im Hinblick auf den unterstellten kurzfristigen \nUmschlag insoweit bevorzugt, als eine Bank dort weniger Kapital als im Bankbuch vorhalten musste, was zu beträchtlichen Arbitragereaktionen (Verlagerungen) in das \n\nHandelsbuch geführt hatte. Die neuen Regeln, die nach der Vorstellung des Baseler Ausschusses und der Bundesbank bereits Ende \ndieses Jahres in Kraft hätten treten", "Seite 6 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n sollen, wurden im Hinblick auf den Widerstand der USA um ein Jahr verschoben, treten nach einer Einigung zwischen der EU und den USA nunmehr aber Ende 2011 weltweit in Kraft.\n1 Sie werden zu einer drei- bis vierfachen, in einigen Fällen bis zu fünffach höheren Unterlegung des Handelsb\nuchs mit Eigenkapital führen. - Nach altem Recht bestand ein großer Anre\niz, sich risikoreichen Positionen durch eine \nvon Anfang an geplante volle Marktplatzierung zu entziehen; das war wegen \nStrebens nach Rendite (search for yield) lange Zeit gut gegangen, ab 2007 kam es jedoch zum weitgehenden Zusammenbruch des Marktvertrauens in Verbriefungsinstrumente (ABS, insbeson\ndere MBS). Künftig (ebenfalls ab 2012) \nsollen der Urheber (originator) einer Verbriefung einen Teil Œ im Hinblick auf US-Bedenken zwar nur 5 %; \nspätere Erhöhung auf 10 % ist aber im Europäischen \nParlament und Deutschen Bundestag beabs\nichtigt Œ in den eigenen Büchern behalten. Dadurch entsteht ein Anreiz, dass sich der Urheber einer Verbriefung \nstärker um die ihr zugrunde liegenden Risiken kümmert und diese Risiken auch nach \nEmission der Papiere weiterhin im Auge behält (monitoring). - Auf europäischer Ebene wurden ferner\n (mit Wirkung ab 2011, sogenannte CRD II) die Großkreditregeln überarbeitet (erweiterter Begriff der Kreditnehmereinheit), um dem Aufbau von Kreditpyramiden über Zweckgesellschaften (conduits) und deren Aufkaufgesellschaften vorzubeugen. Dabei\n ist berücksichtigt, dass sektorale Spezialisierung oder regionale \nKreditkonzentration nicht per se als —Klumpenrisikoﬁ, \nausgelegt wird. Staaten außerhalb der EU kennen vergleichbare Regeln bisher nicht; \nwir drängen jedoch im Baseler Ausschuss darauf, schon wegen des level playing \nfields das Thema auf der Agenda zu halten. \n                                           \n 1 Joint statement Barnier/Geithner, EU Nr. 22/10 v. \n12. Mai 2010; bekräftigt am 29.10.10 (Memo 10/537)", "Seite 7 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - Das Risikomanagement der Kreditinstitute \nwar durch die vorherrschende —value at risk-Betrachtungﬁ zu stark vergangenheitsgerichtet und auf die Ausschläge \nhistorischer Daten bezogen. Künftig wird dieser —Blick in den Rückspiegelﬁ durch \nvorgeschriebene, auf mögliche künftige Risiken bezogene Stresstests ergänzt. - Von großer Bedeutung für die Anreizstrukt\nuren, wenn auch sicher nicht —allein selig machendﬁ zur Lösung der Probleme, sind ferner die neuen Regeln für variable Vergütungen und Boni, die am längerfristigen Geschäftserfolg orientiert sein müssen und auch das Risiko der Geschäfte während eines längeren Zeitraums (durch Malus-Elemente) berücksichtigen. Diese Regeln si\nnd in Deutschland seit Anfang dieses Jahres (zuerst durch ein Rundschreiben der Ba\nFin, später durch eine Verordnung) in \nKraft und werden durch die —CRD IIIﬁ europaweit eingeführt Œ jedoch nicht wie die ebenfalls in der CRD III geregelten Handelsbuchnormen erst ab Anfang 2012, \nsondern bereits ab 2011 mit Rückwirkungen auf Zahlungen für 2010. 3 Basel III \n3.1  Das erste Standbein: Eigenkapital Über das geschilderte —Erste-Hilfe-Paketﬁ hinaus, das an konkreten Krisenursachen Œ innovativen, aber risikoreichen Finanzinst\nrumenten und bestimmten Geschäftsmodellen Œ ansetzt, hat der Gipfel von Pittsburgh im September 2009 beschlossen, grundsätzlich, d.h. unabhängig vom Geschäftsmodell und Institutstyp das regulatorische Rahmenwerk zu \nüberarbeiten und vor allem ein höheres und härteres Eigenkapital zu verlangen:", "Seite 8 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - Höheres Eigenkapital, also die Überarbeit\nung der von Basel II her bekannten Quoten (anspruchsvoll oft —Solvabilitätskoeffizientenﬁ genannt Œ 8 % der Risikoaktiva sind durch haftendes Eigenkapital zu unterlegen oder umgekehrt: Begrenzung der risikogewichteten Aktiva auf das \n12,5-fache des Eigenkapitals). Künftig muss das harte Kernkapital co\nre tier 1/ common equity), die neue —regulatorische Leitwährungﬁ, mindestens 4,5 % der risiko-gewichteten Aktiva \nbetragen, hinzu kommen 1,5 % sonstiges Kernkapital (—other tier 1ﬁ) und zusätzlich ein Kapitalerhaltungspuffer (capital conservation buffer) von 2,5 %, der ebenfalls aus \nhartem Kernkapital bestehen muss. Insgesamt steigt damit das mindestens \nvorzuhaltende harte Kernkapital auf (4,5 % + 2,5 %) = 7 % oder um den Faktor 3,5.2 Das gesamte Mindest-Kernkapital steigt von 4 auf 8,5 %. Unter Einschluss des Ergänzungskapitals (tier 2) beträgt die Mindestkapitalquote künftig 10,5 %.  Sicherlich gab es im Vorfeld der Baseler Beschlüsse noch weitergehende \nForderungen und Vorschläge. Wer den Kompromiss als zu —weichﬁ kritisiert, sollte \nbedenken: Der oft zitierte Stresstest in den USA hatte als Benchmark ein hartes Kernkapital von 4 % (6 % gesamtes Kernkapital), der europäische Stresstest vom Juli 2010 (6 % Kernkapital). - —Härteres Kapitalﬁ Œ dies betrifft die Defi\nnition des Kapitals und in erster Linie die \nneuen Vorschriften über Abzugspositionen (deductions), also Regeln, wonach \nbestimmte, für weniger nachhaltig erachtete Bilanzpositionen nicht mehr oder nur \nbeschränkt bei der Kapitalbildung anzuerkennen sind. Grundsätzlich nicht mehr \nanerkennungsfähig ist danach z.\n B. ein erworbener Unternehmenswert (good will), \nwährend bestimmte Beteiligungen an anderen \nFinanzinstituten, und Œ leider \nbeschränkt auf Unterschiede zwischen Handels- und Steuerbilanz (timing \n                                           \n 2 Nach dem informellen Sydney-Agreement von 1998 hat \ndas Kernkapital heute bei international aktiven \nBanken mindestens 50 % des Kernkapitals von 4 %, also 2 %, zu betragen", "Seite 9 von 23 \n differences) Œ Steuerguthaben (deferred tax assets) zumindest teilweise anerkannt \nwerden; die ebenfalls beschränkt zugelassenen —mortgage servicing rightsﬁ \n(Aktivierung künftiger Zahlungszuflüsse \naus der Verwaltung von Hypotheken) ist in \nunserem Bilanzrecht im Gegensatz zu den US-amerikanischen GAAP unbekannt \n(und spiegelt die spezielle Interessenlage der USA). Insgesamt sollen die \nanerkennungsfähigen Abzüge in Summe nicht mehr als 15 % (—capﬁ) des harten Kernkapitals ausmachen; jede einzelne der genannten Positionen ist auf 10 % \nbeschränkt.  \nZur Härtung des Kapital trägt schließlich auc\nh eine Korrektur der Risikogewichtung \n(RWAs) bei, die bei großen Instituten (Gruppe-1-Banken) insgesamt 34 % ausmacht. \n Die Einführung der neuen Kapitalquoten stand und steht von vornherein in einem \nbesonderen Spannungsverhältnis. Einerseits soll höheres und härteres Eigenkapital der \nInstitute über den damit verbundenen höheren Haftungsbeitrag der Eigentümer und niedrigere Fremdkapitalhebel zu mehr Vorsic\nht und damit mehr Systemstabilität, größere Robustheit gegen Krisen beitragen. Andererse\nits kann eine schockartige Erhöhung der \nKapitalquoten kurzfristig zu einer Verringer\nung des Kreditangebots und damit zu einer Wachstumsbremse führen, die ihrerseits (über die Kreditrisikomigration) wieder auf die Kreditinstitute und damit die Systemstabilität\n negativ zurückschlagen könnte. Dahinter steht die nüchterne Erkenntnis, dass jede gewünschte \nKapitalquote (mathematisch ein Quotient) \nnicht nur durch die erwünschte Erhöhung des Zählers (des Eigenkapitals), sondern auch \ndurch eine Reduzierung des Nenners (der risi\nkogewichteten Aktiva) erreicht werden kann. In modernem Deutsch wird dies als —deleveragingﬁ bezeichnet Œ teilweise als Konsequenz \nder Krise erwünscht, soweit es um hochkomplexe Finanzinstrumente oder Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Seite 10 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Eigenhandelspositionen ohne Ku\nndenbezug geht (sog. prop-trading), unerwünscht aber, soweit hinter den Risikoaktiva Kredite an \nUnternehmen oder private Haushalte stehen.  \nDie Lösung dieses Spannungsverhältnisses ist nur über die Zeitachse möglich. Deshalb \nbeginnt das harte Kernkapital mit einer Quote von 3,5 % (in 2013) und steigt bis 2015 auf die Zielgröße von 4,5 %. Der ebenfalls aus hartem Kernkapital vorzuhaltende Kapitalpuffer \n\nwird im Anschluss daran, von 2016 bis 2019 in gleichen Schritten aufgebaut. Auch die \nRegeln über die Abzüge (deductions), die in ihrer Wirkung oft unterschätzt werden und teilweise einschneidendere Auswirkungen haben al\ns die Erhöhung der reinen Kapitalquoten, \nsoll ebenfalls durch ein —phasing inﬁ von 2013 bis 2018 erleichtert werden.  Manche Kommentatoren sehen in dieser Übergangsperiode eine beträchtliche Abschwächung des Reformansatzes und ziti\neren häufig einen dem Kirchenlehrer \nAugustinus zugeschriebenen Satz: —Herr, gib \nmir Keuschheit, aber noch nicht so bald!ﬁ Bedauerlicherweise ist dies der einzige \nSatz des Heiligen Augustinus, den viele Zeitgenossen kennen. Aber auch in der Sach\ne überzeugt der Einwand nicht: einerseits werden die neuen Regeln nicht bis 2015 oder \n2018 —aufgeschobenﬁ, sondern sofort nach \nInkrafttreten Anfang 2013 jedes Jahr in genau bestimmten Schritten nach und nach umgesetzt. Zum Anderen sind die neuen Regeln so justiert, dass die Institute gut daran tun, sich schon sofort durch Überprüfung ihrer Geschäftsmodelle, ihrer Ausschüttungspolitik und \nggf. durch Inanspruchnahme des Kapitalm\narkts Gedanken über den Weg in die —neue \nregulatorische Weltﬁ zu machen. Auch die Märk\nte werden die Institute sehr schnell vor diese Frage stellen. Dabei wird der Kapitalmehrbedarf weitgehend auf große, international tätige \nBanken, die eine enge systemische Verflechtung und damit einen gewissen Bezug zur Finanzkrise aufweisen, entfallen. Instit\nute mit Geschäftsschwerpunkt auf der \nKreditversorgung des Mittelstandes und der privaten Haushalte werden dagegen von den \n\nneuen Regeln in geringerem Umfang belastet.", "Seite 11 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Richten wir den Blick auf drei wichtige Einzelfragen des neuen Rahmenwerks: \n1) Ein nicht von der Hand zu weisender Einwand gegen höhere Kapitalquoten in der \nakademischen Diskussion ist der Hinwe\nis auf das sogenannte regulatorische \nParadoxon: was helfen Vorschriften über \nhöheres vorzuhaltendes Kapital, wenn die neue Messlatte wiederum eine Mindestquote ist, deren Unterschreiten durch aufsichtliche Sanktionen (letztlich durch Entzug der Geschäftserlaubnis) beantwortet \nwird und somit das höhere Eigenkapital in einer Krise gar nicht zur Abfederung der \nRisiken herangezogen werden kann? Eine ähn\nliche Frage wie bei einem Mann, der \nzur größeren Pünktlichkeit seine Uhr um \n10 Minuten vorstellt, aber letztlich nichts gewinnt, wenn durch allgemeine Vorschriften auch seine Geschäftspartner die Uhren vorstellen und die Zug- und Flugpläne ebenfalls\n um 10 Minuten nach vorne korrigiert \nwerden.  Der Einwand ist zunächst dadurch zu relativieren, dass auch höhere Mindestquoten schon im Vorfeld von Krisen die Eigentümer eines Instituts zu höherer Vorsicht bei der Risikopolitik anhalten, weil sie höher\ne Kapitalvolumina verlieren können. Der gewichtigere Hinweis geht aber auf den k\nünftig vorgesehenen Kapitalpuffer, dessen Unterschreitung nicht zu den üblichen bankaufsichtlichen Sanktionen, sondern zu \neinem Gewinnausschüttungsverbot (profit retention) führt; der Puffer kann also in \nKrisensituationen tatsächlich —gezogenﬁ werden.\n Die Institute werden allerdings durch Druck ihrer Eigentümer und des Marktes zur baldmöglichsten Wiederauffüllung angehalten.  \nDer Deutschen Bundesbank wäre es lieber gewesen, wenn dieser Puffer von vorne herein —antizyklischﬁ angelegt gewesen wäre, \nalso mit der Konjunktur geatmet hätte, während der nunmehr vorgesehene —capital conservation bufferﬁ sehr nahe an zusätzlichem Mindestkapital liegt. Dennoch ist dieser Puffer ein beachtlicher", "Seite 12 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Fortschritt gegenüber den bisherigen Regeln und steht der Einführung eines zusätzlichen und echten antizyklischen Puffers nach Lösung einiger methodischer Probleme auch nicht entgegen.   2) Der Begriff des künftigen —harten Kern\nkapitalsﬁ müsste nach unserer Auffassung \neigentlich unabhängig von der Rechtsform des Instituts nach materiellen Gesichtspunkten Œ der Verlustabsorption Œ ausgerichtet sein. Der Gipfel von Pittsburgh hat demgegenüber die Abgrenzung nach der Rechtsform in den Vordergrund gestellt und bei Aktiengesellschaften als hartes Kernkapital nur noch \n\nausgegebene Aktien und einbehaltene Gewinne anerkannt; andere Finanzierungsin-strumente, mögen sie künftig auch noch so verlustabdeckend ausgestaltet sein (wie z. B. manche Formen von Genusskapital) sind nur noch als —sonstiges Kernkapitalﬁ \n(1,5 %-Punkte der künftigen Kernkapitalquote von 8,5 %) anerkennungsfähig. Durch beharrliches Drängen ist es uns immerhin gelungen, für Institute anderer \nRechtsform als Aktiengesellschaften Œ also Genossenschaften und öffentlich \nrechtliche Institute wie insbesondere Sparkassen Œ auch deren typische Finan-\nzierungsinstrumente (Genossenschaftseinla\ngen, stille Beteiligungen) als hartes \nKernkapital anzuerkennen; die entsprechende —Fußnote 19ﬁ des künftigen \nKapitalstandards dürfte somit eine der bedeutenderen —Fußnotenﬁ der jüngeren Finanzgeschichte sein. Allerdings werden auch diese Institute ihre \nFinanzierungsinstrumente künftig an str\nengeren Kriterien der Verlustabsorption ausrichten müssen; sollten hierzu Vertragsumstellungen nötig sein, hat der Baseler Ausschuss eine degressiv gestaltete Übergangsregelung (von bis zu 10 Jahren) eingeräumt.", "Seite 13 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 3) Soweit es um die einbehaltenen Gewinne \ngeht, hängt die Härte des künftigen —harten Kernkapitalsﬁ allerdings naturgemäß von der —Härte der Gewinnermittlungﬁ ab. Nach \nder bei international tätigen Kreditinsti\ntuten im Vordergrund stehenden Fair-Value Bilanzierung (sowohl nach US-GAAP wie nach IFRS) sind damit Œ anders als es der \nBegriff der —Marktwert-Bilanzierungﬁ nahe legt Œ auch nicht am Markt realisierte, sondern nur auf Veräußerungspreisen gleichartiger Güter (unabhängig von den Angebots- und Nachfragevolumina) oder nur auf Schätzungen (assessed values) \nberuhende Gewinne enthalten. Schon die Erf\nahrungen der Enron/Worldcom-Krise 2001/2002 wie auch die jüngste Finanzmarktk\nrise haben aber gezeigt, dass diese Teile des —fair-value Gewinnsﬁ aus Finanzinstrumenten (vor allem ABS wie RMBS \noder CMBS) oft schneller dahin schmelzen als Schnee in der Sonne. Der deutsche Gesetzgeber hat im Bilanzmodernisierungsgesetz mit einer schrittweise aufzubauenden Gewinnrücklage für Gewinne aus Finanzinstrumenten reagiert, die somit ein eingebautes antizyklisches Elem\nent bildet und die Nachhaltigkeit der Gewinnermittlung stärkt. Die internationalen Standardsetzer zeigen für solche \n\nAnregungen nur wenig Neigung; jedenfalls sollte das Bewusstsein zunehmen, stärker \nzwischen dem Informationswert von Marktwer\nt-Bilanzierung (der unbestritten ist) und der davon zu trennenden Frage der Grundlage für Ausschüttungen und für Boni an \n\nleitende Mitarbeiter zu unterscheiden.  3.2 —Schuldenbremseﬁ auch bei Kreditinstituten \nDie jüngsten Beschlüsse des Baseler Ausschusses, bestätigt durch die GHoS\n3, sehen außerdem die Einführung einer sog. leverage \nratio in Höhe von 3 % vor. Der Grundgedanke leuchtet ein. Dem Problem der Basel II-Regeln, der —Flucht in die niedrigen Risikogewichteﬁ \n                                           \n 3 Governors and \nHeads \nof Supervision", "Seite 14 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n soll durch einen —backstopﬁ, eine nicht risikosens\nitive Auffangregel, ein Riegel vorgeschoben werden. Die Probleme dieses Ansatzes liegen allerdings auch auf der Hand:   \n- je nach Ausgestaltung dieser Auffangr\negel kann sie die Risikogewichtung nach Basel \nII und auch die verschärfte Risikogewichtung nach \nBasel III (z. B. counterparty credit risk, asset value correlation) weitgehend au\nshebeln; dies würde einen Anreiz zu höherem Risiko und eine Art Rückkehr zu Basel I und damit der Quersubventionierung der schlechteren Risiken (mit höheren Erträgen) durch die besseren Risiken (mit niedrigeren Erträgen) bedeuten, weil das vorzuhaltende Kapital für alle Risikograde ein einheitlicher Prozentsatz wäre.  \n- Die USA etwa hatten die leverage rati\no schon lange vor der Finanzkrise eingeführt; \ndort hat sie zu den Krisenursachen maßgeblich beigetragen, weil sie auf bilanzielle Größenordnungen ausgerichtet war und deshalb einen starken Anreiz zum Aufbau außerbilanzieller Strukturen (Zweckgesellschaften, OBS) ausübte.  - Schließlich Œ und hierauf ist von deutscher\n Seite zu achten Œ kann eine einheitliche \nleverage ratio auch bestimmte traditionelle und solide Geschäftsmodelle risikoarmer Kreditvergabe (z. B. Kommunalkredit, klassisches Hypothekengeschäft) überproportional treffen (adverse Selektion). \n\nWir haben uns deshalb im Baseler Ausschuss dafür eingesetzt, die leverage ratio in —Säule 2ﬁ des bankaufsichtlichen Regelwerks zu verankern, um sie wirklich \nentsprechend ihrem Sinn als —backstopﬁ zu nutzen. Der Kompromiss sieht zunächst \neine Beobachtungsperiode von \n2013 bis 2017 (mit Veröffentlichung ab 2015) vor; im \nJahre 2017 sollen die gesammelten Erfahrungen dann zu möglichen Anpassungen \nführen, bevor die Höchstverschuldungsquote ab 2018 in die Säule 1 integriert wird. \nNach unserer Auffassung ist damit die endgültige Entscheidung über die Migration \nnach Säule 1 erst 2017 zu treffen.", "Seite 15 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Während der Beobachtungsperiode wird insbes\nondere darauf zu achten sein, wie die teilweise recht niedrigen Konversionsfaktoren \nfür außerbilanzielle Strukturen, die dem \nGrundgedanken der leverage ratio eigentlich entgegen stehen und die nach heutiger Erkenntnis für einige Länder die leverage ratio von 3 % auf faktisch 1,7 % reduzieren, eingeschränkt werden können. Auf der anderen \nSeite ist es uns durch beharrliches Drängen gelungen, eine in den USA oft praktizierte Umgehungskonstruktion wie das \nAufblähen der Bilanz zwischen den Meldestichtagen und ihr Herunterfahren durch Repo-Geschäfte zu den Meldestichtagen für die leverage ratio (sog. intra quarter ballooning) auszuschließen. 3.3  Das zweite Standbein: Liquidität \nEin bekannter Grundsatz vor der Krise war —liquidity follows capitalﬁ; ist eine Bank solvent, \nso hat sie auch Zugang zur Marktrefinanzierung. Die jüngste Krise und auch historische Erfahrungen aus früheren Krisen zeigen jedoch: Kapital ist wichtig, aber Kapital ist nicht \nalles! Oft sind auch Kreditinstitute mit an si\nch auskömmlicher Kapitalausstattung durch \nRefinanzierungsprobleme, übergroß\ne Fristentransformation oder Œ wie in der jüngsten Krise Œ durch eine Vertrauensimplosion auf den Geld- \nund Kreditmärkten ins Straucheln geraten.   \nZwar gibt es schon eigene Regeln zur Einbeziehung der Liquiditätsvor\nsorge in Stresstests der Institute, aber ein weltweiter Standard für quantitative Liqu\niditätsregeln bestand bisher \nnicht. Der Baseler Ausschuss für Bankenaufsicht hat am 19. Oktober 2010 wichtige Entscheidungen zu den zukünftigen, weltweit geltenden Liquiditätsstandards getroffen: Eine 30-Tage-Kennziffer namens Liquidity Coverage Ratio (LCR) und eine Regel mit Blick auf die 1-Jahres-Frist (Net Stable Funding Ratio, NSFR).", "Seite 16 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Nach der ab Januar 2015 geltenden liquidity coverage ratio (LCR) müssen Banken künftig \neinen Mindestbestand an hochliquiden Aktiva vor\nhalten, der den über einen Zeitraum von \n30 Tagen auftretenden kumulierten Nettoabfluss von Zahlungsmitteln unter einem akuten Stressszenario abdeckt; das Stressszenario unter\nstellt dabei z. B. einen weitgehenden Verlust der unbesicherten, kurzfristigen Ka\npitalmarktrefinanzierung sowie mangelnde \nMarktliquidität von Aktiva geringerer Qualität. \nWir haben im Baseler Ausschuss Wert auf vier Punkte gelegt: (1) Retaileinlagen haben sich in der Krise \nals besonders stabile Finanzierungsquellen erwiesen. Bei diesen Einlagen werden \ndaher für den Stressfall pauschale und vergleichsweise niedrige Abrufraten (run-off-rates) zwischen 5 und 10 % angenom-\nmen. (2) Der höheren Stabilität von Einlagen v\non Finanzinstituten, die zu bestimmten \noperativen Zwecken gehalten werden (z. B. Zahlungs- und Verrechnungsaktivitäten oder sog. custody services) wird durch eine geringere Abrufrate von 25 % (anstelle der sonst geltenden 100 % für Einlagen von Finanzinstituten) Rechnung getragen. Das gleiche gilt für Einlagen, die im Rahmen der Zusammenarbeit innerhalb von Finanzverbünden mit einem institutsbezogenen Sicherungssystem Œ dies betrifft in Deutschland insbes. Sparkassen und Kreditgenossenschaften Œ gehalten werden.  \n(3)  Neben Staatsanleihen und Barreserven müssen auch hochwertige private \nWertpapiere (Unternehmensanleihen und Pfandbriefe) als liquide Aktiva anerkannt werden. Dieser Punkt war und ist für uns von hoher ordnungspolitischer Bedeutung, \nda das Aufsichtsrecht über jeden Verdacht erhaben sein sollte, im Interesse hochverschuldeter Staaten einen —biasﬁ eine Schlagseite zugunsten von \nStaatsanleihen und zu Lasten privater Titel zu entfalten.", "Seite 17 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Im Grundsatz ist dieses Ziel erreicht; private Titel werden (mit einem Abschlag von 15 %) mit bis zu 40 % als Teil der liquiden \nAktiva bei der LCR anerkannt. Allerdings werden sie wohl noch zusätzlic\nhe Kriterien erfüllen müssen (z. B. beschränkte Preis-volatilität, Markttiefe, Mindestrating, Bid-Ask-Spreads),\n die erst während einer \nTestperiode von 2011 bis 2014 auf ihre Praktikabilität hin überprüft werden. Eine alleinige Festlegung auf eine enge Geld-Brief-Spanne, wie sie lange Zeit drohte, ist damit vom Tisch.  (4)  Vor der endgültigen Einführung der Liqui\ndity Coverage Ratio im Jahr 2015 wird Œ wohl in 2013 Œ noch einmal eine gründliche Überprüfung (review) clause \nvorgenommen, um unerwünschte Neben\nwirkungen auf Märkte und Kreditvergabe, \ndie sich während der Beobachtungsphase \nmöglicherweise herausstellen, zu vermeiden.  Die ab 2018 geltende längerfristige Liquiditätskennziffer Œ net stable funding ratio Œ stellt ein regulatorisches Novum dar. Zwar\n kannte auch das deutsche Aufsichtsrecht über die (alten, bis 2000 gültigen) Grundsätze 2 und 3 längerfristige Liquiditätsmaße; diese blieben in Erfassungsgrad und Schärfe jedoch deutlich hinter der net stable funding ratio zurück.  Von der Zielsetzung her begrenzt die NSFR die Möglichkeit der Banken zur extremen \n\nFristentransformation, nicht jedoch den längerfristigen Kredit. Vielmehr soll die NSFR einen Anreiz schaffen, mehrjährige Kredite nicht mehr unterjährig (und damit hochfrequent revolvierend) zu refinanzieren oder die Refi\nnanzierung auf stabile Einlagen zu gründen. \nAuch bei der NFSR wird es vor dem endgülti\ngen Inkrafttreten Œ wohl im Jahre 2016 Œ zu einer Überprüfung auf unerwünsch\nte Nebenwirkungen hin kommen.", "Seite 18 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 3.4  Level-playing-field: Weltweite parallele Umsetzung \nDie G 20 Staats- und Regierungsc\nhefs haben sich auf dem Gipfel 2009 darauf verständigt, die Basel II Regeln in allen großen Finanzzentren spätestens bis Ende 2011 umzusetzen. Ich bin mir sicher, dass sowohl das Europäische Parlament bei der Beschlussfassung über künftige Kapitalrichtlinien wie auch der Deut\nsche Bundestag bei der Umsetzung in die Regeln des KWG auf die tatsächliche Einlösung \ndieses Versprechens achten wird. In den USA etwa sind die Signale von Seiten der Regulatoren durchaus unterschiedlich von denen des Kongresses (z. B. Frank/Dodd Act). \n4 Sonderregelungen für systemrelevan\nte, international verflochtene Banken  Die Staats- und Regierungschefs haben auf dem Gipfel von Pittsburgh auch die Entwicklung besonderer rechtlicher Instrumente und Aufs\nichtsregeln für —systemrelevanteﬁ Banken beschlossen, bei der Baseler Ausschuss und Financial Stability Board (FSB) \nzusammenwirken sollen. \nDie Ausgestaltung im Detail erweist sich allerdings als komplex, weshalb zunächst \nzutreffenderweise Regeln für den überschaubaren Kreis global aktiver systemrelevanter \nKreditinstitute (global SI\nFIS) im Vordergrund stehen. \no Dies beginnt bereits mit \nder Ausgangsfrage: wie misst man —Systemrelevanzﬁ Œ nur \nnach der Größe eines Instiuts? Oder nicht auch nach dem für die Krisenrelevanz \nmaßgeblichen Grad der —Verfloc\nhtenheitﬁ (interconnectedness)?", "Seite 19 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n o Selbst bei einem auf den er\nsten Blick objektiven Kriterium wie Größe stellen sich \nrasch Fragen:  - Richtet sich die Bilanzsumme nach US-GAAP mit weitreichendem \n\nNettingregelungen und damit deutlich kürzeren Bilanzsummen oder nach \neuropäischen IFRS-Standards? Werden bei der Größe des Kreditinstituts auch außerbilanzielle Positionen einbezogen? (Der Verweis nach gleichen Regeln wie bei der leverage ratio befriedigt nicht, we\nil diese hierfür oft sehr niedrige Anrechnungsfaktoren aufweisen). - Wird die Größe eines Kreditinstituts statisch oder unter Berücksichtigung bereits \nerkennbarer Schritte zur Bilanzreduktion abgegrenzt (Berücksichtigung von EU-Vorgaben zur Bilanzsummenreduzierung)? \n- Bei den für systemrelevante Institute vorgesehenen Maßnahmen geht es um einen \nInstrumentenkasten (tool box), der von zusätzlichen Kapitalanforderungen (surcharge) für global aktive Institute über die Einrichtung und Harmonisierung von \nRestrukturierungsinstitutionen \nbis hin zu schärferen internationalen Großkreditregeln reicht. Gerade der letzte Punkt erscheint mir wichtig, geht es doch bei Großkrediten zwischen Finanzinstituten (einschließlich \nZweckgesellschaften und außerbilanziellen \nKonstrukten) unmittelbar um die Reduzieru\nng der Verflechtung und damit möglicher Ansteckungseffekte im Bilanzsystem.  Bei der Höhe zusätzlicher Kapitalanforderungen sind aus Gründen der Wettbewerbsgleichheit die in manchen Staaten und ursprünglich auch in den USA \n(—Obama-Taxﬁ) geplanten Bankenabgaben mit einzubeziehen. Aus diesen und \n\nanderen Gründen sollten die SIFI Œ Regeln bei Wahrung der internationalen Wettbewerbsgleichheit einen ausreichenden Spielraum für die nationalen Aufseher vorsehen, wie es bei der Säule II des aufsichtlichen Regelwerks der Fall ist (sog.", "Seite 20 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n guided discretion-Ansatz). \nDie Notwendigkeit einer internationalen Harmonisierung der Regeln wird sich Œ gerade bei den systemisch bedeutenden Institut\nen Œ auch bei den Gesetzen zur Bankenrestrukturierung stellen. Dies gilt in\nsbesondere für die sog. event of default-Klauseln, wie sie in internationalen Kr\neditverträgen standardisiert enthalten sind. Führt ein Restrukturierungsverfahren (z. B. durch Einschaltung eines \nReorganisationsbeauftragten, Treuhänders, etc.) nach diesen Vertragsbestimmungen zur Annahme eines —Ausfallereignissesﬁ, könnte dies eine Kettenreaktion der \nGläubiger auslösen Œ also gerade den gegenteiligen Effekt, der mit Restrukturie-\nrungsverfahren bezweckt wird. 5 Umfassender ordnungspolitischer Re\ngelkranz für Krisenprävention  Den Fokus rein auf das bankaufsichtliche Regelwerk zu legen wäre sicherlich wie ein Foto mit zu kleiner Blende: entweder unterbelichtet\n oder verwackelt, auf jeden Fall keine scharfe Abbildung der tatsächlichen Verhältnisse.  Die Krise hat in ihrer Tiefe, Dauer und Reichweite gezeigt, dass in vielen Bereichen der Finanzmärkte Schwachstellen zu beseitigen sind. \n(1) Dies betrifft zunächst das sog. Schatt\nenbanksystem. Für die Systemstabilität wenig \ngewonnen wäre, wenn durch die strikteren aufsichtlichen Regeln über das \nBankensystem die Risiken nicht verschwinden, sondern lediglich in andere Bereiche, \ndas sog. Schattenbankensystem (hedge funds, private equity, alternative investment) —auswandernﬁ würden. Der Grundsatz —same risk, same rulesﬁ muss hier gelten. Erfolgversprechende Ansätze sind bisher allerdings nur auf der EU-Ebene (AIFM-", "Seite 21 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Richtlinie) zu erkennen, die USA wollen sich im Wesentlichen auf eine Registrierung solcher Institutionen beschränken. (2) Dies betrifft eine Überprüfung der Rec\nhnungslegungs- und Bilanzierungsvorschriften. Gerade die Zeitwertbilanzierung hat sich in der Krise als volatil, prozyklisch und zu stark kurzfristorientiert erwiesen. Von der Unterscheidung zwischen Informationszweck der Bilanzierung und Gewinnermittlungsfunktion war schon die Rede.  Zur Glättung der Volatilität wird zwischen den Aufsichtsinstitutionen und dem Standardsetter (IASB) der Übergang von der Berücksichtigung eingetretener Verluste \n(incurred loss) zur Berücksichtigung der in einem Zyklus zu erwartenden Verluste \n(expected loss) diskutiert. Die bisherigen Vorschläge der Standardsetter sind allerdings sehr komplex, so dass ihre praktische Nutzbarkeit noch nicht beurteilt \nwerden kann. (3) Dies betrifft die Erarbeitung von Standards \nund best-practices für die Kreditvergabe, also solide Bewertungsregeln und Beleihungsrelationen (LTV‚s), die auch ausschließen, dass ein Kunde bei Marktpreisveränderungen schnell in die \nÜberschuldung kommt (z. B. equity-withdrawal-Modelle).  (4) Dies betrifft die Überprüfung fragwürdiger Haftungsregeln in manchen Staaten wie \nz. B. sog. non recourse loans, bei denen ein Schuldner nur mit der Sicherheit, nicht jedoch mit seinem Vermögen haftet. Gerade die Haftungsregeln haben in einer markt-wirtschaftlichen Ordnung eine zentrale Bedeutung für die Anreizsteuerung und damit eine Krisenprävention ohne inte\nrventionistische Einzeleingriffe. (5) Transparenz und krisenfeste Markti\nnfrastruktur: Für den stark gewachsenen Derivatemarkt (z. B. CDS-Markt) von groß\ner Bedeutung ist die Einrichtung zentraler", "Seite 22 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Gegenparteien (CCPs) anstelle des bilate\nralen (OTC)-Handels. Wir achten im Baseler Regelwerk darauf, Anreize bei der Risikogewichtung zur tatsächlichen Nutzung solcher zentraler Gegenparteien zu setzen, da ihre Inanspruchnahme für die \nInstitute wegen der Garantieeinschüsse \nnaturgemäß kostspieliger ist als der bisherige OTC-Handel. \nWir legen Wert darauf, diese und andere übergreifende Themen im Joint Forum der Aufseher (Banken, Versicherer, Wertpapiermärkte; Deutschland durch BaFin vertreten), zu adressieren. 6 Wandel im Denken: Kriterium der Nachhaltigkeit \nEs wäre zu kurz gesprungen, den Blick nur auf Instrumente und Technik des aufsichtlichen und zivilrechtlichen Regelwerks zu beschränken. Über einzelne Maßnahmen hinaus sollte \ndie Krise zu einer grundlegenden \nBesinnung, zu einem Wandel im Denken führen und die in der Vergangenheit zunehmende Orientierung am kurzfristigen Erfolg durch das Prinzip der Langfristorientierung und Nachhaltigkeit zu ersetzen. Die Idee der Nachhaltigkeit entstammt \nursprünglich und naheliegender We\nise der Forstwirtschaft Œ einem Bereich, in dem der Großvater pflanzt und der Enkel erntet. Im letzten Jahrhundert wurde es in die Ökologie übertragen und bedarf nun der Anwendung auf die Finanzindustrie. Daraus folgt, z. B. \nGeschäftsmodelle so auszurichten, dass sie Konjunktur- und Zinszyklen überstehen. Dies \nbedeutet Finanzinnovationen erst dann flächendeckend und in großem Umfange einzusetzen, wenn ihre Beständigkeit über mindestens einen Zyklus hinweg geprüft und \nErfahrungen auch unter widrigen Umständen gemacht wurden. Dies bedeutet bei der Bewertung von Kreditsicherheiten und den Beleihungsrelationen (loan to value ratio) den \nGrundsatz langfristiger Vorsichtigkeit walten zu lassen. Nachhaltigkeit hat nicht zuletzt auch", "Seite 23 von 23 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Bedeutung für die Regelsetzer selbst: sie sollten auf kurzfristige, am Tagesbeifall der Medien orientierte und interventionistische Maßnahmen verzichten und sich auf Regeln konzentrieren, deren Konstanz und Verlässlic\nhkeit für längere Zeit gesichert ist. Schon \nWalter Eucken hat in der Konstanz des Regelwerks ein wesentliches Element der sozialen Marktwirtschaft gesehen.  *    *    *"], "SECTION": "reden", "RECORD_ID": 652}