{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Marktbasierte Finanzierung und Stabilität der Finanzmärkte - Ergänzung oder Widerspruch?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688844/bd5d3bfaaa542d4677f87ab2ccceeaf9/mL/2008-02-25-zeitler-marktbasierte-finanzierung-und-stabilitaet-der-finanzmaerkte-ergaenzung-oder-widerspruch-download.pdf", "LOCAL_PDF_FILE": "2008-02-25-zeitler-marktbasierte-finanzierung-und-stabilitaet-der-finanzmaerkte-ergaenzung-oder-widerspruch-download.pdf", "DATE": "25.02.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n Sendesperrfrist: 25. Februar 2008, 12:00 Uhr MEZ \n  Professor Dr. Franz-Christoph Zeitler Vize-Präsident der Deutschen Bundesbank Marktbasierte Finanzierung und Stabilität der Finanzmärkte Œ Ergänzung oder Widerspruch?   Jahresempfang der Hauptverwaltung in Hannover \nam 25. Februar 2008", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 2 von 11 Inhalt  1 Blick auf die Wirtschaftslage.......................................................................2\n 2 Zur Situation der Finanzmärkte..................................................................4\n 3 Fundamentale Ursachen der Finanzmarktstörungen.................................5\n 3.1 Kreditvergabe.............................................................................................5\n 3.2 Besonderheiten der strukturierten Finanzierung........................................7\n 4 Lehren aus den Finanzmarktstörungen......................................................9\n   1 Blick auf die Wirtschaftslage \nSie kennen den Satz, wonach Prognosen schwierig sind, insbesondere wenn sie \nsich auf die Zukunft beziehen. In diesem Jahr sind die Unsicherheiten besonders \n\ngroß; realwirtschaftliche Entwicklung und Finanzmarkteinflüsse überlagern sich. \nEinflüsse anderer Wirtschaftsräume auf Deutschland und Europa wirken teils \nbelastend (USA), teils stützend (Osteuropa, Asien). Bei der Preisentwicklung sind \n\nneben den klassischen exogenen Unsicherheitsfaktoren Œ den Energie- und \n\nRohstoffpreisen Œ jüngst noch die Nahrungsmittelpreise hinzugekommen. Die \n\npsychologische Einschätzung vieler Marktteilnehmer scheint Œ wenn man etwa \nden Verlauf der Aktienkurse nimmt Œ starken Schwankungen unterworfen: \nzwischen Tagen mit frohem Optimismus und anderen mit tiefer Trübsal. \n\n \nWas sind die wesentlichen Punkte und Fakten? \n\n  Für das Jahr 2008 erwartet der IWF ein Wachstum der Weltwirtschaft von \n4,1 % nach 4,9 % im Jahr 2007. \n   Für den Euroraum wird ein Wachstum von knapp unterhalb des \nPotenzials von etwas mehr als 2 % erwartet. \n  Für Deutschland ist ebenfalls ein Wachstum in der Nähe des Potentials \nvon hier gut 1 ½ % zu erwarten. Dabei ist zu beachten, dass die \nPrognosen für das kalenderbereinigte Wachstum Œ wegen der geringeren \n\nZahl von Feiertagen an Werktagen Œ um 0,3 Prozentpunkte niedriger als \n\ndie Daten in kalendermonatlicher Betrachtung liegen. \n Trotz aller Probleme - trotz Finanzmarktturbulenzen und hohen Energie- und \nRohstoffpreisen - können wir also mit Zuversicht in die wirtschaftliche Zukunft \n\nschauen. Entgegen manchen Darstellungen ist Pessimismus keineswegs —erste \n\nBürgerpflichtﬁ. Hierfür spricht auch: \n\n  Die Auftragslage in der deutschen Industrie ist weiterhin gut \n(kalenderbereinigtes Plus von 11,4 % im Q4/2007)  \n  die Kapazitätsauslastung im Verarbeitenden Gewerbe liegt mit 87,1 % 3,1 \nPunkte über ihrem langjährigen Durchschnitt.", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 3 von 11  Auch in der von der Finanzmarktkrise getroffenen Kreditwirtschaft haben \nfast alle deutschen Kreditinstitute Œ mit den wenigen, in der Öffentlichkeit \n\nbekannten Ausnahmen Œ 2007 einen guten Gewinn erwirtschaftet. Das \nklassische Bankgeschäft mit Geschäfts- und Privatkunden trug dabei die \n\nErtragslage; Belastungen kommen allerdings aus dem Handels- und \n\nKapitalmarktgeschäft. \n  Ein —Austrocknenﬁ des Aufschwungs durch eine restriktivere \nKreditvergabe der Banken ist derzeit in Deutschland nicht in Sicht. Zwar \nhaben die Kreditstandards zuletzt generell etwas angezogen, was vor \ndem Hintergrund einer zuvor über dreijährigen Lockerung zu sehen ist. \nEine risikogerechte Spreizung der Margen ist nunmehr leichter durchsetz-\n\nbar als in der Vergangenheit Œ darin mag sogar ein positiver Nebeneffekt \n\nder Finanzmarktstörungen liegen. Fühlbare Einschränkungen der \n\nKreditvergabe beschränken sich überwiegend auf großvolumige und \nmarktbasierte Finanzierungen; sie betreffen nicht die Masse der \nMittelstands- oder Wohnungsbaukredite. Hierzu trägt auch Œ und dies ist \n\nein Vorteil in der gegenwärtigen Situation Œ die diversifizierte Struktur der \n\ndeutschen Kreditwirtschaft bei. \n \nWas die Stabilisierung des Wachstums angeht, wird viel von der Lohnrunde \ndieses Jahres abhängen. Hier muss die Balance zwischen den Erwartungen \nfühlbarer Einkommenssteigerung und der nach dem Produktivitätsanstieg \n\nmöglichen, fairen Beteiligung der Beschäftigten am Wachstum der Wirtschaft \n\nbzw. des jeweiligen Wirtschaftssektors gehalten werden. Für die Beschäftigten \n\nzählt dabei letztlich der reale Einkommenszuwachs, nicht \nNominallohnerhöhungen, die zu einem großen Teil durch spätere \nPreissteigerungen wieder —aufgefressenﬁ werden. Eine weiterhin feste \nVerankerung der Stabilitätserwartungen\n liegt deshalb im eigenen Interesse der \nBeschäftigten. Bei der Tarifrunde ist daher darauf zu achten, dass \n\n—Zweitrundeneffekteﬁ, denen EZB und Eurosystem entgegentreten müssten, \nausbleiben: vorübergehende Preissteigerungen (z. B. Umsatzsteuereffekt) sollten \ndaher nicht zur Grundlage dauerhafter\n Tariflohnerhöhungen gemacht werden. \n  Die Risiken\n für die Fortsetzung des Wachstums im Euroraum und \nDeutschland kommen von einem Rückgang des Wachstums in den USA \n(einschließlich der mittelbaren Auswirkungen auf die Konjunktur dritter \n\nLänder) und den Finanzmarktstörungen, wobei beide Faktoren eng \n\nmiteinander verknüpft sind. Dies gilt insbesondere für den \nWohnungsmarkt der USA, bei dem die Anzeichen deutlich nach unten \nzeigen (Neubauverkäufe in den letzten 1 ½ Jahren deutlich von 1,4 Mio \n\nauf unter 700.000 pro Monat gefallen). Der Verlauf des Case-Shiller \n\nHauspreisindex, der die Entwicklung der Häuserpreise in 20 US-\n\nMetropolen widerspiegelt, legte in den Jahren 2000 bis 2006 zunächst um \n12 % pro Jahr zu, im vergangenen Jahr und noch stärker in den letzten \nMonaten zeigte der Index aber deutlich nach unten. \n  Zugleich stehen in diesem Jahr Zinsanpassungen von variabel verzinsten \nHypothekarkrediten von 30 bis 45 Mrd. USD pro Monat an, davon gut die \nHälfte im sub-prime Segment, also bei Schuldnern, deren Finanzkraft \n\nohnehin schwach ist Œ und bei einer landesweiten Sparquote der US-", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 4 von 11 Haushalte von nahezu null. \n  Die Arbeitslosenquote ist zwar mit aktuell (Januar 2008) 4,9 % im \nhistorischen Vergleich nicht bemerkenswert hoch, sie ist aber seit Anfang \n2007 kontinuierlich gestiegen.  \n 2 Zur Situation der Finanzmärkte \nDie Hypothekenkrise in den USA ist der Auslöser der Finanzmarktturbulenzen, \ndie uns seit Sommer letzten Jahres in Atem gehalten haben. Die Schocks kamen \n\ndabei in Wellen:   Die erste Welle erreichte im August den Geldmarkt: Die für die \nRefinanzierung der Conduit-Programme wichtigen Commercial-Paper-\nMärkte brachen zusammen, die Termingeldsätze am Interbankenmarkt \ngingen deutlich hoch. Die Notenbanken des Eurosystems reagierten \n\nbereits ab Anfang August tatkräftig mit Liquiditätsoperationen, die von \n\nSchnelltendern —overnightﬁ über die wöchentlichen und die wichtigen \n\nDreimonatsrefinanzierungsgeschäfte bis zu konzertierten Aktionen mit \nanderen Notenbanken (vier in US-Dollar denominierte Mengentender zu 10 Mrd Dollar) reichten. Alle diese Liquiditätsoperationen sind \n\nwohlgemerkt zeitlich befristet, um einen Konflikt mit dem Stabilitätsziel zu \n\nvermeiden.  Nach dem Beginn des neuen Jahres haben sich die Geldmärkte\n deutlich beruhigt: zwar liegen die spreads zwischen unbesichertem und besichertem \n\nDreimonatsgeld (mit ca. 35 Basispunkten) immer noch deutlich über dem von \n\nfrüher her bekannten Niveau (vor August 2007: unter 10 BP), aber doch \n\ndeutlich niedriger als auf dem Höhepunkt der Geldmarktturbulenzen (91 BP \n\nam 11.12.07).  Die relative Beruhigung der Geldmärkte kontrastiert allerdings mit einer \n\nAnspannung der Kreditmärkte, die etwa abzulesen ist an dem starken \n\nAnstieg der credit spreads, so kostet eine Kreditausfallversicherung (CDS) \n\ngegen den Ausfall von 10 Mio Euro, gemessen am iTraxx Europe, knapp \n110.000 Euro und damit ca. dreimal so viel als im Durchschnitt der letzten \nJahre, obwohl die Finanzlage der in diesem Index enthaltenen Blue Chip \n\nUnternehmen (von Daimler bis RWE) zweifelsfrei solide ist.  \n\n  Die zweite Welle\n ist seit den Bilanzen\n für das 3. Quartal in den Büchern \nder Kreditinstitute zu spüren. Viele Institute mussten und müssen die ver-\nbrieften Kredite oder die zu Ihrer Finanzierung emittierten Papiere auf ihre \nBücher nehmen und stehen nun vor dem Problem der Bewertung dieser \nassets.   - Die Probleme beschränken sich dabei nicht nur auf Papiere mit \nBezug zum privaten Immobilienmarkt. Dabei ist noch nicht \n\nabzusehen, wann dieser Bereich seinen Boden finden wird, wenn \nauch die Bewertung einschlägiger Indizes (z. B. HBX.HE selbst \nbei AAA mit ca. 65 %) deutlich niedriger erscheint als", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 5 von 11 fundamental, von den tatsächlichen Ausfallzahlen her, \nuntermauert.   - Viele Marktteilnehmer befürchten darüber hinaus ein —Übersprin-\ngenﬁ der Turbulenzen auf andere Sektoren (bestimmte Konsumen-\n\ntenkredite wie Kreditkartenverbriefungen) oder \nUnternehmensgruppen Œ etwa die Spartenversicherer der \n—Monolinesﬁ in den USA, die wiederum die Bonität/das Rating \n\nanderer Emittenten absichern (neben strukturierten Wertpapieren \n\ninsbesondere —municipalitiesﬁ, also Kommunalanleihen). Teilweise \n\nhaben sich diese Risiken durch ein downgrading solcher \nVersicherungen in den USA schon materialisiert.  \n In dieser Situation ist Transparenz\n die wichtigste Voraussetzung zur \nStärkung des Marktvertrauens. Der frühere amerikanische Verfas-\nsungsrichter O.W. Holmes hat den Satz geprägt: —Sunlight is the best \n\nmeans of desinfectionﬁ. Die Œ anders als die Quartalsbilanzen Œ von \nWirtschaftsprüfern zu testierenden Jahresabschlüsse, die in diesen \nWochen zur Bekanntgabe anstehen, werden somit eine wichtige \n\nVoraussetzung zur Aufarbeitung der Marktstörungen schaffen. Die \n\nberechtigte Forderung —alle Karten auf den Tischﬁ darf allerdings nicht \n\ndarüber hinwegtäuschen, dass der Markt die Bewertung der einzelnen \naufgedeckten Karten jeden Tag verändern kann und wird. Vor weiteren \nWertberichtigungen im weiteren Verlauf dieses Geschäftsjahres ist \n\ndeshalb kein Inhaber der betreffenden Portfolien gefeit. Andererseits \n\nerlaubt es die mit den Jahresabschlüssen verbundene Transparenz über \n\ndie betroffenen Wertpapierportfolien den Marktteilnehmern die Risikolage \n\nbesser einzuschätzen und beseitigt somit den Kern der Unsicherheit der \nMarkteinschätzung. \n 3 Fundamentale Ursachen der Finanzmarktstörungen \nDie Analyse der Turbulenzen, die seit Sommer des letzten Jahres aufgetreten \nsind, hat eine Reihe von Schwachstellen zu Tage gefördert. Ihre Identifizierung \n\nund Beseitigung ist eine wichtige Voraussetzung zur Wiedergewinnung der \n\nStabilität der betroffenen Finanzmarktsektoren, vor allem der Märkte für \n\nKreditverbriefungen. \n 3.1 Kreditvergabe \nSchon bei Beginn des Kreditprozesses, in den Praktiken der Kreditvergabe, zeigt \nsich Handlungsbedarf und geben sich deutliche Unterschiede diesseits und jen-\n\nseits des Atlantiks.  \n Stichwort Bonitätsprüfung:\n Viele Hypothekarkredite wurden in den USA \nvon nicht oder wenig regulierten Finanzintermediären an Kunden verge-\nben, die sich diesen Kredit eigentlich nicht leisten konnten. Hier zeigt sich \n\nwieder einmal: Regulierungsarbitrage (ein vornehmer Begriff für Umge-", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 6 von 11 hung und Vermeidung aufsichtlicher Regeln) ist kein tragfähiges \nGeschäftsmodel.  - Im subprime-Segment z.B. \nist der Eigenkapitalanteil der Kreditnehmer (eigentlich per Definition) bemerkenswert niedrig: im \nJahr 2005 wurde bei 57% der neu vergebenen, variabel verzinsten \nAusleihungen kein Eigenkapitalnachweis verlangt.\n1 Zum Ver-gleich: In Deutschland beträgt der durchschnittliche \n\nEigenkapitalanteil bei Immobilienfinanzierung ca. 30 %. 100 %-\n\nFinanzierungen kommen selbst —in den besten (sprich: ein-\n\nkommensstärksten) Familienﬁ kaum vor. Ein deutscher —Subprime-\nMarktﬁ existiert gar nicht. \nIn den USA laufen daher derzeit Überlegungen, die Aufsichts-Regeln für \ndie Hypothekarkreditvergabe zu verschärfen. Finanzintermediäre sollen künftig angehalten werden, verstärkt auf die Bonität ihrer Kreditnehmer \nvon Hypotheken zu achten. \n Stichwort: vorsichtige Bewertung und Bewertungsmethode.\n   \nDie Hypothekenkrise in den USA ist vor dem Hintergrund der zuvor über \n\n16 Jahre hinweg steigenden Immobilienpreise zu sehen. Wegen der \nerwarteten weiteren Preis- und Wertsteigerungen der Immobilien wurden \nbei Kreditentscheidungen Bonitätsprüfungen oft hinten angestellt. Populär \n\nwar der sogenannte mortgage-equity-withdrawal: der vermutete \n\nWertzuwachs der Immobilie hat die Grundlage für neue Schulden \n\ngeschaffen, die Konsumaufwendungen finanzieren sollten. Dahinter steht \ndie Bewertungsmethode der Zeitwertorientierung (fair value): Nicht \nrealisierte, geschätzte Wertsteigerungen dienen als Grundlage realer \n\nKreditentscheidungen oder realer Gewinnausschüttungen von \n\nUnternehmen. In —guten Jahrenﬁ hebelt dies das Geschäftsvolumen der \n\nInstitute und das Wachstum der Konjunktur nach oben Œ daher auch die \n\nPopularität dieser Bewertungsmethode Œ, in —schlechten Jahrenﬁ zeigt der \nHebel allerdings dramatisch nach unten. Hier fehlen dann die früher oft \nkritisierten —stillen Reservenﬁ, die durch die offene Bewertung nicht nur \n\ntransparent, sondern auch für wirtschaftliche Entscheidungen (Kredit-\n\nvergabe, Gewinnausschüttungen, Managerbezahlung) genutzt wurden. \n Drittens: Langfristkultur.\n 60 % der subprime-Kredite enthielten variable \nZinsbestandteile. (Deutschland, Gesamtmarkt: weniger als 15 %). Nun ist \n\ndie Ausfallquote bei variablen subprime-Krediten mit über 16 % aber \n\ndeutlich höher als die vergleichbare Quote bei Krediten mit Zinsbindung (8 \n%)2.   Bedeutet die Langfristkultur einerseits einen erheblichen Beitrag zur \n\nFinanzstabilität, so bringt sie auf der anderen Seite keinen Nachteil für \n\nden Kreditnehmer. Auch nach unserem Finanzierungssystem steht es \n                                           \n 1 Studie der First American Real Estate Solution, Februar 2007. \n2 Quelle: Mortgage Bankers Association, National Delinquency Survey, Q3, 2007. Kredite \nmit Zahlungsverzug von 90 Tagen.", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 7 von 11 jedem Kunden frei, variabel verzinste Kredite aufzunehmen oder einen \nlangfristigen Kredit früher zurück zu zahlen Œ allerdings gegen eine \nmarktgerechte Vorfälligkeitsentschädigung. Regulatorische Änderungen, \n\ndie zu einer Aushöhlung des Angebots an Festzinskredit führen würden Œ \n\nStichworte: —Weißbuch Hypothekarkreditﬁ, mögliche Hypothekarkreditlinie \nder EU-Kommission Œ sind daher weder im wohlverstandenen Interesse \nder Konsumenten, noch der Stabilität der Finanzmärkte. \n \n  In Boom-Zeiten mag das traditionelle Sy\nstem der Immobilienfinanzierung zwar \naltmodisch wirken und das Wachstum der Quartalsbilanzen bremsen. Jetzt führt \nes jedoch dazu, dass der deutsche Immobilienmarkt in einer fundamental \ndeutlich solideren Verfassung ist als der US-Markt. Im Kern vermeiden solide \n\nFinanzierung- und Bewertungspraktiken einen —Boom-and-Bustﬁ Zyklus und \n\ntragen so zu einem stetigerem Wachstum bei. \n 3.2 Besonderheiten der strukturierten Finanzierung \n Neben den Praktiken der originären Kreditvergabe haben die \nFinanzmarktstörungen aber insbesondere den Scheinwerfer auf die \nVerbriefungsmärkte gerichtet.   Der Sachverständigenrat spricht von einer —Alchemie der Verbriefungﬁ\n3: Forderungen werden zunächst innerhalb eines Portfolios gebündelt, dann \n\nverbrieft (die klassischen ABS) und schließlich —tranchiertﬁ Œ die Risiken aus dem \neinzelnen Kredit werden gedanklich extrahiert und nach  Bonitätsklassen \nzusammengefasst und aufgeteilt und als \nspezielle Kreditderivate (CDOs) am \nMarkt abgesetzt. \n \nVon den drei gedanklichen Schritten Œ Handelbarkeit (Abtretbarkeit) / Verbriefung \n\n/ Strukturierung (Tranchierung) Œ ist die Strukturierung der eigentliche Schlüssel. \nManche4 vergleichen die Möglichkeiten der Strukturierung/Tranchierung mit \neinem Verfahren, —aus Landwein Qualitätsweinﬁ zu gewinnen. Die Forderungen \n\neines Portfolios werden in Tranchen aufgeteilt, die die Verlustrisiken \n\nnacheinander\n tragen:   Die sog. Equity-Tranche trägt die ersten Verluste aus dem Portfolio,  \n durch die mezzanine(n) Tranche(n) werden die nächsten Verluste \nabgefangen, \n die Besitzer der Senior-Tranche erleiden erst als letztes Verluste.  \n Durch die Technik der Tranchierung ist es so möglich, aus einem Portfolio von \nKrediten, von denen jeder einzelne eine schwache Bonitätseinstufung hat, eine \nReihe von Papieren mit guter Bewertung zu entwickeln. \n\n                                            \n 3 Begriff übernommen aus Sachverständigenrat, Jahresgutachten 2007/2008, Tz. 151. \n4 SVR, JG 2007/2008, Tz. 156.", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 8 von 11 Dieses sogenannte —originate to distributeﬁ-Modell bietet eine Reihe von Vorteilen \nund Chancen:   Die Banken können ihr Kreditgeschäft effizienter steuern, Risiken breiter \nstreuen, Klumpenrisiken abbauen. \n Die Verteilung der Risiken auf —breitere Schulternﬁ und andere Gruppen \nvon Marktteilnehmern (auch Nicht-Banken) kann zudem die \nKrisenfestigkeit und Flexibilität eines Finanzsystems erhöhen Œ auch \n\nwenn damit unter Umständen zusätzliche —Infektionskanäleﬁ geschaffen \n\nwerden können.  Einige Probleme der strukturierten Finanzierung\n haben die Ereignisse der letzten \nMonate gezeigt:  Ein Problem der Technik ist die korrekte Wiedergabe der \nAusfallwahrscheinlichkeit\n für die verschiedenen Tranchen. Eine \nvergangenheitsorientierte Verlustberechnung kann beim Eintreten \n\nneuartiger Ereignisse an ihre Grenzen stoßen, zumal die Zeitreihen auf \nGrund der relativen Neuartigkeit dieser Geschäfte noch kurz sind.  \n Ein anderes Problem sind die Anreizstrukturen\n in der \nKreditrisikoüberwachung: Behält eine Bank einen Kredit von der Vergabe \nbis zur Endfälligkeit in der Bilanz, so hat sie ein originäres Interesse, die \n\nBonität des Kreditnehmers permanent zu überwachen. Verbrieft sie den \n\nKredit jedoch und lagert ihn aus ihrer Bilanz aus, besteht die Gefahr, dass \n\ndas Monitoring weniger sorgfältig durchführt wird.  \n  Ein drittes Problem liegt in den Vergütungssystemen der Banken: häufig \nist die Praxis, die kurzfristige Steigerung von Geschäftsvolumen durch hö-\nhere Prämien zu honorieren Œ unabhängig von der später eintretenden \n\nVerlusthöhe (Problem der Nachhaltigkeit der Vergütungssysteme). \n\n  Ein weiteres Problem betrifft die Transparenz der marktbasierten \nFinanzierung\n, was die Allokation der Risiken angeht. \n Der Vorteil der Risikodiversifizierung spiegelt sich damit im Nachteil/der \nUnsicherheit, wo die Verlustrisiken am Ende auflaufen. In den letzten \nMonaten haben Kreditinstitute oft die Erfahrung gemacht, dass sie auf der \n\neinen Seite Risiken verkauften, auf der anderen Seite aber Risiken über \n\nstrukturierte Wertpapiere unmittelbar oder über Liquiditätslinien an \n\nZweckgesellschaften Œ die berühmten —Conduitsﬁ oder SIVs Œ wieder \nzurück in die Bankbilanzen bekommen haben. \n \nDabei ist es für den Investor Œ anders als bei den ausgelagerten Risiken Œ \n\nbei den erworbenen strukturierten Wertpapieren oft kaum oder nur unter \n\ngroßen Schwierigkeiten möglich, Transparenz darüber zu gewinnen, wel-\n\nche Werte den von ihm gekauften Papiere zugrunde liegen (insbesondere \ndann, wenn einzelne Tranchen nochmals unterteilt und verbrieft (z. B. \nCDO of CDOs). Viele Kreditinstitute müssen nun unter dem Eindruck der \n\nFinanzmarktkrise mit hohem Aufwand das —underlyingﬁ der strukturierten \n\nWertpapiere und die mit ihnen verbundenen Zahlungsströme (cash flows) \n\nerst —herauspräparierenﬁ. Die Bewertung wird dadurch erschwert, dass \nvielfach keine verwertbaren Marktpreise zur Verfügung stehen und man", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 9 von 11 nach —Level 2ﬁ die Bewertung durch marktnahe Daten rekonstruieren \nmuss. \n 4 Lehren aus den Finanzmarktstörungen \nDie Analyse der Probleme gibt schon Hinweise auf die notwendigen —lessons to \nbe learnedﬁ aus der Finanzmarktkrise. Es kann nicht darum gehen, dass Rad der \n\nFinanzmarktentwicklung und der Verbriefung generell zurückzudrehen Œ dies \n\nzeigen auch traditionelle Formen der Verbriefung wie der deutsche Pfandbrief, \n\nder oft ungenau mit —covered bondﬁ übersetzt wird und wegen seiner präzisen \nund strengen Deckungsstockvorschriften trotz vorübergehender Attacken sich \nauch in der aktuellen Finanzmarktsituation bewährt hat und für viele Institute \n\nwichtiges Refinanzierungsinstrument geblieben ist. Es geht vielmehr darum die \n\nVorteile der Verbriefung und marktbasierten Finanzierung zu bewahren und \n\ngleichzeitig die Risiken für die Finanzmarktstabilität zu begrenzen. Die \nnotwendigen Schlussfolgerungen\n betreffen primär den privaten Sektor, das Risikomanagement, die Risikosteuerung der Kreditinstitute. \n\n \nSie betreffen die Bewertungspraxis der Ratingagenturen\n und schließlich sind \nauch einige Anpassungen und Änderungen bankaufsichtlicher Regeln\n in Angriff \nzu nehmen.  \nThemenkomplex Risikoerkennung und Risikosteuerung\n   Risikosteuerung und Risikomanagement der Kreditinstitute sollte über die Œ \nweiterhin notwendigen Œ quantitativen, an Daten der Vergangenheit orientierten \nModellen vermehrt durch qualitative Stresstests\n erfolgen, die auch unerwartete \nMarktsituationen widerspiegeln und Verhaltensreaktionen Dritter einbeziehen.  \n Das Risikomanagement sollte auch das sogenannte —Komplexitätsrisikoﬁ \nerfassen. Die Erfahrungen der jüngsten Vergangenheit Œ gerade mit SIVs und \nConduits und ihren komplexen Portfolio- und Triggerstrukturen Œ haben \ngezeigt, dass die Komplexität einer Anlage weniger ein Anlass zu Stolz als zu \n\naufmerksamer Beobachtung sein sollte.  \n Die Risikobewertung könnte auch durch neue  \nBewertungsmodelle der Ratingagenturen unterstützt werden, die den \nUnterschied zwischen Bonität und Liquidität einer strukturierten Finanzierung \n\ndeutlicher herausarbeiten Œ etwa durch eine eigene Ratingskala für \nstrukturierte Produkte, aus der Unterschiede zu Staats- und Unternehmens-\nanleihen deutlicher werden und Liquiditäts- und Marktrisikoaspekte stärker \n\nbeachtet werden.   Ein Problem der einheitlichen Ratingskala besteht derzeit darin, dass die \nAnlagerichtlinien institutioneller Investoren, z.B. Pensionsfonds, hauptsächlich \nauf die Ratingnote abstellen, ohne das grundsätzlich verschiedene Liquiditäts- \n\nund Risikoprofil der verschiedenen Anlageinstrumente zu berücksichtigen. \n  Daneben haben die letzten Monate auch gezeigt, dass die \nLiquiditätsrisikoüberwachung\n der Institute eine entscheidende Bedeutung \nzukommt. Die deutsche Aufsicht und Bankenindustrie ist mit internen \n\nLiquiditätsrisikomodellen (§ 10 LiqV) gut aufgestellt. Für die Zukunft kommt es", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 10 von 11 nun darauf an, verschiedene Szenarien in Stresstests und Szenarioanalysen \nin regelmäßigen Abständen durchzuspielen und so frühzeitig über mögliche \nLiquiditätsengpässe informiert zu sein. \n Themenkomplex Verbesserte Transparenz für die Urteilsbildung der \nMarktteilnehmer/Investoren   Ratingagenturen sollten zukünftig den Investoren in standardisierter Form \nInformationen über Art und Qualität der den Verbriefungen zugrunde lie-genden Werte mitteilen. \n Alternativ ist auch denkbar, dass diese Informationen von Originator einer \n\nVerbriefung den Investoren zugänglich gemacht werden. Dieser Vorschlag \nist unlängst vom Dachverband der europäischen Bankenindustrie \nvorgetragen worden.  Investoren werden so in die Lage versetzt, die Bonität des Deckungsstocks \n\neines Papiers besser und zeitnäher abzuschätzen; zugleich wird die \n\nDominanz und das Gewicht eines Ratings abnehmen und die \nEigenverantwortung der Bonitätsbeurteilungs-Modelle der Investoren steigen. \n  Um die Transparenz auf dem Verbriefungsmarkt zu verbessern, hat sich der \nDachverband der europäischen Bankenindustrie auf eine Reihe von \nProjekten verständigt: - Die Datenquellen zum Verbriefungsmarkt sollen gebündelt und \nsukzessive verbessert werden. Investoren aber auch die Banken \nselbst erhalten damit eine einheitliche Quelle und können Risiken, \n\nÜbersteigerungen oder mögliche Liquiditätsprobleme damit \n\nleichter und früher erkennen.  \n- Um das Vertrauen der Märkte wieder herzustellen, ist zudem \nTransparenz über die Positionen der einzelnen Marktteilnehmer im \nVerbriefungsmarkt wichtig. Die Säule III von Basel II bietet hier \neinen grundsätzlich geeigneten Rahmen. Die europäische \n\nBankenindustrie wird eine —good practices guidelineﬁ zum Umgang \n\nmit Verbriefungspositionen erarbeiten; hierdurch soll sichergestellt \n\nwerden, dass Informationen ausreichend tief gestaffelt und die \nTerminologie konsistent genutzt wird.  \n Themenkomplex Anreizstrukturen bei der Verbriefung verändern    Es geht darum, dass Monitoring der Kreditqualität in einem strukturierten \nPortfolio auch nach dem Zeitpunkt der Verbriefung vertrauenswürdig fort-\nzuführen.   Ein möglicher Ansatz wäre, dass die originierende Bank einen Teil des \nfirst loss behält. Hierbei kommt es entscheidend auf die Höhe des first \nloss Anteils an: Er muss einerseits hoch genug sein, damit die Bank das \n\nMonitoring weiterhin durchführt, andererseits aber niedrig genug, damit \n\ndie strukturierte Finanzierung nicht eine Reihe ihrer Vorteile verliert.", "Sendesperrfrist: 25.02.2008, 12:00 Uhr MEZ\n  Seite 11 von 11 Eine andere Idee läuft darauf hinaus, dass die Service-Gesellschaft, die \ndie eigentliche Verbriefung durchführt, die Bonität des Portfolios auch \nspäter überwachen muss.  \n  Bei der Provisions- und Bonuspraxis der Kreditinstitute sollte verstärkt \ndarauf geachtet werden, über die Volumenseffekte hinaus (—big is beauti-\nfulﬁ) auch die Standardrisikokosten eines Abschlusses zu berücksichtigen \n\nund damit auf die Nachhaltigkeit der Ertragssteigerung zu achten.  \n Themenkomplex: Regulatorische Anpassungen \n   Bei den regulatorischen Anpassungen sollte kein neuer \n—Regulierungsschubﬁ, keine Art —Basel IIIﬁ ausgelöst werden. Im \nGegenteil: das Rahmenwerk von Basel II\n hat sich bei den Finanzmarktstörungen bestätigt; bei einer früheren Umsetzung (vor 2008) \nwäre es z. B. notwendig gewesen, auch unterjährige Kreditlinien an \nZweckgesellschaften mit Eigenkapital zu unterlegen. Das Financial \n\nStability Forum spricht deshalb zurecht mit Blick auf Basel II von —promt \n\nimplementationﬁ, aber auch —some refinementﬁ. \n\n \nDies betrifft z. B. die Festsetzung der Risikogewichte und \nKonversionsfaktoren; so erscheint z. B. ein Koversionsfaktor von —nullﬁ für \nsogenannte Marktstörungslinien oder für jederzeit kündbare Kreditlinien \n\n(die aber aus Reputationsgründen dennoch gewährt werden müssen) im \n\nLichte der jüngsten Erfahrungen überprüfungsbedürftig. \n\n Auch sollten die Vorschriften zur Beschränkung von Risikokonzentration \n(Klumpenrisiken) präzisiert werden, um Umgehungskonstruktionen \n\n(aufsplitten von Liquiditätslinien auf mehrere Aufkaufgesellschafen von \n\nconduits) zu vermeiden. Schon aus Gründen des level playing field sollten \n\nAnpassungen der Großkreditregeln auf internationaler oder jedenfalls \neuropäischer Ebene\n (Bankenrichtlinie) erfolgen."], "SECTION": "reden", "RECORD_ID": 787}