{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "59 Bankwirtschaftliche Tagung der Volksbanken und", "DATE": "06.05.2003", "SECTION": "reden", "RECORD_ID": "06.05.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 06.05.2003 Deutsche Bundesbank Sendesperrfrist 6. Mai 2003, 10.00 MEZ Die deutsche Wirtschaft ist mit vielen Schwierigkeiten konfrontiert. Zum Glück haben die geopolitischen Faktoren zuletzt an Gewicht verloren. Die internationalen Rohölpreise gaben erheblich nach, und die Aktienmärkte reagierten positiv auf die nunmehr verringerten geopolitischen Risiken. Jedenfalls dürften die ökonomischen Konsequenzen der militärischen Intervention im Irak nicht an das heranreichen, was \"warst case Szenarien\" vor kurzem noch so deutlich ausgemalt hatten. Was aber· bleibt, sind die tief verwurzelten strukturellen Probleme der deutschen Wirtschaft, die immer noch der Lösung harren. Neben vielen internationalen Faktoren spielen auch hausgemachte Ursachen bei den gegenwärtigen Schwierigkeiten eine Rolle. Nach zwei Jahren einer \"Quasi-Stagnation\" wird auch für das Gesamtjahr 2003 nur ein geringes Wachstum erwartet. Zwar stellt sich aus heutiger Sicht nicht das Risiko einer Deflation in Deutschland, doch kann bei wirtschaftspolittschem Status quo eine länger anhaltende Schwächephase mit niedriger KapazitätsauslastunQ und steigender Arbeitslosigkeit nicht ausgeschlossen werden. Die strukturellen vor allem am Arbeitsmarkt und den Belastungsfaktoren Sozialversicherungssystemen der wirtschaftspolitische Reformprozess trotz positiver Ansätze noch nicht klar absehbar. evident. Noch sind ist Bei zentralen Daten wie BIP-Wachstum, Beschäftigung und ist Deutschland gegenüber den europäischen Staatsdefizit das Wachstum des Partnerländern zurückgefallen. Auch Seite 2 von 11Deutsche Bundesbank, 06.05.2003 für die künftigen Produktionspotentials, das ein Wachstumsmöglichkeiten darstellt, ist seit einigen Jahren deutlich gesunken; es liegt mittlerweile mit etwa 1 Y:z 0/o um %Prozentpunkte unter dem Durchschnitt des Eurogebiets. Indikator folgenden möchte Im ich nun e1n1ge Anmerkungen zu den konjunkturellen und mittelfristigen Erwartungen für die deutsche Wirtschaft machen . . Im Blick zurück ist zunächst festzuhalten, dass die vergangenen Jahre insgesamt enttäuschend verliefen. Das Jahr 2002 brachte hier einen neuen Tiefpunkt. Das Wachstum des realen BI P belief sich auf gerade schwächste 0,2 %. Das war das einmal Wirtschaftswachstum seit 1993. Es blieb bereits im zweiten Jahr in Folge deutlich hinter dem Potenzialwachstum zurück. Im Zentrum der Wachstumsschwäche stand und steht die lnlandsnachfrage. Symptomatisch hierfür ist, dass der private Konsum 2002 unter das Vorjahresniveau fiel. Das hat es seit der deutschen Wiedervereinigung noch nicht gegeben. Hierin kommen allem vor verschlechterten Arbeitsmarktbedingungen zum Ausdruck, eine Tendenz, die bis zunehmend die zuletzt anhielt. Die Zahl der Erwerbstätigen lag im Januar 2003 um 1,2 o/o Die Arbeitslosenquote erreichte im März dieses Jahres 10,6 %. Zudem Vorjahresstandes. unterhalb spürbar des kam es 2002 zu deutlich mehr und größeren lnsolvenzen als noch im Vorjahr. Belastet hat das Konsumklima zeitweilig die Teuro Debatte. Weitere negative Vermögenseffekte, die für viele Seite 3 von 11Deutsche Bundesbank, 06.05.2003 überraschende Ankündigung von zusätzlichen Abgaben sowie die Wahrnehmung der Reformdebatte in der Öffentlichkeit hinterließen ebenfalls ihre Spuren. Zur schwachen Inlandsnachfrage im letzten Jahr hat auch ein erneuter starker Einbruch bei den Ausrüstungsinvestitionen beigetragen. Hier macht rückläufige Auslastungsgrad der Produktionsanlagen bemerkbar. Andererseits spiegelt der Einbruch bei den Ausrüstungsinvestitionen auch das ungewöhnlich risikobehaftete Umfeld des Jahres 2002 wider. Im sich einerseits der die 2002 haben vierten Quartal die Bruttoanlageinvestitionen zwar erstmals seit zwei Jahren gegenüber dem Vorquartal ausgeweitet. Es bleibt aber abzuwarten, inwieweit damit eine Bodenbildung oder gar eine. Trendumkehr erreicht ist. Denn erfahrungsgemäß sind die Statistiken über die Investitionen Unternehmen besonders revisionsanfällig. Zwar hat sich die Stimmungslage bei den Unternehmen jüngste Konjunkturumfrage des DIHK, nach der die Investitionsabsichten der Unternehmen weiter abwärts gerichtet sind, lässt allerdings eher eine vorsichtige Einschätzung der zu erwartenden gewerblichen stabilisiert. Die zuletzt etwas Investitionstätigkeit ratsam erscheinen. Die Zinsbedingungen sind freilich weiterhin günstig. Sie stehen einer wirtschaftlichen Erholung nicht im Wege. ln diesem Zusammenhang haben auch die Institute in ihrem jüngsten Frühjahrsgutachten auf das historisch relativ geringe Zinsniveau hingewiesen. Indes haben in sich die Finanzierungsbedingungen der gleichem Maße für Unternehmen nicht vergünstigt wie der Rückgang Seite 4 von 11Deutsche Bundesbank, 06.05.2003 für Staatsanleihen die Kapitalmarktzinsen Kreditzinsen der bei Industrieobligationen sind jedenfalls weniger stark zurückgegangen. läßt; Verzinsung vermuten Banken und die Aus meiner Sicht ist die schwache Vergabe von Buchkrediten an in erster Linie privaten Sektor den zwar auf einen konjunkturbedingten Rückgang der Nachfrage zurückzuführen, doch stellt die teilweise deutlich verschlechterte Bonität der Kreditnehmer einen weiteren wichtigen Faktor dar. Inzwischen gibt es Hinweise auf eine gewisse Zurückhaltung im Kreditangebot Diese betrifft vor allem eine stärker an Risikoeinschätzungen orientierte Gestaltung der Kreditkonditionen, aber auch die Vergabepolitik insgesamt, was unter anderem auch von der schwachen Ertragslage im deutschen Bankensektor beeinflusst sein dürfte. Unter den gegebenen Bedingungen war die Wirtschaft im vergangen Jahr rerativ exportlastig geblieben. Die deutsche Exportwirtschaft konnte sich also noch vergleichsweise gut behaupten. Dies gilt vor allem angesichtsdes erheblich schwieriger die gewordenen internationalen Umfelds. Obwohl Industrieproduktion bei den wichtigsten Handelspartnern sank, sind die Ausfuhren von Waren und Diensten real um 2,6 % gestiegen, nach einem Zuwachs von 5 o/o im Jahr 2001. Diese relativ robuste Entwicklung ist wohl auch darauf zurückzuführen, dass die Effekte der Euro-Abwertung aus dem Jahr 2001 erst allmählich zum Tragen kamen. Seite 5 von 11Deutsche Bundesbank, 06.05.2003 Im vierten Quartal sind die Exporte allerdings nur noch geringfügig gestiegen. Stärker als zuvor tritt nun zu Tage, dass die deutschen Exportmärkte nur unterdurchschnittlich wachsen. So belastet die schwache Konjunktur namentlich im Euro-Raum die Geschäfte der Exporteure. Die globale Abflachung der Investitionstätigkeit trifft die deutsche Wirtschaft besonders, weil und Maschinenbau traditionell ein wichtiges Standbein der deutschen Exportwirtschaft darstellt. Erschwerend kam die Entwicklung an den Devisenmärkten hinzu. Die Korrektur der vorangegangen Abwertung des Euro hat sich in 2002 fortgesetzt. der Anlagen- Seit Jahresbeginn ist der effektive Wechselkurs des Euro um 5 °/o gestiegen. Tendenziell ~rschwert dies das Exportgeschäft, doch sollte die Gefahr einer Beeinträchtigung der deutschen Wirtschaft durch den höheren Euro nicht überbewertet werden, zumal ein vorlaufenden starker Euro auch eine Kostenentlastung auf der Einfuhrseite bringt. Die die Auftragseingänge aus dem Ausland und die ifo-Exporterwartungen lassen jedenfalls weiterhin ein moderates Exportwachstum erwarten. Außenhandelsindikatoren w1e Im Januar und Februar zusammen genommen haben sich die Produktion und der Auftragseingang in der Industrie gebessert. Diese Entwicklung ist allerdings zum Teil als eine technische Reaktion zu interpretieren. Im vierten Quartal2002 hatten Feier- und Brückentage das Produktionsniveau nämlich gedrückt, so dass im Januar und Februar teilweise Nachholeffekte zu beobachten Seite 6 von 11Deutsche Bundesbank, 06.05.2003 gewesen sind. Jetzt warten wir gespannt auf die entsprechenden Daten für den März. ist bisher in der Bauwirtschaft zu Noch keine Bodenbildung erkennen. Sie befindet sich weiterhin in der Anpassungskrise. Zwar gab es eine vorübergehende Belebung der Bauaufträge zu Jahresende 2002. Diese stand aber mit der zunächst angekündigten im Zusammenhang. Einschränkung der Eigenheimförderung im Wohnungsbau zu Erwartungsgemäß Jahresanfang. folgte ein Einbruch Die vorliegenden Indikatoren deuten alles in allem darauf hin, dass sich die wirtschaftli?he Aktivität zu Jahresbeginn 2003 etwas erholt hat. Für das Frühjahr dürften freilich kaum große Impulse aus der Industrie zu erwarten sein. Die Geschäftserwartungen nach dem ifo Konjunkturtest sind für die kommenden Monate noch von Skepsis geprägt. Erst im zweiten Halbjahr 2003 erscheint aus heutiger Sicht eine konjunkturelle Aufwärtsbewegung möglich. Erfreulicherweise haben sich - ich erwähnte es bereits - die vor kurzem noch das Geschehen dominierenden geopolitischen Unsicherheiten reduziert. Der Rückgang der Ölpreise in diesem Zusammenhang entlastet Unternehmen und Haushalte auf der Kostenseite und dürfte Investitionen und Konsum stützen. Allerdings im Jahresdurchschnitt bleibt das Wachstum des realen BI P wahrscheinlich sehr bescheiden. Seite 7 von 11Deutsche Bundesbank, 06.05.2003 im gegenwärtigen deutschen Zu den wenigen Aktivposten Konjunkturbild zählt die Preisentwicklung. Der Grundtendenz nach haben wir hierzulande Preisstabilität ln den letzten sechs Monaten sind die Verbraucherpreise zwar wieder etwas stärker angestiegen. Das hat vor allem mit den erhöhten Energiepreisen seit Jahresende zu tun. Auch Nahrungsmittel sind teurer geworden. Im April belief sich die Inflationsrate aber nur auf geschätzte 1,1 °/o. Deutschland ist damit weiterhin eines der preisstabilsten Länder in der EWU und leistet damit einen wichtigen Beitrag im Euro-Raum. dieser geringen Preissteigerungen wird Angesichts auch hierzulande gelegentlich auf Deflationsgefahren hingewiesen. Versteht man unter Deflation jedoch einen allgemeinen Preisverfall im der Verbraucherpreise, begleitet von einer Kontraktion des Güter- und anhaltenden Rückgangs länger Sinne eines Finanzkreislaufs, so ist die Lage in Deutschland ganz sicher nicht durch ein solches Szenario gekennzeichnet. Als Risikoszenario mag man das Thema diskutieren. Meines Erachtens ist es aber unwahrscheinlich, dass Deutschland in deflationäre Tendenzen gerät. Steigende Dienstleistungspreise, merkliche Lohnerhöhungen und eine lockere Geldpolitik sprechen gegen ein rückläufiges Preisniveau. Der oft gezogene Analogieschluss zu Japan greift, was die speziellen Ursachen und die Problemdimension betrifft, zu kurz. So ging der Deflation in Japan eine hochspekulative Blasenbildung an den Immobilienmärkten voraus, die letztlich das gesamte japanische Seite 8 von 11Deutsche Bundesbank, 06.05.2003 Bankensystem mit seiner niedrigen Eigenkapitalausstattung in eine bedrohliche Schieflage brachte. ln Deutschland hingegen sind die Immobilienpreise weitgehend das Bankensystem ist - trotz mancher Schwierigkeiten - nicht in Gefahr. ln Japan besteht infolge der gestörten Intermediationsfunktion der geblieben, stabil und Banken das zentrale Problem einer allgemeinen Kreditklemme. ln Deutschland ist die Kreditversorgung - trotz gewisser Probleme auf der Angebotsseite - generell gesichert. Die Geldpolitik steht - wie erwähnt - einem stärkerem Wachstum nicht im Wege. Die Liquiditätsausstattung der Wirtschaft ist reichlich. Die Zinsen sind niedrig - nicht zuletzt dank des starken Eures, und zwar in allen Laufzeitbereichen, nominal wie auch real. So liegt der reale Zins mit 2 % o/o deutlich unter dem langfristigen Durchschnitt von etwa 4 °/o. Die Ursachen für die Schwierigkeiten der deutschen Wirtschaft sind letztlich nicht im Finanzsektor oder bei der Geldpolitik zu suchen. Sie liegen vielmehr in einer Reihe von strukturellen Problemen. Diese strukturellen Probleme spiegeln sich in einer bereits seit längerem schwachen Investitionsneigung der Unternehmen. Angesichts die Ertragsaussichten oftmals als zu gering. Der Anteil der Ersatzinvestitionen macht inzwischen drei Viertel der gesamten Unsicherheiten erscheinen hohen der Bruttoinvestitionen aus. Die Nettoinvestitionsquote liegt derzeit bei nur noch 3% 0/o des BIP. Neben Ersatzinvestitionen spielen lediglich Seite 9 von 11Deutsche Bundesbank, 06.05.2003 noch Rationalisierungsinvestitionen eine größere Rolle. Der Kapitalstock wächst nur noch um 2 °/o pro Jahr. Als Folge bewegt sich das Produktionspotential lediglich auf dem erwähnten flachen Pfad. Das Potenzialwachstum liegt auch deutlich unter demjenigen des Euro-Raums und besonders auch der USA. Länder, die in den neunziger Jahren ein ähnliches konjunkturelles Verlaufsprofil aufwiesen, erzielten gleichwohl ein höheres Wirtschaftswachstum der Arbeitslosigkeit. größeren Abbau einen und ln Deutschland hat es auch in der zweiten Hälfte der neunziger Jahre keine größere Entlastung auf dem Arbeitsmarkt gegeben, und gemessen am Arbeitsvolumen konnte auch damals von einem echten Durchbruch bei der Beschäftigung nicht die Rede sein. Wir sollten bei alledem nicht vergessen, dass sich der derzeitige Anstieg der Arbeitslosigkeit in der Langfristbetrachtung vor dem Hintergrund eines stufenartigen Anstiegs der Sockelarbeitslosigkeit vollzieht. Als letzter zyklischer Tiefpunkt der Arbeitslosigkeit gilt das Jahr 2001. Damals war die Zahl der Arbeitslosen nach einem vierjährigen , Rückgang um rund Y2 Million bis auf 3,85 Millionen gesunken. Ein Vergleich von 2001 mit dem letzten unteren Wendepunkt im Jahr 1992 zeigt, dass das damalige Niveau von 2,6 Millionen beträchtlich überschritten worden ist. Die Sockelarbeitslosigkeit- d. h. der Anteil der Arbeitslosigkeit, der sich trotz günstiger .Konjunktur nicht zurückbildet - hat sich damit nochmals merklich erhöht. Die gesamtdeutsche Arbeitslosigkeit folgte damit bedauerlicherweise Seite 10 von 11Deutsche Bundesbank, 06.05.2003 dem aus der westdeutschen Entwicklung seit den siebziger Jahren bekannten Muster. Zur strukturellen Wachstumsschwäche haben gewiss auch die schwierigen Umstrukturierungsprozesse in den neuen Ländern, die hartnäckige Anpassungskrise im Bau und die sehr hohen West/Ost Transferleistungen beigetragen. Diese Ursachenvielfalt darf aber 'nicht davon abhalten, die dringend notwendigen Reformen beherzt anzupacken. * * * Seite 11 von 11"}