{"AUTHOR": "BurkhardBalz", "TITLE": "Europa im nächsten Jahrzehnt – am Beispiel des Zahlungsverkehrs\nImpulsvortrag beim Bankenverband Hamburg", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "06.05.2019", "TEXT": "Europa im nächsten Jahrzehnt – am Beispiel des Zahlungsverkehrs\n\nImpulsvortrag beim Bankenverband Hamburg\n\n\n\n06.05.2019\n\n|\nHamburg\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung2    Brexit3    Zahlungsverkehr und Digitalisierung3.1    Verstärkter Wettbewerb durch neue Anbieter 3.2    Digitalisierte Geschäftsprozesse4    Bankenregulierung5 Schluss1 EinleitungSehr geehrte Damen und Herren,aufgrund meiner Vita werden Sie sicherlich nicht überrascht sein, dass mir die Zukunft Europas besonders am Herzen liegt. Ich möchte mich heute aber nicht „dem großen Ganzen“ widmen.Vielmehr möchte ich schlaglichtartig einige Herausforderungen beleuchten, denen sich der europäische und der deutsche Finanzsektor gegenübersehen.Diese Herausforderungen sind:der Brexit,die Auswirkungen der Digitalisierung auf den Zahlungsverkehr sowiedie Bankenregulierung.2    BrexitMeine Damen und Herren,wenn es um Herausforderungen für Europa geht, kommen wir am Thema Brexit nicht vorbei.Hier in Hamburg – als „britischste Stadt des Kontinents“ wirtschaftlich und kulturell besonders eng mit dem Vereinigten Königreich verbunden – muss ich das nicht betonen. Mit der Entscheidung, den Brexit zu verschieben, wurde bis zum 31. Oktober 2019 Zeit gewonnen. Diese muss genutzt werden, um einen geordneten Austritt des Vereinigten Königreichs aus der Europäischen Union zu gewährleisten.Andernfalls – so warnte jüngst auch die Bank von England – könnten bei einem ungeordneten Brexit kurzfristige Störungen im Handel auftreten, was eine schwere Rezession im Vereinigten Königreich zu Folge haben könne. Dies hätte dann auch Auswirkungen auf die Wirtschaft im Euroraum und in Deutschland.Ein solcher „No-Deal-Brexit“ ist keineswegs vom Tisch.Die Bundesbank hat schon früh darauf gedrungen, dass sich Aufsicht und Finanzmarktakteure auch auf einen ungeordneten Brexit einstellen. Dieses Beharren hat sich ausgezahlt. Unserer Einschätzung nach sind die Vorbereitungen im Finanzsektor weit vorangeschritten beziehungsweise abgeschlossen.So ist mir auch vor einem „No-Deal-Brexit“ nicht bange – wir sind vorbereitet.Dies gilt auch für den Zahlungsverkehr, für den ich als Vorstand der Bundesbank unter anderem zuständig bin.3    Zahlungsverkehr und DigitalisierungDer Zahlungsverkehr – also alle Zahlungsvorgänge zwischen den Wirtschaftssubjekten – wird oft als technisches Detail betrachtet, das effizient und sicher zu funktionieren hat, mit dem man sich aber nicht weiter beschäftigen muss.Ich will Ihnen darlegen, warum dies zu kurz greift.Meine Damen und Herren,Hamburg ist nicht nur die „britischste Stadt des Kontinents“; zu Hamburg gehört untrennbar auch der Hafen. Und so wie der Hafen Hamburg mit der Welt verbindet, verbindet auch der Zahlungsverkehr die unterschiedlichsten Wirtschaftssubjekte – sowohl innerhalb einer Volkswirtschaft als auch über Grenzen hinweg.Der Zahlungsverkehr stellt dabei einen wichtigen Ansatzpunkt dar, wenn es um die Zukunft der deutschen Bankenlandschaft geht. Denn so wie der Trend „Digitalisierung“ die Logistik des Hafenbetriebs hier in Hamburg radikal verändert – durch neue Technik, neue Prozesse, neue Akteure –, verändert Digitalisierung auch den Zahlungsverkehr radikal.Und dies wirkt sich auf die Anbieterstruktur und die Geschäftsprozesse im gesamten Finanzsektor aus.3.1    Verstärkter Wettbewerb durch neue Anbieter Beginnen wir mit der Anbieterstruktur: Bis vor kurzem schienen Banking und Bank untrennbar miteinander verbunden. Doch die technologische Entwicklung schreitet immer schneller voran. Der Wettbewerbsdruck durch neue Akteure steigt stetig. BigTechs beziehungsweise die GAFAs – also Google, Amazon, Facebook, Apple – dringen in immer mehr angestammte Bereiche des Bankensektors vor.Einige Beispiele:Google ist mit GooglePay seit Sommer 2018 in Deutschland am Markt.PayPal vergibt inzwischen auch Händlerkredite.Mit Facebook sind Zahlungen zwischen Privatpersonen möglich.Apple bietet ApplePay seit Dezember 2018 auch in Deutschland an. Darüber hinaus gibt Apple eine eigene Kreditkarten [1] heraus. Wenn die Banken nicht aufpassen, bewegen sich Zahler und Zahlungsempfänger eventuell nur noch innerhalb geschlossener Ökosysteme, in denen sie als Smartphone-Nutzer, Kunde oder Käufer ohnehin schon unterwegs sind. Also zum Beispiel in der Apple-, Android-, Amazon- oder Facebook-Welt.In solchen Systemen dürften Banken als traditionelle Anbieter von Zahlungsdiensten in die zweite Reihe verbannt werden – sie verlieren „die letzten Meter zum Kunden“, die direkte Kundenbeziehung. Sie werden austauschbar, ihre etablierten Geschäftsmodelle geraten unter Druck.Wie können Banken darauf reagieren? Wichtig ist, dass sie nicht nur zuschauen und warten, bis sie tatsächlich in der zweiten Reihe landen. Sie sollten vielmehr die Chancen, die sich aus der Digitalisierung ergeben, beherzt ergreifen.Auf BigTechs können Banken beispielsweise reagieren, indem sie diese mit ihren eigenen Waffen schlagen: eine starke Marke, regionale und gleichzeitig europaweit nutzbare Angebote, klarer Kundennutzen und Kundenfreundlichkeit – all dies können und sollten auch Banken bieten.Im verantwortungsbewussten Umgang mit Kundendaten sehe ich ein weiteres Pfund, mit dem Banken wuchern können.Denn viele Kunden sehen zunehmend skeptisch, dass die Nutzung von Kundendaten den Kern vieler BigTech-Geschäftsmodelle darstellt.Banken genießen in Bezug auf Datenschutz hingegen weiter hohes Vertrauen in der Bevölkerung. Darauf können und sollten sie aufbauen.3.2    Digitalisierte GeschäftsprozesseDigitalisierung verändert nicht nur die Anbieterstruktur des Finanzsektors. Sie verändert auch die Geschäftsprozesse. Diese werden beschleunigt, individualisiert, integriert. Und auch dies stellt Banken vor große Herausforderungen.So führen beispielsweise Echtzeitzahlungen – auch Instant Payments genannt – dazu, dass viele Prozesse völlig neu gedacht und strukturiert werden müssen. Dabei geht es besonders um die Beschleunigung der Prozesse und um die Abwicklung von Geschäften.Hier hat sich in den vergangenen Jahren vieles getan:Mit SEPA Instant Payments kann seit November 2017 der Begünstigte einer Zahlung nun innerhalb von maximal zehn Sekunden final über den Zahlbetrag verfügen – und zwar rund-um-die Uhr, an 365 Tagen im Jahr.Bereits 50 Prozent der europäischen Zahlungsdienstleister sind zumindest passiv für Instant Payments erreichbar.In Deutschland sind fast alle Banken dem SEPA-Instant-Payment-Regelwerk beigetreten.Entscheidend ist, dass die Banken nun auch attraktive Bezahllösungen und -produkte auf Basis von Instant Payments anbieten und wieder näher an ihre Kunden heranrücken.Dies gilt nicht nur für die klassischen Zahlungen von Konto zu Konto, sondern für ganz unterschiedliche Zahlungen wieden Austausch kleinerer Beträge zwischen Privatpersonen, also P2P-Zahlungen,das Bezahlen an der Ladenkasse oderdas Bezahlen im Onlinehandel.Sind sie komfortabel, mobil nutzbar und in Apps integrierbar, könnten Instant Payments die Basis für ganz neue, europäische Lösungen im Zahlungsverkehr bilden. Denn die europäischen Banken und Zahlungsdienstleister sollten aufpassen, dass sie sich nicht komplett von den großen Anbietern aus Übersee abhängig machen.Sie sollten vielmehr europäische Lösungen im Zahlungsverkehr schaffen, die auch als eigenständige „Marke“ erkennbar sind. Dies würde die Wettbewerbsfähigkeit des europäi­schen Marktes deutlich verbessern.Ich begrüße daher Überlegungen, etablierte Zahlungsmittel – wie die in Deutschland sehr gut funktionierende girocard und die in anderen europäischen Ländern gebräuchlichen Kartenzahlungsverfahren – aufzuwerten und „europatauglich“ zu machen.Auch beim Mobilen Bezahlen beispielsweise mit dem Smartphone ist das Rennen um die beste Lösung am „Point of Sale“ noch nicht entschieden.Die Bundesbank kann und wird dabei helfen, passende Rahmenbedingungen für solche europäischen Lösungen zu schaffen. Um den Aufbau der Lösungen werden sich Banken und Zahlungsdienstleister aber selbst kümmern müssen.4    BankenregulierungMeine Damen und Herren,ich habe bereits einige Herausforderungen für den Finanzsektor angesprochen. Aber wir sind noch nicht am Ende angelangt. Es fehlt noch die Bankenregulierung. Angesichts der vielfältigen Herausforderungen durch den Brexit oder die Digitalisierung kann ich den Impuls nachvollziehen, zu sagen: „Es reicht. Bitte nicht noch zusätzlicher Druck durch die Regulierung.“Zunehmend werden Stimmen laut, die eine „bankenfreundlichere“ Politik, eine weniger strenge Aufsicht und Regulierung fordern. Dahinter steht meist das altbekannte Argument: „Dieses Mal ist alles anders. Dieses Mal funktionieren die Selbstregulierungskräfte des Marktes. Und deshalb kann man bei Aufsicht und Regulierung doch ein bisschen weniger streng werden.“Wir dürfen aber nicht vergessen, dass Finanzkrisen ihren Ursprung nur allzu oft in Perioden hatten, in denen aufsichtliche Anforderungen reduziert und Regulierung zurückgedreht wurden. [2] Und die Folgen der letzten großen Finanzkrise spüren wir ja bis heute – auch und gerade im Bankensektor.Lassen Sie uns kurz auf die wichtigsten Regulierungserfolge der vergangenen Jahre zurückblicken.Mit den Basel III-Reformen haben wir die Banken deutlich stabiler gemacht:Neue Mindeststandards für die Qualität und Quantität der Eigenkapitalfinanzierung sowie neue Liquiditätsstandards verringern die Wahrscheinlichkeit, dass Banken in Schieflage geraten.Hinzu kommen neue Regeln, um Risiken adäquat zu erfassen. Von diesen hängt letztlich ab, wie viel Eigenkapital Banken vorhalten müssen.Als Reaktion auf die Staatsschuldenkrise im Euroraum haben wir zudem die Bankenunion geschaffen. Neben einem einheitlichen Regelbuch für alle Banken in der EU umfasst diese die gemeinsame Bankenaufsicht und den gemeinsamen Mechanismus für die Bankenabwicklung. Ein weiterer Baustein der Bankenunion sind die Einlagensicherungssysteme.Eine gemeinsame Einlagensicherung könnte unbestritten zu einem stabileren Finanzsystem beitragen. Denn sie würde die Glaubwürdigkeit des Einlegerschutzes erhöhen und damit das Risiko eines „Bank Run“ senken. Allerdings sollten Risiken, die in nationaler Verantwortung entstanden sind, nicht nachträglich vergemeinschaftet werden. Und die Altrisiken, die in den Bilanzen europäischer Banken schlummern, sind keineswegs gering. Vor allem zwei Gefahrenherde müssen angegangen werden: Die hohen Bestände an Staatsanleihen und an notleidenden Krediten.Während der Finanzkrise schnellten die Bestände der Banken an notleidenden Krediten in die Höhe. Zwar beobachten wir in den letzten Jahren einen Rückgang. Doch die Bestände sind immer noch viel zu hoch. Nach wie vor sind einige Staaten von diesem Problem viel stärker betroffen als andere.Problematisch sind auch die hohen Bestände an Staatsanleihen in den Bankbilanzen. Diese führen zu einer engen finanziellen Verflechtung von Staaten und Banken, die sich in Krisenzeiten als verhängnisvoll erweisen kann.Ähnlich zwei Ertrinkenden, die sich in Panik aneinander klammern und gemeinsam untergehen, können sich strauchelnde Staaten und wankende Banken gegenseitig in die Tiefe ziehen.Es besteht die Gefahr, dass Banken durch unsolide Staatsfinanzen in Mitleidenschaft gezogen werden und am Ende die Einlagensicherung einspringen muss.Eine gemeinsame Einlagensicherung setzt daher voraus, die enge Verflechtung von Staaten und Banken zu lösen.Der Schlüssel hierzu liegt in der Regulierung von Banken. Bisher werden Staatsanleihen gegenüber Ausleihungen an Unternehmen und Privatpersonen bevorzugt. So müssen Banken Forderungen an Staaten in der Regel weder mit Eigenkapital unterlegen, noch auf eine bestimmte Höhe begrenzen.Aus Risikoerwägungen ist diese Sonderbehandlung nicht gerechtfertigt. Staatsanleihen sind nicht risikolos, dies hat schließlich die Schuldenkrise gezeigt. Künftig sollten Banken ihre Kredite an Staaten daher mit ausreichend Eigenkapital unterlegen und Großkreditgrenzen einhalten – so wie sie dies heute schon für Kredite an private Schuldner tun müssen.Die Eurogruppe hat sich Anfang Dezember 2018 nicht auf den Beginn politischer Verhandlungen zu EDIS einigen können. Eine hochrangige Arbeitsgruppe soll nun bis Juni 2019 an den nächsten Schritten arbeiten. Eine zu frühe Einrichtung einer gemeinsamen Einlagensicherung wäre ein völlig falsches Signal und würde das Projekt von Anfang an diskreditieren.Ich halte die Reihenfolge – Risikoabbau vor Risikoteilung – für ganz entscheidend, um die Akzeptanz einer gemeinsamen Einlagensicherung nicht zu gefährden.Zudem gilt es, zu verhindern, dass sich künftig erneut übermäßige Risiken aufbauen können.In der Bankenregulierung ist enorm viel passiert. Daher ist es völlig legitim, zu fragen, ob all diese Reformen wirklich den Zielen gerecht werden, die wir nach der Finanzkrise gemeinsam formuliert hatten.Und so sind wir momentan – im Auftrag der G20 – auch dabei, die Auswirkungen der Reformen zu überprüfen.Und zwar sowohl in die eine Richtung („Fehlt etwas?“)als auch in die andere Richtung („Können wir unnötige Belastungen reduzieren?“).Eines ist aber klar: Überprüfung darf kein Einfallstor für Deregulierung sein.5 SchlussSie sehen, der deutsche Finanzsektor steht weiter vor vielen Herausforderungen: Brexit, Digitalisierung, Bankenregulierung – zum Zurücklehnen bleibt keine Zeit. Und das wird sich auf absehbare Zeit auch nicht ändern.Ich bin aber fest überzeugt, dass wir auch diese Herausforderungen meistern werden.Vielen Dank!Fußnoten Zusammen mit Goldmann Sachs, bisher auf die USA beschränkt.Vgl.: J. Dagher, Regulatory Cycles: Revisiting the Political Economy of Financial Crises, IMF Working Paper No. 18/8.", "SECTION": "reden", "RECORD_ID": 39}