{"AUTHOR": "AndreasDombret", "TITLE": "Eingangsstatement auf der Pressekonferenz zur Vorstellung der Ergebnisse der Niedrigzinsumfrage von Bundesbank und BaFin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "30.08.2017", "TEXT": "Eingangsstatement auf der Pressekonferenz zur Vorstellung der Ergebnisse der Niedrigzinsumfrage von Bundesbank und BaFin\n\n\n30.08.2017\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einführung2 Weiter sinkende Profitabilität zwingt Banken zum Gegensteuern3 Weiterhin hoher Wettbewerb fördert Fusionspläne4 Erhöhte Risiken durch Wohnimmobilienkredite1 EinführungSehr geehrte Damen und Herren,kennen Sie die Smartphone App \"App zum Arzt\"? Diese weist einen Nutzer darauf hin, welchen Vorsorgeuntersuchungen er oder sie sich unterziehen sollte. Ich kann das nur jedem empfehlen, denn Vorsorge ist nachweislich die beste Medizin. Trotz aller FinTech-Manie sind wir Bankenaufseher aber noch nicht unter die App-Entwickler gegangen – doch auch wir legen großen Wert auf Vorsorge. Und Vorsorge ist es, die uns erneut zur Durchführung der Niedrigzinsumfrage veranlasst hat.In der nach 2013 und 2015 nun dritten Auflage unserer Umfrage wollen wir es genau wissen: Wie ist der aktuelle Gesundheitszustand der deutschen Banken und Sparkassen, und wie anfällig sind sie für künftige Erkrankungen?Deshalb haben wir die kleinen und mittelgroßen Kreditinstitute, die von Bundesbank und BaFin beaufsichtigt werden, einem umfassenden Vorsorgecheck unterzogen – die großen Institute, die direkt von der EZB beaufsichtigt werden, sind von dieser Umfrage ausgenommen.In den vergangenen Monaten haben wir 1.555 Institute zu ihrer Ertragskraft und Widerstandsfähigkeit befragt – zahlenmäßig sind dies 88 % aller deutschen Institute. Mit einer aggregierten Bilanzsumme von rund 3.000 Mrd. Euro stehen sie für etwa 41 % des gesamten deutschen Bankensektors.Mit den Ergebnissen der Umfrage können wir einen exklusiven Einblick in die aktuelle und zukünftige Risikolage deutscher Banken und Sparkassen geben. Basis für die Umfrage waren sowohl Annahmen der Institute als auch aufsichtlich vorgegebene Stressszenarien.Bevor Herr Röseler und ich nun die Ergebnisse vorstellen, lassen Sie mich eines vorweg schicken: Zweifelsohne hat die Niedrigzinsumfrage einen großen Aufwand bedeutet. Daher möchte ich mich an dieser Stelle noch einmal bei den teilnehmenden Banken und Sparkassen sowie ihren Verbänden und IT-Dienstleistern bedanken. Ihnen allen gebührt großer Dank, denn ohne deren Mitarbeit ist eine solche Umfrage nicht möglich. Ich bin mir aber sicher, dass die Erkenntnisse, die wir aus diesem Vorsorge-Check ziehen, den Aufwand rechtfertigen – denn eine fundierte Diagnose über den Gesundheitszustand unseres Bankensystems liegt fraglos im Interesse aller.Schauen wir uns nun die Umfrage im Detail an. Der Vorsorgecheck umfasst drei Bereiche: Zum einen die Analyse der Ergebnislage auf Basis der Geschäftszahlen – hierbei schauen wir uns nicht nur die Planungen und Prognosen der Institute bis ins Jahr 2021 an, sondern auch, wie sich die Jahresergebnisse unter der Annahme verschiedener künftiger Zinsniveaus entwickeln würden. Wir haben diese quantitativen Analysen um eine qualitative Abfrage ergänzt, bei der Banken und Sparkassen die Zukunft ihres Instituts und des Bankensektors einheitlich eingeschätzt haben.Der zweite Bereich sind Stresstests: Hier haben wir analysiert, was mit der Kapitalausstattung der Institute geschieht, wenn sie mit besonderen äußeren Stressereignissen zurecht kommen müssten. Zum ersten Mal haben wir – über die klassischen Stressfaktoren Zins-, Markt-, und Kreditrisiko hinaus –auch einen Wohnimmobilienstresstest durchgeführt.Wohnimmobilien waren auch Teil des dritten Analysebereichs, in dem wir weitere wichtige Risiken untersucht haben. Neben den Risiken im Wohnimmobiliensektor haben wir Kreditvergabestandards und die Lage der Bau-sparkassen genau unter die Lupe genommen.Im Mittelpunkt der Untersuchungen steht die Frage, wie sich das Niedrigzinsumfeld auf die Widerstandsfähigkeit der Banken und Sparkassen auswirkt. Um die Wirkungen möglicher künftiger Zinsniveaus auf die Kreditinstitute zu verstehen, haben wir berechnet, wie sich die Ergebnislage der Institute entwickeln würde, wenn sich das Zinsniveau in die eine oder andere Richtung entwickeln würde. Welche Szenarien haben wir dabei zu Grunde gelegt?Für den ersten Bereich, die Analyse der Ertragskraft, haben wir zunächst die dreijährigen Planungen der Häuser nach einem einheitlichen Muster abgefragt und sie um Prognosen für zwei weitere Jahre gebeten. Zusätzlich dazu haben wir aufsichtliche Zinsszenarien erhoben: Ein andauerndes Niedrigzinsumfeld, ein positiver Zinsschock um 200 Basispunkte, ein negativer Zinsschock um 100 Basispunkte sowie eine Drehung der Zinsstrukturkurve um +200 Basispunkte am kurzen Ende und ‑60 Basispunkte am langen Ende, jeweils zum Anfang dieses Jahres. Für manche Szenarien durfte die Bilanz seitens der Kreditinstitute verändert werden; für andere wiederum nicht.Für den Stresstest wurden im Bereich des Zinsänderungsrisikos die Auswirkungen eines positiven Zinsschocks um 200 Basispunkte mit denen eines fortwährenden Niedrigzinsumfelds verglichen. Beim Adressrisiko geht das Szenario von Anstiegen der Ausfallwahrscheinlichkeit um 155 % und der Verlustquote um 20 % aus. Im Marktrisikobereich wurde für zinstragende Wertpapiere ein Anstieg der Risikoprämien um 30 bis 1.500 Basispunkte, je nach Bonität, angenommen. Für weitere Wertpapiere, beispielsweise Aktien, wurde ein Wertverlust von 20 % unterstellt.Meine Damen und Herren, wenn Ärzte anfangen, alle Befunde detailfreudig zu erklären, dann mag sich mancher Patient denken: \"Rede nicht um den heißen Brei herum, was habe ich?\" Daher zunächst die wichtigsten Diagnosen:Die kleinen und mittelgroßen deutschen Kreditinstitute gehen in ihren Planungen davon aus, dass ihre Gewinne von 2016 bis 2021 weiter schrumpfen werden. Konkret rechnen sie mit einem Rückgang des Jahresüberschusses vor Steuern um 9 % und der Gesamtkapitalrentabilität um 16 %.Im gleichen Zeitraum soll die aggregierte harte Kernkapitalquote von 15,9 % auf 16,5 % steigen.Im Falle weiterer Zinssenkungen würde die Gesamtrentabilität vor Steuern um bis zu 60 % zurückgehen. Diese Auswirkungen sind jedoch insgesamt weniger drastisch als in der Umfrage aus 2015.Unter den Bedingungen unseres Stresstests würden ca. 4,5 % der Institute unter Berücksichtigung stiller Reserven die aufsichtlichen Anforderungen aus den Säulen I und II zuzüglich Kapitalerhaltungspuffer unterschreiten. Darauf wird Herr Röseler gleich im Einzelnen eingehen.Was im Niedrigzinsumfeld zunimmt, ist der Wettbewerb: Mehr als 70% der Institute rechnen mit einem verschärften Wettbewerb durch andere Banken und Sparkassen – sogar 85 % rechnen mit zunehmendem Wettbewerb durch Fintechs.In diesem Zusammenhang kann sich fast die Hälfte der Institute mittelfristig Zusammenschlüsse bzw. Übernahmen vorstellen.Was Sie sicher alle interessieren wird, sind die Ergebnisse aus dem Wohnimmobilienbereich. Soviel vorab: Wir sehen, dass der unbesicherte Teil bei Wohnimmobilienkrediten bei einem Drittel der Institute steigt; wir sehen aber keine bedenkliche Lockerung der Vergabestandards.Und die gute Nachrichtet lautet: Bei einem simulierten extremen Rückgang der Wohnimmobilienpreise in Deutschland würde die harte Kernkapitalquote der Institute nur um rund einen Prozentpunkt sinken.2 Weiter sinkende Profitabilität zwingt Banken zum GegensteuernSchauen wir uns nun die Details an und beginnen mit der Ergebnislage. Hierfür haben wir die Plandaten der Kreditinstitute bis 2021 abgefragt. Sie sehen direkt: Der Trend sieht nicht gut aus. Die kleineren und mittelgroßen deutschen Kreditinstitute rechnen bis 2021 mit einem Schrumpfen ihres Ergebnisses – gemessen an der Gesamtkapitalrentabilität vor Steuern – um durchschnittlich 16 %. Bei der Umfrage 2015 war sogar ein Rückgang um ein Viertel erwartet worden.Wie kommt es zu dem Schrumpfen der Ergebnisse? Sie sehen den gesamten Ergebnisrückgang von 2016 bis 2021 – aufgegliedert in die einzelnen Ergebnisarten. Der größte Verlust kommt aus dem rückläufigen Zinsergebnis; der hier dargestellte Rückgang des Jahresüberschusses vor Steuern um 0,27 Prozentpunkte entspricht in absoluten Zahlen einem um mehr als 3 Mrd. Euro schrumpfenden Zinsergebnis. Die zweite große Verlustquelle sind höhere Wertberichtigungen – hierunter fallen z.B. erwartete Kreditausfälle. Das Sinken des Jahresüberschusses um 0,43 Prozentpunkte entspricht in absoluten Zahlen mehr als 5 Mrd. Euro an höheren künftigen Wertberichtigungen.Der Gesamtrückgang wird aber gedämpft durch ein besseres Provisionsergebnis. Die Ergebnisverbesserung um 0,24 Prozentpunkte entspricht in absoluten Zahlen fast 3 Mrd. Euro. Der zweite Dämpfer des Ergebnisrückgangs ist der geringere Aufbau von Reserven.[1] Durch eine Minderung von etwa 0,5 Prozentpunkten, was mehr als 6 Mrd. Euro entspricht, kann der Rückgang des Ergebnisses auf eine Mrd. Euro begrenzt werden.In der Summe rechnet der Bankensektor in den kommenden Jahren also mit kontinuierlich sinkenden Ergebnissen – aber die Institute scheinen zunehmend mit Gegenmaßnahmen zu beginnen. Doch diese sind noch nicht ausreichend – für die Kehrtwende sind weitere, größere Anstrengungen erforderlich.Schauen wir im Folgenden, was passiert, wenn sich die Zinsen verändern. Um das zu ergründen, haben wir einheitliche Zins-Szenarien vorgegeben: Banken und Sparkassen mussten berechnen, wie sich ihre Geschäftszahlen bis 2021 im Falle konstanter, steigender oder fallender Zinsniveaus entwickeln würden. In den blauen Balken sehen Sie den eben beschriebenen Rückgang der Gesamtkapitalrentabilität um 16%.Bei einem Fortbestehen des niedrigen Zinsniveaus oder gar einem weiteren Absinken würden die Ergebnisse einbrechen – das sehen Sie an der dunkelblauen (-41 %) und vor allem an der durchgezogenen roten Linie (-60 %). Portfolioanpassungen im Rahmen einer dynamischen Bilanzannahme können diesen Effekt entsprechend abmildern, was die gestrichelte rote Linie (ebenfalls -41 %) verdeutlicht. Anders sieht es bei einem Zinsanstieg aus: Zunächst würden die kurzfristigen Belastungen aus den Zinsänderungsrisiken zuschlagen und die Institute würden Gewinneinbrüche erleiden. Die gute Nachricht ist aber, dass mittel- bis langfristig die Ergebnisse sogar wieder über den Wert von 2016 steigen (+7 %) würden.[2]Doch eine solch positive Entwicklung erwarten die Banken und Sparkassen nicht, weil dieses Zinsszenario nicht als wahrscheinlich angesehen wird.Die Institute stehen also unter Ergebnisdruck. Das könnte dazu führen, dass sie höhere Risiken eingehen, die in der Regel mit höheren Renditen belohnt werden. Im schlechten Fall hingegen gehen Institute zu hohe Risiken ein. Deshalb muss sich der Blick des Aufsehers auf die Widerstandsfähigkeit der Institute richten.Und wir stellen fest, dass ein Drittel der Institute mit einer sinkenden harten Kernkapitalquote plant. Das sehen Sie in der Grafik: Auf der linken Seite des schwarzen Balkens stehen die Institute mit rückläufigen Quoten. Darüber hinaus zeigen uns die Rückmeldungen aus der Umfrage, dass sogar zwei Drittel der Institute mit einer sinkenden Gesamtkapitalquote planen. Man sollte dies allerdings nicht dramatisieren, denn im Durchschnitt über alle Institute sehen wir zwar einen Rückgang der Gesamtkapitalquote von 18,3 auf 17,8 %; bei der harten Kernkapitalquote aber einen Anstieg von 15,9 auf 16,5 %.[3]Wichtig ist aber vor allem, was das Drittel der Institute macht, das mit einer sinkenden Kernkapitalquote plant. Die Institute dieser Gruppe, die immerhin 32 % aller Teilnehmer ausmachen, planen mit einer Ausweitung ihrer Bilanzsumme und ihrer Risiken; dabei wollen sie aber nicht in gleichem Maße Eigenkapital nachlegen – das führt dann im Aggregat zu einem leichten Rückgang der Kapitalquote.[4]Das alles sind Frühwarnsignale für eine erhöhte Risikobereitschaft der Kreditinstitute – und diese beobachten wir sehr genau.3 Weiterhin hoher Wettbewerb fördert FusionspläneAber warum gehen die Institute höhere Risiken ein? Zum Teil liegt es wahrscheinlich daran, dass es keine besseren, einfachen Alternativen gibt. Effizienzsteigerungen können nur durch aufwändige Optimierung erreicht werden. Und risikoarme Anlagen sind wegen des hohen Wettbewerbs im deutschen Bankensektor hart umkämpft, während sie im Niedrigzinsumfeld auch noch weniger abwerfen.In diesem Umfeld gibt es schon seit langem Spekulationen über eine weitere Konsolidierung, nicht nur im deutschen Bankensektor. Unsere Umfrage liefert nun klare Anzeichen dafür, dass der Wettbewerb nicht nur anhaltend hoch ist, sondern dass die Institute sogar eine weitere Verschärfung erwarten – und das nicht nur durch die FinTechs, sondern auch durch andere insbesondere regionale Banken.Dass die Konsolidierung unter diesen Bedingungen weiter voranschreitet, kommt da nicht sehr überraschend. Was aber so nicht zu erwarten war, sind die Zahlen zum Thema künftige Fusionen: Rund jedes zehnte Institut befindet sich bereits in einem Fusionsprozess oder hat eine konkrete Fusionsabsicht. Mehr noch: Fast die Hälfte aller Banken kann sich eine Fusion in den nächsten fünf Jahren vorstellen. Allerdings sehen sich deutlich mehr Banken als übernehmendes – statt als zu übernehmendes – Institut. Auch deshalb gehe ich davon aus, dass wir am Ende doch weniger Fusionen sehen werden, als die Antworten auf den ersten Blick suggerieren.Die Zahl der deutschen Kreditinstitute wird wohl auch in den kommenden Jahren weiter abnehmen. Als Bankenaufseher wollen wir dabei nur ermahnen, dass nicht alle Fusionen nachhaltig sind. Die Institute sollten auch hierbei einen umfassenden Vorsorgecheck durchführen, um vermeidbare Probleme frühzeitig zu erkennen.4 Erhöhte Risiken durch WohnimmobilienkrediteWir kommen nun zu einem neuen Bestandteil unseres Vorsorgechecks, den Wohnimmobilien. Die Angst vor einer Immobilienblase und steigenden Immobilienrisiken in den Bankbilanzen ist bereits seit einigen Monaten ein heiß diskutiertes Thema. Anlass hierfür sind nicht zuletzt die immer weiter steigenden Preise. Berechnungen der Bundesbank zeigen, dass wir in Städten schon Preisanstiege von 15 bis 30 % über dem fundamental gerechtfertigten Niveau haben.[5] Auch das Kreditwachstum in Deutschland hat jüngst an Fahrt aufgenommen, insbesondere bei den kleineren Instituten. Das muss aber relativiert werden: Im Vergleich zum Euroraum in den frühen 2000ern ist das Wachstum noch vergleichsweise moderat.Und unsere Erhebung zeigt aktuell für Deutschland auch ein Stück weit Entwarnung. Wir beobachten bei den Vergabestandards und Kreditkonditionen keine weitreichende Lockerung – eine deutliche Aufweichung wäre ein Anzeichen für das Entstehen einer die Finanzstabilität gefährdenden Immobilienblase. Diese sehen wir aber nicht.Aber wir sehen durchaus, dass Institute tendenziell bereit sind, höhere Risiken einzugehen. Bislang sind diese Bewegungen zwar gering – aber wir müssen besonders wachsam bleiben.Was sehen wir konkret? Erstens: Im Niedrigzinsumfeld nehmen die Immobilienkredite in den Bankbilanzen zu – sowohl das Gesamtvolumen als auch die durchschnittliche Kreditgröße sind merklich gestiegen. Kunden scheinen so einen Teil der Preissteigerungen zu finanzieren – und weil das Zinsniveau so niedrig ist, können sie dies auch ohne Zusatzkosten. Dabei wird zugleich die Dauer der Zinsbindung ausgeweitet.[6] Außerdem scheinen die Institute bereit zu sein, Kredite gegen geringere Sicherheiten zu vergeben. In der Summe führt das zu einer erhöhten Risikoübernahme der Kreditinstitute.Gleichzeitig sind die Zinsmargen, also die verlangten Zinsen abzüglich der Finanzierungskosten, in den vergangenen beiden Jahren zurückgegangen. Ein Grund hierfür scheint der intensive Wettbewerb um die für Banken nach wie vor attraktiven, weil sicheren, Immobilienkredite zu sein.Kommen wir nun zum Wohnimmobilienstresstest, also zu der Frage, wie gut Banken und Sparkassen einen Preiseinbruch im Wohnimmobiliensektor überstehen würden. Um es ganz deutlich zu sagen: Wir sehen aktuell keine Immobilienpreisblase, die uns Sorgen bereiten müsste. Wohl aber lautet das Gebot, wachsam zu sein. Daher haben wir aus Vorsorge-Gründen den Wohnimmobilienstresstest aufgenommen. Hierfür haben wir einen Rückgang der Immobilienpreise simuliert und geschaut, wie sich ein solches Ereignis auf die Verluste von Instituten und ihre Eigenkapitalquote auswirkt.Dazu mussten wir zunächst in einem Modell ein zu den hypothetischen Hauspreisentwicklungen passendes makroökonomisches Umfeld simulieren. Auf dieser Basis konnten wir sowohl Auswirkungen auf die Ausfallwahrscheinlichkeiten als auch auf die Verlustquoten für Wohnimmobilienkredite bestimmen. Aus den Veränderungen dieser Parameter haben wir dann den hypothetischen Anstieg des Wertberichtigungsbedarfs und die Verluste im Zinseinkommen durch ausgefallene Forderungen berechnet. Beides verringert das Kapital. Zudem steigen die risikogewichteten Aktiva der Banken im Standardansatz durch die Verringerung des Werts der anrechenbaren Sicherheiten. Im Ergebnis dieser Teileffekte sinkt bei den betroffenen Banken die harte Kernkapitalquote.Sie sehen an der oberen Grafik, dass wir sehr ausgeprägte Preiskorrekturen simuliert haben, die aber aus der Erfahrung in anderen Ländern für eine Krisensituation plausibel sind. Die gestrichelten Linien stellen den Verlauf von Immobilienkrisen in anderen Ländern dar. Die dunkelblaue Linie stellt unser extremes Szenario dar; das simuliert, wie sich ein Preisverfall ähnlich der spanischen Immobilienkrise ab 2011 auf die Institute in unserer Umfrage auswirken würde. Der simulierte Preisverfall beträgt hier 30 %. Die hellblaue Linie stellt das weniger extreme, aber immer noch harte Szenario dar – wir nennen es \"advers\": Hier brechen die Preise um immerhin 20 % ein.Im extremen Szenario müssten die Kreditinstitute große Verluste hinnehmen; es würde zu einem Rückgang der harten Kernkapitalquote um 0,9 Prozentpunkte führen. In diesem Fall müssten von den kleinen und mittleren deutschen Banken und Sparkassen rund 12 Mrd. Euro an zusätzlichem Kapital aufgebracht werden, um die harte Kernkapitalquote wieder auf das Ausgangsniveau anzuheben. Selbst im etwas weniger dramatischen, adversen Szenario gäbe es noch einen Rückgang der harten Kernkapitalquote um 0,5 % Prozentpunkte: 5,6 Mrd. Euro an Kapital wären dann nachzufüllen.[7]Sie sehen also: Die Risiken, die von Wohnimmobilien ausgehen, sind für Banken relevant. Zudem würde die Berücksichtigung von Ansteckungseffekten die Auswirkungen deutlich verschärfen. Während wir Anzeichen für steigenden Wettbewerb um Immobilienkredite im Niedrigzinsumfeld sehen, zeigt der Stresstest, dass Banken sorgfältig prüfen sollten, wie gut sie die so entstehenden Risiken im Krisenfall stemmen könnten.Für Banken und Sparkassen lautet die Botschaft also: Wer die Vitalität auf lange Sicht sicherstellen will, sollte Vorsorge betreiben – denn das ist und bleibt unbestritten die beste Medizin.Fußnoten: Während Institute weiterhin im Rahmen ihrer Risikovorsorge dem \"Fonds für allgemeine Bankrisiken\" (gemäß § 340g HGB) Mittel zuführen, wollen sie zwischen 2017 und 2021 insgesamt etwa 6,1 Mrd. Euro weniger vorsorgen.Die dargestellten Szenarien sind im Einzelnen: Die blauen Balken stellen die Prognosen für die Gewinn- und Verlustrechnungen der Banken selbst dar. Die dunkelblaue Linie stellt die Fortsetzung des aktuellen Zinsniveaus dar: Grundlage sind eine konstante Zinsstrukturkurve sowie die Bilanz per 31.12.2016. Die grüne Linie ist das positive Zinsschockszenario: Hier wird die Annahme einer unveränderten Bilanz beibehalten. Es wird aber davon ausgegangen, dass die Zinsen über alle Laufzeiten um 200 Basispunkte steigen – die Zinsstrukturkurve wird also parallel verschoben. Die rote Linien sind das negative Zinsschockszenario: Hier sinken die Zinsen um 100 Basispunkte, wobei die Institute nicht mit Bilanzanpassungen reagieren dürfen (durchgezogene Linie) bzw. mit Bilanzanpassungen reagieren können (gepunktete Linie).Die harte Kernkapitalquote ist definiert als Verhältnis von hartem Kernkapital (CET1-Kapital) zu risikogewichteten Aktiva.Man kann ähnliche Entwicklungen auch mit Blick auf die Gesamtkapitalquote sehen: insgesamt gibt es einen Rückgang der Gesamtkapitalquote von 18,3 auf 17,8 %; zwei Drittel der an der Umfrage teilnehmenden Institute planen mit einer sinkenden Gesamtkapitalquote.Siehe Bundesbank Monatsbericht Februar 2017, S. 57.Kredite mit einer Zinsbindungsfrist von mehr als 10 Jahren stiegen von 10 % der Neukredite in 2014 auf 20 % in 2016.Hierbei handelt es sich um isolierte Schocks, die prüfen wie sich der Preisverfall und die daraus folgenden volkswirtschaftlichen Entwicklungen auf das Wohnimmobilienportfolio der Institute auswirken würden.", "SECTION": "reden", "RECORD_ID": 197}