{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Wirtschafts und stabilitätspolitische Perspektiven in", "DATE": "19.01.2004", "SECTION": "reden", "RECORD_ID": "19.01.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 19.01.2004 Deutsche Bundesbank Sendesperrfrist 19. Januar 2004, 12:00 Uhr MEZ Wir sollten das neue Jahr optimistisch angehen. Ein neues Jahr ist wie ein neuer Bankkunde: Solange nichts Nachteiliges bekannt ist, sollte man ihm Kredit geben. 1 Wirtschaftliche Entwick~ung Die Banker unter Ihnenhöreich schon fragen, welche Sicherheiten denn vorliegen. Die Frage ist berechtigt, denn so manche Hoffnung wurde in den letzten Jahren enttäuscht. Die wirtschaftliche Erholung wurde ein ums andere Mal vertagt. Zu Beginn des letzten Jahres äußerten sich die Wirtschaftskapitäne sogar dahingehend, dass man 2003 abschreiben könne und den Blick auf 2004 richten solle. Tatsächlich belebte sich die wirtschaftliche Entwicklung in Deutschland in der zweiten Jahreshälfte 2003 etwas. Nach einem Plus im dritten Quartal {+0,2 Prozent) dürfte für das Schlussquartal eine weitere Zunahme zu erwarten sein. Zwar ist nach ersten Berechnungen das BIP im Jahr 2003 im Vergleich zum Vorjahr leicht um 0,1°/o zurückgegangen, dennoch: es wäre übertrieben, von einer Rezession in Deutschland zu sprechen. 2003 befanden wir uns im dritten Jahr wirtschaftlicher Stagnation. Das neue Jahr haben wir mit einem bescheidenen, aber positivem Überhang angefangen. Vorerst ist es nicht gerechtfertigt, von Aufschwung zu sprechen. Eine wirtschaftliche Erholung kann aber erwartet werden. Es gibt begründete Hoffnung, dass sich diese fortsetzt. Für diese Hoffnung möchte ich drei Gründe anführen. Seite 2 von 11Deutsche Bundesbank, 19.01.2004 Da sind erstens kräftige Impulse aus der globalen Erholung, primär in den USA. Aber auch in Südostasien und ebenso dynamisch, aber quantitativ weniger bedeutsam, in Osteuropa. Für Deutschland sagt der Sachverständigenrat anderthalb Prozent Wirtschaftswachstum in diesem Jahr voraus. ln den USA dürfte bereits im letzten Jahr ein Wert von über drei Prozent erreicht worden sein mit steigender Tendenz in diesem Jahr. Für Südostasien und Osteuropa liegen die Prognosen noch darüber. Die Erholung der Weltwirtschaft und das wieder höhere Wachstum des Welthandels treiben unseren Export. Die Exporte hängen stärker von der Wirtschaftsdynamik in anderen Ländern, als vom Wechselkursniveau ab. Dafür sprechen auch die bis zuletzt nach oben revidierten Exporterwartungen der Unternehmen. Man darf die Wirkung des Wechselkurses für die Leistungsbilanz- geschweige denn für die gesamte Konjunkturentwicklung -nicht überbewerten. Der derzeitige Euro/Dollar-Wechselkurs wird zwar die Exporte etwas dämpfen, dürfte aber die wirtschaftliche Erholung kaum behindern. Die preisliche Wettbewerbsfähigkeit hängt nicht nur vom Wechselkurs, sondern auch von der Inflationsrate und der Kostenentwicklung ab. Es ist zwar richtig, dass der gegenüber 19 Industrieländern ermittelte Indikator der preislichen Wettbewerbsfähigkeit der deutschen Wirtschaft seit Oktober 2000 gesunken ist, vor allem wechselkursbedingt Richtig ist aber auch: Die relative Wettbewerbsposition Deutschlands ist trotz des Höhenflugs des Euro annähernd neutral. Seite 3 von 11Deutsche Bundesbank, 19.01.2004 Und generell gilt: Eine starke Währung ist an sich positiv. Wir Deutschen sind mit der starken D-Mark über Jahrzehnte gut gefahren. Auch haben wir gelernt mit einem flexiblen Wechselkurs umzugehen. Natürlich ist eine hohe Volatilität unerwünscht. Aber im Gegensatz zu Deutschland kannten die meisten heutigen Euro Länder die Bewegung des Wechselkurses ihrer jeweiligen Währung nur als \"Einbahnstraße\", nämlich als Abwertung. Diese Länder machen die Erfahrung einer stark aufwertenden Währung zum ersten Mal. Das erfordert Flexibilität und Anpassungen in Industrie, Handel und dem Finanzsektor, mit denen wir in Deutschland vertraut sein sollten. Diese Anpassungserfordernisse sind ein weiterer Test für die Währungsunion. Eine Herausforderung, nach dem misslungenen Test durch die Haushaltspolitik. ln jedem Fallliegt ein positiver Effekt der Währungsunion darin- und das wird leider viel zu wenig in der öffentlichen Diskussion berücksichtigt-, dass die Abwertung des US-Dollar keine Wechselkursspannungen innerhalb des Euroraumes mehr auslösen kann. Mein zweiter Grund für die Hoffnung auf wirtschaftliche Belebung in Deutschland sind die expansiv wirkenden monetären und relativ guten Finanzierungsbedingungen bei stabilen Preisen. Entsprechend dürften nach mehrjährigem Rückgang auch die Investitionen wieder zunehmen. Dafür sprechen auch die seit dem dritten Quartal 2003 steigenden Aufträge sowie die gestiegene Kapazitätsauslastung. Letztere liegt freilich noch unter dem mittelfristigen Durchschnitt. Auch der private Konsum soll in diesem Jahr wieder anziehen, was sich jedoch in den Prognosen auf ein Seite 4 von 11Deutsche Bundesbank, 19.01.2004 Wachstum von gut einem Prozent beschränkt. Insgesamt gibt es einige Anzeichen, dass sich die Erholung verbreitern könnte. Als dritter Grund für die konjunkturelle Hoffnung möchte ich die ersten konkreten Ergebnisse der Reformdiskussion nennen. Gut ein viertel Jahrhundert, nachdem der Sachverständigenrat zum ersten Mal ein angebotsorientiertes Konzept vorgelegt hat, werden auch in Deutschland einschlägige Reformen tatsächlich umgesetzt, ohne dass eine reale Gefahr besteht, dass sie wieder rückgängig gemacht werden. Zu oft sind in den letzten zehn Jahren Reformansätze an gegenseitigen politischen Blockaden in Deutschland gescheitert. Vielleicht haben auch wir in der Bundesbank mit unserem Papier \"Wege aus der Krise\" vom März 2003 einen kleinen Anteil an dem neu entstandenen Konsens. Gemessen an unseren Vorschlägen wirken die Ergebnisse des Vermittlungsausschusses allerdings bescheiden. Die beschlossenen Reformen können nicht das Ende dieser Debatte sein, sondern sind nur der Einstieg in eine umfassende Modernisierung unserer Gesellschaft, unseres Staates und unserer Wirtschaft. Wir kommen aus einer dreijährigen Stagnationsphase, in der sich das Potentialwachstum zurückgebildet hat. Das mindert die mittel und langfristigen Einkommensperspektiven. Einige Parameter sprechen dafür, dass wir wahrscheinlich anhaltende Probleme haben werden. Eine relativ schnell alternde Bevölkerung ist tendenziell weniger innovativ, führt aber zu hohen Kosten in der Sozialversicherung. Die bestehende Technologielücke zu anderen Seite 5 von 11Deutsche Bundesbank, 19.01.2004 fortgeschrittenen Volkswirtschaften, der offensichtliche Rückstand selbst unserer Primarschüler und die zuletzt thematisierte mangelnde Wettbewerbsfähigkeit der deutschen Universitäten gehören in dieses Bild. Deshalb müssen alle Anstrengungen unternommen werden, um das Wachstumspotential wieder nachhaltig zu erhöhen. Es dürfte allerdings nicht immer einfach sein, die gesellschaftliche Akzeptanz für die notwendigen Anpassungen herzustellen. Aber ohne Veränderungswillen wird die deutsche Wirtschaft noch weiter zurückfallen. Notwendig ist eine Umkehr der gesellschaftlichen Präferenz für mehr Freizeit hin zu mehr Leistung (Erhöhung der Erwerbsquote, des Renteneintrittsalters, der durchschnittlichen Jahresarbeitszeit). Auch die Innovationsfähigkeit im weitesten Sinne muss gestärkt werden (Reform des Bildungssystems, Förderung von Forschung und Entwicklung, mehr Eigenverantwortung). Damit diese Faktoren schlüssig ineinander greifen können, werden auch Anpassungen in den institutionellen Rahmenbedingungen erforderlich sein. Dieser Exkurs über den engeren Rahmen der Konjunkturpolitik hinaus zeigt: 2010 ist das richtige Zieldatum für weitergehende Reformen. Jetzt heißt es, das Momentum für marktwirtschaftliche Reformen zu nutzen. Keinen Reformbedarf sehe ich hingegen im Stabilitäts- und Wachstumspakt Allerdings muss er reaktiviert werden. Der Pakt gehört zum institutionellen Gefüge der Währungsgemeinschaft. Seite 6 von 11Deutsche Bundesbank, 19.01.2004 Ohne ihn hätte es 1999 nicht den Beginn der dritten Stufe der Währungsunion gegeben. Für das Funktionieren einer Währungsunion brauchen wir fiskalpolitische Haushaltsdisziplin. Die nationale Souveränität ist zugunsten der Stabilität der gemeinsamen Währung eingeschränkt worden. Soviel europäisches Bewusstsein sollte jede nationale Regierung besitzen. Zudem liegt es auch im Eigeninteresse jeder Regierung zu soliden Staatsfinanzen zurückzukehren und somit Handlungsspielräume zurückzugewinnen. Am 25. November des letzten Jahres haben die EU-Finanzminister das Sanktionsverfahren gegen Deutschland und Frankreich suspendiert. Dieser Beschluss erfolgte außerhalb des Regelwerkes. Der dadurch ausgelöste Vertrauensverlust wiegt schwer. Die Glaubwürdigkeit des institutionellen Rahmens und das Vertrauen in die Solidität der öffentlichen Finanzen müssen wieder gestärkt werden. Der EG-Vertrag und der Stabilitäts- und Wachstumspakt müssen respektiert werden. Dass die Kommission jetzt Status und Gültigkeit der Schlussfolgerungen des Ecofin-Rates vor dem Europäischen Gerichtshof anfechtet, ist verständlich, denn sie handelt hierbei als Hüterin der Verträge. Ich möchte, in Ergänzung meiner optimistischen Aspekte, die bestehenden konjunkturellen Risiken nicht verschweigen. Ein Risiko für die Entwicklung liegt in den weltwirtschaftliehen Ungleichgewichten. Diese manifestieren sich vor allem im Doppeldefizit der USA. Es ist unklar, wie lange und zu welchen Bedingungen der Rest der Welt das weiter wachsende Leistungsbilanzdefizit der USA finanzieren wird und welche mittel- Seite 7 von 11Deutsche Bundesbank, 19.01.2004 bis langfristigen Einfluss das hohe Haushaltsdefizit auf das US amerikanische und weltweite Zinsniveau ausübt. Hinzu kommt in einigen Industrieländern die hohe Verschuldung der privaten Haushalte. Ein zweites Risiko liegt in der großzügigen Liquiditätsausstattung. Nicht nur im Euroraum ist deutlich mehr Liquidität vorhanden, als zur Finanzierung eines inflationsfreien Wirtschaftswachstums nötig ist. Der EZB-Rat sieht darin keine Gefahr für die Preisstabilität, solange sich die Wirtschaft langsam erholt. Einstweilen aber könnte die großzügige Liquiditätsausstattung auf den Finanzmärkten das Entstehen und Wachsen von Blasen -etwa auf Immobilien- oder Anleihemärkten- begünstigen. 2 Finanzsystemstabilität Der Stellenwert der Stabilität der Finanzsysteme hat für die Zentralbanken in den letzten Jahren deutlich zugenommen. Hierzu haben mehrere Faktoren beigetragen: • Die Internationalisierung der Finanzströme hat den Grad der Verflechtung der nationalen Finanzsysteme und damit auch die Ansteckungsrisiken erhöht. • Die rasant zunehmende Leistungsfähigkeit der Finanzsysteme hat die Volumina und das Tempo der Transaktionen massiv ansteigen lassen, damit wohl aber auch die Sensitivität bei Umschwüngen in Daten und Einschätzungen. Seite 8 von 11Deutsche Bundesbank, 19.01.2004 • Vor allem dürften die Wechselwirkungen von finanzieller und realwirtschaftlicher Stabilität komplexer und intensiver geworden sein. Die Bundesbank hat ein originäres Interesse an der Stabilität des Finanzsystems. Ein robustes Finanz- und Bankensystem bildet eine Grundlage moderner arbeitsteiliger Volkswirtschaften. Der Bundesbank erwächst Mitverantwortung für den Erhalt der Finanzstabilität aus ihren vielfältigen Kompetenzen. • Als integraler Bestandteil des Eurosystems ist sie zuständig für Preisstabilität sowie für die effiziente Refinanzierung. • Geldwertstabilität ist eine notwendige, wenngleich nicht hinreichende Voraussetzung für finanzielle Stabilität. • Als Mitwirkende an der Bankenaufsicht überwacht die Bundesbank die Einhaltung des regulatorischen Rahmens durch die Banken und analysiert deren wirtschaftliche Lage. • Als Setreiber von Zahlungsverkehrssystemen wirkt sie an ·der effizienten Durchleitung von Zahlungsströmen mit. Zugleich übt sie im Zahlungsverkehr eine Überwachungsfunktion aus. Dieses Bündel an Kompetenzen impliziert die Mitwirkung der Bundesbank in internationalen Gremien, die sich mit der Finanzstabilität befassen. Noch vor etwa 15 Monaten waren viele besorgt um die Finanzstabilität in Deutschland. Einige ergebnisbelastende Faktoren waren in ungewohnt heftiger Dosierung zusammengekommen: • die empfindlichen Kursverluste an den Aktienmärkten seit März 2000, Seite 9 von 11Deutsche Bundesbank, 19.01.2004 • ein erheblich angestiegener Wertberichtigungsbedarf im Kreditbuch angesichts einer anhaltenden · gesamtwirtschaftlichen Stagnation • und die seit Jahren sinkende Zinsmarge. Trotz der dadurch ausgelösten Ertragskrise des deutschen Bankensystems war die Stabilität des deutschen Finanzsystems als Ganzes zu keiner Zeit gefährdet. Auch der Internationale Währungsfonds hat im Rahmen des Financial Sector Assessment Program die Widerstandsfähigkeit des deutschen Bankensystems in diesem Realitäts-Stresstest attestiert. Es verbleibt freilich Anpassungsbedarf im deutschen Finanzwesen. Banken und Versicherungsgesellschaften müssen fortfahren, ihre Geschäftsstrategien zu verbessern, ihre Kosten zu senken und ihre Konsoiidierungsstrategie voranzutreiben. Diese Prozesse laufen bereits. So reduzierte sich von 1990 bis 2002 die Zahl aller Kreditinstitute in Deutschland um 45 Prozent. Daneben stehen auch strukturelle Aspekte des deutschen Bankensystems in der Kritik. Es ist verfehlt, die Probleme auf die Drei-Säulen-Struktur des Kreditwesens zu reduzieren. Das Bankensystem muss jedoch reformfähig bleiben Dabei muss es um einen marktorientierten Anpassungsprozess gehen. Aufgabe der öffentlichen Stellen ist es, Rahmenbedingungen zu setzen, bei denen sowohl die Stabilität des Finanzsystems als auch die angemessene und markt!gerechte Bereitstellung von Finanzdienstleistungen bei hoher \\Nettbewerbsintensität Seite 10 von 11Deutsche Bundesbank, 19.01.2004 gewährleistet ist. Es ist zudem darauf zu achten, dass das Finanzsystem die Transmission geldpolitischer Impulse in die Realwirtschaft gewährleistet. Reformüberlegungen müssen primär daran gemessen werden, welche Auswirkungen davon auf die Stabilität des Banken- und Finanzsystems sowie auf deren Funktionsfähigkeit ausgehen. Aufgrund der steigenden Bedeutung der Finanzstabilität hat die Bundesbank im Monatsbericht vom Dezember zum ersten Mal einen umfassenden Bericht zur Stabilität des deutschen Finanzsystems vorgelegt. Sie wird das auch in Zukunft tun. 3 Schluss Meine Damen und Herren, seit 1949 stellt das Allensbacher Institut zum Jahreswechsel den Deutschen die Frage, ob sie dem ne1uen Jahr mit Hoffnungen oder Befürchtungen entgegensehen. Im Ausblick auf 2003 sackte die Hoffnung auf einen der tiefsten Werte seit über fünfzig Jahren - auf 31 Prozent. Für 2004 stieg der Wert immerhin auf 38 Prozent an. Nach aller Erfahrung deutet dies auc:h eine wirtschaftliche Belebung an. Ich wünsche uns mehr Optimismus und Mut für das neue Jahr, Reformfähigkeit und Tatkraft. * * * Seite 11 von 11"}