{"AUTHOR": "AndreasDombret", "TITLE": "Aktuelle Herausforderungen für die Notenbanken - Die Position der Bundesbank\nRede auf der AHK Weltkonferenz", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.05.2016", "TEXT": "Aktuelle Herausforderungen für die Notenbanken - Die Position der Bundesbank\n\nRede auf der AHK Weltkonferenz\n\n\n\n11.05.2016\n\n|\nBerlin\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Konjunktur3 Geldpolitik des Eurosystems4 Niedrigzinsumfeld: Herausforderungen für Banken und Bankenaufsicht5 Schluss1 EinleitungSehr geehrter Herr Dr. Wansleben,sehr geehrter Herr Machnig,sehr geehrte Damen und Herren,gleich zu Beginn herzlichen Dank für die Einladung, zu Ihnen zu sprechen.In Deutschland ist der Außenhandel traditionell ein Grundpfeiler des wirtschaftlichen Erfolgs. Zum Erfolg deutscher Unternehmen auf den Auslandsmärkten tragen die Außenhandelskammern einen gewichtigen Teil bei. Ich besuche heute also sozusagen den Kraftraum der deutschen Wirtschaft. Deshalb freue ich mich, hier bei Ihnen in Berlin zu sein.Das Motto Ihrer Veranstaltung lautet: \"Wohin steuert die Weltwirtschaft?\" Die Antwort wird sich wie ein Puzzle aus den unterschiedlichen Berichten der vielen Referenten Ihrer Tagung aus den einzelnen Teilen der Welt zusammensetzen. Ich werde in den nächsten zwanzig Minuten versuchen, den Rahmen für dieses Puzzle abzustecken, indem ich einen Überblick über die globaleKonjunkturlage gebe. Und ich werde darauf eingehen, welche Konsequenzen sich daraus für die Geldpolitik und für die Bankenaufsicht im Euro-Raum ergeben.2 KonjunkturDie Weltwirtschaft ist recht unruhig in das neue Jahr gestartet. Gleich zu Beginn des Jahres hat die wirtschaftliche Abkühlung in China für schlechte Nachrichten gesorgt. Hinzu kam der kräftige Ölpreisverfall um die Jahres-wende, der zunehmend als ein Belastungsfaktor für die Weltwirtschaft angesehen wurde. Und zudem hatten manche Finanzmarktteilnehmer Zweifel, ob eine immer expansiver ausgerichtete Geldpolitik die bestehenden Probleme wirklich lösen kann. Darum war auch die Stimmung an den Finanzmärkten zu Jahresbeginn sehr nervös.Inzwischen hat sich die Lage aber größtenteils beruhigt. Laut dem Internationalen Währungsfonds wird die Weltwirtschaft ihre Erholung fortsetzen, wenn auch mit einem etwas langsameren Tempo als noch zu Beginn des Jahres erwartet.  Die großen Industrieländer befinden sich weiterhin auf einem moderaten Wachstumskurs, wenngleich sich das Wachstum in den Vereinigten Staaten und Japan im Winterhalbjahr etwas verlangsamt hat. Die Grundtendenz ist aber weiterhin aufwärts gerichtet und auch die Entwicklung auf den Arbeitsmärkten deutet nicht auf eine konjunkturelle Eintrübung hin.In den Schwellenländern ist die Entwicklung zweigeteilt: In einigen Ländern ist das Wachstum zwar robust, aber nicht mehr so hoch wie noch vor einigen Jahren. China zum Beispiel wuchs 2015 mit einer Jahresrate von 6,9% und bis 2020 sind jährlich im Schnitt weitere rund 6% zu erwarten. Von den zweistelligen Wachstumsraten der Vergangenheit ist China damit recht deutlich entfernt. Dies ist aber nicht außergewöhnlich. Denn typischerweise verlangsamt sich der Aufholprozess bei steigendem Pro-Kopf-Einkommen.Anders ist die Situation in den Ländern, die stark vom Rohstoffexport abhängen. Diese Länder leiden unter dem immer noch sehr niedrigen Ölpreis - einige von Ihnen stehen vor einer Rezession oder befinden sich sogar darin. Zum Beispiel ist die Wirtschaftsleistung in Russland im vergangenen Jahr um 3,7%, in Brasilien um 3,8% zurückgegangen. In vielen dieser Länder hatte der Rohstoffpreisboom, der bis zum Jahr 2012 anhielt, strukturelle Schwächen in den betroffenen Volkswirtschaften verdeckt, die nun umso deutlicher zutage treten.In der Gesamtschau hat der IWF seine Konjunkturprognose im April leicht nach unten korrigiert. Für dieses Jahr rechnen die Ökonomen des Fonds nun mit einem Wachstum der Weltwirtschaft von 3,2 % und für das nächste Jahr mit einer leichten Beschleunigung auf 3,5 %.Was bedeutet das für den Euro-Raum?Die Wirtschaft im Euro-Raum ist im Vergleich zu anderen Regionen wohl recht gut ins neue Jahr gestartet. Das Expansionstempo lag im ersten Quartal nach der Schnellschätzung von Eurostat bei +0,6%, nach +0,3%im Jahresendquartal 2015. Eurostat hat seine Schnellschätzung allerdings erstmals bereits 30 Tage nach Ende des Quartals vorgelegt, bislang waren es 45 Tage. Faktisch basiert die neue Schnellschätzung daher auf \"harten\" Daten von lediglich zwei Monaten des 1. Vierteljahres; damit ist sie natürlich stärker revisionsanfällig als die bisherige Schnellschätzung. Und anders als manch \"harter\" Indikator zeigen die Stimmungsindikatoren keine Beschleunigung des Wachstums an.Aufgrund der schwächeren Entwicklung in anderen Teilen der Welt kamen Wachstumsimpulse im Euro-Raum zuletzt vor allem aus der Binnennachfrage und weniger vom Export. Zur guten Entwicklung der Binnennachfrage dürfte die verbesserte Lage auf dem Arbeitsmarkt beigetragen haben. Die Arbeitslosenquote im Euro-Raum lag im März mit 10,2% zwar immer noch deutlich über dem Niveau vor der Krise, der Wert ist aber immerhin der niedrigste seit August 2011.Die Konjunkturindikatoren deuten derzeit mehrheitlich auf eine Fortsetzung der konjunkturellen Aufwärtsbewegung hin, allerdings mit etwas schwächerem Tempo als noch Ende 2015 erwartet. Vor allem wegen der Abschwächung des Wachstums außerhalb der Euro-Zone hatte die EZB im März ihre Wachstumsprognose leicht nach unten korrigiert. Sie rechnet für dieses Jahr noch mit einem Wachstum im Euro-Raum von 1,4%.Ebenfalls nach unten korrigiert wurde die Inflationsprognose. Das ist zwar einerseits eine Reaktion auf das etwas langsamere Wachstum - aber vor allem auch eine Konsequenz aus dem weiterhin sehr niedrigen Ölpreis.3 Geldpolitik des EurosystemsAktuell liegt die Teuerungsrate leicht unter null, im Jahresdurchschnitt 2016 erwarten die EZB-Volkswirte 0,1 %, im nächsten Jahr 1,3 % und 2018 1,6 %. Die Inflationsrate nähert sich also nur sehr allmählich der Preisstabilitätsnorm des EZB-Rates an, also einer Rate von unter, aber nahe 2 %.Der EZB-Rat hat daher im März ein umfangreiches Maßnahmenbündel beschlossen:          Am meisten öffentliche Aufmerksamkeit fand - zumindest hierzulande - die abermalige Senkung der Leitzinsen. Der Hauptrefinanzierungssatz wurde um 5 Basispunkte gesenkt und liegt jetzt bei 0 %, der Zinssatz für Einlagen beim Eurosystem wurde um weitere 10 Basispunkte gesenkt, er beträgt jetzt minus 0,40 %.Darüber hinaus bietet das Eurosystem ab Juni weitere gezielte langfristige Refinanzierungsgeschäfte an, mit denen sich Banken Liquidität für eine Laufzeit von vier Jahren zu äußerst günstigen Konditionen leihen können.  Zudem wurde auch das Volumen der monatlichen Anleihekäufe von 60 Mrd. Euro auf 80 Mrd. Euro aufgestockt. Innerhalb dieses Gesamtvolumens sollen zukünftig auch Anleihen von Unternehmen gekauft werden, die keine Banken sind. Bedingung ist dass die Anleihen im Euro-Raum emittiert werden und eine hohe Bonität haben. Größtenteils sollen aber, wie bisher, Staatsanleihen angekauft werden.Gleichzeitig hat der EZB-Rat erklärt, die Notenbankzinsen über einen längeren Zeitraum nicht erhöhen zu wollen. Nämlich selbst dann nicht, wenn das Anleihekaufprogramm schon beendet worden ist.Da die Prognose für die Inflationsrate nicht zum ersten Mal nach unten revidiert werden musste und darüber hinaus auch der binnenwirtschaftliche Preisdruck, gemessen mit Hilfe der Kernrate, sehr verhalten ist, lag geldpolitischer Handlungsbedarf vor. Eine expansive Geldpolitik ist im Euro-Raum derzeit durchaus angemessen, auch wenn man über einzelne Instrumente natürlich unterschiedlicher Auffassung sein kann.Bekanntermaßen hat die Bundesbank ja wiederholt darauf hingewiesen, dass Käufe von Staatsanleihen im Euro-Raum kein Instrument wie jedes andere sind. Denn Notenbankkäufe von Staatsanleihen führen zu einer gefährlichen Vermengung von Geld- und Fiskalpolitik. Die Notenbanken werden zu den größten Gläubigern der Staaten. Für einen bedeutenden Teil seiner Schulden sind die Finanzierungskosten des Staates von den Kapitalmarktbedingungen entkoppelt. Wenn sich die Staaten an die günstigen Finanzierungsbedingungen gewöhnen und wenn sie die Zeit nicht nutzen, um die hohen Schuldenberge abzubauen, kann später Druck auf die Notenbanken entstehen, mit Blick auf die öffentlichen Finanzen eine geldpolitisch gebotene Straffung der Zinszügel in die Zukunft zu verschieben.Mir ist außerdem bewusst, dass sich viele Sparer über die niedrigen Zinsen ärgern. Natürlich sind die Sorgen der Sparer nachvollziehbar. Sie erhalten derzeit auf ihre sicheren Anlagen kaum oder keine Erträge. Nimmt man allerdings die Inflationsrate mit in den Blick, relativiert sich das Bild etwas. Die Entwertung des Geldes ist gegenwärtig so gering, dass die reale Verzinsung von Spareinlagen über null liegt. Damit ist sie noch höher als in den 1970er Jahren. In den Jahren 2011 bis 2014 zum Beispiel war der Realzins sogar negativ.Genauso wenig wie sich die Geldpolitik in der Währungsunion an den Erfordernissen einzelner Länder ausrichten kann, ist es ihre Aufgabe, Sparern eine bestimmte nominale Rendite zu garantieren.  Zumal die Geldpolitik nicht alleine dafür verantwortlich ist, dass Sparer kaum noch Zinsen erhalten: Die niedrigen Zinsen sind neben der Geldpolitik auch Folge des schwachen Wachstums im Euro-Raum. Und was das angeht, ist vor allem die Politik gefragt. Sie muss die Weichen durch geeignete Strukturreformen und eine solide Haushaltspolitik auf nachhaltiges Wachstum stellen.All das heißt nicht, dass der Notenbank die Interessen der Sparer egal sind. Im Gegenteil: Die Geldpolitik schützt die Ersparnisse vor einer Entwertung durch Inflation - auch indem sie unter Wahrung ihrer Unabhängigkeit über den geeigneten geldpolitischen Kurs entscheidet. Langfristig betrachtet ist damit auch den Sparern am besten gedient. Und die Bürger sind ja nicht nur Sparer. Sie sind auch Steuerzahler, Arbeitnehmer und Schuldner - und aus dieser Perspektive erscheinen die niedrigen Zinsen nicht nur negativ.Aber Fakt ist auch: Die ultra-lockere Geldpolitik ist mit Risiken und Nebenwirkungen verbunden, die zunehmen, je länger die Zeit des billigen Geldes anhält. Daher darf die Niedrigzinspolitik nicht länger andauern als aus Sicht der Preisstabilität unbedingt erforderlich.Es besteht zum Beispiel die Gefahr, dass sich die Politiker auf den kurzfristig stimulierenden Wirkungen der expansiven Geldpolitik ausruhen. Zwar können Notenbanken kurzfristige Nachfrageschwächen vorübergehend ausgleichen, den längerfristigen Wachstumstrend einer Volkswirtschaft aber nicht dauerhaft nach oben schieben. Die wiederholte Eintrübung der globalen Wachstumsaussichten deutet aber darauf hin, dass wir es bei der globalen Wachstumsabschwächung eher mit angebotsseitigen als mit nachfrageseitigen Problemen zu tun haben. Dagegen kann die Geldpolitik wenig ausrichten.4 Niedrigzinsumfeld: Herausforderungen für Banken und BankenaufsichtMeine Damen und Herren, von der ultra-lockeren Geldpolitik können auf die Dauer auch Gefahren für die Finanzstabilität ausgehen. Etwa wenn sich auf Grund der niedrigen Zinsen Blasen an den Finanzmärkten bilden, oder die großzügige Liquidität Anreize bietet, übermäßige Risiken einzugehen.Oder dann, wenn die niedrigen Zinsen die Profitabilität des Bankensektors gefährden. Diese Gefahr ist umso größer, je länger das Niedrigzinsumfeld anhält.Zwar ist für Finanzstabilitätsrisiken in erster Linie die sogenannte \"makroprudenzielle Politik\" zuständig, um die Ausrichtung der Geldpolitik auf Preisstabilität nicht verwässern zu müssen. In diesem Fall würden somit aufsichtliche Maßnahmen ergriffen, um bei den Banken und Sparkassen eine ausreichende Widerstandsfähigkeit gegen negative finanzielle oder wirtschaftliche Schocks zu gewährleisten. Eine auf Preisstabilität angelegte Geldpolitik kann Finanzstabilitätsrisiken aber auch nicht völlig ausblenden. Denn nicht zuletzt die Erfahrung der Finanzkrise hat uns gelehrt, dass Finanzstabilitätsrisiken regelmäßig auch die Preisstabilität bedrohen. Wenn die Profitabilität der Banken leidet, kann das Niedrigzinsumfeld zum Belastungsfaktor werden.Dabei geht es mir als Notenbanker natürlich nicht um die Gewinne der Banken an sich. Aber aus Sicht der Geldpolitik ist es entscheidend, dass die Banken die geldpolitischen Impulse übertragen - und das hängt auch von der Eigenkapitalausstattung der Banken ab. Dass Banken die geldpolitischen Impulse übertragen und Kredite vergeben, ist im Übrigen auch für die exportierenden Unternehmen in Deutschland entscheidend.Aus der Perspektive eines Bankenaufsehers muss ich darüber hinaus feststellen, dass es vor allem die zinsorientierten Geschäftsmodelle sind, die im Niedrigzinsumfeld zunehmend unter Druck geraten. Das betrifft gerade solche Banken, die von BaFin und Bundesbank beaufsichtigt werden. Das zeigt eine Umfrage, die wir unter 1.500 der kleinen und mittelgroßen deutschen Banken und Sparkassen durchgeführt haben. Das wichtigste Ergebnis lautet, dass die eigenen Planungen der Banken bis 2019 einen Rückgang der Profitabilität um rund 25% erwarten lassen.     Wird allerdings ein noch stärkerer Zinsrückgang angenommen und/oder die Möglichkeit der Bilanzanpassung ausgeschlossen, so könnte die Profitabilität sogar bis zu 75% zurückgehen.Die Banken und die Bankenaufsicht müssen sich mit der Frage beschäftigen, wie sie mit diesem Ergebnis umgehen. Eine naheliegende Lösung wäre, dass  Banken die negativen Zinsen an die Einleger weitergeben. Aber  die Umfrage zeigt auch, dass angesichts eines hohen Wettbewerbsdrucks nur eine Minderheit der Banken erwägen würde, negative Zinsen einzuführen, wenn sich das Niedrigzinsumfeld verfestigt.Stattdessen deutet die Umfrage darauf hin, dass die Banken versuchen werden, ihre nicht so stark vom Zins abhängigen Geschäftsfelder auszubauen. Hier ist vor allem das Provisionsgeschäft zu nennen. Viele Institute haben die vergangenen Jahre dazu genutzt, Kapitalpuffer aufzustocken. Sie haben sich einen \"Winterspeck\" zugelegt. Das zeigt sich zum Beispiel daran, dass sämtliche Institute beim Eigenkapital die Mindestanforderungen übertreffen. Viele Institute können daher in Zukunft fallende Erträge auffangen, indem sie Reserven auflösen.Es wäre aber fatal, wenn Banken versuchen würden, die Lage auszusitzen - denn bei sinkender Profitabilität können Puffer schnell aufgebraucht sein. Das gilt vor allem dann, wenn sich das wirtschaftliche Umfeld verschlechtern sollte. Deshalb ist es besonders wichtig, dass die Banken nachhaltig profitabel sind. Dazu müssen sie ihre Geschäftsmodelle überprüfen, ihre Bilanzen solide aufstellen, sich bietenden Raum für Konsolidierungen nutzen und die Möglichkeiten der Digitalisierung prüfen, um Kosten zu sparen. Andernfalls könnte es ihnen in einem anhaltenden Niedrigzinsumfeld schwer fallen, Gewinne zu thesaurieren, um damit das Eigenkapital weiter zu stärken.Die Institute sind außerdem in der Pflicht, ihre Geschäftsmodelle auf deren langfristige Nachhaltigkeit hin zu prüfen. Diesen Prozess werden wir als Aufseher eng begleiten.  Als Aufseher bewerten wir die Risiken institutsindividuell - ohne dabei das Finanzsystem als Ganzes aus den Augen zu verlieren. Dabei suchen wir aktiv und direkt den Austausch mit den Instituten.Wenn ein Institut seine Erträge stabilisiert, indem es mehr ins Risiko geht, muss sich dies in der Gesamtstrategie der Bank widerspiegeln und durch entsprechendes Kapital unterlegt sein.5 SchlussMeine Damen und Herren,Ich habe mich bemüht, Ihnen einen Überblick über die globale Konjunkturlage anzubieten. Und ich habe angemerkt, dass vor allem die gedämpften Inflationsaussichten und das verhaltene Wachstum derzeit eine expansive Ausrichtung der Geldpolitik rechtfertigen - auch wenn es natürlich Nebenwirkungen gibt, die mit der Zeit zunehmen, und auch wenn man über einzelne Instrumente streiten kann.Dabei möchte ich es bewenden lassen. Die Rede soll ja bekanntlich das Thema erschöpfen, und nicht den Zuhörer.Vielen Dank!", "SECTION": "reden", "RECORD_ID": 329}