{"AUTHOR": "Axel A.Weber", "TITLE": "Perspektiven der europäischen Geld- und Finanzpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/689050/2acc3686b79a59625f455db7786f2265/mL/2011-02-10-weber-europaeische-geld-und-finanzpolitik-perspektiven-download.pdf", "LOCAL_PDF_FILE": "2011-02-10-weber-europaeische-geld-und-finanzpolitik-perspektiven-download.pdf", "DATE": "10.02.2011", "TEXT": "-", "PDF_TEXT": ["Seite 1 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber\n Präsident \n der Deutschen Bundesbank\n  Perspektiven der europäischen Geld\n- und Finanzpolitik\n   Rede beim Deutsch\n-Österreichischen \n Finanz\n- und Wirtschaftsforum\n in Wien\n am 10. Februar 2011", "Seite 2 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt \n1 Einleitung \n....................................................................................................................\n 2\n 2 Deutschland und die Krise \n..........................................................................................\n 3\n 3 Die Krise und ihre Wirkungszusammenhänge \n............................................................ 5\n 4 Herausforderungen der Krise für die europäische Geld- und Finanzpolitik \n................. 7\n 5 Schlussbemerkungen \n...............................................................................................\n 10  1 Einleitung \n Sehr geehrte Damen und Herren, \nvielen Dank für die Einladung\n, heute hier in Wien \n\neuropäischen Geld- \n\nIhnen zu sprechen. Auch fast zehn Jahre nach der \nEinführung des Eurobargelds freue ich mich immer wieder\n, innerhalb des Euroraums nach \ndem Überschreiten nationaler Grenzen mit den gleichen Scheinen und Münzen zahlen zu \nkönnen wie zu Hause \n und zwar in einer Währung, die seit ihrem Bestehen einen Grad von \nPreisstabilität aufwies, der selbst den der D-Mark übersteigt. Die Geldpolitik des \nEurosystems kann somit auf eine beeindruckende Erfolgsbilanz zurückblicken. Zwar ist die \n\nInflation innerhalb des Währungsraums jüngst über 2 \n% gestiegen und hat damit einige \nAufmerksamkeit erregt\n. Dieser Anstieg ist indes hauptsächlich auf Sonderfaktoren, wie \nhöhere Energiekosten, zurückzuführen und sollte insofern, selbst wenn er noch einige \nMonate anhält, vorübergehender Natur bleiben. Auf mittlere Frist und damit über den für die \nGeldpolitik relevanten Horizont ist jedenfalls mit Inflationsraten unter 2 % zu rechnen, so \ndass Preisstabilität weiter gewährleistet ist. Der EZB-Rat hält daher das gegenwärtige \n\nLeitzinsniveau noch für angemessen. Gleichwohl werden wir die künftige Preisentwicklung", "Seite 3 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsehr sorgfältig beobachten\n, um auf eventuelle Änderungen der bislang auf niedrigem Niveau \nverankerten mittelfristigen Inflationserwartungen angemessen reagieren zu können. An der \nEntschlossenheit des Eurosystems, auch künftig für Preisstabilität im Euroraum als Ganzes \nzu sorgen, sollten jedenfalls keine Zweifel aufkommen.  \n2 Deutschland und die Krise \nDer Blickwinkel der europäischen Geldpolitik auf den gesamten Währungsraum bedingt, \ndass unterschiedliche konjunkturelle Entwicklungen in den einzelnen Mitgliedsländern für \n\ndie Ausrichtung der gemeinsamen Geldpolitik zunächst einmal unbeachtlich sind. \nHeterogenität der wirtschaftlichen Dynamik ist innerhalb des Euroraums kein neues \nPhänomen, allerdings haben sich in letzter Zeit die Rollen vertauscht. So hat die deutsche \nVolkswirtschaft im Jahr 2010 eine unerwartet kräftige konjunkturelle Erholung erfahren und \nsich damit vom Wachstumss\nchlusslicht zur Wachstumslokomotive gewandelt, w\nobei das \nkräftige Wachstum 2010 allerdings auch vor dem Hintergrund des massiven Einbruchs des \nBruttoinlandsprodukts (BIP) um 4,7 % im Jahr 2009 zu sehen ist. Das Vorkrisenniveau der \nWirtschaftsleistung ist somit trotz des starken Anstiegs der Wirtschaftsleistung bislang noch \nnicht wieder erreicht, das dürfte erst Ende des laufenden Jahres der Fall sein\n.  Besonders erfreulich sticht bei der unerwartet kräftigen Konjunkturerholung in Deutschland \ndie Entwicklung am Arbeitsmarkt hervor. Die Arbeitslosigkeit war selbst in Mitten der Krise \nausnehmend gering geblieben und ist seither kräftig gesunken. Die jüngst veröffentlichten \nZahlen zeigen für Januar eine saisonbereinigte Arbeitslosenquote von nur 7,4 % bei weiter \nsteigenden Erwerbstätigenzahlen. Zu der hohen Widerstandsfähigkeit des Arbeitsmarktes \nwährend der Krise \nhat eine ganze Reihe Faktoren beigetragen. Zum einen hat die", "Seite 4 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nverbreitete Einführung von Arbeitszeitkonten zu einer flexibleren Handhabung der \nArbeitszeit geführt, zum anderen wurde das Instrument der Kurzarbeit von der Regierung für \ndie Unternehmen attraktiver gestaltet und dadurch auch rege genutzt. Zusätzlich \nstabilisierend wirkten Beschäftigung sichernde Tarifabschlüsse sowie die Inkaufnahme \n\nhöherer Lohnstückkosten durch die Unternehmer: Wohl auch durch die vorangegangene \nErfahrung des Fachkräftemangels haben viele Unternehmen eher zeitweise Mehrkosten \nakzeptiert, als sich von qualifizierten Arbeitskräften zu trennen. Im Nachhinein hat sich diese \n\nunternehmerische Entscheidung als genau richtig erwiesen, denn so konnte die im Zuge der \nErholung der Weltwirtschaft rasch wieder anziehende Nachfrage nach deutschen \nExportgütern zeitnah bedient werden. \nIm Übrigen: Da viele Instrumente einer größeren Flexibilität des Arbeitsmarktes erst durch \nReformen des Arbeitsmarkts in der jüngeren Vergangenheit bereitgestellt wurden, ist die \ngute Lage am deutschen Arbeitsmarkt während der Krise auch die Frucht vergangener\n, damals heftig umstrittener Reformmaßnahmen. \nDie günstige Arbeitsmarktentwicklung hat sich schon in der Hochzeit der Krise positiv auf \ndie private Binnennachfrage ausgewirkt und gibt auch für die Zukunft Grund zu Zuversicht\n. Prognosen für das weltwirtschaftliche Umfeld, Umfrageindikatoren für Unternehmen und \nVerbraucher sowie die hohe Einstellungsbereitschaft der Unternehmen deuten alle darauf \nhin, dass sich der Aufschwung 2011 trotz etwas verhaltenerer Exportdynamik kräftig \n\nfortsetzen wird.", "Seite 5 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n3 Die Krise und ihre Wirkungszusammenhänge \nAufgrund des bisher Gesagten könnten wir eigentlich zufrieden \nauf das vergangene Jahr \nzurückblicken: die konjunkturelle Erholung hat sich nicht nur in Deutschland, sondern \nweltweit gefestigt und beschleunigt, und auch die Finanzmärkte haben sich insgesamt \nweiter erholt. Gleichwohl wird das Jahr 2010 anders in Erinnerung bleiben: als das Jahr, in \ndem mit der Euro-Staatsschuldenkrise die dritte Phase der Krise ausbrach. Bego\nnnen hatte \ndie Krise im Sommer 2007 als reine Finanzkrise, um sich dann spätestens mit der Insolvenz \nvon Lehman Brothers zur Wirtschaftskrise zu verschärfen. Weltweit wurde auf die drohende \nAbwärtsspirale mit umfangreichen Stützungsmaßnahmen für Konjunktur und Finanzsystem \nreagiert, die in vielen Ländern zu einer erheblichen Verschlechterung der Lage der \n\nöffentlichen Finanzen führten. Ausgelöst durch die Korrektur der verfälschten Angaben zum \ngriechischen Haushaltsdefizit rückten dann zum Jahresende 2009 in einigen Ländern des \nEuroraums die bereits übernommenen oder noch drohenden finanziellen Risiken in den \nFokus der Anleger und Ratingagenturen. Die Ausfallrisiken von bisher als sicher geltenden \nStaatsschuldtiteln dieser Länder wurden neu und differenzierter bewertet, und so fächerten \nsich die Renditen der EWU-Mitgliedsländer zu Lasten vor allem einiger Länder an der \n\nPeripherie des Euro-Raumes, allen voran Griechenland, stark auf. Die Vertrauenskrise \nkulminierte dann am zweiten Maiwochenende 2010 und zog die bekannten umfangreichen \nStabilisierungsmaßnahmen nach sich, um die Stabilität des Finanzsystems der \n\nWährungsunion insgesamt zu gewährleisten. \nFür den Verlust des Vertrauens in die öffentlichen Finanzen der betroffenen Länder waren \nallerdings keineswegs die fiskalischen Folgen der Wirtschaftskrise allein verantwortlich. \n\nWirtschaftspolitische Versäumnisse in der Zeit vor der Krise begünstigten die bedrohliche \nAnhäufung expliziter wie impliziter Verbindlichkeiten im Staatshaushalt und den", "Seite 6 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsignifikanten Verlust an Wettbewerbsfähigkeit dieser Volkswirtschaften. Die bereits vor der \nKrise sichtbaren Zeichen dieser Fehlentwicklungen waren \nhohe Staatsdefizite \nund Schuldenstände sowie anhaltende Leistungsbilanzdefizite\n.  Persistente Unterschiede in den Leistungsbilanzpositionen gab es in der Währungsunion \nschon seit ihrer Gründung: Während einige Länder, wie Deutschland und die Niederlande, \nanhaltende Leistungsbilanzüberschüsse verzeichneten, realisierten anderer Länder, wie \nGriechenland, Irland, Spanien und Portugal anhaltende Leistungsbilanzdefizite. Solche \n\nUngleichgewichte sind \nnicht unbedingt besorgniserregend: Kapital fließt regelmäßig dorthin, \nwo es die besten Anlagemöglichkeiten gibt\n, so dass im Ergebnis die gesamtwirtschaftliche \nWohlfahrt steigt; dies gilt auch zwischen bereits entwickelten und noch aufholenden \n\nVolkswirtschaften, da letztere im Zuge \ndes Aufholprozesses rentablere \nInvestitionsmöglichkeiten bieten.  \nMit Beginn der EWU erhöhten sich diese Kapitalflüsse einerseits durch d\nen Wegfall des \nWechselkursrisikos, andererseits durch das gefühlte Angleichen der Länderrisiken innerhalb \ndes Währungsverbunds. Problematisch an dieser Entwicklung war jedoch, dass die \nDefizitländer das zu ihnen fließende Kapital häufig nicht effizient verwendeten: Statt das \n\nProduktionspotenzial zu erhöhen, förderte es Immobilienmarktblasen, heizte den privaten \nKonsum an oder finanzierte hohe Staatsdefizite. Die dadurch deutlich über die heimischen \nProduktionsmöglichkeiten hinaus stimulierte Nachfrage führte, im Zusammenspiel mit relativ \n\nstarren Arbeitsmärkten, zu Lohnsteigerungen oberhalb der Produktivität, was wiederum die \npreisliche Wettbewerbsfähigkeit dieser Volkswirtschaften verringerte und die \nLeistungsbilanzdefizite verfestigte\n. Die Gründe für diese makroökonomischen \nUngleichgewichte sind also auf nationaler Ebene angesiedelt. Allerdings bringen es die \nÜbertragungseffekte der stark integrierten EWU-Finanzmärkte mit sich, dass die", "Seite 7 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSchwierigkeiten einzelner Volkswirtschaften zu einem Problem der gesamten \nWährungsunion werden können, wie die dritte Phase der Krise eindrücklich vor Augen \ngeführt hat. Eine stabilitätsorientierte Wirtschaftspolitik muss diese Erfahrung künftig stärker \nberücksichtigen. \n4 Herausforderungen der Krise für die europäische Geld- \nund Finanzpolitik \nKonkret sehe ich hier drei Hauptansatzpunkte: die Finanzmarktregulierung, um die \nWiderstandsfähigkeit des Finanzsystems auch gegen Verwerfungen in einzelnen \n\nMitgliedsländern und auf den Märkten für Staatsanleihen zu erhöhen; die nationalen \nFinanzpolitiken, die auf einen konsequenten Konsolidierungskurs einschwenken müssen; \nsowie das institutionelle und prozedurale Rahmenwerk der Währungsunion, bei dem die \nspätestens durch die Krise offengelegten Schwachstellen beseitigt werden müssen. Lassen \nSie mich im Folgenden auf die beiden letzten Punkte, die Finanzpolitik und das \nRahmenwerk der EWU, etwas näher eingehen.  \nZentraler Bestandteil unserer Stabilitätsbemühungen müssen die öffentlichen Finanzen \nsein. Dass zurzeit nur gegen Luxemburg, Schweden und Estland kein Defizitverfahren läuft, \nverdeutlicht das Ausmaß des Problems. Um das Vertrauen in die Solidität der Staatfinanzen \n\nund die künftige finanzpolitische Handlungsfähigkeit zu sichern, führt an einem ehrgeizigen \nKonsolidierungskurs kein Weg vorbei. In den meisten Fällen reicht es nicht, den \nfinanzpolitischen Status quo ante anzustreben, vielmehr müssen Defizite und \n\nSchuldenstände unter das Vorkrisenniveau gesenkt werden. Selbst Länder wie Deutschland \nund Österreich, die finanzpolitisch noch vergleichsweise gut dastehen, sehen sich daher", "Seite 8 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbeträchtlichen Herausforderungen gegenüber. Das frühzeitige Unterschreiten der 3 %-\nGrenze des Defizits, das Deutschland und Österreich in diesem bzw. dem nächsten Jahr \ngelingen kann, ist daher lediglich ein Etappenziel und durchaus kein Grund für \nSelbstzufriedenheit. Denn der Stabilitäts- und Wachstumspakt fordert darüber hinaus, \n\nmittelfristig einen in etwa ausgeglichenen Haushalt zu erreichen, und dies wird nicht ohne \numfangreiche zusätzliche Konsolidierungsmaßnahmen zu bewerkstelligen sein. Nebenbei \nbemerkt: Auf diesem Weg können nationale Schuldenregeln wie die deutsche \n\nSchuldenbremse eine nützliche Flankierung der europäischen Fiskalregeln, das heißt des \nStabilitäts- und Wachstumspakts, bilden. \nBei der Reform des Rahmenwerks der EWU sind die Stärkung und Härtung des Paktes ein \nzentraler Ansatzpunkt, um krisenbedingt verloren gegangenes Vertrauen zurückzugewinnen \nund die Tragfähigkeit der öffentlichen Finanzen dauerhaft zu gewährleisten\n. Dazu sollte \ninsbesondere das Schuldenkriterium größere Beachtung finden, und es sollte strikter auf die \nEinhaltung der Regeln geachtet werden \n wünschenswert wäre hierbei ein erweiterter und \nautomatisierter Sanktionsmechanismus. Insofern stellen die Reformvorschläge des \n\nEuropäischen Rates vom Ende letzten Jahres zwar eine Verbesserung gegenüber dem \n\nStatus quo dar, genügen aber nicht voll den Anforderungen. Denn nach den derzeitigen \nVorschlägen sollen zahlreiche Faktoren berücksichtigt werden, die zu einer Aufweichung \nder wichtigen stärkeren Berücksichtigung der Verschuldung führen könnten. Die strikte \n\nRegeleinhaltung wäre sicherlich besser zu gewährleisten, wenn nicht nach wie vor der Rat \nund damit der Einfluss der Politik ausschlaggebend bei der Verhängung von Sanktionen ist. \nWie uns die aktuelle Krise gelehrt hat, können aber auch solche Länder schnell in \nfinanzpolitische Schieflagen geraten, welche die Kriterien des Stabilitäts- und \nWachstumspaktes durchaus eingehalten haben, jedoch aufgrund makroökonomischer", "Seite 9 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFehlentwicklungen an anderer Stelle, insbesondere im Finanzsystem, beträchtliche implizite \nVerbindlichkeiten aufgehäuft haben. Aus diesem Grund umfass\nen die Vorschläge der zur \nAusarbeitung von Reformvorschlägen eingesetzten Task Force nicht nur die Härtung des \n\nPakts sondern auch die Einführung eines Europäischen Semesters, welches eine bessere \n\ninhaltliche Abstimmung der Stabilitäts- und Konvergenzprogramme der Mitgliedsländer zum \nZiel hat, sowie einen Mechanismus zur Vermeidung und Korrektur makroökonomischer \nUngleichgewichte. Dieser soll\nte sich aber auf solche Fehlentwicklungen beschränken, die \nschwerwiegende Auswirkungen auf andere Mitgliedsländer oder die Währungsunion als \nGanzes haben. Er darf jedoch nicht zur makroökonomischen Feinsteuerung missbraucht \nwerden \n ein solcher Versuch wäre in der Sache zum Scheitern verurteilt und würde \npolitisch von der Identifikation und Benennung tatsächlich gravierender Fehlentwicklungen \neher ablenken. \nAllerdings können selbst ein reformierter Stabilitäts- und Wachstumspakt und eine \nverstärkte makroökonomische Überwachung das Aufkommen von Krisen nicht mit \nSicherheit ausschließen. Für den Fall der Fälle sollte daher ein dauerhafter \nKrisenmechanismus vorgehalten werden, der eine geordnete Krisenbewältigung \n\nanreizkompatibel sicherstellt. Diese Aufgabe soll im Jahr 2013 \nder Europäische \nStabilisierungsmechanismus, kurz ESM, übernehmen, der dann die bisherigen Instrumente \n\nEFSF und EFSM ablöst\n. Der Beschluss des Europäischen Rates zu den Hauptmerkmalen \ndes ESM ist im Grundsatz begrüßenswert: Positiv sind insbesondere das Bekenntnis zum \nPrinzip des Haftungsausschlusses\n, die unter bestimmten Voraussetzungen vorgesehene \nBeteiligung privater Gläubiger an den Rettungsmaßnahmen, das Einstimmigkeitserfordernis \nbei der Bewilligung von Hilfen sowie deren Konditionalität. Wenn die in den nächsten \nWochen zu verabschiedende konkrete Ausgestaltung des ESM diese Merkmale beibehält, \nist die EWU für künftige Krisen gut gewappnet, ohne damit die Anreize für eine", "Seite \n10 von \n10  Deutsche Bundesbank \n Zentrale \n Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nstabilitätsorientierte Politik zu konterkarieren\n. Aus eben diesem Grund sind die Ausgabe von \nsogenannten Euro-Bonds oder Sekundärmarktkäufe der Staatsanleihen von Ländern, die in \neine Krise geraten sind, keine tauglichen Mittel zur Bekämpfung einer Krise: Diese \nInstrumente führen zu einer Vergemeinschaftung von Risiken, die fehlende \n\nhaushaltspolitische Disziplin letztlich belohnt, und stärken das Vertrauen in die Tragfähigkeit \nder öffentlichen Finanzen gerade nicht. \n5 Schlussbemerkungen \nVerehrte Damen und Herren, \nDie Staatsschuldenkrise hat sich als schwerer Belastungstest für die Europäische \nWährungsunion erwiesen und daran erinnert, dass Stabilität nicht nur im Finanzsystem \nerarbeitet und laufend gesichert werden muss. Inzwischen wurden jedoch mit den \neinsetzenden Konsolidierungsmaßnahmen und ersten Beschlüssen zur Reform des \nRahmenwerks der Währungsunion wichtige Weichen richtig gestellt. Wenn dieser Kurs \n\nentschlossen fortgesetzt wird, bin ich zuversichtlich, dass die EWU letztlich gestärkt aus der \nKrise hervorgehen wird \n und dass ich mich auch in Zukunft bei meinen Reisen ins \neuropäische Ausland an den alltäglichen Vorteilen einer gemeinsamen Währung erfreuen \nkann. \nVielen Dank für Ihre Aufmerksamkeit. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 628}