{"AUTHOR": "Axel A.Weber", "TITLE": "Stabilität und Wandel", "PDF_URL": "https://www.bundesbank.de/resource/blob/688774/bd84c4bfbc5a250c344ebcb0f37e3e34/mL/2007-03-28-weber-stabilitaet-und-wandel-download.pdf", "LOCAL_PDF_FILE": "2007-03-28-weber-stabilitaet-und-wandel-download.pdf", "DATE": "28.03.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Stabilität und Wandel \n  Rede beim 175. Jubiläum der Kasseler Sparkasse \nin Kassel \nam Mittwoch, 28. März 2007", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 2 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Geldpolitik.....................................................................................................3\n 2.1 Von der D-Mark zum Euro..................................................................3\n 2.2 Die Gemeinschaftswährung als Erfolg...............................................4\n 2.3 Herausforderungen für das Eurosystem.............................................8\n 3 Deutschland im Euro-Raum........................................................................11\n 4 Bankenlandschaft im Wandel.....................................................................13\n 4.1 Ertragslage der deutschen Banken..................................................13\n 4.2 Ertragsquelle Fristentransformation.................................................14\n 4.3 Margenwettbewerb...........................................................................14\n 5 Schluss.......................................................................................................16\n   1 Begrüßung   \nSehr geehrte Damen und Herren, ich bin gerne gekommen, um der Kassel\ner Sparkasse zu ihrem 175. Jubi-\nläum zu gratulieren. 175 Jahre sind ein stolzes Alter.\n Sie sind zugleich ein \nsicheres Indiz dafür, dass die Kasseler Sparkasse ihre Kunden über viele \nGenerationen gut begleitet hat. Dies wi\nederum zeugt von einer großen An-\npassungsfähigkeit an sich wandelnde Verhältnisse.  \nDass das Umfeld der Kasseler Sparka\nsse im Laufe ihrer 175 Jahre starken Veränderungen unterworfen war, haben meine Vorredner bereits wortreich dargestellt. Und die Sparkasse selbst \ndokumentiert ihre Reise vom Kurfürs-tentum Hessen über das Kaiserreich bis hin zum heutigen Tag sehr an-\nschaulich in der das Jubiläum begleit\nenden Ausstellung —Taler, Mark und Euroﬁ.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 3 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Geldpolitik  \n2.1 Von der D-Mark zum Euro \nEs heißt immer: Zeit ist Geld Œ aber Geld ist auch ein Spiegelbild der Zeit-\ngeschichte. Vielleicht erinnern Sie sich noch an den letzten, 1992 ausgege-benen 1.000 DM-Schein: Er gedacht\ne den in Hessen geborenen Gebrüdern Grimm vor einer Collage aus historischen Gebäuden der Stadt Kassel. Im \n\nWasserzeichen des Scheins ist das Waisenkind aus dem Grimm™schen Märchen —Sterntalerﬁ abgebildet. Übri\ngens: Den Sterntaler gab es tatsäch-lich. Er wurde von Friedrich II., Landg\nraf von Hessen-Kassel, zu Lebzeiten \nder Gebrüder Grimm in Umlauf gebracht. \nSeit 1999 erzählen unsere Banknoten und Münzen aber nicht nur von der deutschen Geschichte. Hinzugekommen is\nt eine neue Dimension: die der \neuropäischen Integration. Ein treffendes Œ und zugleich aktuelles Œ Beispiel: \nSeit vier Tagen werden in Deutschland und in al\nlen anderen Staaten der \nWährungsunion 2-Euro-Gedenkmünzen mit dem Titel —50 Jahre Römische Verträgeﬁ ausgegeben. Sie erinnern an den 1957 gelegten Grundstein der europäischen Zusammenarbeit.  Von der Grundsteinlegung der EU bis \nhin zum Start der Währungsunion  \nŒ der monetären Integration Europas Œ sind gut 40 Jahre vergangen. Am \n1. Januar 1999 wurde der Euro zur \ngemeinsamen Währung von elf, bald zwölf und seit dem 1. Januar diesen Jahres dreizehn Staaten der EU.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 4 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnser Ziel als Bundesbank ist es nun,\n die eigene 50jährige Erfolgsgeschich-\nte im europäischen Rahmen fortzuschreiben. Die Aussichten dazu stehen sehr gut. Denn die Beharrlichkeit und die Überzeugungskraft der am Projekt \n—Euroﬁ Beteiligten haben sich ausgezahlt. Auch wenn acht Jahre Euro noch zu kurz sind, um endgültig Bilanz zu\n ziehen: Die Gemeinschaftswährung ist ein Erfolg.  2.2 Die Gemeinschaftswährung als Erfolg  \nWie komme ich zu dieser Aussage? Nun, der Euro ist eine stabile Währung \n\nmit Weltgeltung, er befördert den innereuropäischen Handel und unterstützt \nden Fortschritt der Finanzmarktintegration in Europa.  \nAls Notenbanker messe ich den Erfolg \ndes Euro primär an der erreichten \nGeldwertstabilität. Im Durchschni\ntt der ersten acht Jahre des Euro wurde dieses Ziel weitgehend erreicht; die Inflationsrate im Euro-Raum lag bei 2 % (genau waren es 2,05 %). Damit gehört der Euro zu den stabilsten Währun-\ngen überhaupt. Und er muss den Vergleich \nmit der D-Mark nicht scheuen: Von Ende 1990 bis Ende 1998, also in \nden letzten acht Jahren der D-Mark, lag die Inflationsrate in Deutschland im Durchschnitt bei etwa 2,2 %. Ange-\nsichts erheblicher Preisschocks in den letzten Jahren ist diese Stabilität kei-ne Selbstverständlichkeit. So kostete ein Barrel Rohöl der Sorte Brent im \n\nDezember 1998 etwa 10 USD. Im Augus\nt 2006, dem bisherigen Ölpreishö-hepunkt, mussten kurzzeitig m\nehr als 78 USD gezahlt werden.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 5 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAuch international hat der Euro überzeugt: Der Euro hat als Reservewäh-rung an Stärke zugelegt; zur Zeit entfallen mehr als 25 % der Weltwäh-\nrungsreserven auf den Euro. Um die Entwicklung zu verdeutlichen, bietet sich ein Vergleich mit den Vorgängerwährungen an; auf diese entfielen nur rund 17 %. Damit ist der Euro die wichtigste Reservewährung nach dem US-Dollar. An den Finanzmärkten hat der Euro ebenfalls an Bedeutung ge-\nwonnen; der Anteil der in Euro emitti\nerten Anleihen am globalen Bestand \nliegt aktuell schon deutlich über 30 % \nŒ mit steigender Tendenz. Auch als Handels- und Transaktionswährung legte \nder Euro an Bedeutung zu; so fak-turiert die deutsche Exportindustrie mehr als 60 % ihrer Ausfuhren in Nicht-\nEU-Staaten in Euro; 2002 waren es erst 49 %. Aus anderen Euro-Ländern werden ähnliche Entwicklungen gemeldet. \nAls ein weiterer, wesentlicher positiver E\nffekt des Euro ist die Intensivierung \nder Handelsbeziehungen zwischen den Mitgliedsstaaten der EWU zu wer-\nten. Denn mit der Einführung des Euro sind die Transaktionskosten gesun-\n\nken und das Wechselkursrisiko innerhalb des Währungsraums ist weggefal-\nlen. Zudem hat sich die Preistrans\nparenz über die Grenzen hinweg erhöht. \nDamit kam es zu einer Verbesserung der Rahmenbedingungen für den in-\nnereuropäischen Handel.  Die Außenhandelsstatistiken belegen, \ndass das Exportvolumen zwischen \nden Euroländern zu Beginn der Währungsunion spürbar angestiegen ist. Auch für Deutschland ist ein Handelsz\nugewinn deutlich erkennbar. Gleiches bestätigen auch ökonometrische Untersuchungen: Sie schätzen, dass das", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 6 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHandelsvolumen im Euro-Raum durch \ndie Einführung der gemeinsamen Währung um 5 bis 15 % zugelegt hat. Diese Handelseffekte sind von hoher \nBedeutung, da Exporte als Konjunkturm\notor gelten: Im Jahr 2005 trugen die \nWarenexporte in Deutschland etwa 20 % zu\nr Bruttowertschöpfung bei, d. h. \njeder fünfte Euro der wirtschaftlichen Leistung wurde durch den Export von Waren erwirtschaftet.1Zudem hat der Euro das Zusamm\nenwachsen der europäischen Finanz-\nmärkte gefördert. Die Finanzmarktint\negration ist von hohem Wert, da effi-ziente Finanzstrukturen einen Beitrag leisten, um das inflationsfreie Wachs-\ntumspotenzial zu erhöhen. In alle\nn Segmenten der europäischen Finanz- \nund Kapitalmärkte lassen sich Integrat\nionsfortschritte beobachten, aller-\ndings in unterschiedlichem Ausmaß. \nDie Integration ist auf denjenigen \nMärkten besonders weit fortgeschritten, die der einheitlichen Geldpolitik be-\nsonders nah sind: Der Geldmarktsatz, der sehr direkt von den Notenbank-zinsen abhängt, ist in allen Euro-Mit\ngliedsländern quasi gleich hoch. Auf \nden Anleihemärkten, insbesondere bei den \nStaatsanleihen, gibt es ebenfalls \neinen deutlichen Integrationsfortschritt, wenn auch nicht ganz so stark wie \n\nauf dem Geldmarkt. Die Aktienmärkte im Euro-Raum sind hingegen noch \netwas weniger integriert; allerdings ni\nmmt der Einfluss lokaler Faktoren auf \nNachfrage und Erträge ab.                                            \n  1Statistisches Bundesamt (2006): K\nonjunkturmotor Export, Materialienband zum Pressegespräch am 30. Mai \n2006 in Frankfurt am Main.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 7 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nGleichwohl ist die EU-Finanzmarkti\nntegration noch lange nicht vollendet. \nEin gutes Beispiel hierfür ist der Bereich des Retailbanking, also des Mas-\nsengeschäfts der Banken mit privaten Haushalten und mittelständischen \nUnternehmen. Dieser Bereich wächst \nbisher nur langsam zusammen, was u. a. an der geringen Ro\nlle grenzüberschreitender Bankgeschäfte deutlich \nwird. Hier wird insbesondere auch die von den Notenbanken mit vorange-\ntriebene SEPA (Single euro payments area)-Initiative neue Impulse setzen.  Doch zurück zum Euro: Der Erfolg der Gemeinschaftswährung basiert auf \nverschiedenen Komponenten. Zwei maßgebliche Bausteine dafür sind:  die Unabhängigkeit der Geldpolitik,  \n die Ausrichtung der geldpolitischen \nStrategie auf Preisniveaustabilität.  Der EG-Vertrag stellt sicher, dass das Eurosystem unabhängig von politi-\nschen Weisungen ist. Unabhängigkeit gilt \nmittlerweile weltweit als eine der \nzentralen Voraussetzungen für erfolgreiche, stabilitätsorientierte Geldpolitik. Zahlreiche Erfahrungen in vielen Ländern haben dies immer wieder bestä-\ntigt. Das heißt: Unabhängigkeit ist kein \nSelbstzweck. Allerdings demonstrie-\nren die in den letzten Monaten zu hörenden Äußerungen französischer \nWahlkampf-Kandidaten sehr deutlich: Die Unabhängigkeit muss immer wie-\nder neu verteidigt werden gegen Angriffe aus der Politik. \nDer zweite Baustein für den Erfolg des Euro besteht darin, dass der EG-\n\nVertrag das Eurosystem auf das Primärziel Preisstabilität verpflichtet. Damit ist eine klare Zielhierarchie vorgegeben. Der EG-Vertrag drückt mit dieser Regelung die jahrzehntelange praktische Erfahrung aus, dass die Gewähr-", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 8 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nleistung von Preisniveaustabilität eine wesentliche Voraussetzung für die Verbesserung der Wirtschaftsaussichten ist und dass Geldpolitik dauerhaft \nnur das Preisniveau einer Volkswirtschaft, nicht aber realwirtschaftliche \nGrößen beeinflussen kann.  Zu beachten bleibt: Sowohl die Unabhängigkeit des Eurosystems als auch \ndie Ausrichtung auf das Ziel der Preisstabilität sind notwendige, aber keine hinreichenden Voraussetzungen für stab\niles Geld. Vielmehr müssen sie durch eine ebenso stabilitätsorientierte Finanz- und Tarifpolitik flankiert wer-den. 2.3 Herausforderungen für das Eurosystem \nDer bisherige Erfolg des Euro ist weitgehend unbestritten. Wie sieht es aber \n\nmit künftigen Herausforderungen aus? \nIch denke hier primär an mögliche \nErweiterungen des Währungsraums sowie makroökonomische Heterogeni-\ntäten zwischen den EWU-Mitgliedsstaaten. Die Europäische Währungsunion ist kei\nne geschlossene Gesellschaft. Sie \nsteht allen Mitgliedsstaaten der EU offen Œ ja mehr noch: Die neuen Mit-\ngliedsstaaten haben sich schon mit ihrem Beitritt zur EU zur späteren Über-\n\nnahme des Euro verpflichtet.\n2 Dies bedeutet jedoch nicht, dass die Über-\nnahme des Euro quasi automatisch erfolgt. Der EG-Vertrag sieht vielmehr \nvor, dass sich die neuen Mitgliedsstaaten für die Aufnahme in den Euro-\nRaum erst qualifizieren müssen. Als qualifiziert gilt ein Mitgliedsstaat, wenn                                            \n 2 Ausnahmeregelungen bestehen lediglich für Dänemark und das Vereinigte Königreich.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 9 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ner bestimmte wirtschaftliche Konvergenzkriterien erfüllt. Ohne auf Details \neinzugehen zählen dazu vor allem3:   Ein hohes Maß an Preisstabilität, \n Solide öffentliche Finanzen,  \n Stabile Wechselkurse, \n Konvergenz der langfristigen Zinssätze. \nEs handelt sich hierbei um dieselben Kriterien, die auch schon für die der-zeitigen EWU-Mitgliedsstaaten gegolten haben. Dem Prinzip der Gleichbe-handlung wird insoweit Rechnung getragen.  Welche ökonomische Logik steckt hinter den Konvergenzkriterien? Ein \n\nStaat, der der Währungsunion beitritt, sollte einen hohen Grad an dauerhaf-\nter wirtschaftlicher Konvergenz zum Euro-Raum erreicht haben. Denn nur \ndann verfügt er über eine ausreichend gefestigte makroökonomische Stabi-\n\nlität, um wirtschaftliche Schocks auch unter den Bedingungen einer einheit-\nlichen Geldpolitik abfedern zu können. Und nur dann bleibt das Fundament \nfür ein spannungsfreies Funktionieren der stabilitätsorientierten Geldpolitik \nin der erweiterten Währungsunion erhalten.  Die Anforderungen an die beitrittswilligen Mitgliedsstaaten sind daher zu Recht hoch. Insofern ist es auch folgerichtig, dass die Erweiterung des Eu-\nro-Raums nicht in einem —Big Bangﬁ ge\nschieht, sondern individuell in Ab-\nhängigkeit der Fortschritte der \neinzelnen Länder erfolgt.                                             \n 3 Hinzu kommen bestimmte reale Konver\ngenzkriterien, wie zum Beispiel die Integration der Märkte, der Stand \nund die Entwicklung der Leistungsbilanzen sowie die \nEntwicklung bei den Lohnstückkosten und anderer \nPreisindizes.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 10 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Vorreiterrolle übernahm Slowenien, das den Euro zum 1. Januar diesen \nJahres einführte. Zypern und Malta \nhaben beantragt, dem Euro-Raum zum \n1. Januar 2008 beizutreten. Die Ent\nscheidung darüber fällt im Sommer. In \nanderen Ländern haben sich die Beitrittserwartungen, auch in der Bevölke-\nrung, im letzten Jahr merklich nach hi\nnten verschoben Œ trotz unverändert positiver Grundstimmung gegenüber dem Euro. \nRegelmäßig wird im Zusammenhang mit der Währungsunion noch eine an-dere Frage aufgeworfen: Führt eine für den gesamten Euro-Raum einheitli-\nche Geldpolitik zu Kosten für diejenigen Mitgliedsstaaten,\n deren Konjunk-turentwicklung vom Durchschnitt abweicht?4  Allein schon die Frage ist meines Erachtens irreführend: Erstens ist seit An-\n\nfang der neunziger Jahre eine zunehmende Annäherung der nationalen \nKonjunkturzyklen im Euro-Raum feststellbar. Zweitens stimmt es zwar, dass \n\ndie Inflations- und Wachstumsraten der \neinzelnen Mitgliedsstaaten im Euro-\nRaum eine gewisse Heterogenität aufweisen.5 Aber Unterschiede in den In-flations- und Wachstumsraten sind in einem gemeinsamen Währungsraum \ndie Regel und nicht die Ausnahme. Di\ne derzeit im Euro-Raum bestehenden Differenzen sind in ihrer Höhe vergl\neichbar mit denen anderer Währungs-räume (wie z. B. den USA oder den \ndeutschen Bundesländern). Sie stellen insofern kein besonderes Hindernis für di\ne Geldpolitik des Eurosystems dar.                                            \n 4 Vgl. z. B. den ﬁReport on the European Economy 2007ﬂ der European Economic Advisory Group at CESifo. \n5 Die Wachstumsdifferenzen Œ gemessen an der Streuung der Wachstumsraten des Bruttoinlandsprodukts \n(ungewichtete Standardabweichung) Œ bewegen sich seit 35 \nJahren um die zwei Prozentpunkte; die Inflati-\nonsdifferenzen liegen seit Einführung des Euro bei etwa einem Prozentpunkt.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 11 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer Unterschied zwischen den Inflations\n- und Wachstumsdifferenzen im Eu-ro-Raum und anderen Währungsräumen besteht darin, dass die Differenzen bei uns zu einem Großteil strukturell bedingt sind. Das heißt, dass die Raten \neinzelner Länder mehr oder \nweniger kontinuierlich \nüber oder unter dem Eu-ro-Raum-Durchschnitt liegen.  Für diese strukturelle Heterogenität is\nt die Geldpolitik jedoch nicht verant-\nwortlich. Sie darf daher auch nicht zum Sündenbock für sie gemacht wer-den. Strukturelle Differenzen gehen vielmehr auf das Konto ineffizienter \noder ungenügend koordinierter nationaler Wirtschaftspolitiken. Auch des-\n\nhalb werden Zentralbanker nicht müde,\n die Politik aufzufordern, ihre \nHausaufgaben zu erledigen und ins\nbesondere die Arbeits- und Produkt-\nmärkte weiter zu flexibilisieren sowi\ne dauerhaft finanzpolitische Disziplin auszuüben.  3 Deutschland im Euro-Raum \nEin struktureller Wandel hat \nin den letzten Jahren in Deutschland verstärkt \nim Unternehmensbereich stattgefun\nden: Ich denke zum einen an den lohn-politischen Lernprozess, der durch die Standortprobleme wichtiger heimi-\n\nscher Branchen und durch den hohen Sockel an Arbeitslosigkeit angesto-\nßen worden ist. Zum anderen meine ich die erheblichen Restrukturierungs-anstrengungen seitens der Unternehmen. Beides hat maßgeblich zur Wie-\ndergewinnung der preislichen Wettbewerbsfähigkeit der deutschen Wirt-\nschaft beigetragen.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 12 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer Außenhandel Deutschlands hat in Folge dessen zunächst die deutsche \nKonjunktur stabilisiert; darüber hinaus \nist er mittlerweile zum Impulsgeber \nfür die EWU-Partnerländer geworden. Deutschland ist somit in die Rolle ei-\nnes konjunkturellen Schrittmachers\n im Euro-Raum hineingewachsen.6 Für \ndieses und nächstes Jahr erwarten wir ein Wirtschaftswachstum von gut 2 %. Unser positives Konjunkturbild wird durch den aktuellen ifo-Index und \ndie jüngste GfK-Umfrage zur Stimmungslage der privaten Haushalte be-\nstätigt. Aus dieser günstigen konjunk\nturellen Entwicklung entstehen Preisri-\nsiken, die durch den derz\neit wieder steigenden Ölpr\neis und die Lohnent-wicklung noch verstärkt werden können. Ferner belegen die aktuellen \nGeldmengendaten, dass auch aus europäisch\ner Sicht mittel- bis langfristig \nunverändert Preisrisiken aus der mo\nnetären Entwicklung bestehen. Nun kommt es darauf an, den eingeschlagenen Weg konsequent fortzuset-zen. Insbesondere sollte die Tarifpolit\nik den zyklisch erhöhten Verteilungs-\nspielraum nicht voll ausschöpfen,\n gerade auch vor dem Hintergrund des immer noch hohen Sockels an Arbeitslosigkeit. Die Anreizstrukturen am Ar-\nbeitsmarkt sollten weiter verbessert und der Arbeitseinsatz stärker flexibili-siert werden. Außerdem sollte die Finanzpolitik die erwartete günstige ge-\n\nsamtwirtschaftliche Entwicklung nutzen und das Ziel eines strukturell annä-\nhernd ausgeglichenen Haushalts bis 2009 \nerreichen. Nur durch ein solches \nambitionierteres Konsolidierungsziel wi\nrd es gelingen, Begehrlichkeiten auf der Ausgabenseite entschieden entgegenzutreten.                                            \n 6 Für detailliertere Informationen siehe den Aufsatz —Der\n deutsche Außenhandel im Euro-Raum: konjunkturelle \nEffekte und strukturelle Bestimmungsgründeﬁ im Mo\nnatsbericht März 2007 der Deutschen Bundesbank.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 13 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Bankenlandschaft im Wandel \n4.1 Ertragslage der deutschen Banken \nAuch in der Welt der Banken gilt: —Nichts ist stetiger als der Wandelﬁ. Mit der konjunkturellen Erholung hat sich die Stabilität der deutschen Kreditwirt-schaft seit 2003 deutlich verbessert. Die Risikolage\n im Bankensektor war \n2006 weiterhin entspannt: Der konjunkturelle\n Aufschwung hat die Kreditqua-lität im Unternehmensportfolio spürbar gestärkt. Zudem verhielten sich die \ninternationalen Kapitalmärkte trotz gewisser Kurskorrekturen in den vergan-genen Wochen sehr robust. Zugleich ist die Risikotragfähigkeit der heimi-\nschen Kreditinstitute deutlich gestiegen. Dabei dürfte auch im Jahr 2006 der spürbarer Ertragszuwachs im operati-\nven Geschäft entscheidend von der Entwicklung des Provisionsüberschus-\nses sowie des Handelsergebnisses \nabhängig gewesen sein. Dagegen blieb \ndie Ertragsquelle —Zinsgeschäftﬁ unter Druck. Diese Entwicklung trifft gerade auch die eher im Retailgeschäft aktiven Sparkassen und Kreditgenossen-schaften. Knapp 80 % ihrer operativen Erträge stammen aus dem Zinsge-\n\nschäft. Eine Kompensation durch andere, \nderzeit ergiebigere Ertragsquellen \nist daher nur begrenzt möglich. Ich werde im Folgenden auf zwei Haupt-\n\ngründe für den Druck auf den Zinsüberschuss eingehen.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 14 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4.2 Ertragsquelle Fristentransformation \nDas Zinsergebnis einer Sparkasse oder Kreditgenossenschaft ist zu einem \nGroßteil Folge einfacher Fristentran\nsformation: Die Vergabe langfristiger \nKredite wird über revolvierende kurzfris\ntige Einlagen refinanziert. Die Institu-\nte verdienen dabei an der Zinsdifferenz.  Ein solches Vorgehen gestaltet sich in Zinssteigerungsphasen (wie der jet-\nzigen) grundsätzlich eher schwierig, da \ndie Refinanzierungskosten der Insti-tute in der Regel früher zunehmen als \ndie Erträge aus dem Kreditgeschäft. Hinzu kommt, dass im derzeitigen Zinsum\nfeld die Langfristzinsen nicht nen-\nnenswert über den Kurzfristzinsen liegen, der Verlauf der Zinsstrukturkurve \ndemnach anhaltend flach ist. Die traditionelle Einnahmequelle —Fristentrans-\n\nformationﬁ ist daher nur eingeschränkt nutzbar.  4.3 Margenwettbewerb Der Ertragsdruck im Zinsgeschäft der Banken stammt aber nicht nur vom \n\nexogenen Faktor Zinsumfeld. Ein erh\neblicher Teil ist hausgemacht, so auch die sich weiter verschärfende Wettbewerbs\nintensität im Privat- und Firmen-\nkundengeschäft.  Seit dem Ende der neunziger Jahre ist ein deutlicher Wandel im Wettbe-\nwerbsumfeld zu spüren. Zurückzuführen is\nt er auf Anbieter aus dem Bank-, Near- und Non-Bank-Bereich, allen voran \nAuto-, Ratenkredit- und Direkt-banken, deren Vorstoß durch moderne Kommunikations- und Informations-technologien begünstigt wird. Es handelt sich aber nicht nur um —neueﬁ", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 15 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWettbewerber. Auch Groß- und Landesbanken haben in den letzten Jahren verstärkt Gefallen an dem ertragsstabilen und zugleich recht risikoarmen \nRetailgeschäft gefunden. Und schließlich: Der Wettbewerb wird auch da-\ndurch intensiviert, dass die Kreditnac\nhfrage in Deutschland nur mäßig dy-\nnamisch wächst. Mit anderen Worten: Das Akquirierungspotenzial ist hier \nnach oben gedeckelt. Vor diesem Hintergrund ist es kein \nWunder, dass das Renditebewusstsein der Kunden steigt. Der Markt für Finanzdienstleistungen wird gerade auch im Massengeschäft zum Käufermarkt. Die für Deutschland typische Bindung \nan die Hausbank lockert sich ein wenig.  \nWas aber bedeutet all dies für traditionell im Retailg\neschäft verhaftete Insti-tute? Die bislang unumstrittene Wettbewerbsstellung der Sparkassen und Kreditgenossenschaften wird langsam, aber kontinuierlich angegriffen. Dies \nist an der Dynamik der Marktanteilspositionen einzelner Bankengruppen in \nden letzten zehn Jahren gut erkennbar.  Die aggressivere Konditionenpolitik \nführt aber nicht nur zu Mengen-, sondern auch zu Preiseinbußen, d. h. zu \n\nschrumpfenden Gewinnmargen im Neuges\nchäft. Besonders deutlich wird dies im Kreditgeschäft, wo die Marg\nen gerade auch durch den intensiveren Wettbewerb komprimiert wurden.", "Sendesperrfrist: 28. März 2007, 19:30 Uhr MESZ\n  Seite 16 von 16 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n5 Schluss Dies alles zeigt: Die deutschen Banken bewegen sich in einem stark wan-\ndelnden Marktumfeld. Ohne Wandel scheint dauerhafte Stabilität kaum \nmöglich. So sagte schon Goethe: —Man muss sich immerfort verändern, er-\nneuern, verjüngen, um nicht zu verstocken.ﬁ Daher setze ich darauf, dass \ndie derzeitige Wettbewerbssituation zu einer weiteren Flexibilisierung der deutschen Kreditwirtschaft beiträgt Œ und dadurch die Effizienz und die Dy-namik des gesamten Bankensystems noch erhöht. \nDie Kasseler Sparkasse hatte in ihrer 175-jährigen Geschichte keinen An-\nlass, den Wandel zu scheuen. Sie hat die verschiedensten Schwierigkeiten \ngemeistert und kann stolz auf das Erreichte sein. Ich wünsche ihr, dass sie \nes auch weiterhin versteht, zeitgerecht die Weichen für zukünftige Heraus-\nforderungen zu stellen.  \n*    *    *"], "SECTION": "reden", "RECORD_ID": 822}