{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Die Auswirkungen von Finanzkrisen auf die deutschen und", "DATE": "04.12.2000", "SECTION": "reden", "RECORD_ID": "04.12.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Im Finanzgewerbe hat ein treffsicherer Blick in die Zukunft einen besonders hohen Stellenwert. Für diejenigen Marktakteure, die dabei richtig liegen, eröffnet sich ein erhebliches Gewinnpotenzial oder - nicht minder wichtig - Risiken können besser eingeschätzt werden. Deshalb werden Finanzmarkt analysen- und Prognosen viel beachtet und können auch die an den Märkten herrschende Stimmung nachhaltig beeinflussen. Ich möchte mich jedoch nicht an den Prognosen zur Zinsentwicklung beteiligen. Vielmehr möchte ich mich dem Thema zuwenden, dass zur richtigen Ein schätzung der Zukunft auch ein kritischer Rückblick in die Vergangenheit gehört. Wer die vergangene Entwicklung richtig analysiert, verbessert seine Prognosequalität Damit soll nicht gesagt werden, dass sich vergangene Episoden notwendigerweise wiederholen. Nein, wichtig ist ein Blick zurück vor allem deshalb, weil die Lehren aus früheren Krisensituationen dazu beitragen können, künftige Fehlentwicklungen zu vermeiden oder zumindest abzumildern. Meine Damen und Herren, die internationalen Finanzmärkte gelten heute als Paradebeispiel für die Globalisierung des Wirtschaftslebens schlechthin. Der freie Fluss von Kredit- und Anlagemittelleistet einen wichtigen Beitrag für eine effiziente internationale Kapitalallokation. Mit der wachsenden Integration der Märkte geht auch ein engerer inter nationaler Zinsverbund einher. Der Einfluss des internationalen Kapitalverkehrs beschränkt sich nicht auf die Renten märkte. Im Zuge der kräftig gestiegenen grenzüberschreitenden Portfolioinvestitionen in Beteiligungstitel hat sich auch die internationale Korrelation der Aktienmärkte deutlich erhöht. Das steigende Gewicht von grenzüberschreitenden Kapitaltransaktionen resultiert aus einer stärkeren internationalen Diversifikation der Portfolios privater Wirtschaftseinheiten. Dadurch sind globale Märkte, etwa für Seite 2 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ internationale Bondemissionen oder Over the Counter-Derivativgeschäfte entstanden. Der Globalisierungstrend hat die Interdependenz der Finanzmärkte erhöht und diese anfälliger für Ansteckungseffekte gemacht. Verwerfungen an den Finanz märken können bei einer abrupten Umkehr oder dem Versiegen von Kapital strömen infolge von Änderungen der Marktstimmung und des Investorenver haltens auftreten. Dies gilt sowohl in Bezug auf einzelne Länder und Regionen als auch zwischen verschiedenen Marktsegmenten. Dahinter steht oftmals eine Neubewertung von Risiken oder auch eine veränderte Risikobereitschaft inter nationaler Investoren. Die in den letzten Jahren aufgetret~3nen Krisen im internationalen Finanzsystem stellen Belege für solche Ansteckungseffekte dar, wenngleich das Ausmaß differierte. Sie gehen in erster Linie auf Politikdefizite auf nationaler Ebene aber auch auf Schwachstellen im internationalen Finanzsystem zurück. Es ist daher nötig, auf diese Turbulenzen zurückzublicken, um beurteilen zu können, welche Konsequenzen aus den erkannten Fehlentwicklungen gezogen werden müssen. Ich möchte nun zunächst am Beispiel der Asien- sowie der Russlandkrise in den Jahren 1997 und 1998 aufzeigen, welche Schwachpunkte und Fehlent wicklungen vorhanden waren. Anschließend möchte ich darauf eingehen, welche Lehren daraus zu ziehen sind und was davon schon verwirklicht wurde. II Asien- u. Russlandkrise als jüngstes Beispiel Den Ausgangspunkt der Analyse stellt die im Sommer 1997 einsetzende Krise in Asien dar. Dort hatten sich in einer Reihe südostasiatischer Länder hohe Leistungsbilanz-Ungleichgewichte aufgebaut. Diese wurden angesichts hoher Wachstumsraten und relativ niedriger Fiskaldefizite lange Zeit wenig beachtet. Seite 3 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Die heimischen Finanzinstitute konnten das übermäßige Kreditwachstum in diesen Ländern durch den Zustrom überwiegend kurzfristiger Mittel aus dem Ausland zunächst leicht finanzieren. Begünstigt wurde dies durch den stabilen Au Benwert der asiatischen Währungen infolge der Wechselkursanbindung an den US-Dollar. Im Frühjahr 1997 kam der thailändische Baht jedoch wiederholt unter Druck; sein Wechselkurs wurde Anfang Juli 1997 freigegeben. Dies setzte die Währungen der Nachbarländer Malaysia, lndonesien und Philippinen ebenfalls unter Abwertungsdruck, da diese Länder ähnliche wirtschaftliche Bedingungen aufwiesen. Zudem wurde die Anfälligkeit insbesondere des Finanzsektors in einigen asiatischen Ländern offenbar, weil sich der ohnehin große Umfang der Fremdwährungsverschuldung durch die Abwertungen weiter rapide erhöhte. Letztlich mussten auch hier die Wechselkursanbindungen aufgegeben werden. ln einer zweiten Welle griff die Asienkrise anschließend auf Taiwan und Hang Kong über. Angesichts der Abwertungen in wichtigen Konkurrenzländern hatten sie an Wettbewerbsfähigkeit eingebüßt. Im weiteren Verlauf wurde auch der koreanische Won erfasst und die Krise in lndonesien vertieft. Erst Anfang 1998 gab es erste Anzeichen einer Stabilisierung in Thailand und Korea, nach der Ankündigung umfangreicher Reformen im Finanzsektor und nicht zuletzt nach Einbindung der privaten Gläubiger. An den internationalen Finanzmärkten kam es im Zuge der Asienkrise zu einer abrupten Umkehr der Kapitalströme. Die asiatischen Länder verzeichneten drastische Netto-Kapitalabflüsse angesichtsdes Rückzugs privater Gläubiger aus Bankkrediten und Wertpapieranlagen. Die Aufschläge für internationale Anleihen von Emittenten aus der Krisenregion weiteten sich beträchtlich aus. Der Primärmarkt für solche Emissionen kam weitgehend zum Erliegen. Seite 4 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Die Auswirkungen der Krise in AsiEm auf die Finanzmärkte der westlichen Industrieländer blieben dagegen relativ begrenzt: An den Rentenmärkten waren in kleinerem Umfang Safe haven-K:apitalzuflüsse zu verzeichnen, die zu einem Renditenrückgang führten. Die Aktienmärkte gerietenangesichtsder Ein trübung der weltweiten Wachstumsperspektiven lediglich zeitweise stärker unter Druck. Deutlicher in Mitleidenschaft gezogen wurden jedoch die Schwellenländer aus anderen Regionen, zunächst in Lateinamerika und später insbesondere auch in Osteuropa. Hier war in erster Linie Russlands betroffen. Angesichts der ver schlechterten Marktstimmung sahen sich diese Länder mit ungünstigeren Finanzierungskonditionen und steigenden Renditeaufschlägen an den inter nationalen Kapitalmärkten konfrontiert. Mit der Russlandkrise, die ab Mai 1998 einsetzte und zu einem Schulden moratorium im August führte, erhö~1te sich die Risikoaversion der Marktteil nehmer. Angesichts beträchtlicher Verluste einiger Investoren setzte eine Neubewertung insbesondere der Kreditrisiken an den internationalen Finanzmärkten ein. Die Turbulenzen lösten nunmehr auch Reaktionen an den Finanzmärkten der Industrieländer aus. UmschichtungE~n der Portfolios hin zu sicheren und liquiden Anlagen waren die Folge. Von der 9lobalen Flucht in die .. sicheren Häfen\" profitierten insbesondere die Staatsanleihen der Benchmark-Emittenten, wie US-Treasuries und Bundesanleihen. Die Kreditspreads anderer Emittenten festverzinslicher Anleihen erhöhten sich dagegen. Dieser Prozess wurde vertieft, als Anfang September 1998 hohe Verluste des Hedge Fonds Lang-Term Capital Management (LTCM) bekannt wurden. Obwohl L TCM relativ rasch rekapitalisiert wurde, kam es zu einer massiven Auflösung von kreditfinanzierten Positionen. Das Deleveraging von Risikopositionen wurde begleitet von einer hohen Volatilität, weiter Seite 5 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ zunehmenden Kreditspreads und einem Austrocknen der Liquidität in fast allen Marktsegmenten außerhalb der Benchmark-Staatsanleihen. Am Devisenmarkt führte die Auflösung von Yen-Carry-Trades (d. h. die nicht kursgesicherte Finanzierung von Dollaranlagen durch Yen-Verkäufe) zu einer sprunghaften Aufwertung des Yen gegenüber dem US-Dollar. Schließlich führte die anhaltende Unsicherheit der Marktteilnehmer auch zu einem Austrocknen der Primärmärkte für Schuldtitel in den stark wertpapierorientierten Finanz systemen wie den Vereinigten Staaten. Zusammenfassend lässt sich sagen, dass das internationale Finanzsystem während der Turbulenzen im Sommer und Herbst 1998 unter erheblicher Anspannung stand. Hohe Volatilität und Liquiditätsanspannungen beein trächtigten die Preisbildung an den Finanzmärkten und erschwerten das Risikomanagement der Marktteilnehmer. Die Anspannungen konzentrierten sich jedoch vor allem auf marktorientierte Finanzsysteme, wie den USA. Auf den deutschen Finanzmärken hielten sich die Kriseneffekte demgegenüber vergleichsweise in Grenzen. Insbesondere waren keine erkennbaren Auswirkungen auf die Kreditverfügbarkeit festzu stellen, was auf das stärkere Gewicht von Bankfinanzierungen im deutschen Finanzsystem zurückzuführen sein dürfte. 111 Schwachpunkte, die die Finanzmarktkrisen begünstigt haben Dieser kurze Abriss der jüngsten Finanzkrisen wirft auch Schlaglichter auf Fehlentwicklungen an den internationalen Finanzmärkten. Wichtig erscheint es mir deshalb, die aufgetretenen Schwachstellen des internationalen Finanzsystems hervorzuheben, die zur Entstehung und zur Ausbreitung der Krisen beigetragen haben. Vor diesem Hintergrund lassen sich dann die Seite 6 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Arbeiten internationaler Gremien an der Verbesserung der internationalen Finanzarchitektur besser einordnen. Auf Seiten der asiatischen Schwellenländer trugen die Wechselkurssysteme mit einer engen Bindung an den US-Dollar wesentlich zur Entstehung und Tiefe der Krise bei. Durch die Wechselkursbindungen verschlechterte sich bereits seit Anfang 1995 die Wettbewerbsposition dieser asiatischen Länder. Zudem unterlief die Wechselkursbindung auch Bemühungen, die nationale Geldpolitik an den Erfordernissen der inländischen Stabilität auszurichten. Bei einem relativ hohen inländischem Zinsniveau bestand in den betroffenen asiatischen Ländern sowohl für Finanzinstitute als auch für Unternehmen ein starker Anreiz zinsgünstige Fremdwährungsmittel aufzunehmen. Gerade ange sichts der Wechselkursbindungen und der Illusion einer langanhaltenden relativen Stabilität der heimischen Währung gegenüber dem US-Dollar wurden dabei eingegangene Wechselkursrisiken vernachlässigt. Erschwerend kam die Struktur der Fremdwährungsschulden hinzu. Ein Großteil der internationalen Bankkredite wies relativ kurze Laufzeiten oder kurze Zins bindungen auf, was erhebliche Liquiditätsrisiken für den privaten Sektor der asiatischen Krisenländer nach sich zog. Die starke Abhängigkeit von kurz fristigen Fremdwährungsmitteln aus dem Ausland machte die gesamte Wirtschaft verwundbar für einen schnellen Umschwung der Kapitalströme im Falle einer Vertrauenskrise. Als belastend erwies sich auch das unzulängliche Risikomanagement und eine unvorsichtige Kreditvergabepraxis der asiatischen Finanzinstitute. Die daraus resultierende labile Verfassung der nationalen Finanzsysteme in Ostasien wurde von den Marktteilm:~hmern lange Zeit kaum richtig wahrge nommen. Hierzu trugen auch Mängel in der Finanzmarkt- und Bankenaufsicht in den asiatischen Schwellenländern bei. Seite 7 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Aber auch auf Seiten der internationalen Gläubiger wurden die bestehenden Risiken unterschätzt. Dabei spielte die trügerische, aber weit verbreitete Annahme eine Rolle, dass asiatische Banken bei ihrer Kreditaufnahme im Ausland über implizite Garantien ihrer Regierung bzw. sogar durch inter nationale Finanzinstitutionen verfügen würden. Die Erwartung bezüglich des Vorhandenseins eines Sicherheitsnetzes nährte sich auch aus den Erfahrungen der vorangegangenen Mexikokrise, bei der internationale Finanzinstitutionen zur Hilfe geeilt waren. Neben solchen Moral Hazard-Effekten wurde die angemessene Risikobeur teilung der Kreditgeber zudem durch den Mangel ausreichender und ver lässlicher Informationen über die Höhe der aufgebauten Risikopositionen beeinträchtigt. Ein \"true and fair view\" des bestehenden Länderrisikos war auf dieser schmalen Datenbasis erheblich erschwert. Schwachstellen im Risikomanagement traten auch während der Russland- und der LTCM-Krise zu Tage. Diese bezogen sich unter anderem auf das Zusammenspiel von Markt-, Kredit- und Liquiditätsrisiken in extremen Markt situationen. Dabei wurden die Annahmen herkömmlicher Risikomodelle in Frage gestellt und Lücken im Risikomanagement aufgedeckt. Es wurde auch deutlich, dass gleichgerichtete Verhaltensweisen der Marktteil nehmer z.B. ein plötzlicher kollektiver \"run to the exit\" infolge eines Stimmungs umschwungs an den Märkten verstärkt im Risikokalkül der Institute Berück sichtigung finden müssen. IV Maßnahmen zur Krisenprävention Der Umstand, dass die jüngsten Finanzmarkt-Turbulenzen auch durch Schwachpunkte u. Fehlentwicklungen in der sog. Finanzmarkt-Architektur gefördert worden sind, war für den sog. \"Offiziellen Sektor\", d. h. Regierungen, Seite 8 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Notenbanken und internationale Institutionen natürlich Anlass über entsprechende Reformen nachzudenken. Insbesondere der Internationale Währungsfonds hat schon früh an wichtigen Verbesserungen der sog. \"Finanziellen Infrastruktur\" gearbeitet. Die Reformvorschläge haben unter anderem zum Ziel, die Übersichtlichkeit des internationalen Finanzsystems, d.h. seine Transparenz, zu verbessern. Dies folgte aus der Erkenntnis, dass die Anfälligkeit der Märkte für drastische Schwankungen abnimmt, wenn die Akteure zeitnahe und zutreffende Informationen haben. Sie können sich dann ein besseres Bild über die globalen Liquiditätsströme und Statuszahlen wichtiger Marktteilnehmer bzw. Regionen machen. Fortschritte wurden auch bei der Entwicklung internationaler Verhaltensregeln erzielt. Solche \"Standards & Codes\" haben zum Ziel, die Stabilität der Finanz systeme zu fördern, Voraussetzun9en für ein \"Good Governance\" und für die Finanzmärkte eine berechenbare Grundlage zu schaffen. Als Beispiel hierfür möchte ich zum einen auf weiterentwickelte Veröffent lichungs-Standards hinweisen, und zwar insbesondere hinsichtlich der Währungsreserven und der Au ßenverschuldung. Damit sollen den Märkten umfassende und schnelle Informationen über wichtige Schwellenländer zur Verfügung stehen. Von Bedeutung sind daneben auch die verschiedenen Standards im Bereich der Banken- Wertpapier- und Versicherungsaufsicht Damit soll die Umsetzung international anerkannter Mindest-Prinzipien bei der Beaufsichtigung von Finanzinstituten gefördert werden. Um sich anbahnende Krisen möglichst rechtzeitig zu erkennen, hat der IWF sein Instrumentarium zur Länderüberwachung deutlich ausgebaut. Die \"Surveillance\" hat vor allem auch die Entwicklung der Finanzmärkte von Seite 9 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Schwellenländern im Blick. Um die Krisenanfälligkeit eines Finanzsystems richtig einschätzen zu können, spielt die schon erwähnte verbesserte Trans parenz und die rechtzeitige Verfügbarkeit von Daten eine wichtige Rolle. Eine Reihe von internationalen Institutionen, einschließlich des IWF arbeitet gegenwärtig daran, Frühwarn-lndikatoren zu entwickeln. Diese sollen die \"Überwachungs-Ampeln\" möglichst rechtzeitig aufleuchten lassen, falls sich die finanzielle Situation eines Landes zu verschlechtern droht. Solchen Early warning Indikatoren kommt zwar eine erhebliche Bedeutung zu. Ob sich damit Krisen vermeiden lassen, muss sich erst noch zeigen. Schließlich müssen die vielfältigen Unsicherheiten berücksichtigt werden, die mit komplexen Prognosen verbunden sind. Um die Zusammenarbeit der verschiedenen nationalen und internationalen Gremien, die sich mit der Stabilität der Finanzsysteme beschäftigen zu ver bessern, wurde das Financial Stability Forum (auf Vorschlag des ehemaligen Bundesbankpräsident Hans Tietmeyer) gegründet. Das Forum bezieht neben den G7-Ländern auch andere wichtige Finanzplätze ein. Bislang worden dort Grundsatzfragen der Finanzmarkt-Architektur aufgegriffen. So hat sich das Forum mit den Auswirkungen der Hedge Fonds auf die Märkte, der Rolle der Offshore Zentren und den Auswirkungen von kurzfristigen Kapitalbewegungen befasst. Besondere Aufmerksamkeit hat die Studie zu den Offshore-Zentren gefunden, weil solche Gebiete, die nicht zu einer internationalen Kooperation bereit waren, namentlich genannt wurden. Auch die potenziellen Risiken, die sich mit der zu nehmenden Verbreitung von e-finance ergeben, rücken neuerdings ins Blickfeld des Forums. Das Financial Stability Forum hat aber nicht zum Ziel, ein neues \"Grand design\" der Finanzmarktordnung zu entwerfen. Dies wäre weder sachgerecht noch realistisch. Schließlich ist in der \"internationalen Finanzarchitektur\" nicht alles Seite 10 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ falsch, was über Jahrzehnte gewachsen ist. Das Forum dient vielmehr der Kooperation der verschiedenen mit Fragen der Finanzmarktstabilität befassten Notenbanken und Aufsichtsstellen und somit auch der Vermeidung von Reibungsverlusten. Es muss auch klar sein, dass eine verbesserte Aufsicht die Marktakteure nicht von ihrer Verantwortung für eine verantwortungsvolle Geschäftspolitik entbinden kann. Einen besonders wichtiges Kapitel aui der Liste der Verbesserung der sog. \"Finanziellen Infrastruktur\" ist eine angemessene Beteiligung des privaten Sektors bei Krisenvorsorge und Krisenbewältigung. Als Lehre aus den zurück liegenden Finanzmarktkrisen hat sich herauskristallisiert, dass es wenig sinnvoll wäre, den IWF noch weiter zu eine~r omnipotenten finanziellen Krisenfeuerwehr auszubauen. Schon gar nicht sollte der IWF in die Rolle eines Lender of last resort hineinwachsen. Vielmehr muss dafür gesorgt werden, dass der Privatsektor- d. h. die Inhaber von Schuldverschreibungen und Gläubiger von Krediten - im Krisenfall eigene substanzielle Lösungsbeiträge bringt. Damit können die marktwirtschaftliehen Kräfte bei Krisenvorbeugung und Krisenbewältigung gestärkt werden. Eine angemessene Einbeziehung des privaten Sektors im Krisenfall kann am besten dadurch erreicht werden, dass die Kreditvergabe des IWF begrenzt wird. Dagegen würde eine Fortsetzung der Politik großer internationaler Finanzierungspakete Moral Hazard weiter begünstigen. Die Marktteilnehmer würden sich dadurch daran gewöhnen, dass Verluste aus Emerging-Markets Engagements von internationalen Institutionen abgefedert werden. Dadurch würde letztlich aber riskantes Marktverhalten durch öffentliche Mittel sub ventioniert werden, was die Stabilität der Märkte langfristig unterminieren würde. Und außerdem würden damit auch Finanzierungslasten provoziert, die den IWF überfordern. Seite 11 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ Immerhin wird mittlerweile von nahezu allen Seiten anerkannt, dass der private Sektor in etwaige Krisenbewältigungen einbezogen werden sollte. Allerdings ist die Diskussion noch nicht am Ende. Wichtig ist auch, dass Schuldnerländer im Krisenfall alles daran setzen, ko operativen Lösungen mit den Gläubigern zu erreichen. Dies wird umso besser gelingen, je umfassender die Gläubigerseite über die wirtschaftliche Lage der Schuldnerländern informiert ist. Gute Investor-Relations können das Über raschungsmomentvon unerwarteten Verschlechterungen in der wirtschaftlichen Lage der Schuldnerländern verringern und so massiven Kapitalabzügen vorbeugen. Meine Damen und Herren, Finanzsysteme können nur stabil seien, wenn die dort arbeitenden Banken und Finanzinstitute auf sicherer Basis stehen. Hierzu tragen unter anderem die von dem Basler Ausschuss entwickelten .. Core Principles\" bei. Sie setzen weltweit gültige Mindestanforderungen an die Beauf sichtigung von Banken. Zu diesen Grundsätzen gehören z.B. angemessene Regeln für die Zulassung von Banken, die Eigenkapitalausstattung der Institute, aber auch ausreichende Eingriffsbefugnisse der Aufsichtsstellen. Die Grund sätze haben weltweite Akzeptanz gefunden. Auch IWF und Weltbank beurteilen die Qualität der Banken- und Aufsichtsysteme in den einzelnen Ländern anhand dieser Basler Kriterien. Ein wesentlicher Eckpfeiler für die Stabilität der Finanzinstitute und damit auch der Märkte ist eine ausreichende Eigenkapitalbasis. Hier gibt es seit langem international abgestimmte Regelungen, die von Zeit zur Zeit den gewandelten Verhältnissen angepasst werden müssen. So ist der Baseler Ausschuss für Bankenaufsicht zurzeit dabei, diese zentralen Aufsichtnormen zu überarbeiten, was grundsätzliche Änderungen gegenüber der bisherigen Aufsichtspraxis mit einschließt. ln Zukunft soll der eigenen Risikoeinschätzung der Banken einen wesentlich größeres Gewicht als bisher beigemessen werden. Die Banken Seite 12 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ werden damit nicht nur ein Mehr an Verantwortung für ihre eigene Stabilität, sondern auch für die Stabilität des Finanzsystems insgesamt tragen. Eine folgerichtige Ergänzung zu dt3r gestiegenen Eigenverantwortung der Banken ist die zweite Säule des Reformenpakets, der sog. \"Supervisory Review Process\". Hierbei geht es um die qualitative Beurteilung der Risikolage und der Funktionsfähigkeit des Risikomanagements einer Bank. Damit soll die Aufsicht näher am Geschehen in den Banken, ihren Geschäften und damit ihren Risiken sein. Die dritte Teil der Baseler Reformvorschläge knüpft an den oben erwähnten Grundsatz der verstärkten Transparenz an. Ziel ist eine verbesserte Informationen über das Risikoprofil und die Kapitalstruktur und -Ausstattung der Marktteilnehmer. Dadurch wird die Entscheidungsgrundlage der Marktakteure verbessert. Wichtige Beiträge zur Verbesserung der Stabilität der Finanzmärkte kommen auch von den Marktteilnehmern selbst. So beteiligt sich das Institut of International Finance schon seit langem an der Diskussion zur Verbesserung der Stabilität der Finanzmärkte in clen Schwellenländern. Zudem bietet es seinen Mitgliedern mit aktuellen Daten und Informationen eine wichtige Hilfe stellung für das bankinterne Risikomanagement Meine Damen und Herren, dass Kooperation der Aufsichtsstellen die ange messene Antwort auf den raschen Wandel der Banken und Finanzmärkte ist, gilt nicht nur für die internationale Ebene. Auch im nationalen Bereich ist es notwendig, dass die Aufsichtsstellen von Banken, Wertpapierfirmen und Versicherungen intensiv zusammenarbeiten. Zu diesem Zweck wurde Anfang November in Frankfurt das \"Forum für Finanzmarktstabilität\" gegründet, das eine sektorübergreifende Zusammenarbeit der deutschen Finanzmarktaufseher erleichtern soll. Das Forum wird vor allem die Überwachung größerer Finanz firmen koordinieren und Aufsichtkonzepte weiterentwickeln. Seite 13 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ V Ausblick Meine Damen und Herren, die mannigfaltigen Aktivitäten zur Stärkung des internationalen Finanzsystems zeigen, dass auf diesen Gebiet nicht nur geredet wird, sondern dass auch konkrete Verbesserungen in Angriff genommen worden sind. Natürlich würde man sich wünschen, dass das Reformtempo noch höher sein könnte. Allerdings sollte berücksichtigt werden, dass Reformen auch gründlich überdacht werden müssen, schließlich sollen sie künftigen Bewährungsproben möglichst lange standhalten. Positiv ist vor allem zu werten, dass die Wirtschaftspolitik in vielen potenziellen Krisenländern stabilitätsorientierter ist als zuvor. Das Bewusstsein um die Gefahren von unrealistischen Wechselkursbindungen ist gestiegen. Durch das Vermeiden von Inflationspotenzial und durch verstärkte Fiskaldisziplin wird die Gefahr zyklischer Schwankungen herabgesetzt. Auch dürfte das Risiko bewusstsein im privaten Sektor gewachsen sein. Die Anstrengungen für ein sachgerechtes Risikomanagement haben sich nachhaltig verstärkt. Kritisch zu sehen ist allerdings, dass insbesondere in einigen Schwellenländern eine Reihe der notwendigen Reformen zur Stabilisierung der Finanzmärkte bislang nur in Ansätzen verwirklicht worden sind. Das heißt, die \"Lessons to be learned\" sind noch längst nicht überall aufgearbeitet. Das gute globale Wachstumstempo und das vergleichsweise entspannte Finanzmarkt-Klima der vergangenen Zeit hat den Reformeifer offensichtlich gedämpft. Meine Damen und Herren, Krisen wird es auch in Zukunft geben. Die Erfahrung zeigt, dass das \"Zeitfenster\" einer spannungsfreien Marktperiode oft nur begrenzt ist. Auch der IWF hat kürzlich auf seiner Herbsttagung auf einige der potenziellen Risikofaktoren hingewiesen, insbesondere auf die globalen Ungleichgewichte in den Leistungsbilanzen, anhaltende Fehlentwicklungen der Wechselkurse sowie die Folgen des drastisch gestiegenen Ölpreises. Entsprechende Anpassungsreaktionen könnten nicht nur die Realwirtschaft, Seite 14 von 15Deutsche Bundesbank, 04.12.2000 Deutsche Bundesbank Sendesperrfrist 4. Dezember 2000, 16:15 Uhr MEZ sondern auch die Finanzmärkte deutlich belasten. Es spricht somit vieles dafür, die vorgeschlagenen Maßnahmen zur Verbesserungen der Finanzmarkt stabilität zügig umzusetzen. Zu den ,.Lessons\" aus vergangenen Krisen gehört auch, dass es wichtig ist, beide Säulen der Finanzintermediation, d.h. Kapitalmarktfinanzierunq und Bankkredit zur Verfügung zu haben. Dadurch wird die Kreditversorgung auch dann gewährleistet, wenn ein Mectmnismus ausfällt. Es wäre z. B. nicht ratsam, einseitig auf die Kapitalmarkt-Schiene zu setzen, auch wenn dies zeitweise effektiver und kostengünstiger zu sein scheint. Die Erfahrung hat nämlich gezeigt, dass der Markt für Unternehmensanleihen unter Stressbedingungen zeitweise stark angespannt sein oder gar austrocknen kann. Meine Damen und Herren, die Finanzmärkte befinden sich heute mehr denn je in einem dynamischen Entwicklungsprozess. Unverändert geblieben ist jedoch die Aufgabe, die finanzielle Infrastruktur so stabil zu halten, dass sie auch stürmischen Zeiten gewachsen ist. Dies ist nicht nur eine Aufgabe des offiziellen Sektors. Vielmehr bedarf es einer engen Zusammenarbeit aller Beteiligten einschließlich der Marktakteure selbst. Als Teil des ESZB-Notenbanksystems hat die Bundesbank ein vitales Interesse daran, dass der monetäre Transmissionsmechanismus voll funktionsfähig und krisenstabil ist und die geldpolitischen Impulse ohne Friktionen weitergeleitet werden. Die Bundesbank ist deshalb sehr an einer Nähe zu den Finanzmärkten und einem aktiven Dialog mit den Marktteilnehmern interessiert. * * * Seite 15 von 15"}