{"AUTHOR": "Axel A.Weber", "TITLE": "European Monetary Union and the Financial Crisis: Lessons for Economic Policy", "PDF_URL": "https://www.bundesbank.de/resource/blob/702778/aa9978d8a3f4a71c7c40241519f04d9a/mL/2010-10-12-weber-european-monetary-union-and-financial-crisis-download.pdf", "LOCAL_PDF_FILE": "2010-10-12-weber-european-monetary-union-and-financial-crisis-download.pdf", "DATE": "12.10.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \n Professor Axel A Weber President of the Deutsche Bundesbank European Monetary Union and th\ne Financial Crisis: Lessons for Economic Policy \nSpeech at the Foreign Policy Association \nin New York Tuesday, 12 October 2010", "Page 2 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nContents 1 Introduction.................................................................................................................2\n 2 Macroeconomic imbalances as a challenge for EMU.................................................3\n 3 The role of fiscal policy in securing stability................................................................6\n 4 Conclusion..................................................................................................................8\n  1 Introduction \nLadies and gentlemen First, I would like to thank you for the invitation;\n it is a pleasure to be here at the Foreign Policy Association. We are living in a world that is marked by ever-growing \ninterconnectedness and complexity. Consequently, the association™s objective of inspiring the American public to learn more about the worl\nd is gaining in import\nance. And I am happy \nto be able to contribute to this objective today. Given the current circumstances, the natural topic of discussion for a central banker is the \nfinancial crisis. Now, having already entered the fourth year of the crisis, the time has come to consider the lessons we have learnt. In my \nspeech, I will look at the lessons for economic policy, with a particular focus on the situat\nion in Europe. Having been hit hard by the financial crisis, the European economy as a whole is now on a stable path towards recovery, albeit at a moderate pace and with a signific\nant degree of heterogeneity across the member \nstates. The Greek crisis in spring clearly demonstrated that a smooth recovery cannot be taken for granted, but I am confident that the danger of sliding back into recession is \nnegligible.", "Page 3 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nAs a result of the events we have witnessed ov\ner the past three years, two issues have come to the fore of public debate in Europe\n: the problem of macroeconomic imbalances in  \nEconomic and Monetary Union (EMU) and the \nrole of fiscal policy in securing macroeconomic stability. Let me begin with a short discussion of the macroeconomic \nimbalances in EMU. \n2 Macroeconomic imbalances as a challenge for EMU \nThe public debate on imbalances within EMU focu\nses on the current account positions of \nthe member states. This i\nssue should not be confused \nwith the debate on global imbalances, since the current account of t\nhe euro area is roughly balanced. Intra-EMU \nimbalances in current account po\nsitions, however, are not a new phenomenon. In fact, they have existed since the beginning of moneta\nry union. Some member states, such as Germany, Austria or the Netherlands, consistently post current account surpluses. Other \ncountries, such as Portugal, Spain, Greece or Ireland, persistently record current account \ndeficits. In principle, a current account surplus or deficit reflects saving or borrowing at the national level. And, as for individuals, there is no \nreason why an economy as a whole should not be \na net saver or borrower, even for an extended period of time. Consider the following \nexamples: countries with a prospec\ntively ageing population save\n more than they invest, as \nthey face declining domestic investment opportunities. Hence, they have temporary current account surpluses. At the same time, countries that are catching up on economic \ndevelopment usually invest more than they\n save, as they have ample investment \nopportunities but are usually short of capital. As a consequence, they run temporary current account deficits. The common feature in both of these cases is that the current account", "Page 4 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nserves to smooth consumption over time, and thereby raises welfare:\n like individuals, economies are better off if their consumption profile is less volatile. \nAs a result of these relationships, capital flows from countries with relatively large savings to \ncountries with relatively high \ninvestment. In EMU this flow \nof capital increased with the \nintroduction of the euro. There were two reasons for this. First, exchange rate risk was \neliminated, making cross-border investments less risky. Sec\nond, country default risks were \nincreasingly perceived as converging towards a relatively low level. According to the reasoning I have just outlined, the intra-EMU capi\ntal flows should reverse once investments in deficit countries start to pay off. In reality, however, diverging current account positions \nmight also reflect underlying distortions Œ and this was the case in EMU. \nThe main problem for member states with persistent current account deficits was that the inflow of capital was not always allocated e\nfficiently. In Spain and Ireland it went into booming real estate markets, in Greece it funded\n high government deficits and in Portugal it \nsupported private consumption. This allocation spurred domestic demand and, owing to \ninflexible labour markets, wages increased more than productivity. This, in turn, reduced the \nprice competitiveness of the count\nries in question. As a result, imports increased, exports \ndwindled and the current account deficit grew further. Although these imbalances have dom\nestic roots, the associated problems are not confined to the national level. Given spillover effects in the closely integrated euro-area financial markets, they are also a problem for other member states and for monetary union as a whole. The debt crisis in the first half of this year was a case in point. Consequently, the problem of imbalances withi\nn EMU has to be addressed.", "Page 5 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nA major dispute regarding relevant policy options is the question of which group of countries \nshould be the one to adjust. As the deeper causes of the imbalances are domestic factors within the deficit countries, it is mainly incumbent on them to take action. A number of structural reforms are needed to enhance the competitiveness of domestic companies by \nincreasing productivity and keeping costs in check. At the same time, the deficit countries have to increase labour market flexibility and \nconsolidate government \nbudgets. In the end, domestic absorption will have to return to a sustainable level. This may sound harsh, but it is \nan inevitable adjustment for economies that have lived beyond their means. But there are also voices demanding that surplus countries should adjust. These voices are \ncertainly right Œ at least at this rather general level of abstraction. They are right in the sense \nthat once import demand from deficit countries declines, surplus countries will have to \nreallocate some resources towards satisfying \ndomestic demand. However,\n they are wrong in claiming that economic policy in surplus countries should actively boost domestic demand \nand, consequently, imports by using fiscal polic\ny stimulus or an expa\nnsionary wage policy, instead of allowing market forces to make the adjustment. In this context, it should be noted that the situation of surplus ec\nonomies in EMU is not comparabl\ne to that of some emerging markets where market adjustments are hampered by policy interventions. To put it more \nbluntly: analogies between Germany and Chi\nna may be fashionable, but are grossly \nmisleading. Let me explain in some more deta\nil why I believe that the reasoning behind the \nproposals for actively stimulating domestic demand in EMU surplus economies is flawed. \nTo demand measures that would boost imports neglects the fact that trade flows are highly diversified. Thus, an increase in the imports of\n surplus countries would improve the current account balance in deficit countries only by\n a small margin. Given the current trade \nstructure, an increase of 10% in German imports would improve the current account balance in Spain, Portugal and Greece by a mere 0.25 percentage point. The current account", "Page 6 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nbalance in Ireland would improv\ne by 1 percentage point. The proposal of raising wages to \nsupport domestic demand and reduce competitiveness \nnot only neglects the fact that wages \nare not a political control vari\nable; simulation studies also show that the effects would be confined almost entirely to the home economy in the form of changes in employment. \nFinally, the argument that fiscal policy should be used to stimulate internal demand and imports overlooks the fact that public finances in\n surplus countries are also strained and that ambitious consolidation efforts \nare required in these economies as well. The role and course of fiscal policy in EMU is indeed one of the most challenging and pressing topics that \nEurope faces today. 3 The role of fiscal policy in securing stability \nIn the financial crisis, fiscal policy proved \nto be an important stabilising factor. Various \nsupport measures for the financial sector and the real economy helped to mitigate the negative effects of the crisis. Nevertheless, t\nhese measures placed a large burden on the \nnational budgets of EMU member states. And in spring 2010 sovereign risk came to the \nfore, turning into a major downside risk for recovery in Europe. Within a short period of time fiscal problems in Greece and other\n member states turned into an imminent danger to the stability of the financial system and EMU. Thus, in May member\n states and the EU decided to implement far-reaching measures to suppor\nt the countries in question. These fiscal measures were justifiable given the risks associated with inaction. Nevertheless, they still placed a serious strain on t\nhe foundations of EMU.\n Therefore, these measures cannot be a \nlong-term solution Œ they only bought us some \ntime, and it is crucial to regain lost \nconfidence in member stat\nes™ public finances by restoring sustainability.", "Page 7 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nThis is a twofold task that entails a credible consolidation of government budgets as well as \na strengthening of the fiscal framework within EMU. Regarding consolidation, Greece and other affected member states have taken important initial step\ns; now it is important to \nmaintain the momentum. The common argument t\nhat such fiscal tigh\ntening might have a dampening effect on the real economy does not speak against such policies. Policy priorities \nhave to shift towards austerity when the sust\nainability of public finances, let alone the \nsolvency of governments, is questioned by the markets. Given the current worries of investors and market participants \nabout the state of public finances, the dampening effect of fiscal consolidation could be significantly r\neduced. Moreover, in the longer term immediate \nconsolidation prevents a negative \nspillover from public finances \nto growth. In other words, credible fiscal consolidation could serve as\n a possible anchor in the current uncertain \nenvironment. To guarantee sound public finances\n in the long term, it is also necessary to strengthen the \nfiscal framework of EMU. The centrepiece of this framework is the Stability and Growth Pact (SGP), which was devised to ensure the fiscal \ndiscipline of national budgets. Member states \nare obliged to keep the budget deficit below a threshold of 3 % of GDP and the level of debt \nbelow 60 % of GDP. Although the rules of the SGP are gener\nally appropriate, it is necessary \nto improve compliance. The main \nproblem is that any violation of\n the provisions is followed \nby a political decision on sanctions. Experienc\ne has shown that this \narrangement adds an \nundesirable degree of flexibility to the rules. It would t\nherefore be advisable to install a system of automatic sanctions. In addition, it is not sufficient to focus on the budget deficit \nalone, as was done in the past; it is also nece\nssary to place more emphasis on the level of \nnational debt. These adjustments would definitely improve fiscal \ndiscipline. Still, they might not always be \nsufficient to safeguard macroeconomic stabilit\ny, since imbalances do not necessarily", "Page 8 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nemanate from the public sector. Hence, \na further and broader surveillance of macroeconomic developments may be helpful. This is\n not to imply that we should conduct \nmacroeconomic fine-tuning at the EU level, quite the opposit\ne. Any procedures and, in particular, sanctions should only be taken into \nconsideration when there is clear evidence of \nimbalances with significant negative spillov\ner effects on other member states. Although an enhanced SGP and better macroeconomic\n surveillance would improve stability, future crises can never be ruled out. As a re\nsult, we need rules for an effective crisis \nmanagement. The relevant provisions have to be designed in a way that distorts incentives as little as possible. It is therefore imperative to reinvigorate the ﬁno-bail-outﬂ principle. For \nthis purpose, the discipline imposed by th\ne financial markets is welcome and should be \nutilised: Private investors have to bear and therefore internalise the risks of unsound fiscal \npolicy. This could be achieved by creating a framework for the orderly restructuring of \nsovereign debt. Against this background, financial support to member states has to remain a last resort that should only be implemented when there is a cl\near danger of contagion. And when granted it has to be tied to strict conditions. \n4 Conclusion Ladies and gentlemen, let me conclude my \nspeech by summing up the main points. \nRegarding the problem of macroeconomic imbalances within EMU, it is necessary for those \ncountries with current account deficits to undertake structural reforms. Additional measures by surplus countries would do little to ease the adjustment burdens of deficit countries. In this regard, the analogy that is often drawn between China and the surplus countries in \nEMU, such as Germany, obscu\nres more than it explains.", "Page 9 of 9 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nRegarding fiscal policy, the most\n urgent task is to consolidat\ne the national budgets within EMU. At the same time, it is necessary to strengthen the fiscal framework. Relevant proposals have been put forward by a task force led by the President of the European Council, Herman van Rompuy. This discussion is \nongoing and a number of\n details still have to be worked out. The Bundesbank welcomes the fa\nct that Europe is willing to revise the relevant rules. However, it is important that t\nhe relevant players do not relent in their efforts \nas external pressure decreases. Thank you for your attention! *    *    *"], "SECTION": "reden", "RECORD_ID": 662}