{"AUTHOR": "Axel A.Weber", "TITLE": "A central banker's interest in Phillips curves", "PDF_URL": "https://www.bundesbank.de/resource/blob/702680/f1953f428553a5ff653fdc379354f81d/mL/2007-06-03-weber-a-central-bankers-interest-in-phillips-curves-download.pdf", "LOCAL_PDF_FILE": "2007-06-03-weber-a-central-bankers-interest-in-phillips-curves-download.pdf", "DATE": "03.06.2007", "TEXT": "-", "PDF_TEXT": ["Embargo: June 3, 2007, 3.45 pm CET\n Œ Check against delivery Œ \nPage 1 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank A central banker's interest in Phillips curves   Speech held at the Symposium  on \"The Phillips Curve and the Natura\nl Rate of Unemployment\"  at the Kiel Institute for the World Economy \nKiel Sunday, June 3, 2007", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 2 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n1 Introduction Ladies and gentlemen, \ndear Professor Snower It is both a pleasure and honour for me to address such a distinguished audience. The organisers have to be congratulated on bringing together an \nimpressive number of outstanding res\nearchers to exchange views on one of \nthe most relevant macroeconomic issues. \nPlease let me say right at the outset \nthat I shall be speaking about monetary policy and the Phillips curve in general terms. In particular, owing to the rules of the Governing Council which will be meeting in Frankfurt next Wednesday, I s\nhall not be dealing with the current stance of monetary policy in the euro area in my following remarks. \nThe primary objective of the Eurosystem™s \nmonetary policy is to maintain price \nstability. Only when this goal is achiev\ned is there room for monetary policy to \nsupport the general economic policie\ns in the euro area. Given our focus on price stability, it is clear that a thorough understanding of the inflation-generating process and inflation dynamics is\n of the utmost importance for the Governing Council in deciding on short-term interest rates.  \nAs the Phillips curve is the building block of inflation dynamics in many macroeconomic models, a policymaker™s interest in Phillips curves would appear to be self-evident. So, on the one hand, with regard to the title of my speech today Œ ﬁA central banker™s interest in Phillips curvesﬂ Œ one might wonder whether such an interest is debatab\nle at all. On the other hand, the", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 3 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nPhillips curve concept has undergone massive shifts over the past decades. The starting point was the seemingly stabl\ne consensus of the 1960s that there is a lasting option for the government aut\nhorities to increase employment by \npursuing an inflationary policy. But one sh\nould always be suspicious about the \nstability of a consensus reached in the \nmacroeconomists™ profession. This was true in this case as well. Indeed, economists™ belief in the Phillips curve™s trade-off was soon shaken. In 1976, the year I started studying economics at \nuniversity, Robert Lucas argued that the Phillips curve relationship collapses \nas soon as the government tries to exploit it. The Lucas critique constituted a severe blow to the Phillips curve. By then, the concept had already been under concerted theoretical attack from the \nmonetarist and New Classical camps \nfor several years. Furthermore, the initially stable empirical support of \nthe trade-off had broken down during the \nstagflation crisis in the 1970s. Accord\ningly, there were times when the famous \ndictum of Robert Solow that ﬁany time seems to be the right ti\nme for reflections \non the Phillips curveﬂ was not acknowledged by our profession. However, in recent years, research on the Phillips curve has experienced a \nrenaissance. About a year ago, the Economis\nt wrote that ﬁIf haircuts and dress styles can come back into fashion, then so can the Phillips curve.ﬂ And this \nweekend™s conference clearly proves that the idea of A. W. Phillips is again of major relevance for macroeconomists \nand monetary policymakers alike.  However, developments over the past 30 years have dramatically transformed \nthe economic thinking underlying the Phillips curve. Thanks to the Lucas", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 4 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ncritique and the earlier contributions of\n Ned Phelps and Milton Friedman, we know today that the empirical relationship expressed in the Phillips curve is not \nstructural, but (inter alia) influenced \nby expectations and differences in underlying policy regimes.\n1 Thus, the current theoretical consensus model is \nmarkedly different to the original one. Based on solid microfoundations and \nrational expectations, the New Keynesian Phillips Curve (NKPC) has taken up \nthe fierce criticism of New Classical economists. Emphasising, however, \nstickiness of prices or information still delivers Keynesian features and allows \n\nfor real effects of monetary policy in the short-run. At the same time, extended \nversions of the Phillips curve have been the starting point for policy analysis: The insights of the literature on time-inconsistency, based on an expectations-\naugmented Phillips curve, have been well taken by monetary policy makers. Thus, the famous inflation bias poses much less of a problem today than it did \nback in the 1980s when Barro and G\nordon or Rogoff popularised the idea. \nBeing here as the President of the Bundesbank, let me just mention as an aside that there were few central banks that followed a stability-oriented monetary policy framework early on and which did not fall into the trap of a crude Phillips curve thinking in times when this concept was still in fashion in other policy circles. But given that, in t\nhe long-run, we are all stability-oriented \nmonetary policymakers, it is nonetheless legitimate to ask what the Phillips \ncurve concept has to tell us today. The wide and impressive spectrum of                                            \n 1 To do some justice to history it should be mentio\nned that even Solow and Samuelson in their 1960 paper, \nwhich is widely regarded as promoting a crude Philli\nps curve philosophy, presented their arguments in a \nmore subtle way. Both wrote ﬁWe must give anothe\nr caution. All of our discussion has been phrased in \nshort-run terms –..It would be wrong, \nthough, to think that our Figure 2 menu [i.e. the Phillips curve] – will \nmaintain its shape in the longer run. It might be that the low pressure demand would so act upon wage and \nother expectations as to shift the curve down in the longer run.ﬂ", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 5 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nissues covered at this conference makes clear that no one single speech can \nhope to find answers to this \nquestion. In my following re\nmarks, I would just like to highlight a number of aspects that I feel\n to be of importance in my capacity \nnow as a practitioner of monet\nary policy in the Eurosystem.  \n 2 The Phillips curve in monetary policy research \n2.1 Monetary policy design and \nchallenges in a low-inflation environment As a starting point, let me go into sli\nghtly more detail concerning the lessons learnt over the past few decades. It is indeed the case t\nhat various institutional \nchanges in monetary policymaking c\nan be traced back to research on the Phillips curve. And I would like to argue that, in a period of low and stable inflation, these achievements are not \nmerely of historical interest. On the \ncontrary: In my view, what is key is t\nhe insight that most of the credit for the \nbeneficial inflation climate worldwide is due to monetary policy having  \nŒ sometimes painfully Œ learnt the lessons of the past, especially those related \nto the Phillips curve. And, as success breeds complacency, it is vital that these lessons are not forgotten. This is more than the usual \nclaim of a cautious central banker as, in my view, there is also some risk that the current\n environment of low and stable inflation \nrates might lead us to some mistaken \nbeliefs about policy implications. And \nsuch wrong-headed policy advic\ne might be inferred from a too naïve belief in \nthat policy could exploit the relationship expressed in (reduced form) Phillips curves. The contributions of Lucas a\nnd Kydland and Prescott initiated fruitful", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 6 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nresearch on the optimal design of central banks. To name just a few of the subsequent fundamental advances: The key role of inflation expectations and \ntherefore the key role of credibility in monetary policy. For these the central \nissues are the overriding importance of central bank independence, the \ninvestment in a ﬁgood reputationﬂ by combating inflation, as well as the \n\npotential benefit of legislated monetary policy rules. \nLucas had raised serious doubts about the validity of the then popular \nmacroeconomic models that were not based on a firm microeconomic \nunderpinning. His call was answered by a wide array of research building on \nmicrofounded equilibrium models with rational expectations. In academia and in central banks, the New Keynesian \ndynamic stochastic general equilibrium \n\nframework, which includes an expectations-augmented Phillips curve, now \nprovides a workhorse model for monet\nary policy analysis. The policy advice \n\noffered by this framework stresses \nthe importance of the management of private sector expectations even more than the traditional time inconsistency \nliterature. According to Woodford (2003), \nﬁnot only do expectations about policy matter, but ... very little else matters.ﬂ Even if one does not completely \nshare this view, inflation expectati\nons are undoubtedly a prerequisite for \nachieving the primary objective of many\n central banks nowadays: price stability in the medium term and also undoubtedly a crucial measure of a central bank™s performance and credibility. Inflation expectations therefore closely link the success of monetary policy to its credibility; and the \nlatter is supported if the \ncentral bank follows a systematic decision-making process, that is a rule-based \n\npolicy strategy, and the general public\n has as clear an understanding of it as", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 7 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \npossible: in other words, monetary po\nlicy is transparent and communicated \neffectively. \nThese advances in monetary policy, especially the anchoring of inflation \nexpectations, have been the main driving fo\nrces for globally declining inflation \nrates over the past few decades. A more solid anchoring of inflation \nexpectations at lower levels than in \nthe past as well as the Eurosystem™s transparency about its policy objectives has also been crucial for the fall in \ninflation persistence in the euro area which has been documented by the \n\nEurosystem™s Inflation Persistence Network (IPN). The empirical results of the \nIPN are based on a new dataset in wh\nich national micro data were a key ingredient. By incorporating real wage rigidities into a New Keynesian Phillips \ncurve, the network also demonstrates t\nhat inflation persistence in the euro area (moderate as it is) is partly generated by\n developments in the labour market. I \nam therefore looking forward to the research results of the IPN™s springoff Œ the Eurosystem™s Wage Dynamic Network.  \nBut back to the original subject: T\nhe successful anchoring of inflation \nexpectations and the more effective monet\nary policy response to inflationary \nshocks will both show up in a flattened Ph\nillips curve when it is estimated in reduced form. This is, in fact, an application of Goodhart™s Law: For example, \nonce monetary policy is responding more effectively to inflationary pressures \n\ndue to changes in capacity utilisation, the output gap will empirically lose the information content that has qualified it to\n play the role of a leading indicator. Just as a side remark: When it comes to\n evaluating ex-post the information content of various indicators in forecasting exercises, Goodhart™s law is, of", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 8 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ncourse, not only relevant for the real econom\nic indicators, but also for monetary \nones.  The empirical evidence of a flatter Phillips curve is a phenomenon that has \nbeen documented for several economies, including the United States and the \neuro area (see, for instance, BIS (2006)). But as also stated by Mishkin (2007), \nthe main reason for this is arguably monetary policy having been more successful in stabilising both inflation and output. And here is the point where \nestimated Phillips curves may end up in misguided policy advice when the \nmonetary policy reaction and its effects are not properly taken into account.  1) The empirical result that inflation is less responsive to economic shocks and \nthat inflation persistence has lowered\n could lead monetary policy to be too complacent when it comes to the appropriate response to economic \nshocks. 2) The empirical result of a flatter Ph\nillips curve implies a seemingly higher sacrifice ratio. Accordingly, the impressi\non that a given reduction in inflation \nis more costly in terms of outpu\nt may lead policymakers to be more reluctant to respond to inflationary pressures. \nBut the important point to take into acco\nunt is that if the dominant structural \nfactors for a flatter Phillips curve lie on the side of a more stability-oriented monetary policy in the past, these polic\ny implications may mistakenly induce \ntoo lax a monetary policy today. This op\nens up the possibility of inflation \nexpectations becoming less\n well anchored and, once this scenario materialises \nthe task of monetary policy becomes much more difficult.", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 9 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n 2.2 Inflation dynamics and globalisation \nIt is thus of vital importance for policym\nakers to draw the right conclusions from \nthe empirical fact that Phillips curves have changed. I have argued that the main reason is likely to be found in\n a more stable monetary policy regime in \nmany countries. To be more precise, \nit might be because increased credibility of central banks has anchored inflation \nexpectations, thereby also reducing the \nvolatility of actual inflation. Moreov\ner, lower trend inflation has reduced the \nfrequency of nominal price adjustmen\nt. Additionally, Goodhart™s Law might \nhave come into play. Apart from this \nchain of reasoning, though, there might be complementary explanations for the decreased cyclical \nresponsiveness of inflation.  \nAs the flattening of the Phillips curve appears to be a global phenomenon, it is often argued that part of the change in inflation dynamics can be ascribed to \nthe surge in international \ncompetition. This is supported by preliminary \nBundesbank findings (Gadzinski/Hoffm\nann (2007)) suggesting that trade openness negatively affects the slope of the Phillips curve in most of the G-7 \ncountries.  Globalisation may enter the traditional Phillips curve by affecting the wage and price-setting behaviour of households and \nfirms, the extent and frequency of price shocks and the responsiveness of domestic inflation rather to slack in the \n\nglobal economy than to the domestic out\nput gap. With regard to the labour market, one might believe that globalisation has weakened the bargaining", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 10 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \npower of trade unions because firms have easier access to labour supply in \nlow-cost countries. The recent wage policy moderation in Germany is a case in point. Similarly, it can be argued that globalisation has curtailed the market \npower of domestic firms, thereby pushing down their mark-ups. For Germany, \nhowever, this price-setting effect must have been weaker than the wage-\nsetting effect. After all, profit margins have been at rather elevated levels in \nrecent years.  In addition to changes in the price and wage-setting behaviour, globalisation \n\nmay influence the Phillips curve through other channels as well. It is frequently stated that global competition pu\nts downward pressure on the prices of \nimported (labour-intensive) goods. But that is just one side of the coin: At the same time, globalisation has boost\ned the prices of other commodities, \nespecially raw materials and energy. The \noverall effect of both channels on inflation is uncertain. But taking the \nenergy and raw material markets into the \npicture makes clear that the popular view of the price-dampening effects of \nglobalisation has to be qualified. Moreover,\n even if the dampening price effects \nwere dominating at the moment we should not forget that, in the end, it is \nmonetary policy that determi\nnes the trend rate of inflation. Globalisation will \nultimately only influence relative pr\nices, not absolute price levels.  Finally, some have proposed extending the domestic Phillips curves by adding a proxy of global economic slack. A \nrecent BIS study (Borio/Filardo (2007)) finds empirical evidence in support of \nthe assumption that economies have become more sensitive to changes in global factors. However, the idea is still \ncontroversial. In particular, the robustness of the preliminary estimates has", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 11 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nbeen challenged (Bernanke (2007), Ihrig et al (2007)). Irrespective of the empirical underpinning, there are serious \npractical problems with including \nglobal economic slack in the day-to-day decision-making process, not least \nbecause the task of finding a mean\ningful measure of global slack seems daunting. \nIn the light of all these arguments, how strong is the impact of globalisation on \ndomestic inflation dynamics Œ as opposed to that of an improved conduct of monetary policy? To my mind, globalisation has arguably had some visible \neffect, but its strength does not live \nup to popular expectations. Nonetheless, the effects of globalisation are an issue \nfor central bankers be it because of increased model, data and parameter uncertainty, or, more generally, because the flattening of the inflation-activi\nty trade-off is more of a double-edged sword than a clear-cut blessing. It should suffice\n to say that, in the Eurosystem, we understand that the currently low inflation \nlevels do not allow for complacency \non our part. Instead, we will continue to do our utmost in order to keep long-run inflation expectations solidly anchored. \n 2.3 New Keynesian models and money \nThe New Keynesian paradigm at its curre\nnt stage leaves no role for monetary \nvariables in the inflation process. In it\ns standard form, it does not allow for an active role for monetary indicators \nin monetary policymaking, either as an \nimportant variable in the monetary transmission process, or as an indicator of future inflation.", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 12 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nDoes that really mean that money no l\nonger matters Œ and that it should not matter for monetary policy? No, clearly not. \nFirstly, from an empirical point of \nview, there is plenty of evidence th\nat monetary aggregates contain valuable information about risks to long-r\nun price stability and the monetary \ntransmission process. Our own research (Schumacher/Scharnagl (2007)) shows that monetary variables help predict\n future inflation over and above the \ninformation content of economic factors included in traditional Phillips curves. Additionally, recent studies (Greiber/S\netzer (2007)) support the assessment that the recent surge in house prices and loose monetary conditions are \nrelated phenomena. Significant bidire\nctional links between money and housing can be identified for both the euro\n area and the USA. This proves that \nintegrating money into our analytic\nal framework delivers important and \nindispensable insights for monetary policy. Secondly, from a modelling perspective, the diagnosis of the ﬁirrelevance of moneyﬂ relies on a number of simplifying assumptions. Relaxing one or more of these assumptions can restore a more \nmeaningful role to money even in this model framework. For instance, Christ\niano, Motto and Rostagno (2007) extend the basic New Keynesian model by including various measures of money and \n\ncredit. They thereby achieve a rather det\nailed and more realisti\nc description of financial markets and the transmission proc\ness. In addition, acknowledging model uncertainty and the quest for a \nrobust policy framework\n, it can be shown that taking monetary factors into account may lead to more desirable outcomes \ncompared with a purely New Keynesian \nframework (Kilponen/Leitemo (2007)). \nAnd it is exactly the need for a more robust framework in the face of \nuncertainty that is the main motivation for the Eurosystem™s two-pillar", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 13 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \napproach. By the way: Even many of those central banks which would label \nthemselves as pure inflation targeters, e.g. the Bank of England, have put monetary indicators more to the heart of their monetary policy analysis \nframework in recent years. Integrating monetary and financial factors into the current New Keynesian paradigm is a fairly recent development in modelling which have only just begun to be incorporated into the present vintage of DSGE models. Progress \n\non these lines would be highly welcome from a policymaker™s point of view. \n\nBut, on the basis of the evidence just mentioned, it would be unwise to discard \nmonetary analysis Œ especially now that we find ourselves in a period in which \nasset prices and liquidity are at a \nhigh level and ample \non an unprecedented scale worldwide.  3 Concluding remarks \nConferences like this one, which bri\nng together academics and policymakers, \nserve as a useful reminder that the challenges to our respective professions \nhave not become less. On the contrary, the challenges are likely to have \nincreased since monetary policymaking \nis confronted with many forms of uncertainty. Research on the Phillips curve is an excellent example of \nacademic work being of interest far bey\nond academia itself. The findings of \nLucas, Kydland, Prescott, Woodford and many others also shape our every-day decision-making process Œ and we central\n bankers continuously seek such \nadvice.", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 14 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nSo, let us continue our cooperation in a mutually ben\neficial exchange of views \nfor the public good that we aim to achieve: price stability, that is low and stable inflation. This is admittedly the best \ncontribution monetary policy can make to \nfostering long-run sustainabl\ne growth and job creation.  Thank you for your attention. *    *    * References Altissimo, F., M. Ehrmann, F. Smets (2006), Inflation persistence and price-\nsetting behaviour in the euro area Œ a summary of the IPN evidence, ECB Occasional Paper No 46. Bernanke, B. S. (2007), Globalisation and Monetary Policy\n, speech delivered \nat the Fourth Economic Summit, Stanford Institute for Economic Policy Research, Stanford, California, March 2. \nBank for International Settlements (2006), 76 th Annual Report. Borio, C., and A. Filardo (2007), Globalisation and inflation: New cross-country \nevidence on the global determ\ninants of domestic inflation, BIS Working Paper No 227. Christiano, L., R. Motto and M. Rostagno (2007), Shocks, Structures or Monetary Policies? The EA and US After 2001, mimeo, February 2007. Gadzinski, G., and M. Hoffmann (2007), Trade Integration and the Phillips Curve, mimeo.   Greiber, C., and R. Setzer (2007), Money and Housing Œ Evidence for the Euro Area and the US, Deutsche Bundesbank Discussion Paper, Series 1: \nEconomic Studies, No 12/2007, forthcoming.", "Embargo: June 3, 2007, 3.45 pm CET\n  Page 15 of 15 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIhrig, J., S. B. Kamin, D. Lindner and J. Marquez (2007), \nSome Simple Tests of the Globalisation and Inflation Hypothesis\n, Board of Governors of the Federal Reserve System, International Finance Discussion Paper No 2007/891.  Kilponen, J., and K. Leitemo (2007), Model Uncertainty and Delegation: A \nCase for Friedman™s k-percent Money Growth Rule?\n, February 2007, forthcoming in Journal of Money, Credit and Banking. Mishkin, F. S.  (2007), Inflation Dynamics, speech delivered at the Annual Macro Conference, Federal Reserve Bank of San Francisco, San Francisco, \nCalifornia, March 23. Samuelson, P., and R. M. Solow (1960), Analytical Aspects of Anti-Inflation Policy, The American Economic Review, Vol. 50 (2), pp. 177-194. Scharnagl, M., and C. Schumacher (2007), Reconsidering the role of monetary indicators for euro area inflation from\n a Bayesian perspective using group \ninclusion probabilities, Deutsche Bundesbank Discussion Paper, Series 1: Economic Studies, No 09/2007. Woodford, M. (2003), Interest and Prices, Foundations of a Theory of Monetary Policy, Princeton University Press."], "SECTION": "reden", "RECORD_ID": 813}