{"AUTHOR": "AndreasDombret", "TITLE": "Die Bundesbank im Wandel der Zeiten - 60 Jahre Zentralbank in Deutschland\nVortrag beim Festakt zu 60 Jahren Bundesbank der Hauptverwaltung in Rheinland-Pfalz und dem Saarland", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.05.2017", "TEXT": "Die Bundesbank im Wandel der Zeiten - 60 Jahre Zentralbank in Deutschland\n\nVortrag beim Festakt zu 60 Jahren Bundesbank der Hauptverwaltung in Rheinland-Pfalz und dem Saarland\n\n\n\n17.05.2017\n\n|\nMainz\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Die Bundesbank im Eurosystem2.1 Die Bundesbank als Vorbild2.2 Der größte Erfolg: Die stabile Währung2.3 Immer internationaler und komplexer: Die Bankenaufsicht2.4 Die Bundesbank als Versorger  und Dienstleister:  Das Bargeld und der Zahlungsverkehr2.5 Jede Institution ist nur so gut wie ihre Mitarbeiter3 Fazit1 EinleitungLieber Herr Präsident Kaltenhäuser,sehr geehrte Frau Ministerpräsidentin,sehr geehrte Damen und Herren,liebe Kolleginnen und Kollegen,\"Nicht alle Deutschen glauben an Gott, aber alle glauben an die Bundesbank.\" So sagte einst Jacques Delors. Was ist heute, 60 Jahre nach Gründung der Bundesbank, noch dran an diesem Satz? Richtig ist, dass nicht alle Deutschen an Gott glauben. Aber glauben alle an die Bundesbank? Heute, in Zeiten, in denen immer mehr Entscheidungen auf die europäische oder internationale Ebene verlagert werden? Oder glauben die Deutschen gerade deswegen noch an die Bundesbank?Eines scheint mir – auch wenn ich zugegebenermaßen voreingenommen bin –  unbestritten: Kaum eine Institution in Deutschland  genießt so tiefes Vertrauen und so großes Ansehen wie die Bundesbank. Der \"Mythos Bundesbank\" ist eng verbunden mit dem Erfolg des Wirtschaftswunders, für das die Stabilität der Währung die unverzichtbare Grundlage war. Dieses Vertrauen lässt sich auch belegen: Eine vor gut einem Jahr vorgelegte Umfrage des Meinungsforschungsinstituts Allensbach und der Universität Bremen hat gezeigt, dass die Bürger die Bundesbank im Allgemeinen sehr positiv wahrnehmen und ihr sehr großes Vertrauen entgegenbringen. Lediglich das Bundesverfassungsgericht hat noch höhere Vertrauenswerte erhalten. In den Jahren und Jahrzehnten hat die Bundesbank dazu beigetragen, dass wir eine stabile Währung und ein stabiles Finanzsystem hatten. Dabei war sie immer unabhängig von den Ansprüchen, die die Politik an sie gestellt hat –  ja zuweilen sogar eigensinnig. Ich erinnere an die Konflikte mit Bundeskanzler Schmidt, der gerne eine höhere Inflation zur Ankurbelung der Wirtschaft durchsetzen wollte, oder mit Finanzminister Eichel, der 2003 in Zeiten klammer Kassen einen Teilverkauf des Goldschatzes der Bundesbank durchsetzen wollte. Aber auch Bundeskanzler Kohl und Finanzminister Waigel können ihr Lied von der \"starrköpfigen\" Bundesbank singen.Vieles hat sich verändert in den 60 Jahren seit Gründung der Deutschen Bundesbank. Vor 60 Jahren waren Bankgeschäfte meistens auf ein einziges Land beschränkt – heute arbeiten Banken in vielen Fällen grenzüberschreitend. Vor 60 Jahren war das Kreditwesengesetz 18 Seiten lang – heute sind es 165. Und nicht zuletzt: Vor 60 Jahren gab es die D-Mark –  heute haben wir den Euro.Nicht verändert hat sich dagegen der Auftrag der Bundesbank: Sie soll eine stabile Währung und ein stabiles Finanzsystem gewährleisten. Und dieser Auftrag und dieser Anspruch sind heute so wichtig wie eh und je.2 Die Bundesbank im Eurosystem2.1 Die Bundesbank als VorbildImmer wieder hört man, dass nationale Behörden wie die Deutsche Bundesbank in Zeiten der Europäisierung und Internationalisierung passé und überflüssig seien. Und von manchen wird die Bundesbank nur noch als operatives Anhängsel der EZB wahrgenommen. Dem halte ich entgegen: Gerade in diesen Strukturen brauchen wir funktionierende nationale Behörden, die als Stabilitätsanker dienen. Und nicht nur auf nationaler Ebene, auch auf regionaler Ebene – direkt bei den Menschen vor Ort – müssen und wollen wir Flagge zeigen. Das machen wir mit unseren Hauptverwaltungen und Filialen. Die Bundesbank bekennt sich damit ausdrücklich zu ihrer regionalen Verankerung.Die Bundesbank ist Vorreiter und Vorbild im Eurosystem. Einer der größten Erfolge der Bundesbank ist: Zentralbanken auf der ganzen Welt haben ihr Modell kopiert. Auch die EZB folgt dem Modell der Bundesbank in drei wesentlichen Punkten: Im föderalen Aufbau des Eurosystems, in der Unabhängigkeit der Zentralbank und in dem Fokus auf Preisstabilität. Diese Fundamente der Bundesbank sind Fundamente des europäischen Währungssystems geworden.2.2 Der größte Erfolg: Die stabile WährungSicherlich hat diese Struktur des Eurosystems nicht unerheblichen Anteil daran, dass der Wert unserer Währung, des Euro, so stabil ist. Die durchschnittliche jährliche Inflationsrate in Deutschland in den 18 Jahren vor Einführung des Euro betrug 2,6 %. In den folgenden 18 Jahren waren es 1,4 %. Die stabile Währung ist und bleibt der größte Erfolg des Eurosystems. Und auch wenn die Bundesbank nicht mehr alleine für ihre Geldpolitik verantwortlich ist, sondern nun eine europäische Geldpolitik in Abstimmung mit 18 anderen Zentralbanken und der EZB gestaltet, hat unsere Stimme unverändert großes Gewicht im Eurosystem. Und mit dieser starken Stimme spricht unser Präsident für Stabilität, die die Bürger, Banken, Sparkassen und Unternehmen in Deutschland zu Recht von uns verlangen. In dem Zusammenhang ist es auch kein Geheimnis, dass die Bundesbank gegenüber einigen Aspekten der EZB-Politik, wie z. B. dem Anleihekaufprogramm, skeptisch war und ist. Ebenso wenig ist es ein Geheimnis, dass wir nicht unglücklich darüber wären, wenn sich unsere geldpolitische Überzeugung was den Ausstieg aus der Niedrigzinsphase angeht, im System der europäischen Zentralbanken durchsetzen und mehrheitsfähig werden würde.Seit Einführung des Euro und der Zusammenarbeit mit der EZB ist die Bundesbank unmittelbar Betroffene, gleichzeitig aber auch Gestalterin der Europäisierung. Wir alle in der Bundesbank sind dazu aufgefordert, diese Entwicklung mitzugestalten und zu steuern. Und das tun wir aus Überzeugung, denn Europa ist ein höchst spannendes und äußerst wichtiges Projekt.Neben diesen politischen Aspekten gibt es natürlich auch handfeste ökonomische Argumente für die Zusammenarbeit im Euro-Raum. Wenn Sie innerhalb des Euro-Raums verreisen, müssen Sie kein Geld tauschen, und Sie können die Preise am Urlaubsort direkt mit den Preisen zu Hause vergleichen. Viel wichtiger ist der Euro aber für Unternehmen, die Tag für Tag Waren in andere Länder des Euro-Raums verkaufen oder von dort beziehen. Die gemeinsame Währung befreit sie vom Risiko schwankender Wechselkurse und erleichtert die Preiskalkulation enorm. Auch Investitionen werden dadurch berechenbarer. Solche Vorteile waren letztlich der Grund, warum der gemeinsame Währungsraum geschaffen wurde. Und unsere offene Volkswirtschaft in Deutschland profitiert sehr von diesen Vorteilen.2.3 Immer internationaler und komplexer: Die BankenaufsichtNeben der Geldpolitik wird auch ein zweiter Kernbereich der Bundesbank zunehmend europäisch gestaltet: Die Bankenaufsicht. Am diesem Beispiel können wir zwei Herausforderungen gut sehen, vor denen wir in der Bundesbank stehen: Erstens die zunehmende Internationalisierung und zweitens die stetig zunehmende Komplexität.Die Bundesbank ist gemeinsam mit der BaFin für die operative Umsetzung der Bankenaufsicht in Deutschland verantwortlich. Seit 2014 ist hier eine europäische Komponente hinzugekommen: Die größten und bedeutendsten Banken der Eurozone werden nun in europäischen Netzwerken unter Führung der EZB beaufsichtigt.Neben der operativen Aufsicht erarbeitet die Bundesbank die Regeln, die Grundlage für das Aufsichtshandeln sind, zusammen mit der EZB und anderen Zentralbanken und Aufsichtsbehörden mit – am bekanntesten sind sicherlich die internationalen Regelungen, die der Baseler Ausschuss für Bankenaufsicht erarbeitet. Und diese Regelungen haben inzwischen eine nie dagewesene Vielschichtigkeit erreicht.Ich hatte eingangs die Entwicklung des KWG erwähnt. Daneben existiert noch ein Dickicht aus internationalen Abkommen, europäischen Verordnungen, Richtlinien oder Verwaltungsvorschriften. Und nicht nur die schiere Menge der Regulierung hat zugenommen: Einhergehend mit den immer komplexer werdenden Bankgeschäften hat auch die Regulierung einen noch nie dagewesenen Detailierungsgrad erreicht. Dieser macht einerseits das Bankensystem stabiler, stellt aber andererseits sowohl Aufseher als auch Banken und Sparkassen vor große Herausforderungen. 2.4 Die Bundesbank als Versorger  und Dienstleister:  Das Bargeld und der ZahlungsverkehrEin weiterer Bereich, in dem die Bundesbank im wahrsten Sinne des Wortes glänzt, ist der Bargeldbereich. Die zuverlässige Versorgung der Bürger und Unternehmen mit Bargeld ist lebenswichtig für den Wirtschaftskreislauf und für das Vertrauen in den Euro. Wie groß das Vertrauen ist, sehen wir auch daran, dass Euro-Banknoten aus Deutschland auf der ganzen Welt als sicherer Wertspeicher oder als Geschenk nachgefragt werden.Auch beim elektronischen Zahlungsverkehr nimmt die Bundesbank eine wichtige Rolle ein, indem sie zusammen mit der französischen und italienischen Zentralbank das Target2-System betreibt. Das Target2-System ermöglicht in ganz Europa Überweisungen von Großbeträgen sicher und in Echtzeit. Wir sind gerade dabei, in Europa das Target2-Securities-System einzuführen, mit dem Banken eine einheitliche und moderne Plattform erhalten, um Wertpapiergeschäfte abzuwickeln. Damit sind wir im Eurosystem sowohl Entwickler als auch Dienstleister – eine hochspannende Aufgabe.2.5 Jede Institution ist nur so gut wie ihre MitarbeiterLassen Sie mich zusammenfassen: Egal von welchem Bereich man spricht – Geldpolitik, Bankenaufsicht, Bargeld oder Zahlungssysteme – in 60 Jahren Bundesbank ist viel passiert. Wir haben eine neue Währung, einen europäischen Bankenaufseher, neue Banknoten und neue Münzen und sich rasant wandelnde Zahlungsverkehrssysteme. Die Bundesbank findet sich dabei in einem europäischen Netzwerk aus EZB und nationalen Zentralbanken wieder.Der Schlüssel, um in diesem Wettbewerb der Zentralbanken erfolgreich zu sein, sind unsere Mitarbeiter und Mitarbeiterinnen. An dieser Stelle bedanke ich mich bei Ihnen, liebe Kolleginnen und Kollegen. Sie tragen alle durch ihre Arbeit zur Stabilität der Währung und des Finanzsystems in Deutschland und in Europa bei. Der Vorstand ist stolz auf Sie.3 FazitMeine Damen und Herren, die Bundesbank ist auch 60 Jahre nach ihrer Gründung eine Institution, an die viele Deutsche glauben und der viele Deutsche vertrauen. Sie leistet für jeden Deutschen – ob Bürger, Sparer, Unternehmer oder alles drei – einen wichtigen Beitrag in all den Bereichen, die ich genannt habe: Bankenaufsicht für stabile Banken, Bargeldversorgung und Zahlungssysteme für einen reibungslosen Wirtschaftskreislauf. Und nicht zuletzt arbeitet sie an einem stabilen Währungssystem mit. Aber göttlich ist die Bundesbank dann doch nicht, und unsere Macht hat Grenzen.Auch wenn eine stabile Währung die Grundlage einer soliden Wirtschaft ist, können wir nur die Voraussetzungen für Wohlstand schaffen. Auf dieser Grundlage können die Menschen und Unternehmen in unserem Land aufbauen. Voraussetzung dafür ist Vertrauen in die Institutionen und die Währung. Und dieses Vertrauen geht leider zunehmend verloren – der Satz von Jacques Delors gilt also nicht mehr uneingeschränkt. Die Bürger vertrauen Institutionen und Autoritäten nicht mehr so stark und automatisch wie vor 60 Jahren. Im Gegenteil, viele begegnen \"denen da oben\" mit Misstrauen. Vertrauen muss also immer wieder neu verdient werden. Und das gilt für alle Akteure in den Institutionen, in der Wirtschaft und insbesondere auch in der Politik – und auch für die Deutsche Bundesbank. Wir sind uns dieser Aufgabe und Verantwortung bewusst und arbeiten daran, uns dieses Vertrauen auch für die nächsten 60 Jahre zu verdienen.In diesem Sinne bedanke ich mich für Ihre Aufmerksamkeit!", "SECTION": "reden", "RECORD_ID": 228}