{"AUTHOR": "BurkhardBalz", "TITLE": "Zeitenwende im Zahlungsverkehr: Wo bleibt Europa?\nImpulsvortrag bei der Euro Finance Week", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "20.11.2019", "TEXT": "Zeitenwende im Zahlungsverkehr: Wo bleibt Europa?\n\nImpulsvortrag bei der Euro Finance Week\n\n\n\n20.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung2 Plattformen – die neuen Banken?3 Konsequenzen für klassische Anbieter4 Fragen für alle Beteiligten in Europa5 Mehr Europa wagen6 Europäische Lösungen im Zahlungsverkehr7 Schluss1 EinleitungMeine sehr geehrten Damen und Herren, im Zahlungsverkehr ging es lange Zeit ausschließlich darum, eine Zahlung möglichst sicher und effizient von Konto A nach Konto B zu schicken. Der Fokus lag auf der technischen Abwicklung zwischen den beteiligten kontoführenden Banken. Und die Nutzer mussten damit irgendwie zurechtkommen.Inzwischen haben sich die Anforderungen an das Bezahlen rapide verändert. Heute sollen „Payments“ reibungslos, kundenfreundlich und nicht spürbar in die verschiedensten Wirtschaftsprozesse integriert sein: Beim Tanken, Bahnfahren oder Bike-Sharing, beim Einkaufen im Laden und online, beim Taschengeld oder beim Spenden für einen Förderverein. Für viele dieser Alltagsdinge wird zwar hierzulande weiterhin das Bargeld aus dem Portemonaie geholt. Doch es gibt inzwischen genügend elektronische Alternativen – von der kontaktlosen Debit- oder Kreditkarte, über Internetbezahlverfahren bis hin zu Smartphone-Apps. Die regelmäßigen Zahlungsverhaltensstudien der Bundesbank und die jährlichen Erhebungen des EHI zeigen: Scheine und Münzen werden in Deutschland nach und nach durch Zahlungskarten und digitale Anwendungen zurückgedrängt. Wir beobachten und analysieren diese Entwicklungen, die Bundesbank schreibt aber nicht vor, wie die Bürger zu bezahlen haben. 2 Plattformen – die neuen Banken?Wie komfortabel das digitale Bezahlen funktionieren kann, machen beispielsweise chinesische BigTechs vor. Mit Hilfe von WeChat oder Alibaba lässt sich das ganze Leben organisieren, ohne jemals die Plattform zu verlassen. Denn neben Konzerttickets und Alltagsgegenständen, wie Bratpfannen, finden sich dort eben auch Finanzdienstleistungen. Das Bezahlen dieser Leistungen wird kaum noch spürbar.Auch die US-amerikanischen BigTechs bieten integrierte Zahlungsdienste an, von Google über Apple bis hin zu Amazon Pay. Vielfach liegt dem eine digitalisierte Karte der internationalen Anbieter zugrunde. Deren Transaktionszahlen wachsen somit parallel zur weiteren Verbreitung von digitalen Bezahlmöglichkeiten – seien es mobile payments an der Kasse oder Zahlungen im e- und m-Commerce. Nationale Karten wie die girocard als Zahlungsmittel sind zu kleinteilig und nicht skalierbar. Sie spielen daher bei dieser Entwicklung kaum eine Rolle.Auch Facebook hat vor wenigen Tagen angekündigt, zunächst in den USA eine Bezahlfunktion für seine diversen sozialen Netzwerke einzurichten. Mit ihr soll man bequem in verschiedenen Apps Geld an andere Personen versenden, Spenden tätigen oder Dienste bezahlen können. Dabei soll Facebook-Pay auf Kreditkarten oder auch PayPal zurückgreifen.[1] Wohlgemerkt: Es geht hier nicht um Libra oder Calibra, sondern um einen Bezahlservice, der auf der bestehenden Finanzinfrastruktur aufbaut.Gleichzeitig erweitern die BigTechs ihre Produktpalette Stück für Stück in Richtung Bankdienstleistungen. Allerdings, ohne sich selbst den dafür geltenden komplexen und kostenintensiven Regelwerken auszusetzen. So wird Google nun ebenfalls Bankkonten offerieren, auf die mit der Pay App zugegriffen werden kann.[2] Apple hat schon länger eine Kreditkarte im Angebot. Und Amazon Lending vergibt seit einiger Zeit Kredite an seine Händler beispielsweise in den USA und Großbritannien.3 Konsequenzen für klassische AnbieterWas bedeutet das für die Banken und Zahlungsdienstleister in Deutschland und Europa? Kurz gesagt: Die alten Geschäftsmodelle im Finanzsektor stehen unter Druck. Andere Spieler und ihre Regeln bestimmen nun den Wettbewerb. Drei Aspekte möchte ich nun beleuchten.Erstens, bei vielen der neuen Zahlungsdienste wickeln im Hintergrund zwar immer noch Banken die Transaktionen ab. Für die Kunden rücken sie jedoch aus dem Blickfeld. Als primärer Leistungserbringer werden die BigTech-Pays wahrgenommen. Die Kundenschnittstelle liegt bei den Plattformen. Ebenso wie die Kundendaten.Zahlungsdaten können prima verwendet werden, um das ohnehin schon umfassende Wissen über die Nutzer zu komplettieren. Das ermöglicht maßgeschneiderte Angebote für Käufer sowie detaillierte Analysen für Dritte und macht die datengetriebenen Geschäftsmodelle noch lukrativer. Zweitens, die Digitalkonzerne betrachten Zahlungsdienste nicht als eigenes Produkt, wie Banken bislang. Vielmehr dienen sie dazu, jedwede Customer Journey zu optimieren. Und damit zusammenhängend, werden sie die Vorstellung der Nutzer, was ein Konto ist oder leisten muss, möglicher¬weise nachhaltig verändern. So wie es die Digitalisierung in vielen anderen Branchen schon vorgemacht hat.Drittens, Smartphone-Hersteller und digitale Plattformen können zu Gatekeepern für Zahlungs- und Bankdienste werden. Sie verfügen inzwischen über eine so große und attraktive Kundenbasis, dass häufig die eigentlichen Leistungserbringer einseitig gesetzte Konditionen für den Zugang dazu einfach akzeptieren müssen.Für die Kunden wiederum ist es sehr bequem, Plattformen zu nutzen. Das geht soweit, dass sie irgendwann fast alternativlos werden. Denken Sie nur an WhatsApp oder die Google Suche. Die Sogwirkung aus dem Zusammenspiel von Netzwerk-, Skalen- und Verbundeffekten ist enorm. Auf diese Weise nimmt die Marktmacht der Plattformen weiter zu, aber ebenso die Gefahr von Monopolbildungen.Banken müssen Antworten finden: Wo können sie ihre spezifische Expertise so einsetzen, dass sie weiter relevant für ihre Kunden bleiben und trotzdem noch Geld verdienen? Und es gibt ganz sicher Ansatzpunkte. Denn, ob Kunden besser „Dollar short“ oder „long“ gehen sollten, möchten diese vielleicht auch in Zukunft lieber ihre Bank fragen – und nicht Instagram. Und vielleicht wollen sie auch künftig ihre Zahlungen lieber über effiziente und sichere Bankennetzwerke leiten, als sie einer möglicherweise unregulierten Krypto-Wolke anzuvertrauen.Zu Libra an dieser Stelle nur so viel: Wenn es tatsächlich auf den Markt kommen sollte, entstünde das größte jemals existierende, private, bankenunabhängige Bezahlsystem der Welt. Nach den bisher vorliegenden Informationen würde der Besitz eines Libra-Tokens wohl keinen einklagbaren Anspruch auf den Gegenwert in einer der Währungen des geplanten Währungskorbs umfassen. Und auch die Auswirkungen auf die Geld- und die Fiskalpolitik, auf die Prävention von Geldwäsche und die Finanzierung von kriminellen und terroristischen Aktivitäten sind noch nicht geklärt. Nicht zuletzt: Wie wird ein solch globales System wirksam beaufsichtigt oder überwacht? Aus dem zwischenzeitlich veröffentlichten G7-Bericht wird eines klar: Libra wird nur starten können, wenn alle Risiken vollständig adressiert sind, und zwar durch Einhaltung höchster regulatorischer Standards.4 Fragen für alle Beteiligten in EuropaMeine Damen und Herren: Die „Zeitenwende im Zahlungsverkehr“ ist da. Wir können den Zahlungsverkehr nicht mehr isoliert betrachten und uns darauf beschränken, an einzelnen Stellschrauben im Interbankenregelwerk zu drehen. Diese „Zeitenwende“ wirft – auch über Libra hinaus – Fragen für die Regulierung auf: Wo hört technische Dienstleistung auf und wo beginnt Finanzdienstleistung, wenn beispielsweise über die Wallet im Smartphone Zahlungen getätigt werden? Können Banken bestimmte digitale Services überhaupt anbieten, wenn sie diese erstmal von Amazons Alexa genehmigen lassen müssen? Hier könnte eine verpflichtende Öffnung von Schnittstellen helfen, die für die Auslösung von Zahlungen etwa über das Smartphone essentiell sind. Ein entsprechender Änderungsantrag zur Novellierung der Vierten Geldwäscherichtlinie wurde vor einer Woche im Bundestag verabschiedet.[3]Die Kartellbehörden müssen überprüfen, ob die bestehenden Instrumente noch geeignet sind, um auf die wachsende Marktmacht von BigTechs zu reagieren. Dieser Sorge trägt der im Oktober vorgelegte Referentenentwurf zur zehnten Novelle des Gesetzes gegen Wettbewerbsbeschränkung (GWB) umfassend Rechnung.[4] Er sieht unter anderem vor, die Bewertungskriterien für den Missbrauch von Marktmacht zu modernisieren. Zudem enthält der Entwurf unter anderem ein Zugriffsrecht auf die Daten der BigTechs und Eingriffsrechte, um zu verhindern, dass sich in den Märkten Monopole bilden.Nicht zuletzt muss sich die Politik fragen, wie sie darauf reagieren will, dass internationale Digitalkonzerne, die außerhalb Europas stark verankert sind, darüber bestimmen, wie die Menschen in Deutschland und Europa bezahlen. Allein über die Netze von MasterCard und Visa laufen mehr als zwei Drittel der europäischen Kartentransaktionen.[5]Die Antwort darauf hat nicht nur Einfluss auf den Finanzsektor, sondern berührt letztlich unsere staatliche Souveränität. Wenn Twitter schon das Mittel der Wahl ist, um staatliche Sanktionen gegen andere Staaten zu verkünden, kann man sich auch vorstellen, dass plötzlich Käufer nicht mehr bezahlen können, weil sie das falsche Smartphone oder die falsche Kreditkarte benutzen? Der Zahlungsverkehr darf nicht politisch instrumentalisiert werden! 5 Mehr Europa wagenMeine Damen und Herren, ich persönlich halte es für keine gute Idee, auf diese Fragen mit Verboten zu reagieren. Was vor allem fehlt, sind relevante europäische Bezahlalternativen, die zum digitalen Alltag, zur digitalen Wirtschaft passen und die im gesamten SEPA-Raum eingesetzt werden können. Warum beschäftige ich mich, warum beschäftigt sich die Bundesbank damit? Nun, als ehemaligem EU-Parlamentarier und als Zentralbanker im Eurosystem liegt mir die Zukunft Europas besonders am Herzen. Denn die Bundesbank sorgt zusammen mit den anderen nationalen Notenbanken und der EZB für einen sicheren und effizienten Zahlungsverkehr in Europa. Das geht aber nur dann, wenn wir die Anbieter gut kennen und wirksam beaufsichtigen können. Dazu sollten die Anbieter entweder selbst über die notwendige Infrastruktur verfügen oder diskriminierungsfreien Zugang dazu haben. Nur dann können sie auch ihr Know-how darüber, wie sich Zahlungen sicher und effizient abwickeln lassen, erhalten und weiterentwickeln.Noch eines ist mir wichtig. Die Kunden sollen letztlich „Herr“ über ihre Zahlungsdaten bleiben. Sie sollen fair entscheiden können, was davon in Seattle, Mountain View oder Hangzhou analysiert werden darf – und zu welchem Preis.Deshalb gilt: Wir müssen im Zahlungsverkehr mehr Europa wagen. Wir brauchen eine europäische Alternative, um fairen Wettbewerb aufrecht erhalten zu können. Wir müssen uns auf unsere eigenen Stärken besinnen. Wir dürfen nicht nur Zeuge der „Zeitenwende im Zahlungsverkehr“ sein, sondern müssen diesen Markt weiter aktiv gestalten. Die Banken in Deutschland und Europa sind dabei besonders gefragt. Und zwar jetzt!6 Europäische Lösungen im ZahlungsverkehrIch denke, die Kreditwirtschaft ist auf einem guten Weg. Zum einen kann sie in Deutschland auf sehr erfolgreiche Produkte, wie die girocard verweisen. Auch dank der Möglichkeit, damit kontaktlos an der Kasse zu bezahlen, verzeichnet sie gerade überdurchschnittlich hohe Wachstumsraten. Zum anderen stellen sich die Institute der digitalen Wirklichkeit. So kann die girocard nun auch in der Banking App der Sparkassen und Genossenschaftsbanken genutzt werden, demnächst sogar bei allen Smartphone-Betriebssystemen. Die Kunden schätzen diesen Service, wie die ersten ermutigenden Erfahrungsberichte zeigen.Von #dk haben Sie, meine Damen und Herren, sicher gehört oder gelesen. Ich begrüße es sehr, dass damit versucht wird, die verschiedenen Anwendungen der Kreditwirtschaft für die Kasse, den e-Commerce und P2P-Zahlungen zu überprüfen und weitgehend zusammenzuführen. Denn ein geschlossenes Auftreten ist im Wettbewerb mit globalen Marken entscheidend.Doch wird das allein ausreichen? Nein! Ich meine, die deutsche Kreditwirtschaft muss in ihren Überlegungen auch das Potenzial des europäischen Marktes von Anfang an mit einbeziehen. Der deutsche Markt ist groß, aber global nicht groß genug. Das gilt gleichermaßen für den französischen, den polnischen, holländischen oder schwedischen Markt. Hier, wie auch in anderen Ländern Europas, haben sich verschiedenste innovative Zahlungslösungen entwickelt und werden gern genutzt. Leider endet ihre Reichweite an der Landesgrenze. Und sie sind untereinander nicht kompatibel. In einem immer stärker vernetzten, digitalen Europa soll es nicht so sein, dass die Markteilnehmer lieber auf die Zahlungslösungen der BigTechs zurückgreifen, weil diese bequemer und auch noch in der ganzen Welt verfügbar sind. Stattdessen sollte es künftig möglich sein, in ganz Europa mit derselben Smartphone-App oder Zahlungskarte sowohl offline als auch online und P2P zu zahlen. Wenn 500 Millionen Europäer ein solches europäisches Zahlungsverfahren nutzen, kann auch dessen globale Akzeptanz auf Augenhöhe verhandelt werden.Die Grundlagen dafür sind gelegt: Im Euro-Zahlungsverkehr gelten weitgehend einheitliche Standards. Besonders Instant Payments eröffnen aus meiner Sicht eine Vielzahl von Möglichkeiten, Lösungen für verschiedenste Bezahlsituationen zu entwickeln. Diese könnten nicht nur Echtzeitzahlungen an der Kasse über eine Smartphone-App auszulösen. Eine physische Karte könnte diese Aufgabe ebenfalls übernehmen und würde – jedenfalls kurzfristig – noch von vielen Menschen gegenüber der App bevorzugt. Auf diesem Wege könnte man dann auch gut die national erfolgreichen Produkte integrieren.Gleichzeitig sorgt die PSD2 für offene Schnittstellen bei allen Instituten in Europa. Diese offenen APIs[6] können helfen, die Fragmentierung der nationalen Märkte zu überwinden. So kann beispielsweise ein Tscheche mit einem deutschen Zahlungsauslösedienst Zahlungen von seinem spanischen Konto auslösen und gleichzeitig mit einem belgischen Kontoinformationsdienst alle seine Konten im Blick behalten. Kreditinstitute können auf dieser Basis Zahlverfahren mit europaweiter Reichweite aufbauen.Aktuell arbeiten große Banken aus verschiedenen europäischen Ländern an einer Zahlungslösung, die universell in Europa einsetzbar wäre. Mir ist klar, dass die Konzeption und das Etablieren eines neuen Bezahlverfahrens ein Kraftakt ist. Ein solches neues europäisches Bezahlverfahren muss besser sein als die vorhandenen Zahlungslösungen. Ein tragfähiges Geschäftsmodell muss entwickelt werden. Dabei wäre sicher eine regulatorische Unterstützung hilfreich, die auch künftig den Besonderheiten des sogenannten „Vier-Parteien-Modells“ Rechnung trägt. Außerdem müssen Händler und Kunden überzeugt werden.Denn niemand wird ein neues Verfahren nur deshalb nutzen, weil es europäisch ist. Daher ist es sinnvoll, die breite Akzeptanz der vorhandenen nationalen Lösungen für das neue europäische Verfahren zu nutzen. Wenn Käufer damit überall bezahlen können, das Ganze schnell, sicher und bequem funktioniert sowie mit Mehrwerten überzeugt, dann stehen die Chancen gut. Die aus meiner Sicht schlechteste Variante wäre, wenn angesichts der gezeigten Herausforderungen die eigenen Zahlungsdienste zugunsten der BigTech-Angebote aufgegeben würden. Die Folgewirkungen für die europäische Finanzwirtschaft wären erheblich. 7 SchlussMeine Damen und Herren, in wenigen Tagen wird die neue EU-Kommission unter Frau von der Leyen ihre Arbeit aufnehmen. Die digitale Souveränität Europas zu stärken, ist eine ihrer wesentlichen strategischen Prioritäten.Wenn es also gelingt, eine europäische Zahlungslösung mit überzeugten Nutzern und größtmöglicher Reichweite zu etablieren, wäre ein großer Schritt in dieser Richtung getan. So wäre wieder ein fairer Wettbewerb auf Augenhöhe möglich.Eine neue Generation könnte die gemeinsamen europäischen digitalen Bezahlverfahren ebenso selbstverständlich nutzen, wie die Millennials vor ihnen, die mit dem gemeinsamen Euro-Bargeld groß geworden sind.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:https://www.spiegel.de/netzwelt/apps/facebook-fuehrt-bezahldienst-facebook-pay-ein-a-1296202.htmlhttps://www.sueddeutsche.de/wirtschaft/girokonto-google-pay-1.4680347Änderungsantrag der Fraktionen CDU/CSU und SPD zum Umsetzungsgesetz der Änderungsrichtlinie zur 4. EU-Geldwäscherichtlinie (BT-Drucksache 19/13827) im Bundestag am 14.11.2019 beschlossenZusammenfassung und Kommentar unter: https://raue.com/rechtsgebiete/kartellrecht-2/wettbewerbsrecht-4-0-der-referentenentwurf-zur-10-gwb-novelle/ ECB, Card payments in Europe, April 2019API = Application Programming Interfaces", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 963}