{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Europäische Geld und Wirtschaftspolitik ", "DATE": "12.03.1999", "SECTION": "reden", "RECORD_ID": "12.03.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 12.03.1999 - 1 - I. in elf Vor nunmehr zehn Wochen wurde der Euro Mitgliedsländern der Europäischen Gemeinschaft eingeführt. Damit wurde ein besonderer Höhepunkt im Prozeß der europäischen Wirtschaftsintegration erreicht. Die Einführung des Euro ist das wichtigste währungspolitische Ereignis in der jüngeren europäischen Wirtschaftsgeschichte und - global gesehen - seit dem Bretton-Woods-System. Integration auch Ich bin sicher, daß mit dem Euro in Europa e1ne Basis geschaffen wurde, um die in anderen Bereichen voranzubringen. Insofern ist die Einführung des Euro mehr als nur ein technischer Austausch eines Zahlungsmittels. Weitreichende externe Auswirkungen werden folgen. interne und Innenverhältnis hat der Euro neue institutionelle und Im rechtliche Rahmenbedingungen für die Wirtschafts- und Geldpolitik in Europa geschaffen. Dies wird Auswirkungen auf Im die Realwirtschaft und die Preisentwicklung haben. Au Benverhältnis hat der Euro unter den Bedingungen von Geldwertstabilität, und wettbewerbsorientierten erhebliches für eine attraktive und starke Währung. Die Potential öffentlichen Finanzen Strukturreformen solidenSonstige Quellen, 12.03.1999 - 2- internationale Bedeutung des Euro wird zunehmen. Dem Euro-Währungsgebiet größere Verantwortung für die Weltwirtschaft und das internationale kommt dabei eme Finanzsystem zu. II. Über die internationale Rolle des Euro ist viel gestritten und Im Mittelpunkt stand vor allem die spekuliert worden. Beziehung zum Dollar, der von manchen als Störfaktor für internationalen den Handel als Rivale und 1m Währungssystem angesehen wurde. Aus dieser populären Sichtweise entsprang der Wunsch, mit der Währungsunion \"die Abhängigkeit vom Dollar abzubauen\" (H.-0. Genscher). Außerdem solle der Euro \"gleichberechtigt mit dem Dollar und dem Yen als internationale Leitwährung konkurrieren\" (EU Kommission). Die für den Euro beanspruchte politische Rolle spiegelt beispielhaft eine Äußerung Helmut Schmidts wieder, wonach \"Währungspolitik immer auch Außenpolitik\" ist. Ein Blick zurück in die Wirtschaftsgeschichte zeigt, international erfolgreiche Währungen werden nicht von der Politik per Gesetz geschaffen. Entscheidend ist vielmehr das ihnen an den Finanzmärkten entgegengebrachte VertrauenSonstige Quellen, 12.03.1999 - 3 - und ihre Verwendung bei internationalen Transaktionen. Bei der D-Mark trugen diese Faktoren entscheidend dazu bei, daß sie zur zweitwichtigsten internationalen Anlage- und Reservewährung aufsteigen konnte. Verschiedene Anhaltspunkte und gewichtige Argumente sprechen dafür, daß ein stabiler Euro im internationalen Währungsgefüge eine größere Rolle einnehmen wird als die Summe der einzelnen Währungen des Eurogebiets. Dies vollzieht sich aber über die Märkte und nicht auf der Grundlage politischer Verordnungen. Vergleicht man das Euro-Währungsgebiet mit den USA, zeigt sich, daß der Euro über ein großes Potential für eine internationale Währung verfügt. Den 268 Millionen Einwohnern der USA steht e1ne Bevölkerung von 290 Millionen 1m Euro-Gebiet gegenüber. Während das Bruttoinlandsprodukt der Euro-Region nur rd. 80 Prozent des US-BIP ausmacht, liegt der Anteil der Exporte des Euro Gebiets an der weltweiten Ausfuhr mit 16 Prozent etwas über dem US-Anteil von 13 Prozent. Wirtschaftliche Größe allein garantiert jedoch noch nicht den Erfolg einer Währung. Ich habe auf den entscheidenden Fakt Vertrauen hingewiesen. Vertrauen läßt sich nur gewinnen, wenn die hinter einer Währung stehende Politik glaubwürdig ist. Das gilt auch für den Euro. Auf der Grundlage einesSonstige Quellen, 12.03.1999 - 4 - vor der Euro semer Einführung Diskussionen soliden und stabilitätsorientiE3rten institutionellen Rahmens erhielt emen Vertrauensvorschu ß. Jetzt, vor dem Hintergrund der jüngsten politischen über Wechselkurszielzonen, über die Einbindung der Geldpolitik zur Stimulierung von· Wachstum und Beschäftigung und über das Infragestellen weiterer Konsolidierungsschritte und ist die Frage naheliegend, ob dieser Strukturreformen, Vertrauensvorschuß noch vorhanden ist. Europa m Über die internationale Bedeutung des Euro entscheiden primär die internationalen Finanzmärkte. Die Rolle des Euro wird zunehmen, indem private und öffentliche internationale Investoren vermehrt in Euro denominierte Wertpapiere halten, grenzüberschreitende Transaktionen außerhalb des Euro Gebiets zunehmend in Euro abgewickelt werden und indem andere Länder ihre Währungen an den Euro anbinden. Hier zeigen sich erhebliche Unterschiede zwischen dem Euro-Gebiet und den USA. VVährend knapp die Hälfte des internationalen Handels in Dollar abgerechnet wird, fällt auf die WWU-Währungen - entsprechende Daten für den Euro sind derzeit noch nicht verfügbar - nur ein Anteil von einem Drittel. Auch im Devisenhandel werden 44 Prozent aller Transaktionen in Dollar getätigt, während auf die WährungenSonstige Quellen, 12.03.1999 - 5 - des Euro-Gebiets - unter Ausschluß der Intra-Transaktionen - nur ein Anteil von 26 Prozent fällt. Gravierende Unterschiede bestehen auch bei den privaten und öffentlichen Vermögensanlagen. Während 45 Prozent der umlaufenden Geldmarktpapiere, festverzinslichen Wertpapiere und Notes in Dollar denominiert sind, beträgt der Anteil der Währungen des Euro-Gebiets nur 28 Prozent. Allerdings zeichnete sich bei neu emittierten festverzinslichen Wertpapieren im Januar eine größere Nachfrage nach Euro Papieren ab. Mit 50 Prozent Marktanteil übertrafen die Euro Neuemissionen die Dollar-Neuemission mit einem Anteil von 40 Prozent. Schließlich wurden Ende September 1998 - neuere Daten sind noch nicht verfügbar - 61 Prozent der weltweiten Währungsreserven 1n Dollar und nur 16 Prozent 1n Währungen des Euro-Gebiets gehalten. Das breite ökonomische Fundament dürfte den Euro als Rechnungseinheit in den Handelsbeziehungen einen klaren Schub verleihen. Vor allem im Handel mit den mittel- und osteuropäischen Volkswirtschaften, mit denen die Länder der Währungsunion intensive Handelsbeziehungen unterhalten, dürfte der Euro stärker verwendet werden.Sonstige Quellen, 12.03.1999 - 6- Die Rolle des Euro als Reservewährung wird vor allem von den Ländern außerhalb der Währungsunion und insbesondere von die Entwicklungs- und Schwellenländern, die über mehr als die Hälfte der weltweiten Währungsreserven halten, bestimmt. Im Zuge der Diversifikation der Währungsreserven ist zu erwarten, daß der Euro gegenüber den Dollarbeständen der Zentralbanken eine stärkere Rolle einnehmen wird. Für die internationale Rolle des Euro ist die Reservehaltung der Währungsbehörden sicherlich wichtig, entscheidend sind aber die privaten Anleger. Denn den Devisenreserven stehen internationale Bankkredite in fast dreifacher Höhe und internationale Schuldverschreibungen in mehr als doppelter Höhe gegenüber. Die zunehmende Integration der Euro Finanzmärkte, der Anlagemöglichkeiten und die größere Marktliquidität werden Spektrum breitere das sich positiv auf die europäischen Finanzmärkte auswirken und den Euro als Anlagewährung stärken. Ob es dabei allerdings zu Umschichtungen der internationalen Portfolios zugunsten des Euro in dreisteiliger Milliardenhöhe kommt, wie es einige Ökonomen prognostizieren, ist zumindest auf kurze Frist fraglich. Nach allen Erfahrungen verändern sich die internationalen Finanzstrukturen nur sehr langsam. DiesSonstige Quellen, 12.03.1999 - 7 - zeigte sich bei der Ablösung des Pfund Sterling durch den US-Dollar und auch bei der Etablierung der D-Mark als internationale Währung. Für die Rolle des Euro als internationale Ankerwährung schafft der neue europäische Wechselkursmechanismus, das EWS II, einen Rahmen. Den vier EU-Ländern, die dem Euro Währungsgebiet zunächst fernbleiben, wird die Möglichkeit geboten, sich durch Anbindung ihrer Währung an den Euro auf die volle Integration in den Euro-Währungsraum vorzubereiten. Bislang haben Dänemark und Griechenland von diesem Angebot Gebrauch gemacht. Schlie Blich intensiven Handelsbeziehungen mit den Volkswirtschaften des Euro aufgrund dürften der Gebiets vermehrt mittel- und osteuropäische Länder ihre Währungen an den Euro anbinden. Vor allem für Ungarn, Polen und für die Tschechische Republik könnte der Euro als Stabilitätsanker dienen. Hier ist angesichts der jüngsten Währungskrisen einzuschränken, daß eme Wechselkursbindung - gleichgültig ob an den Euro oder an den Dollar - angesichts der Freiheit und der Größenordnung der globalen Kapitalströme nur bei Erfüllung ganz bestimmter Voraussetzung erfolgreich durchgehalten werden kann.Sonstige Quellen, 12.03.1999 ·- 8 - Insgesamt sind die Aussichten vielversprechend, daß der internationalen Währungssystem an Bedeutung Euro gewinnt und das Gewicht Europas im Vergleich zu den USA im und Japan erhöht. Ob der Euro-Wechselkurs unter den Bedingungen globaler Märkte eine geringere Volatilität gegenüber dem US-Dollar und dem Yen aufweisen wird als bisher die 0-Mark, hängt nicht allein von seiner Binnenstabilität ab, sondern auch von der jeweiligen Stabilitätsorientierung der USA und Japans und von divergierenden Konjunktur- und Zinsentwicklungen. Dies zeigt sich derzeit bei der Stärke des Dollar gegenüber dem festen Euro, die zum großen Teil auf der unerwartet konjunkturellen Situation der USA und infolgedessen auch auf den sich ausweitenden Zinsdifferenzen zwischen den USA und Kontinentaleuropa beruht. Für die gegenwärtigen Kursbewegungen, d. h. für den seit seiner Einführung abbröckelnden Euro, sind allerdings auch politische Faktoren von Bedeutung. Allerdings sollte der derzeitige Kurs des Euro gege~nüber dem Dollar auch nicht zu sehr dramatisiert werden. Er liegt in etwa auf dem Niveau der ECU vom Sommer des vE~rgangenen Jahres, und weit ausgeprägtere Auf- und Abwärtsbewegungen waren auch bei der D-Mark nicht ungewöhnlich. Dennoch möchte ich klarSonstige Quellen, 12.03.1999 - 9 - zum Ausdruck bringen: das Ziel ist und bleibt eine stabile europäische Währung, in der sich das Vertrauen der Marktteilnehmer widerspieg~elt Und dies hängt nicht alleine von der EZB, sondern wesentlich auch von den politischen Rahmenbedingungen ab. 111. für die Weltwi11schaft und Mit der Einführung des Euro nimmt die Verantwortung für das globale Europas Finanzsystem zu. Um dieser gewachsenen internationalen Verantwortung gerecht zu werden, bedarf es eines stabilen und soliden Fundaments im lnnern. \"Stability begins at harne\" - dieses Schlagwort meint in einem umfassenden Sinn nicht nur Bewahrung der Geldwertstabilität sondern auch gesunde öffentliche Finanzen und Strukturreformen für eine höhere Wettbewerbsfähigkeit Auf E3inem derartigen Fundament läßt sich eine starke Währung, eine leistungsfähige Wirtschaft und ein sich selbst tragendes Wachstum bei einem hohen Beschäftigungsgrad aufbauen. Eine wichtige Vorbedingun~~ für Geldwertstabilität in Europa wurde mit der einheitlichen Geldpolitik des Euro Währungsgebietes geschaffen. Die Mitglieder des Rats derSonstige Quellen, 12.03.1999 - 10- Europäischen Zentralbank sind bei der Gestaltung der Geldpolitik unabhängig von staatlicher Beeinflussung und im vorrangig auf die Gewährleistung der Preisstabilität gemeinsamen Währungsraurn verpflichtet. Die Politik darf auch nicht versuchen, die Entscheidungsträger der Geldpolitik zu beeinflussen. Artikel1 07, ~~. Satz des Maastricht-Vertrages ist hier eindeutig. Ich zitiere: \"Die Organe und Einrichtungen der Gemeinschaft sowie die Hegierungen der Mitgliedstaaten verpflichten sich, diesen Grundsatz zu beachten und nicht zu versuchen, die Mitglieder der Beschlußorgane der EZB oder der nationalen Zentralbanken bei der Wahrnehmung ihrer Aufgaben zu beeinflussen\". Die Geldpolitik wird insoweit entpolitisiert, als sie politischen Alltagsentscheidungen und möglichen Opportunitätsüberlegungen entzogen wird. Zur Sicherung der Geldwertstabilität bedarf es eines breiten gesellschaftlichen Konsenses und der Entwicklung einer europäischen Stabilitätskultur .. Hieran muß intensiv gearbeitet werden, um die Europäische Währungsunion und ihr Stabilitätsfundament dauerhaft in der Bevölkerung zu verankern. Solide öffentliche Finanzen und wettbewerbsorientierte Strukturreformen sind eine grundlegende Bedingung für eine leistungsfähige Wirtschaft sowie für Wachstum und Beschäftigung. Das ist die wichtigste Lehre, die wir aus demSonstige Quellen, 12.03.1999 - 11 - anhaltenden lang Wachstumsprozeß der Vereinigten Staaten lernen können. beschäftigungsintensiven und und der Wirtschaft ln den USA wurden seit 1992 die öffentlichen Defizite und die Staatsquote kontinuierlich zurückgeführt, wodurch die das Angebotsbedingungen Wachstumspotential gestärkt wurden. Die Folge war ein sich selbst tragender Aufschwung, der trotz der Zinserhöhung in den Jahren 1994 und 1995 und der Haushaltsüberschüsse seit 1997 nicht zum Stillstand kam, sondern sogar noch an Dynamik gewann. Zusammen mit einer mehrjährigen Politik der Lohnzurückhaltung und flexiblen Arbeitsmärkten wurde hohes die für Beschäftigungswachstum die \"Beschäftigungsschwelle\" in den USA deutlich niedriger als in großen den die d.h. niedrigen Beschäftigung Wachstumsraten des BIP zu. Volkswirtschaften bereits nimmt Europas, sehr bei anhaltend Damit ein gelegt. Grundlage liegt Die Länder der Währungsunion, vor allem die großen Länder, tun sich dagegen schwer, eine vergleichbar strikte Konsolidierungspolitik bei den öffentlichen Finanzen zu verfolgen. ln der jüngsten Vergangenheit gibt die Finanzpolitik verstärkt Anlaß zur Sorge, da trotz der günstigen Konjunktur im letzten Jahr, reichlicher Steuereinnahmen und historischSonstige Quellen, 12.03.1999 - 12- niedriger Zinsen die Konsolidierungspolitik an Tempo verloren ist kritisch zu beurteilen, daß umfassende hat. Ebenso Strukturreformen zur Kostenentlastung der Unternehmen, zur Flexibilisierung der Arbeitsmärkte und zur Intensivierung des Wettbewerbs nur schleppend vorankommen oder gar unterbleiben, der Lohnverhandlungen in Deutschland für die Bekämpfung der hohen Arbeitslosigkeit nicht ·förderlich sind. So verwundert es nicht, daß Wachstum und Beschäftigung sich in Europa di~3 Beschäftigungsintensität des verhaltener entwickeln, Wachstums niedrig ist und sich die Arbeitslosigkeit in die falsche Richtung bewegt. Ergebnisse bisherigen und die der Strukturreformen Insgesamt kann also festgehalten werden, daß bezüglich der ein und Konsolidierungspolitik in den Ländern des Euro erheblicher Nachholbedarf Währungsgebiets vorhanden ist. Vermehrte Anstrengungen auf diesen Gebieten sind deshalb dringend notwendig und werden auch von internationalen Wirtschaftsorganisationen gefordert. Dem IWF ist zuzustimmen, daß der Finanz- und Strukturpolitik im Eurogebiet eine herausragende Bedeutung für den Erfolg der Währungsunion zukommt. Verstärkte Konsolidierungsmaßnahmen und Reformen der Arbeits- und Gütermärkte bringen dabei nicht nur erhebliche Vorteile für die Länder der Währungsunion mit sich, sondern haben auchSonstige Quellen, 12.03.1999 - 13- Falls Strukturreformen positive Wirkungen auf die Länder außerhalb der Währungsunion. und Konsolidierungsschritte dagegen ausbleiben sollten, sind ernsthafte Konsequenzen für Europa zu befürchten, und andere Regionen in der We~t würden einen Teil der daraus entstehenden Kosten zu tragen haben. daß Europa internationale Verantwortung erfordert Die gewachsene sich veränderten deshalb, den weltwirtschaftliehen Rahmenbedingungen - in Stichworten: Globalisierung, Strukturwandel und Standortkonkurrenz - offensiv stellt und sich nächt verschließt. Eine höhere Binnennachfrage, die sich auf Getdwertstabitität, auf solide öffentliche Finanzen und auf Strukturreformen stützt, kommt dann allen zu Gute. uv. Seit Januar ist der Euro die neue Realität in Europa und in der Welt. Er wurde auf der Grundlage beeindruckender Stabilitäts- und Konvergenzerfolge eingeführt. Die eigentliche Bewährungsprobe für den Euro beginnt erst jetzt, da die eingegangenen Stabilitätsverpflichtungen dauerhaft eingelöst und der Konvergenzprozeß nachhaltig gesichert werden muß.Sonstige Quellen, 12.03.1999 - 14- Der Euro hat neue Rahmenbedingungen für Politik, Wirtschaft und Finanzmärkte geschaffen. Die Anwendung und Einübung der entsprechenden Regeln bedeutet für die Zukunft weiterhin harte Arbeit. Insgesamt ist eine gute Basis für die künftige Stabilität und Solidität des Eurogebiets aufgebaut worden. Der Euro verdient deshalb unser volles Vertrauen. Für die weitere Integration in Europa muß an den bewährten ordnungspolitischen Grundprinzipien festgehalten werden, die erfolgreich zur Schaffung des europäischen Binnenmarktes und zur Einführung des Euro führten. Zu berücksichtigen sind auch die globalen Rahmenbedingungen, denen sich die Wirtschaftspolitik nicht entziehen kann und die oftmals auch einen heilsamen Disziplinierungszwang ausüben. Für die Länder der Währungsunion folgt hieraus, daß jede einzelne Volkswirtschaft für sich ihre Wettbewerbsfähigkeit in der globalisierten Welt sicherstellen muß. Komparative Vorteile einzelner Länder sichern dann die Wettbewerbsfähigkeit des gesamten Eurogebiets in der Weltwirtschaft. Die Einführung des Euro erfordert keine Politik, die auf eine weitere Harmonisierung und Europäisierung 1n allen Bereichen der Wirtschaftspolitik hinausläuft. Eine derartige Politik wäre ein schwerer ordnungspolitischer Fehler, unabhängig vom Verstoß gegen das Subsidiaritätsprinzip. DieSonstige Quellen, 12.03.1999 - 15- läßt sich nicht durch weitere europäische Harmonisierung sämtlicher Politiken und Vereinheitlichung Integration aller Regionen und Lebensbereiche sondern nur durch mehr Wettbewerb und Verschiedenartigkeit erreichen. Europa lebt durch seine wirtschaftliche, soziale und kulturelle Vielfalt, die durch Gleichmacherei nicht zerstört werden darf. Letztendlich dient die europäische Integration dazu, die Vorteile der jeweiligen Unterschiede zvvischen den einzelnen Ländern besser zur Geltung kommen zu lassen und die Dynamik des Ganzen zu stärken. Der Euro ist hierbei ein wichtiger Baustein und - hoffentlich - Katalysator, um Europa besser ö~<onomischen und politischen auf die Herausforderungen vorzubereiten. kommenden"}