{"AUTHOR": "RudolfBöhmler", "TITLE": "Finanzkrise - eine weltweite Herausforderung", "PDF_URL": "https://www.bundesbank.de/resource/blob/688912/b13d9f84d5af38700e296eab35ffeef7/mL/2009-03-19-boehmler-finanzkrise-eine-weltweite-herausforderung-download.pdf", "LOCAL_PDF_FILE": "2009-03-19-boehmler-finanzkrise-eine-weltweite-herausforderung-download.pdf", "DATE": "19.03.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Rudolf Böhmler Mitglied des Vorstands der Deutschen Bundesbank Staatssekretär a. D. Finanzkrise Œ eine weltweite Herausforderung   Vortrag in der Aula der Hochschule für Technik und Wirtschaft in Aalen am 19. März 2009", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Finanzkrise: Ende nicht in Sicht....................................................................3\n 3 Realwirtschaftliche Aussichten.....................................................................8\n 4 Schluss.......................................................................................................12\n  1 Begrüßung   \nSehr geehrter Herr Rektor Prof. Schneider, \nHerr Winfried Mack MdL, \nHerr Staatssekretär Wabro, Frau Erste Bürgermeisterin Heim-Wenzler, \nHerr Dr. Brucklacher, meine sehr geehrten Damen und Herren, ich freue mich, heute Abend zu I\nhnen sprechen zu dürfen. Für mich ist es schön, den un-persönlichen Bankentürmen in Fr\nankfurt heute relativ früh entkommen zu sein und jetzt im \nheimischen Ostalb-Kreis und in Anwesenheit so vieler vertrauter Gesichter einige Zeit \nverbringen zu können. Ich freue mich zudem, wieder einmal in der Aula der Hochschule Aalen sprechen zu dürfen, durfte ich doch von 1995 bis 2000 als Amtschef des Stuttgarter Wissenschaftsministeriums \nden bemerkenswerten Aufstieg der Hochschule \nAalen zur forschungsstärksten Hochschule \nBaden-Württembergs begleiten und aktiv fördern. Kommen wir aber nun zum Geld! Am 24. Februar 1830 beschäftigte sich das Ge\nmeinnützige Wochenblatt für alle Stände mit \nKöniglich Württembergischer allergnädi\ngster Genehmigung mit dem Thema Geld. \nGELD Was ist das Beste in der Welt? Geld Für Geld ist Ehre, Glück und Heil Auf Erden und im Himmel feil, Und wer es hat im Überfluss, Dem fehlt hienieden kein Genuss.", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVon wegen Genuss: Weit gefehlt. Heute sind die Deutschen parano\nid, wenn es um ihr Geld geht. Naturkatastrophen, Terror, Pflegefallrisiko Œ nichts wiegt nach einer Umfrage jüngeren \nDatums so schwer für die Menschen in Deutschland, wie die Angst vor dem Verfall des \nEuro. Deshalb hat auch das Thema Finanzkrise und Wirtschaftskrise derzeit in Deutschland alles \nim Griff. Das macht sich auch auf den Sac\nhbuch-Bestseller-Listen bemerkbar. Nur eine kurze Auflistung einiger Titel aus der aktuellen Bestseller-Liste, die vom Handelsblatt ver-\nöffentlicht wird: Platz 1: —Crashkursﬁ Platz 2: —Der Crash kommtﬁ Platz 4: —Die neue Weltwirtschaftskriseﬁ Platz 7: —Der Crash des Kapitalismusﬁ \n2 Finanzkrise: Ende nicht in Sicht \nWen wundert es da, dass die Gesellschaft für deutsche Sprache das Wort —Finanzkriseﬁ \nzum Wort des Jahres 2008 gewählt hat.  Robert Bosch sagte einmal: —Lieber Geld ver\nlieren als Vertrauenﬁ. Ich fürchte, die Banken-\nwelt hat bereits beides verloren. \nDie Krise dauert fort! Sie hat sich vor alle\nm zu einer lähmenden Vertrauenskrise ausge-wachsen und ein Ende ist nicht in Sicht. Dabei meinten einige bereits im letzten Sommer das berühmte Licht am Ende des Tunnels \nzu sehen. Es war leider der Scheinwerfer \ndes entgegenkommenden Zuges. Wir mussten \nuns also eines Besseren belehren lassen. Zweiundzwanzig Jahre nach dem \nSuper-Gau in der Ukraine erlebte die Finanzwelt ihr eige-\nnes Tschernobyl. Es gab eine Er\nhitzung der Brennstäbe. Um einige Namen zu nennen: IKB, \nSachsen LB, Northern Rock, Bear Stearns, Me\nrrill Lynch, Fannie Mae und Freddie Mac. \nUnd dann der Zusammenbruch der\n US-Investmentbank Lehman Brothers, mit dem das \nWeltfinanzsystem einem existenziellen \nBelastungstest unterzogen wurde. Angefangen hatten die Turbulenzen bekanntermaßen damit, dass die Ausfallraten auf dem US-amerikanischen Immobilienmarkt drastisch zu steigen begannen. Subprime-Hypothe-\n\nken, also Immobilienkredite an bonitätsschwa\nche Schuldner hatten innerhalb weniger Jahre enorm an Bedeutung gewonnen. Heute wissen wir, dass amerikanische Banken allein in \nden Jahren 2005 und 2006 weit über 3.000 Mrd. USD an schlecht besich\nerten Krediten ver-geben hatten. Dabei erscheint die Vorstellung, nahezu ohne Eigenkapital und mit nur geringer oder über-haupt nicht nachgewiesener Bonität einen Immobilienkredit zu bekommen, nicht nur schwä-", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbischen —Häuslebauernﬁ ziemlich befremdlich. Die\nse Kredite wurden mit sarkastischem Un-terton auch als ninja-loans bezeichnet, wobei ninj\na für no income, no job, no assets steht. Ein bedeutender Antrieb für diese Art der Kreditvergabe war unter anderem die Hoffnung auf weiter anhaltende Preissteigerungen auf den \nImmobilienmärkten. Das hat auch einige Jahre gut funktioniert. In den 20 großen Metropolregionen der USA hatten sich die Haus-preise zwischen 2000 und 2006 m\nehr als verdoppelt! Selbst bei \nvollständigem Ausfall des bonitätsschwachen Schuldners Œ \nso die Hoffnung Œ würde der Wert der Immobilie den aus-\nstehenden Kreditbetrag übertreffen, das Kreditrisiko für den Gläubiger also verschwindend gering sein. Eine Hoffnung, die sich als höchs\nt trügerisch erwies. Seit dem Sommer 2006 haben sich die Preise für US-Wohnimmobilien \nauf einen Sinkflug begeben, der sich bis \nheute fortsetzt und dessen Ende nicht absehbar ist. Für sich genommen hätte die Subprime-Malaise eine veritable Krise auf dem US-Immobi-lienmarkt erklären können. Viele machten es sich aber in Deutschland einfach zu leicht, in-\ndem sie die Subprime-Krise als ein inneramerikanisches Prob\nlem wegzubeten versuchten. Weit gefehlt. Dass diese auch in anderen Ländern zu gehörigen Verwerfungen führen konnte, hängt mit \nder Verbriefung von Kreditrisiken zusammen. Die laxe Kreditvergabe an Schuldner mit ge-\nringer Kreditwürdigkeit wurde nämlich auch dadur\nch befeuert, dass innovative Finanzin-\nstrumente das Weiterreichen des Kreditrisikos \nweg von der Bank und hin zu renditesuchen-\nden Investoren erlaubten. Durch Verbriefen und Tranchieren schien es lang\ne Zeit möglich, wackelige Einzelkredite in \nnahezu ausfallsichere Wertpapiere zu verwandeln. Wunderschöne Blum\nensträuße wurden kreiert und keiner wollte die Knallfrösche erkennen, die zur Zerstörung der schönen Gebilde \nführten. Sie fragen sich: Hat das keiner erkannt? Es waren wenige, die Ihre Stimme erhoben wie der US-Wirtschaftsprofessor Roubini. Der ei\nne oder andere Mahner hat seinen Job verloren, \nwie wir es von der Schweizer UBS wissen. Es \nwar auch für kritische Stimmen nicht leicht, gegen jahrelang sprudelnde Geldquellen durchzudringen. Weniger freundlich brachte es \nFriedensnobelpreisträger Muha\nmmad Yunus auf den Punkt: —Der Kapitalismus ist zum Spielkasino verkommen.ﬁ \nAber meine Damen und Herren: Die Investoren saßen beileibe nicht nur in den USA. Im Gegenteil: Der Nobelpreisträger Joseph Stiglitz, mit dem ich vor einiger Zeit bei einem \nEssen auf der Insel Mainau saß, erklärte mir mit erkennbarer Schadenfreude: —Die Amerika-ner können froh sein, dass die Europäer und insbesondere die Deutschen dumm genug wa-ren, unsere faulen Hypothekengeschäfte aufzukaufen.ﬁ \nVerkaufsfördernd für die sog. strukturierten Finanzprodukte wa\nren aber vor allem die Bewer-tungen der großen Rating-Agenturen, die einen \nGroßteil der Wertpapiere mit AAA, also dem Ausweis höchster Ausfallsicherheit versahen \nŒ ein Gütesiegel, das sich im Nachhinein oft als krasses Fehlurteil erwies.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer IWF in Washington schätzt den potenziellen Schaden allein durch amerikanische Kre-ditpapiere mittlerweile auf über 2 Billionen USD. Eine schwindelerregende Zahl mit 12 \nNullen.  Darüber hinaus gibt es noch eine Reihe weiterer Gründe, die zur Erklärung dieser Krise \nbeitragen. Ich denke zum Beispiel an die Anre\niz- und Vergütungsstrukturen, die einem ge-\nfährlichen Kurzfristdenken Vorschub leisteten und zur Antriebsf\neder für in Einzelfällen un-\nglaubliche Maßlosigkeit wurde. \nEin Beispiel: Merrill Lynch zahlte seinem Ex-CEO\n O™Neal im Oktober 07 zur Entlassung eine \nAbfindung von 160 Mio. USD, um damit u. a. die starken Ergebnisse der Vorjahre zu hono-rieren, die jedoch maßgeblich auf subprim\ne-bezogenem Geschäft beruhten. In der Zwi-\nschenzeit musste Merrill Lynch Wertberichtigungen von über 52 Mrd. USD verkraften und \nverlor im Zuge der Übernahme durch die Bank of America seine Selbstständigkeit. Krasser können Fehlanreize kaum sein. \nAlles in allem ist eine ganze Menge schief gel\naufen im Finanzsystem. Daraus muss man \nlernen und daraus Œ davon bin ich \nüberzeugt Œ wird man lernen.  Man sollte allerdings nicht zuviel auf die \nErinnerungsfähigkeit der Finanzmarktteilnehmer \nsetzen: —Financial disaster is quickly forgo\nttenﬁ warnte der Harvard-Ökonom Galbraith (ƒ2006) in den 90er Jahren. Umso wichtiger ist es nun, die Regulierung der Finanzmärkte \nzu verbessern. Die Ansatzpunkte für Verbesse\nrungen sind zahlreich. Einiges wurde bereits in Angriff genommen und umgesetzt. Andere Maß\nnahmen, wie zum Beispiel die Überarbei-tung der Eigenkapitalregeln nach Basel II bedürfen \netwas mehr Zeit für die Umsetzung.  \nWenn am 2. April in London die Staats- und Regierungschefs der G 20 zusammentreffen werden, werden sie auf umfangreiche Vorarbeiten aus ver\nschiedenen Gremien zum Umbau der Welt-Finanzarchitektur zugreifen können. \nDie Fragen der Krisenprävention, so wichtig si\ne sind, stehen derzeit freilich im Hintergrund gegenüber Fragen des \nKrisenmanagements. Mit dem Zusammenbruch von Lehman eskaliert\ne die Finanzkrise im vergangenen Septem-\nber. Weltweit flüchteten Finanzmarktteilnehmer\n aus dem Risiko und suchten Schutz unter \ndem Dach sicherster Anlagen. Kollektiv sahen sich die Mark\nteilnehmer zu einem massiven Abbau ihres Verschuldungsgrades gezwungen. Der Preisverfall  riskanter Wertpapiere be-schleunigte sich dadurch auf breiter Front.  Es ergab sich gewissermaßen eine Situation wie in einem voll besetzten Kino, wo ein Feuer \nausbricht, es aber zu wenig Notausgänge gibt. So gerieten auch Finanzmarktsegmente in Mitl\neidenschaft, die zuvor kaum betroffen waren. \nDie Schwellenländer-Ökonomien sind zum Beispiel von dras\ntischen Kapitalabflüssen be-\ntroffen. Lagen die Netto-Kapitalzuflüsse im Rekordjahr 2006 noch über 560 Mrd. USD, rechnet der internationale Bankenverband IIF für dieses Jahr noch mit 165 Mrd. USD Œ ein Rückgang um 70 %!", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn Europa brach z.B. das vollkommen überdimensionierte Finanzsystem von Island zusam-\nmen, was den kleinen Staat an den Rand eines Staatsbankrotts br\nachte. Aber auch einige Länder im Osten Europas sind in erhebliche Schief\nlagen geraten, was wiederum Länder in-\nnerhalb des Euro-Raums in die Bredouille bringt, deren Banken massiv in solchen Ländern \nengagiert sind. Dies betrifft insbesondere Österreich. Infolge der Lehman-Insolvenz trocknete zudem der Interbankenmarkt, der zuvor schon per-\nmanent angespannt war, nun nahezu völlig aus. Um die \nlebensnotwendige Liquiditätsver-\nsorgung dennoch zu gewährleisten, mussten die Notenbanken ihre Liquiditätsoperationen \ndeutlich ausweiten. Die Dramatik, mit der die Rettung einzelner \nProbleminstitute verbunden war, machte indes \nallen Beteiligten klar, dass innerhalb kurzer \nZeit eine systemische Lösung gefunden werden \nmusste, die nicht nur Liquiditäts-, sondern auch Solvenzprobleme ins Auge fasst. \nUnter dem Eindruck eines massiven Einbruchs \nan den Aktienbörsen weltweit wurde im ver-\ngangenen Herbst Œ auch in der Bundesbank Œ mit Hochdruck an einem Plan zur Stabilisie-\nrung des deutschen Finanzsystems gearbeitet. Mit dem rasch verabschiedeten Gesetzes-\npaket ist eine solide Grundlage gegeben, um das deutsche Finanzsystem zu stabilisieren \nund die Vertrauenskrise an den Fi\nnanzmärkten einzudämmen. Die Schnelligkeit, mit der die Verabschiedung umgesetzt wurde, ist in jedem Falle bemer-\nkenswert. Der Staat bewies große Handlungsfähigkeit. Zu Recht wurde die Arbeit von Frau Merkel und Herrn Steinbrück gelobt. Im Mittelpunkt steht dabei die Einrichtung eines Finanzmarktstabilisierungsfonds. Dieser Fonds, der die Abkürzung SoFFin trägt, wir\nd operativ von der Bundesbank unterstützt. Zwei Ziele stehen nun im Vordergrund: die Wiederherstellung ei\nnes funktionierenden Inter-bankenmarktes und eine Rekapitalisier\nung der deutschen Finanzinstitute.  \nZur Wiederherstellung eines liquiden Geldmark\nts garantiert der Fonds Œ gegen angemes-\nsene Gebühr Œ neue Refinanzier\nungsmaßnahmen am Geld- und Kapitalmarkt. Insgesamt \nstehen dem Fonds für Garantien bis zum 31.12.2009 eine Summe von 400 Mrd. Euro zur \nVerfügung. Eine unglaublich hohe Summe. Sie stellt gewissermaßen ein Pendant zu der \nvon Bundeskanzlerin Merkel abgegebenen Patronatserklärung zum Schutz der deutschen Sparer dar, indem die Basis für neues Vertrauen im Geldverkehr von Bank zu Bank gelegt \nwird. Weitere 80 Mrd. Euro stehen dem Fonds zur Verfügung, um sich an Finanzinstituten zu \nbeteiligen. Damit können Institute mit schwacher Eigenkapitalausstattung rekapitalisiert \n\nwerden. Um die Interessen der Steuerzahler zu wahr\nen, wurden diese Maßnahmen jedoch mit strik-\nten Auflagen für die bisherigen Anteilseigner und das Management verbunden. Dabei führte \nauch ein Stück Populismus die Feder.", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUm es aber klar zu sagen: Die Kapitalbeteiligung des St\naates an Finanzinstituten sollte in-dessen nicht als Verstaatlichung des Bankensekt\nors verstanden werden. Der Staat darf sich unter keinen Umständen als der bessere Banker verstehen. Sobald möglich, sollten die \nstaatlichen Beteiligungen an privaten Kreditinstituten auch wieder veräußert werden. Der Chefredakteur der Wirtschaftswoche Tichy \nsagte dazu am 9. März den richtigen Satz: —Die Geschichte hat bewiesen, dass der Kapitalismus zu schmerzhaften Krisen, staatliche Lenkung aber in die sichere Armut führt.ﬁ Unter dem Eindruck einer anhaltenden Vertrauensblockade der \nBanken wurden Anfang des Jahres Forderungen nach Einricht\nung einer Bad Bank laut, also einer staatlichen Einrich-tung, die den Banken toxische Wertpapiere abkauft. Es hat sich indessen mittlerweile ge-zeigt, dass es für die Einrichtung eines zentralen staatlichen —Endlagersﬁ für vergiftete Wert-\npapiere nur wenig politische Unte\nrstützung gibt. Zu groß wären die damit verbundenen fis-\nkalischen Risiken.  \nGerade eines ist bei etwaigen Maßnahmen zur St\nabilisierung der Bankbilanzen aber unver-\nzichtbar: dass die bisherigen Eigentümer der B\nanken, mithin die Risikokapitalgeber, ihrem \nNamen gerecht werden, indem sie vorrangig an potenziellen Verlus\nten aus riskanten Ge-schäften beteiligt werden. Der Steuerzahler ist so gering wie möglich zu belasten. Das heißt, \nsolange noch positives Kapital der Alteigentümer vorhanden ist, sollten Verluste nicht vom Staat getragen werden. Die staatlichen Maßnahmen zur Bankenrettung lösen in der Bevölkerung mit einer gewissen \nBerechtigung Unbehagen aus. Sie kennen alle den Satz: Gewinne werden privatisiert, Ver-luste sozialisiert. Für mich persönlich steht indessen fest, dass die Eingriffe des Staates zur \nRettung angeschlagener Finanzinst\nitute alternativlos sind. Das Finanzsystem ist für die \nganze Volkswirtschaft von so \nhoher Bedeutung, dass es verantwortungslos wäre, eine wei-tere Destabilisierung des Systems zu riskieren. \nDas Finanzsystem unterscheidet sich aber ganz wesentlich von anderen Bereichen der \n\nWirtschaft. Es wäre daher meines Erachtens falsch, die Notwendigkeit staatlicher Eingriffe auf andere Branchen, die von der ak\ntuellen Krisensituation ebenfa\nlls betroffen sind, eins zu eins zu übertragen. Mittlerweile wird in der Diskussion um potenzielle Stützungsmaßnah-\nmen für einzelne Unternehmen von den Politiker\nn auch gerne das Wort Systemrelevanz \nverwendet.  Dass die Diskussion viel zu we\nit geht, machte jüngst eine Karikatur der Stuttgarter Zeitung \ndeutlich: Der heranwachsende Sohn steht mit einer großen unbeglichenen Handyrechnung \nvor Vater und Mutter und sagt: —Mami, Papi, da ich ein systemischer Bestandteil dieser Fa-milie bin, solltet ihr mich mit meinen Handy-Schulden NICHT allein lassen! \nIch halte hier jede Ausuferung für gefährlich. Mit Staatshilfen für angeschlagene Unterneh-men gehen wir nicht nur die Gefahr ein, die Büchse der Pandora zu öffnen. Der Staat ginge \nhier auch ein hohes fiskalisches Risiko ein, das zude\nm mit unabsehbaren ökonomischen Begleiterscheinungen verbunden sein kann.", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUm den Unterschied noch einmal ganz plastisch zu machen: Wenn im gegenwärtigen Um-\nfeld eine Bank in die plötzliche Insolvenz gerät, kann dies \neine ganze Reihe weiterer Insti-\ntute mit sich reißen, die von panischen Marktreaktionen betroffen sind. Die Folgen wären unberechenbar. Bei realwirtschaftlichen Produktionsprozessen sind solche Effekte in aller Regel nicht zu \n\nbefürchten. Wenn ein Hersteller eines Gebr\nauchsgutes in die Insolvenz geht, wird die \nNachfrage eben von anderen Herstellern des Gebr\nauchsgutes befriedigt. Mein Optimismus \nauf die Enthaltsamkeit des Staates ist allerdings nicht ausgeprägt. Wir sind bereits im Wahl-\nkampf. 3 Realwirtschaftliche Aussichten \nWie sieht es aber nun um die Zukunft unserer Realwirtschaft aus? Die gesamte Weltwirtschaft ist von einem kräftigen Abschwung erfasst worden. Nach Ein-\nschätzung der Weltbank wird das Weltsozialprodukt in diesem Jahr schrumpfen. John Lipsky vom IWF prognostizierte gestern mehr als 0,6 % Minus. Auf die entwickelten Volks-\nwirtschaften sieht der IWF die schärfste Rezession seit dem zweiten Weltkrieg zukommen.  \nAuch in Deutschland kann sich die Realwirt\nschaft den negativen Begleiterscheinungen der \nweltweiten Finanzkrise nicht entziehen. Als expor\ntorientierte Wirtschaftsnation, die dazu be-\nsonders auf kapitalintensive Investitionsgüter \nspezialisiert ist, bekommen wir den globalen Nachfrageausfall deutlich zu spüren. \nSo hat die Außenwirtschaft einen negativen Wachstumsbeitrag von 2,0 Prozentpunkten zum Rückgang des BIP im vierten Quartal geleistet. Die stärkst\nen Einbrüche waren bei Exporten in EU-Länder zu verzeichnen, am stärksten dabei in Länder, die nicht dem Euro-Raum an-gehören (Osteuropa, UK). In der Financial Times war vor weni\ngen Tagen sinngemäß zu le-\nsen, Deutschland sei besonders gut\n darin, Dinge zu produzieren, die derzeit keiner haben möchte. Aber auch in der Industrie, besonders in der Produktion von Investitionsgütern ist seit Herbst ein erheblicher Rückgang zu verz\neichnen. Die Auslastung der In\ndustrie ist auf den tiefsten Stand seit Ende 1982 abgestürzt. Die Industrieproduktion lag im Januar fast 21 % niedriger \nals im Januar 2008. Sowohl die inländische, aber vor allem die Auslands-Nachfrage nach Industriegütern brachen im Herbst kräftig ein, so dass auch die Auftragsbücher dünner wur-\nden: Die Auftragseingänge in der I\nndustrie sind im Januar um weitere 8 % gesunken, sie lie-gen nun 35 % unter dem Vorjahreswert! Die nochmals weiter eingetr\nübte Lageeinschätzung hat den ifo-Geschäftsklimaindex für das verarbeitende Gewerbe im Februar wieder geringfügig sinken lassen, nachdem etwas auf-\ngehellte Geschäftserwartungen im Januar für ein leichtes Plus nach langem und steilem Ab-sturz gesorgt hatten. Immerhin hat sich die Erwartungskomponente im Februar erneut leicht \nerholt Œ wenngleich auf sehr niedrigem Niveau.", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBeim Rückgang der Industrieproduktion haben die Produktionsstopps bei den großen Auto-\nherstellern und -zulieferern ein hohes Gewicht. In\n Folge der verschlechterten Absatzlage hat die Autoindustrie ihre Produktion im zweiten Halbjahr 2008 (saisonbereinigt) um ein Achtel \ngegenüber der ersten Jahreshälfte reduziert.  Allein dieser Rückgang der Pr\noduktionstätigkeit hat die inländ\nische Wertschöpfung in einer \nsaldierten Betrachtung um etwa 22 Mrd. Euro gemindert. Dies allein macht etwa ein Pro-\nzentpunkt Minus bei den Jahresraten des BIP aus\n, wovon ein Gutteil noch zu Beginn dieses \nJahres zu verdauen ist Œ und Sie wissen, dass die Produktionskürzungen fortbestehen Œ im \nFebruar lag die Kfz-Produktion um fast 45 % unter dem Wert von Februar 2008. Eine heftig diskutierte Frage ist, inwiefern die Unternehmen unter einer wachsenden Zu-\nrückhaltung der Banken bei der Kreditvergabe leiden. Hier wird ja bisweilen der Eindruck \nerweckt, deutsche Unternehmen bekämen kaum noch Kredite zugeteilt. Das ist aber falsch. Richtig ist, das zeigen die von der Bundesbank durchgeführten Umfragen zum Kreditverga-beverhalten, dass die Banken ihre Angebotskondi\ntionen seit Beginn der Finanzmarktturbu-lenzen deutlich verschärft haben, übrigens in stärkerem Maße für große als für kleine und \nmittlere Unternehmen.  Eine allgemeine Kreditverknappung seitens der Banken, eine in der Breite angelegte Kredit-klemme, lässt sich aber derzeit nicht feststellen, das bestätigen auch andere Umfragen zu \nden Kreditkonditionen. Das schließt nicht aus, dass es insbesondere für große Unterneh-\nmen oder bestimmte Branchen deutlich schwieriger\n geworden ist, sich zu finanzieren.  Am Rande: Der Blick auf die Kr\neditvergabepraxis macht eines \ndeutlich: Vor gar nicht allzu langer Zeit wurde das dreis\näulige deutsche Bankensystem (P\nrivatbanken, Sparkassen und Genossenschaftsbanken) international und auch teilweise in Deutschland als völlig ver-\nstaubt und renovierungsbedürftig eingestuft. In der Krise hat sich just aber dieses System mit Blick auf die guten Entwicklungen der Sparkassen und Genossenschaftsbanken be-\n\nwährt. Erst gestern durfte Heinrich Haasis trotz einem Rückgang des Jahresüberschusses \nder 438 Sparkassen verkünden: —2008 war für die Sparkassen ein gutes Jahr.ﬁ Auch der private Konsum erweist sich als relativ stabile\n Stütze in der gegenwärtigen Ab-schwungphase. Ob dies so bleibt, wird wohl maßgeblich davon abhängen, wie sich der Ar-beitsmarkt in den kommenden Monaten entwickelt. \nNatürlich geht die gegenwärtige Kontraktion nicht spurlos am Arbeitsmarkt vorüber, die Ar-\nbeitslosenzahlen sind ja auch schon wieder am \nSteigen. Ob es jedoch tatsächlich zu einem drastischen Anstieg der Arbeitslosigkeit im Laufe des Jahres kommen wird, hängt davon ab, ob der scharfe Abschwung ein baldiges Ende findet. Noch besteht die Erwartung, dass die Unter\nnehmen versuchen, ihre Stammbelegschaften, sei es über den verstärkten Einsatz von Kurzarbeit oder die Nutzung von anderen Flexibili-\ntätsinstrumenten, zu halten. Sollte sich jedoch der wirtschaftliche Abschwung über mehrere Monate hinweg fortsetzen, wäre \ndiese Annahme freilich zu revi\ndieren. Nicht umsonst geht das Institut für Weltwirtschaft davon aus, das bis Jahresende 800.000 Menschen in", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDeutschland ihre Arbeitsstelle verloren ha\nben werden. Die Bundesagentur geht von einen \nAnstieg im laufenden Jahr auf 3,7 Mio. aus. Das ist besorgniserregend. \nIn jedem Falle wird die deutsche Wirtschaft in diesem Jahr Œ da braucht man kein Prophet sein Œ schrumpfen. Die Bundesregierung rechnet aktuell mit -2¼ %,\n der IWF mit -2½ %. Beides Schätzungen, \ndie angesichts eines offenkundig \nerneut miserablen Quartalswa\nchstums zu Beginn dieses \nJahres bereits wieder als zu optimistisch eingeschätzt werden müssen. \nDabei wäre dies bereits der schärfste Rückgang \nder Wirtschaftsleistung in der Nachkriegs-zeit. In einzelnen Ländern hatt\nen wir allerdings schon Einbrüche, die noch deutlicher waren. \nIch kann mich noch gut daran erinnern, wie das regionale BIP vo\nn Baden-Württemberg 1993 um 4,1 % dramatisch einbrach. Wenngleich \nsich kaum einer mehr im Saal daran erin-\nnern kann, es ist Tatsache, dass auch damals\n Daimler-Benz abseits gelegene Parkplätze \ngesucht hat, um die Überproduktion vorübergehend abzustellen. Dennoch: Von einer lang andauernden Wirtschaftskr\nise würde ich nicht sprechen wollen. So \ngehen viele Konjunkturexperten weiterhin dav\non aus, dass wir im Augenblick zwar einen \nscharfen Einbruch erleben, zum Jahresende hin jedoch mit einer Stabilisierung rechnen können, im kommenden Jahr sogar mit einer leichten Wiederbelebung.  In der Tat: Ich hoffe, dass es die Parallele von 1993/1994 gib\nt. Nach dem bereits erwähnten \ndramatischen Einbruch von 1993\n schien 1994 wieder mit einem deutlichen Plus von 2,7 % \nin Deutschland die Sonne. Trotzdem muss man sich besorgt fragen, wo derzeit überhaupt\n Impulse herkommen sollen, \ndie den Abwärtstrend stoppen und eine langsame Erholung trotz aller sehr wohl bestehen-\nden Abwärtsrisiken erwarten ließen.  \nHier ist zum einen der immer noch relativ robuste Arbeitsmarkt zu nennen, der einer Erosion der verfügbaren Einkommen ent\ngegenwirkt. Steigende Reallöhne durch die stark gesunke-nen Energie- und Rohstoffpreise und die Maßnahmen der Konjunkturpakete im Laufe des Jahres wirken zugunsten der Kaufkraft der Haushalte. \nMit den gesunkenen Energiepreisen hat der Inflationsdruck auch so markant abgenommen, dass auch der primär dem Ziel \nder Preisstabilität verpflicht\nete EZB-Rat seine Geldpolitik \ndeutlich lockern konnte. Weltweit haben Geld- und Fiskalpolitik einen sehr expansiven Kurs \neingeschlagen und Rettungsprogramme für die \nangeschlagene Finanzindu\nstrie aufgelegt. \nDas sollte im Hinblick auf die weltwirtschaftliche Dynamik nicht ohne Wirkung bleiben. Mit-\ntelbar kommt eine Stabilisierung in anderen Ländern natürlich auch Deutschland zugute. Die Politik in Berlin hat mit dem Maßnahmenpaket zur Stützung der Konjunktur eine not-wendige und im Grundsatz richtige Entscheidung getroffen.  \nDie Bundesbank hat in der Vergangenheit stets auf die Probleme hingewiesen, die mit sol-chen Konjunkturprogrammen verbunden sind. Die jetzige Situation, die \ndurch einen globalen", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nNachfrageausfall gekennzeichnet ist, unterschei\ndet sich jedoch deutlich von früheren Kon-\njunkturschwächen, deren Ursachen eher von Störungen auf der Angebotsseite abhingen.   \nIn der derzeitigen außergewöhn\nlichen Situation sind daher \n(ausnahmsweise) geeignete fis-\nkalische Maßnahmen zur Konjunkturstimulierung angemessen. Mit den beiden Konjunktur-\npaketen wurden jedenfalls umfangreiche Maßnahmen beschlossen, die 2009 und 2010 ei-\nnen spürbaren gesamtwirtschaftlichen Impuls entfalten werden. Man sollte sich gleichwohl darüber im Klaren sein, dass auch derartig umfangreiche Stimuli \nden Nachfrageausfall beim Export nur teilweise kompensieren können. Gleichwohl helfen \n\nsie ungünstigen Zweitrunden- und Anst\neckungseffekten entgegenzuwirken. \nAngesichts des starken Einbruchs den wir gerade \nerleben, hätte man sich allerdings eine etwas stärkere Konzentration der Maßnahm\nen auf das laufende Jahr wünschen können. Das gilt auch deswegen, weil das beschloss\nene zeitliche Profil dazu \nbeitragen wird, dass \ndas Defizit der öffentlichen Haushalte im komm\nenden Jahr weiter ansteigen wird, auf dann über 4 % des BIP. Der fiskalische Spielraum ist mit dem zweiten Paket m. E. ausgeschöpft.  \nIn der Zusammenstellung der Maßnahmen gibt es sicherlich Licht und Schatten. Problema-\ntisch ist es, wenn der Eindruck erweckt wird, \nder Staat könne durch s\npezielle Vergünstigun-gen strukturelle Probleme einzelner Branchen lösen. Das mag in Einzelfällen zu gewissen Erfolgen führen, wie die so genannte Umweltprämie \nvon 2.500 Euro, die man beim Kauf eines Neuw\nagen erhalten kann, wenn man sein (min-\n\ndestens neun Jahre altes) Auto verschrotten lässt. Insgesamt stehen dafür 1,5 Mrd. Euro \nzur Verfügung. Dennoch kommt diesem Element \nsehr viel Aufmerksamkeit zu. Das mag daran liegen, dass \ndiese Abwrackprämie zu einer spürbaren Bele\nbung des Automobileinzelhandels geführt hat. \nAbgesehen davon, dass man im Grundsatz gewisse Zweifel an der Vernichtung von noch \nfunktionsfähigen Fahrzeugen haben kann, ist bei \naller Begeisterung über den aktuellen Er-folg der Prämie unklar, ob sie tatsächlich zu\n zusätzlichen Verkäufen führt oder ob es sich \nweitgehend um Vorzieheffekte handelt. An der grundsätzlichen Skepsis gegenüber sektorspezifischen Vergünstigungen hat sich \ndaher auch durch den offensichtlic\nhen —Erfolgﬁ dieser Prämie nichts Wesentliches geändert. \nZugutehalten muss man ihr zweifelsohne die schnelle Wirksamkeit. Im Grundsatz gilt für ein Konjunkturprogramm, das einen Nachfrageausfall zumindest teil-\nweise kompensieren soll, dass es vor allem \nkurzfristig expansive Wirkungen haben soll. \nSteuersenkungen haben auf mittel- bi\ns langfristige Sicht sicherlic\nh nachhaltigere Wirkungen als zusätzliche Staatsausgaben oder Sozialtransfe\nrs auf kurze Sicht dürfte es aber eher anders herum sein. Lassen Sie mich noch einen kurzen Blick auf \ndie USA werfen. Von dort nahm ja bekanntlich \ndas Übel seinen Anfang.", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVor ziemlich genau einem Monat führte ich in Washington Gespräche beim IMF, bei der Fe-\nderal Reserve Bank und der Weltbank. Darüber hinaus hatte ich bei einigen gesellschaftli-\nchen Veranstaltungen intensiven Kontakt zu Amerikanern. \nMein Eindruck war der, dass auch in den USA immer noch fieberhaft nach den richtigen \nKonzepten gesucht wird. Erste Ko\nnzepte der Bush-Administration sind bereits revidiert wor-den. Die Obama-Administration versucht nun mit gigantischen Aktionen die Finanz- und \nWirtschaftskrise in den Griff zu bekommen. Allerdings ist der Vorwurf der Amerikaner - ausgesprochen durch den Präsidentenberater \n\nLarry Summers - nicht berechtigt, Deutschland würde was die Konjunkturprogramme betrifft, \nlächerlich wenig tun. Vergleicht man die Programme, so geben die \nAmerikaner pro Einwohner 2.000 Euro aus, \ndie Deutschen aber immerhin auch 974 Euro. \nWas mir jedoch in den Gesprächen mit den Verantwortlichen und vielen Gesprächspartnern \nin der amerikanischen Gesellschaft besonders auffi\nel war, dass der unwiderstehliche ameri-\nkanische Optimismus ein großes Stück weit abhanden gekommen zu sein scheint. Für mich völlig neu. Überhaupt scheint mir die Finanz- \nund Wirtschaftskrise im Bewusstsein der Ame-\nrikaner weit mehr angekommen zu sein, als dies bei der deutschen Durchschnittbevölke-\nrung der Fall ist. Immerhin, die Sparquote der Amerikaner, die viel\ne Jahre nahe Null war (Deutschland 11 %) ist rasch gestiegen. Kein Wunder: Allein im Zeitraum von Oktober bis \nDezember 2008 schmolz das Nettovermögen der Amerikaner um mehr als 5.000 Mrd. USD. \nAber auch hierzulande wird es noch manch böses Erwachen geben. \n4 Schluss \nLassen mich zum Ende kommen. Die Finanzkrise und der damit einhergehende weltweite wirtsc\nhaftliche Abschwung haben erhebliche Wohlstandsverluste mit sich gebracht und einen großen Teil der Wohlstandsge-winne, die auf die globalisierten Finanzmärkte\n zurückzuführen waren, wieder einkassiert. Mit entschlossenen, aber auch manchmal wagemutigen Reaktionen der politisch Verant-\nwortlichen rund um den Globus ist es immerhin gelungen, eine drohende Kernschmelze zu \nverhindern. Wir brauchen nun ab\ner dringend die Wende zum Besseren. Die Gewöhnung an \ndie Krise wäre gefährlich. Aber immer noch fehlt uns weltweit\n die Vorstellung, wie das Ban-\nkensystem nach überwundener Krise aussehen soll. \nEs müssen vor allem die Rahmenbedingungen der Finanzmärkte tiefgreifend überarbeitet werden. Die offenen Baustellen sind u. a.: neue Eigenkapitalregelungen, wie man mit \nstrukturierten Wertpapieren umzugehen hat, welche Leistungsanreize (Boni) künftig erlaubt sein sollen, was die Ratingagenturen künftig zu leisten haben usw. usw.", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWenn Anfang April die Staats- und Regierungschefs der G 20\n zusammentreffen, werden von ihnen handfeste Ergebnisse und wirksame \nEntscheidungen im Kampf gegen die Fi-\nnanz- und Wirtschaftskrise erwartet. Leider wa\nr die vorbereitende Konferenz vom vergan-\ngenen Wochenende nicht gerade ein Erfolg. Mit der Forderung der USA und Großbritan-niens, ein gigantisches, kreditfinanziertes \nPaket gegen den Zusammenbruch des Welthan-\ndels vorzuschlagen, ist es allein nicht getan. Hoffen wir, dass alle Teilnehmer der internationalen Staatengemeinschaft im Sinne eines gemeinsamen, schnellen und kraftvollen Vorgehens begriffen haben, \nwas die Stunde ge-schlagen hat. Ein Ruck muss durch die Staatengemeinschaft gehen. Was können wir nun aus den vergangenen Erfahrungen historisch und für ein neues Ethos \nfür unsere Gesellschaft lernen? Zum historischen Aspekt: Die letzten Monate wa\nren außerordentlich dramatisch. Vielleicht \nwird man in einigen Jahren sagen, dass dies die wichtigsten Monate für die Finanz- und \nWirtschaftswelt seit der Depression der 30er Jahre waren. Wir sollten uns deshalb den ame-rikanischen Präsidenten Franklin Delano Roosevelt zum Vorbild nehmen. Der in seiner ers-\nten Inaugurationsrede 1933, mitten in der großen Depression, den denkwürdigen Satz äu-\nßerte: —Die einzige Sache, die wir zu fürcht\nen haben, ist die Furcht selber. Namenlose un-\nvernünftige Angst, die die nötigen Anstrengungen lähmt, um Rückzug in Vormarsch zu ver-\nwandeln.ﬁ Für einen Vormarsch brauchen wir wieder eine solche Aufbruchstimmung. \nIm Hinblick auf ein neues Etho\ns in unserer Gesellschaft sollten wir das beherzigen, was \nBundespräsident Köhler uns \nneulich in Stammbuch geschrieben hat: — Die Eliten müssen wieder lernen, was Maß und Mitte ist, was Bodenhaftung bedeutet.ﬁ Sollte es zu diesem \nProzess kommen, sollten vor allem im B\nankenbereich auch Vokabeln wie Demut wieder stärkere Bedeutung bekommen. Vi\nelleicht wächst auch wieder die Überzeugung, dass es \nunanständig ist, wenn ein Manager das bis zu \n1000fache eines Arbeiters verdient, wie es in \nden USA manchmal der Fall ist. \nWenn wir all das beherzigen, könnten sich aus der Krise auch neue Chancen entwickeln. \nMeine Damen und Herren über das mir gestellte Redethema könnte man natürlich Stunden \nsprechen. Sehen Sie mir bitte nach, dass ich mi\nch auf einige Fragmente konzentriert habe. \nIn der anschließenden Diskussion bin ich natür\nlich bereit, auf weitere Fragen einzugehen. Ich danke Ihnen für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 738}