{"AUTHOR": "Meister, Edgar", "TITLE": "Neue Finanzarchitektur und Stabilität der Finanzmärkte", "DATE": "03.12.1999", "SECTION": "reden", "RECORD_ID": "03.12.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 03.12.1999 Meine sehr geehrten Damen und Herren, die Thematik \"Neue Finanzarchitektur und Stabilität der Fi nanzmärkte\" mag vor dem derzeitigen Hintergrund relativ gün stiger weltwirtschaftlicher Rahmenbedingungen und gerade auch der Stabilisierung in den \"emerging markets\" fast wie ein Ladenhüter längst vergangener Zeiten erscheinen. Ist also wie der alles in bester Ordnung, kann ich bereits an dieser Stelle meine Ausführungen beenden und das Podium wieder verlas sen? Nein, meine Damen und Herren, das ist natürlich nicht so. Zwar haben sich die Krisen der vergangenen Jahre an den Finanz märkten weitgehend wieder beruhigt, und tatsächlich ist gerade bei deri \"emerging markets\" eine Besserung und auch ein Ver trauensgewinn eingetreten, doch gibt es nach wie vor erhebli che Altlasten, die abzutragen sind. Insbesondere bestehen dort weiterhin Strukturprobleme und sind vor allem Reformen der Finanzmarktaufsicht nötig. Gerade die Anfälligkeit des Finanz sektors und die hohe Unternehmensverschuldung bergen in diesen Ländern beachtliche Rückschlagrisiken in sich. Daher sollte sich trotz der derzeitigen Beruhigung an der \"Front\" niemand Illusionen hingeben, Finanzmarktkrisen kön nen jederzeit und an jedem Ort von neuem auftreten. Die Fi nanzmarktsysteme sind robuster zu machen und in ihrer Funk tionsfähigkeit zu stärken. Von daher besteht kein Anlaß, denSonstige Quellen, 03.12.1999 ambitiösen Schwung des letzten Jahres mit Blick auf das The ma \"Finanzarchitektur\" zu verringern, vielmehr sehe ich gerade in dieser Konferenz eine günstige Möglichkeit, die Öffentlichkeit auf diese Thematik wieder stärker zu sensibilisieren. II Meine Damen und Herren, die Diskussion um eine Erneuerung der Weltfinanzarchitektur ist nicht unbedingt neu, mit der Süd ostasienkrise erhielt jedoch die Frage, wie die Weltwirtschaft durch Verbesserungen in der \"Architektur\" des internationalen Währungssystems krisenfester gemacht werden könnte, neuen Auftrieb. Ein ganz wesentliches Ergebnis dieser Diskussion war sicherlich, daß im Regelfall keine zusätzlichen bürokratischen Regelungen notwendig sind. Schon gar nicht kann eine Weltaufsichtsbehörde \"Sicherheit\" an den Finanzmärkten ga rantieren, lassen sich doch die Interessen c;jer verschiedenen Ländern nicht ohne weiteres unter einer derartigen Institution vereinigen. Wenn wir also heute den Terminus \"Neue Finanzarchitektur\" verwenden, dann möchte ich vorweg klarstellen, daß es dabei nur in erster Linie um eine Verbesserung der Funktionsweise des bestehenden internationalen Währungssystems gehen kann. Dabei zielt der Begriff \"Finanzarchitektur\" vor allem auf eine Verbesserung der Voraussetzungen für ein befriedigendes · Funktionieren der Finanzmärkte.Sonstige Quellen, 03.12.1999 111 Meine Damen und Herren, es gibt unterschiedliche Aspekte der Thematik Finanzarchitektur und Stabilität der Finanzmärkte, von daher gibt es auch eine globale, eine europäische und eine nationale Betrachtungsweise. Lassen Sie mich mit den globa len Aspekten beginnen. Auf globaler Ebene gibt es heute eine Reihe internationaler Fi nanzinstitutionen und Diskussionsforen, die auf unterschiedli che Weise zur Stärkung des globalen Finanzsystems beitra gen. Neben der Bank für Internationalen Zahlungsausgleich bzw. dem dort angesiedelten Basel er Ausschuß für Bankenauf sicht, dem Forum für Finanzmarktstabilität sowie informellen Beratungsgremien wie der Siebener- und der Zehnergruppe ist hier vor allem der IWF zu nennen, der für die Überwachung al ler Mitgliedstaaten verantwortlich ist und die Entwicklungen in der Weltwirtschaft und an den Weltfinanzmärkten beobachtet. Davon strikt zu trennen sind die Aufgaben der Weltbank, die in erster Linie für die Entwicklungspolitik und -finanzierung zu ständig ist. Um es gleich vorwegzunehmen: ohne das engagierte Eingrei fen und die Unterstützung des IWF wären die Finanzkrisen in Südostasien sicherlich kaum zu bewältigen gewesen. Dennoch gab es am Verhalten des IWF auch Kritik.Sonstige Quellen, 03.12.1999 Im Vordergrund steht dabei insbesondere die teilweise zu großzügige und zu schnelle Gewährung finanzieller Hilfen durch den Fonds. Eine zu große Finanzierungsbereitschaft des IWF wirkt insofern kontraproduktiv, als sie destabilisierenden Wirtschaftspolitiken Vorschub leistet und riskante Engagements an den Finanzmärkten fördert. Der IWF muß dem Eindruck entgegenwirken, daß es auch zu seinen Aufgaben gehöre, durch umfangreiche Kredite für die Risiken aufzukommen, die für Gläubiger und Schuldner mit grenzüberschreitenden Kapi talbewegungen verbunden sind. Andernfalls würden Moral Ha zard-Tendenzen gefördert, die den Marktmechanismus und damit letztlich das Funktionieren des internationalen Wäh rungssystems untergraben könnten. Bisweilen sind im Zuge der Finanzmarktkrisen Forderungen aufgekommen, die darauf hinauslaufen, den IWF und seine In strumente als Allheilmittel zu benutzen. Letztlich steht dabei zur Diskussion, ob die Kreditfazilitäten gelockert und die damit zu erwartende massive Ausweitung der IWF-Kredite durch zusätz liche Liquiditätsbereitstellung, und das heißt letztlich Geld schöpfung, finanziert werden soll. ln diesem Zusammenhang sind auch die Bestrebungen der letzten Jahre nicht ganz unkri tisch zu sehen, offizielle Finanzierungsfazilitäten des IWF ne ben einer Quotenerhöhung durch verschiedene Sondermaß nahmen auszuweiten, wie z.B. den Emergency Financing Me chanism, die Neuen Kreditvereinbarungen (NKV), die Supple mental Reserve Facility oder zuletzt die Gontingent Credit Line (CCL).Sonstige Quellen, 03.12.1999 Und der Druck in die falsche Richtung hält an, wie die Diskus sion über eine mögliche Rolle des IWF als \"lender of last resort\" oder eine Ermächtigung des Fonds zur Kreditaufnahme an den Kapitalmärkten belegen. ln Zeiten hochliquider und leistungsfä higer Weltfinanzmärkte sollte vertretbarer Finanzierungsbedarf normalerweise außerhalb des IWF befriedigt werden können und auch befriedigt werden. Grundsätzlich muß bedacht werden, daß eine Liquiditätsaus weitung kein Ersatz für Reformen und Anpassungsprozesse in den betroffenen Ländern sein kann. Im übrigen kann eine ex zessive Kreditgewährung inflationäre Prozesse beschleunigen und innere und äußere Ungleichgewichte noch verstärken. Letztlich geht es um die Frage der Beibehaltung eines stabilen Währungssystems. Vor allem aber haben die Krisen der Vergangenheit deutlich gemacht, daß Krisenverhinderung wichtiger ist als Krisenbe wältigung. Die Hauptaufgabe des Fonds sollte daher künftig wieder mehr in seiner ursprünglichen Rolle als Katalysator lie gen, d.h. Länder mit Zahlungsbilanzschwierigkeiten zu den er forderlichen Anpassungsmaßnahmen zu veranlassen, um ihren Zugang zu den internationalen Finanzmärkten wiederherzu stellen; denn letztlich haben sich alle Währungskrisen der ver gangenen Jahre als Ergebnis wirtschaftspolitischen Mi ßmana gements erwiesen. Soweit der IWF eigene konditionierte Kre dite gewährt, muß er darauf bedacht sein, seinen monetären Charakter zu bewahren.Sonstige Quellen, 03.12.1999 Ein wichtiges Instrument zur Stabilisierung des internationalen Währungsgefüges ist die internationale Überwachung (Surveil lance). Die vom IWF im Rahmen der Artikel-IV-Konsultationen durchgeführte bilaterale Überwachung der Wechselkurspolitik erstreckt sich seit langem auf die gesamte Wirtschafts-, Geld und Finanzpolitik seiner Mitgliedsländer. Sie konnte aber bis lang nicht verhindern, daß einzelne Länder Politiken verfolgten, die mit dem Ziel der internationalen Anpassung und der finan ziellen Stabilität nicht immer vereinbar waren. Es bleibt daher wichtig, die Surveillance mit dem Ziel zu stärken, die Geld- und Finanzpolitik der einzelnen Länder dauerhaft auf ein solides in flationsfreies Wachstum auszurichten. Der Erfolg der Surveil lance wird dabei aber weiterhin auch in hohem Maße von der Bereitschaft der souveränen Staaten abhängen, sich tatsäch lich an diesem Ziel zu orientieren. IV Meine Damen und Herren, einen wesentlichen praktischen Aspekt bei der Verbesserung der internationalen Finanzarchi tektur stellt die stärkere Einbindung des privaten Sektors in das Management bzw. die Bewältigung von Krisen dar. Die interna tionale Gemeinschaft darf sich nicht zu einer \"Bail Out\" lnstitution privater Kapitalgeber entwickeln. Dies würde letztlich nur Moral Hazard-Tendenzen fördern und die Disziplin der Fi nanzmärkte untergraben.Sonstige Quellen, 03.12.1999 Die Vorschläge, die in diesem Zusammenhang diskutiert wer den, reichen von einer stärkeren Zusammenarbeit mit dem pri vaten Sektor bei der Krisenprävention über freiwillige Finanzie rungsbeiträge in einer Krise bis hin zu einer \"unfreiwilligen\" fi nanziellen Beteiligung bei Zahlungsunfähigkeit. Bisher hat es wenig konkrete Fortschritte hinsichtlich freiwilliger Kreditlinien mit dem privaten Sektor gegeben, die im Krisenfall aktiviert werden können. Auch bei der Frage der Ergänzung der Emissionsbedingungen von internationalen Anleihen um Re gelungen, die gemeinschaftliches Handeln der Gläubiger in Kri senfällen vorsehen, ist man über das Diskussionsstadium noch nicht hinaus gekommen. Dabei könnte die Verwendung sogenannter Collective Action Clauses in Staatsanleihen der Schwellenländer helfen, geord nete Umschuldungen zu erleichtern. Aber auch in dieser Dis kussion scheint es bislang keine Fortschritte zu geben. Die zentrale Frage bei der finanziellen Einbindung des privaten Sektors ist und bleibt, inwieweit der öffentliche Sektor und ins besondere die multilateralen Institutionen ihre Finanzierungs leistungen von vornherein begrenzen können und inwieweit die privaten Marktteilnehmer komplementär in Verhandlungslösun gen eingebunden werden sollten. Gravierenden Währungskri sen kann nur mit einer angemessene Lastenteilung zwischen Schuldnerländern, privaten Gläubigern und internationalen Fi nanzinstitutionen begegnet werden.Sonstige Quellen, 03.12.1999 V Eine andere, ebenfalls wichtige Lehre aus den Krisen der Ver gangenheit stellt die Verbesserung der Transparenz der Wirt schaftsentwicklung und der Wirtschaftspolitik dar. Größere Transparenz an den Finanzmärkten kann einen wichtigen Bei trag leisten, den privaten Kreditgebern bessere Entscheidungs- . grundlagen an die Hand zu geben und so einer übermäßigen Kreditgewährung vorzubeugen. Dabei bezieht sich das Trans parenzpostulat sowohl auf die privaten Schuldner als auch auf die Gläubiger sowie auf die öffentlichen Stellen. Während Kre ditnehmer der Öffentlichkeit weitgehenden Einblick in ihre fi nanziellen Verhältnisse gewähren sollten, besteht für private Gläubiger vor allem die Aufgabe, die öffentlich verfügbaren Statistiken über die internationale Kreditgewährung verbessern zu helfen; schließlich können die öffentlichen Stellen durch mehr Transparenz ihrer Politik zu einem besseren Funktionie ren der Märkte beitragen. Im Rahmen der Krisenprävention kommt damit einer fortlaufen den Verbesserung der Transparenz an den Märkten eine wich tige Bedeutung zu. Transparenz allein genügt jedoch nicht, weswegen die damit verbundenen Wirkungen auch nicht über bewertet werden sollten, gibt es doch auch Erfahrungen, daß erkennbare Risiken häufig unbeachtet geblieben sind.Sonstige Quellen, 03.12.1999 VI Meine Damen und Herren, krisenhafte Entwicklungen werden fast immer durch Schwächen im Finanzsystem der betroffenen Länder begleitet, verstärkt oder ausgelöst. Von daher kommt einer effizienten Bankenaufsicht eine ganz besondere Bedeu tung zu. Hierbei kann auf eine Reihe international vereinbarter Regel werke zurückgegriffen werden, die sowohl auf eine angemes sene Unternehmensführung als auch auf eine effiziente Beauf sichtigung der Finan~märkte gerichtet sind. Beispielhaft seien hier die \"Core Principles\" des Basaler Ausschusses genannt, die Grundelemente einer effizienten Bankenaufsicht enthalten. Wenngleich all diese Grundsätze noch in mancherlei Hinsicht weiterentwickelt werden müssen, kommt es jetzt vor allem dar auf an, in den Schwellenländern mit der Implementierung die ser Grundprinzipien bald sichtbare Fortschritte zu erzielen. VII Mit den liberalisierten und globalisierten Märkten haben aber auch Komplexität und Risikogehalt der Bankgeschäfte erheb lich zugenommen. Im Rahmen einer wirksamen Bankenaufsicht rückt damit die Frage einer adäquaten EigenkapitalunterlegunQ dieser Risiken verstärkt in den Vordergrund.Sonstige Quellen, 03.12.1999 Bankaufsichtliche Eigenkapitalnormen dienen als Risikopuffer und sollen den plötzlichen Eintritt von Verlusten, die eine Bank gefährden könnten, unwahrscheinlich machen. Eine adäquate Eigenkapitalausstattung stabilisiert nicht nur die Institute selbst, sondern das Finanzsystem als Ganzes. Als Maßstab für die Entwicklung international einheitlicher Ei genkapitalstandards gilt die Baseler Eigenkapitalvereinbarung von 1988. Dabei erwies sich die Vereinbarung in den zurücklie genden Jahren als flexibel genug, auch neueren Entwicklungen an den Märkten ausreichend Rechnung zu tragen, wie z.B. die Zulassung interner Risikomodelle für die Eigenkapitalunterle gunQ des Marktrisikos belegt. Unabhängig davon sind aber vor dem Hintergrund der Globali sierung und der modernen Entwicklungen an den Finanzmärk ten einige Vorschriften des Kapitalakkords heute nicht mehr \"zeitgemäß\". Einmal erscheint die KapitalunterlegunQ aller Kre dite an Unternehmen mit 1 00°/o zu pauschal, da sie Bonitäts unterschieden nicht Rechnung trägt. Zudem werden neuere In strumente und Methoden der Kreditrisikomessung und -steue rung (wie z.B. Kreditderivate, Nettingvereinbarungen für Bilanz positionen, globaler Einsatz von Sicherheiten, Verbriefung von Aktiva) nicht berücksichtigt. Schlie Blich führt der Einsatz neuer Instrumente und Methoden regelmäßig zu einer Verminderung der Berechnungsbasis und damit zu einem Erodieren der Ka pitalanforderungen; dadurch werden die bisher implizit durch die 8°/o-Kapitalunterlegung mit abgedeckten \"anderen Risiken\",Sonstige Quellen, 03.12.1999 also insbesondere Operationale und rechtliche Risiken, nicht mehr ausreichend abgedeckt. Für die Bankenaufseher ist vor dem Hintergrund der Finanz marktstabilität daher wichtig, Eigenkapitalanforderungen zu formulieren, die möglichst umfassend das gesamte Spektrum von Risiken abgreifen, denen Banken heute ausgesetzt sind. ln diesem Zusammenhang ist auch die Überarbeitung der Baseler Eigenmittelempfehlung zu sehen. Die in dem Konsultationspa pier vorgesehenen Neuregelungen verfolgen das übergeord nete Ziel, die Kapitalanforderungen an das tatsächliche Risiko anzupassen. Grundlegend neu ist dabei sicherlich der Vorschlag, bei der Bestimmung der Mindestkapitalanforderungen für die Ermitt lung der Bonitätsgewichtungsfaktoren auch, das externe Rating zu nutzen. Freilich soll dies nur in eingeschränktem Umfang erfolgen, um Wettbewerbsnachteile aufgrund unterschiedlicher Ratingdichte in den einzelnen Ländern, insbesondere in Deutschland und den USA, zu verhindern. Daher soll auch das interne Rating der Banken genutzt werden können. Dabei ist vor allem aus Wettbewerbsgründen auf eine zeitgleiche und gleichberechtigte Zulassung des internen Ratings zu achten. ln beiden Fällen- externes und internes Rating - ist die Ein haltung qualitativer Kriterien durch die Ratingagenturen bzw. die Banken wichtig und unverzichtbar. Seide Verfahren müssen in ihren Anforderungen absolut konsistent sein; ein \"cherry pik king\" muß ausgeschlossen sein. Derzeit werden die Details fürSonstige Quellen, 03.12.1999 die bankaufsichtliche Anerkennung des internen Ratings erar beitet. Die deutschen Vertreter in den Basaler Arbeitsgruppen und im Ausschuß selbst achten sehr darauf, daß die Bedingun gen für das interne Rating der Banken die Verhältnisse in unse rem Bankensystem ausreichend berücksichtigen. Insbesondere dürfen die Bedingungen nicht so gesetzt werden, daß kleine und mittlere Institute die von der Aufsicht gesetzte Hürde in diesem Bereich nicht nehmen können. Dabei geht es im übrigen nicht um die Banken allein, sondern auch um. die stark mittelständisch geprägte deutsche Wirt schaft. Viele Mittelständler würden wohl schon aus Kosten gründen kaum auf ein externes Rating zurückgreifen können, Kredite an sie müßten dann mit höherem Eigenkapital unterlegt werden, woraus letztlich wiederum höhere Konditionen resultie ren würden. Auch von daher ist die Zulassung des internen Ra tings elementar, um ein Level Playing Field in einer globalisier ten Wirtschaft zu wahren. Meines Erachtens könnten sich dann für \"gute\" Mittelständler durch das interne Rating sogar günsti gere Finanzierungskonditionen als bisher ergeben. Unabding bare Voraussetzung hierfür ist allerdings, daß die Banken den \"Systemwechsel\" als solchen nicht zum Anlaß nehmen, höhere Konditionen von den Kreditnahmern zu verlangen. Eine Gleichberechtigung des internen Ratings bei der Eigenka pitalberechnung muß im übrigen keinen Bedeutungsverlust für externe Ratingsysteme nach sich ziehen. Vielmehr endet die Bedeutung des internen Ratings für aufsichtliche Zwecke dort, wo die Bedeutung des externen Ratings für Kapitalmarktfinan-Sonstige Quellen, 03.12.1999 zierungen beginnt. Schon heute zeichnet sich ab, daß weit mehr Unternehmen den mit dem Euro entstehenden tieferen und liquideren Kapitalmarkt zur Unternehmensfinanzierung nut zen werden als dies bisher bei den segmentierten nationalen Märkten der Fall war. Auch hiervon wird das externe Rating nur profitieren. Mit einer bankaufsichtliehen Anerkennung des internen Ratings wird faktisch der Weg zu mehr Selbstregulierung beschritten, stellt doch eine Eigenkapitalberechnung unter ZugrundelegunQ interner Ratingmethoden nichts anderes dar als eine Abwand lung des von amerikanischer Seite schon einmal diskutierten Pre-Committment-Ansatzes, nach welchem die Kreditinstitute selbst den Eigenkapitalbetrag festsetzen, den sie gegenüber der Aufsicht als Unterlegung ihrer Handelsrisiken deklarieren. Analog zu dem damals insbesondere in den USA diskutierten Modell würde sich auch im Falle der Anwe.ndung interner Ra tings die Aufgabe der Bankenaufsicht im wesentlichen auf die Überwachung beschränken, daß das Institut über ein ange messenes Risiko-Management verfügt und daß die deklarierte EigenkapitalunterlegunQ im Einklang mit der Handelsstrategie des Instituts und mit der Risikoüberwachung durch das Risiko Management des Instituts steht. Internes Rating kann also nicht ohne aufsichtliche Überprüfung funktionieren, von daher ist mit der Zulassung des internen Ra tings für die Eigenkapitalberechnung der sogenannte Supervi sory Review Process, und damit das zweite Kernelement desSonstige Quellen, 03.12.1999 Basler Konsultationspapiers zur Neufassung der Eigenkapital regelungen, untrennbar miteinander verbunden. Mit dieser bankaufsichtliehen Überprüfung soll sichergestellt werden, daß die Eigenmittel eines Instituts auch dessen Risi koprofil adäquat abdecken. Dies wird eine Intensivierung der Vor-Ort-Prüfungstätigkeit durch die Aufsicht zur Folge haben. Damit wird der Supervisory Review Process den Wandel von der quantitativen zur qualitativen Aufsicht weiter forcieren. Für die deutsche Bankenaufsicht sind damit nicht unerhebliche Konsequenzen verbunden, insbesondere bezüglich der Quan tität und Qualifizierung des einzusetzenden Personals. Die Gefahr, daß der Review Process zu ungleichen Wettbe werbsbedingungen zwischen Kreditinstituten und Finanzplätzen führen könnte, ist m.E. eher gering. Die Aufseher werden sich auf Eckpunkte des Review Process verständigen, und auch der Druck des Marktes dürfte dafür sorgen, daß in relevanten Fra gen gemeinsame internationale Praktiken bestehen. Darüber hinaus könnte ein \"institutioneller\" grenzüberschreitender Per sonalaustausch unter Aufsichtsbehörden zu einer Angleichung der Überwachungstätigkeit beitragen. Auch wenn hinsichtlich der Intensität dieser Überprüfung natür lich die Größe und Bedeutung einer Bank eine Rolle spielen sollten, muß der Supervisory Review Process letztlich bei allen Banken Anwendung finden.Sonstige Quellen, 03.12.1999 Natürlich tragen einerseits die großen Marktteilnehmer, also die Global Players, und andererseits der Staat bzw. staatliche Stellen mit der Schaffung entsprechender ordnungspolitischer Rahmenbedingungen zur Sicherung der Funktionsfähigkeit der Märkte und dem Schutz der Einleger im wesentlichen die Ver antwortung für die Stabilität des Finanzsystems. Von daher mag es durchaus gerechtfertigt erscheinen, daß große Markt teilnehmeraufgrund ihrer erhöhten Bedeutung für das System risiko intensiver überwacht werden müssen bzw. höhere Anfor derungen an die Geschäftsleitung derartiger Konzerne gestellt werden müssen. Umgekehrt kann dies freilich nicht bedeuten, daß kleinere Marktteilnehmer einfach aus der Aufsicht entlas sen werden und sich sozusagen in einem rechtsfreien Raum bewegen können. Eine einheitliche Regelung, die auf alle Ban ken gleichermaßen anwendbar ist, kann es wohl nicht geben, da Risikostruktur, -kontrolle und -management einer jeden Bank unterschiedlich sind. Vielmehr ist bankaufsichtlich künftig dort stärker zu differenzieren, wo tatsächlich Unterschiede in den Geschäften und den damit verbundenen Risiken für das Gesamtsystem bestehen. Schließlich fordern die Aufseher die umfangreiche Offenlegung von Daten, die für die Risikoeinschätzung von Banken wichtig sind. Was für staatliche Stellen, Wirtschaftsakteure und große Marktteilnehmer im Zusammenhang mit der internationalen Kri senprävention gilt, muß erst recht für Kreditinstitute gelten. Die Aufsicht selbst hat allerdings keine Befugnis zum Erlaß von Publizitätsstandards, vielmehr sind hier andere Gremien und ggf. der Gesetzgeber gefordert. Die Aufsicht kann jedoch aufSonstige Quellen, 03.12.1999 dem Gebiet der Transparenz eine Initiatorfunktion übernehmen und wichtige Anstöße zur Verbesserung der Transparenz ge ben, wie sie dies in der jüngsten Vergangenheit immer wieder getan hat (z.B. Vorschläge zur Verbesserung der Transparenz derivativer Geschäfte). Meine Damen und Herren, wie nur unschwer zu erkennen ist, sind mit dem \"Update\" der Eigenkapitalvereinbarung gravieren de Veränderungen und damit auch Herausforderungen für die deutschen Banken und die Aufsicht verbunden. Dabei sind die Entwicklungen in Basel, die die international tätigen Institute betreffen, natürlich nur ein Vorreiter und es ist sehr wahr scheinlich, daß auf der Ebene der europäischen Bankrechts harmonisierung in Brüssel viele der in dem Konsultationspapier enthaltenen Regelungen übernommen werden und damit Ein gang in den Europäischen Bankenmarkt finden werden. Sie können jedoch sicher sein, daß wir mit aller Sorgfalt darauf achten werden, daß unser bewährtes Banken- und Aufsichts system bei allen anstehenden Veränderungen nicht grundle gend auf den Kopf gestellt wird. Denn das deutsche Universal bankensystem mit seinen zahlreichen Facetten vom Global Player bis zum kleinen, nur regional tätigen \"Piayer\", aber auch sein Aufsichtssystem haben sich in der Vergangenheit bewährt. Freilich gilt es auch zu bedenken, daß gewisse Strukturanpas sungen derartigen, neuen Regelwerken inhärent sind. Die Glo balisierung bedingt eben einen Strukturwandel an den Märkten, dem sich auch die Aufseher mit ihren Methoden nicht ver schließen können.Sonstige Quellen, 03.12.1999 Wichtig wird bei der Neufassung des Baseler Akkords bzw. der entsprechenden Regelungen in Brüssel sein, international wie national ein \"Level Playing Field\" zu wahren sowie Stärken un seres Universalbanken-und Wirtschaftssystems zu bewahren und Schwachstellen zu modifizieren. VIII Eine andere Herausforderung für die Stabilität des Finanzsy stems stellen die anhaltende Konzentration und die Mega Fusionen im Bankgewerbe dar. Gerade der Bankensektor er weist sich als besonders sensibel für die Risiken von Fusionen. Fusionen haben nämlich zwei Seiten. Der Nutzung möglicher Synergieeffekte und der Erhöhung der Bestandsfestigkeit von Instituten, wie z.B. insbesondere im Sparkassen- und Kreditge nossenschaftssektor, stehen in anderen Fällen - und das ist die Kehrseite der Medaille - oft Komplexität und lntransparenz der entstehenden Gebilde entgegen. Die Steuerung derartiger Konzerne wird schwieriger und setzt hohe Anforderungen an die Geschäftsleitung. Kurzfristig können sich daraus aufgrund des bei den Banken selbst entstehenden Transparenz- und Koordinationsproblems zunehmende Gefahren für das System risiko ergeben, langfristig gewinnt dadurch die too-bi_g-to-faii Problematik an Relevanz.Sonstige Quellen, 03.12.1999 Daher müssen die Bankenaufseher sehr wachsam bleiben und den Fusionsprozeß in der Finanzwirtschaft gründlich und auf merksam verfolgen. IX Meine Damen und Herren, nachdem ich nun über verschiedene international tätige Institutionen und ihre Aktivitäten bzw. ihre Rolle bei der Gewährleistung von Systemstabilität gesprochen habe, möchte ich näher auf die Zusammenarbeit bzw. Koordi nation dieser Aktivitäten eingehen. ln einer globalen Welt kommt einer verstärkten Zusammenarbeit der Aufsichtsbehör den eine Schlüsselrolle zu. Besondere Bedeutung besitzt in diesem Zusammenhang das \"Forum für Finanzmarktstabilität\". Das Forum soll vor allem da zu beitragen, die Kommunikation zwischen den verschiedenen nationalen und multilateralen Stellen bei der Überwachung des Finanzsystems weiter zu verbessern und vorhandene Informa tionen breiter nutzen zu können. Durch ein möglichst frühzeiti ges Erkennen von Problembereichen und die Entwicklung von Mindeststandards sollen die Widerstandsfähigkeit des Finanz systems gestärkt und die Funktionsweise der Märkte verbessert werden. Ziel ist es, die Risiken im Hinblick auf die Stabilität des gesamten Finanzsystems so gering wie möglich zu halten. Bekanntlich hat das Forum im April seine Tätigkeit aufgenom men, wobei die aktuellen Problembereiche Hedge Fonds, Debt Management und Offshore-Zentren thematisiert wurden.Sonstige Quellen, 03.12.1999 Krisenhafte Zuspitzungen bei Hedge-Funds, wie im Au- gust 1998 im Rahmen der L TCM-Krise, sind auch heute nicht auszuschließen, z. B. durch Fehlspekulationen auf den Gold preis. Die L TCM-Krise dürfte zwar einen heilsamen Schock ausgelöst haben, so daß heute von einem vorsichtigeren Aus leihverhalten der Banken gegenüber Highly Leveraged Instituti ons ausgegangen werden kann. Dennoch wäre eine indirekte Regulierung von Hedge Fonds und vergleichbaren Marktteil nehmern sinnvoll, z.B. über eine dem erhöhten Risiko entspre chende Anpassung der Kapitalanforderungen für Engagements der Banken in Hedge-Fonds. Eine denkbare Alternative wäre auch, Hedge-Fonds, die sich aus aufsichtsrechtlichen Gründen an Offshore-Piätzen niedergelassen haben, mit Geschäftsbe schränkungen an regulierten Finanzplätzen zu belegen. Im Rahmen des Themenbereichs Debt Management geht es ins besondere um die Entwicklung eines Kodex für das Liquidi tätsmanagement, wobei vor allem zu einem \"long-termism\" an gehalten werden soll. Schließlich hat sich die Arbeitsgruppe Offshore Centres einen Abbau des Regulierungsgefälles zum Ziel gesetzt. Künftig wird sich das Forum verstärkt um die Im plementierung bestehender \"Standards\" in den Ernerging Mar kets kümmern. Wie ich eingangs schon sagte, erfordert die \"Neue Finanzar chitektur\" nicht notwendigerweise neue Gremien. Vielmehr geht es in erster Linie um die effizientere Koordinierung der Arbeit bestehender Institutionen. Sich überschneidende Mandate und Aktivitäten würden über Doppelarbeiten nur zur VermischungSonstige Quellen, 03.12.1999 von Zuständigkeiten und der Verschwendung von Ressourcen führen. Auf institutioneller Ebene sind klare Zuständigkeiten und Kompetenzen elementar. Stärkung der bestehenden Insti tutionen bedeutet insbesondere Stärkung ihrer Gremien und Mandate sowie Fokussierung auf ihre eigentlichen Aufgaben. X Meine Damen und Herren, wie ich bereits sagte, besitzt die Thematik \"Neue Finanzarchitektur und Stabilität der Finanzsy steme\" neben globalen Aspekten natürlich auch europäische und nationale Dimensionen. Und so wird im Zusammenhang mit der Einführung des Euro nicht nur diskutiert, inwieweit sich dadurch die Strukturen der europäischen Bankensysteme ver ändern, sondern auch, inwieweit mit der gemeinsamen Wäh rung eine zentrale, einheitliche Aufsicht in Europa erforderlich ist. Grundsätzlich verbleibt die Bankenaufsicht nach dem EU Vertrag in nationaler Verantwortung. Die EZB hat lediglich den allgemeinen Auftrag zur reibungslosen Abwicklung und Stabili tät des Bankensystems beizutragen. Die Durchführung der Bankenaufsicht erfolgt durch die jeweils zuständigen Behörden in den Mitgliedsländern. Damit vollzieht sich der Großteil der Aufsichtstätigkeit auf nationaler Ebene, d.h. Beaufsichtigung der ansässigen Kreditinstitute. Daneben erfolgt eine bilaterale Zusammenarbeit von Heimatland- und Gastlandaufsichtsbe hörden, um den grenzüberschreitenden Aktivitäten und Ver flechtungen der Institute Rechnung zu tragen.Sonstige Quellen, 03.12.1999 Dies stellt aus guten Gründen eine effiziente Organisation der Bankenaufsicht dar, wenn man bedenkt, daß die Aufsicht in den einzelnen Ländern historisch gewachsen ist. Diese dezen trale Struktur hat sich bewährt, wobei auch ein Vertrauensver hältnis mit den Banken aufgebaut werden konnte. Der dezen trale Aufbau der Bankenaufsicht trägt den trotz Bankrechts harmonisierung noch teilweise bestehenden unterschiedlichen nationalen Gegebenheiten Rechnung und nutzt die Vorteile der größeren Nähe der nationalen Behörden zu ihren Kreditinstitu ten. Letztlich ist eine Aufsicht vor Ort aufgrund ihrer Marktnähe effizienter als eine zentralisierte Aufsicht. Nicht zuletzt das \"Mittragen\" des Systemrisikos bedingt, daß den nationalen No tenbanken eine bedeutende Rolle im Aufsichtsprozeß zukom men muß. Auch die Deutsche Bundesbank hat in den zurückliegenden Jahrzehnten ein entscheidendes Know How in der Bankenauf sicht aufgebaut. Ihre Rolle im Rahmen einer marktorientierten Institutsaufsicht ist heute anerkannt und sollte für ein modernes Aufsichtswesen genutzt werden. Was für globalisierte Märkte erforderlich ist, ist erst recht für die Währungsunion sicherzustellen, nämlich ein optimaler bankaufsichtlicher Informationsaustausch zwischen den für die Aufsicht zuständigen Stellen. Eine effektive Verbindung zwi schen nationalen Notenbanken und Aufsichtsbehörden sowie der EZB wird über das Banking Supervision Committee ge währleistet, einem Gremium hochrangiger Vertreter von Noten-Sonstige Quellen, 03.12.1999 banken und Aufsichtsbehörden, um innerhalb der Währungs union für einen optimalen bankaufsichtliehen Informationsaus tausch zu sorgen. Aus dieser Perspektive betrachtet ist die eu ropäische Aufsicht bereits weiter entwickelt als beispielsweise das Aufsichtswesen in den USA. Entgegen der vereinzelt vorgetragenen Kritik gibt es auch effi ziente Vorkehrungen für den Fall einer möglichen Liquiditätskri se in Europa. Interne Regelungen stellen hier die Handlungsfä higkeit des Eurosystems sicher, wobei die jeweiligen nationa len, fundamental nicht unterschiedlichen Regelungen unter Einbindung der EZB zur Anwendung kommen. Mehr Transpa renz auf dem Gebiet der Lender-of-Last-Resort-Funktion dage gen würde letztlich nur zu einem laxeren Risikomanagement und überhöhter Risikobereitschaft der Banken führen. Einrichtungen wie die deutsche Liko-Bank sind in diesem Zu sammenhang gute praktische Beispiele, da sie Moral Hazard Tendenzen durch Einbeziehung des Privatsektors minimieren und damit eine direkte Inanspruchnahme des Staates und der Notenbank in der Regel ausschließen. Dabei tragen die großen Kreditinstitute bei der Einrichtung und Verbesserung gemein schaftlicher Liquiditätssicherungssysteme sowie ihrer Anpas sung an globale Erfordernisse eine besondere Verantwortung, da sie von weitgehend deregulierten und stabilen Finanzsyste men einen großen Nutzen ziehen. Liquiditätskrisen bonitäts mäßig einwandfreier Banken sollten auch im neuen Eurosy stem möglichst vor den Toren der Notenbanken gelöst werden. Die Wahrnehmung dieser besonderen Verantwortung wäreSonstige Quellen, 03.12.1999 auch ein bankaufsichtliches Qualitätsmerkmal, das durchaus für die Institute Attraktivität entfalten könnte. XI Meine Damen und Herren, eine solide und stabile Finanzarchi tektur sowie Stabilität der Finanzmärkte resultieren nicht allein aus einer effizienten Banken- und Finanzmarktaufsicht Von ebenso zentraler Bedeutung für die Stabilität des Finanzsy stems sind eine solide Wirtschafts-und Finanzpolitik, transpa rente Mä_rkte, Rechtssicherheit und politische Stabilität. Nur aus dem richtigen Zusammenspielall dieser Faktoren kann letztlich auch eine gesunde, krisenfreie Wirtschaftsentwicklung resultie ren. Vielen Dank!"}