{"AUTHOR": "JensWeidmann", "TITLE": "Tischrede\n20. Wirtschaftskonferenz von Dubrovnik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.06.2014", "TEXT": "Tischrede\n\n20. Wirtschaftskonferenz von Dubrovnik\n\n\n\n12.06.2014\n\n|\nDubrovnik, Kroatien\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Wie können wir die EWU robuster machen?3 Fazit1 EinleitungSehr geehrter Herr Präsident, lieber Boris,Es ist mir ein großes Vergnügen, diese wunderschöne, malerisch am Mittelmeer gelegene Stadt zu besuchen. Vielen Dank daher für die freundliche Einladung, bei dieser Konferenz eine Tischrede zu halten.Ich muss Sie sicherlich nicht daran erinnern, dass heute die Fußball-Weltmeisterschaft in Brasilien beginnt. In weniger als zwei Stunden wird das Eröffnungsspiel zwischen Brasilien und Kroatien angepfiffen. Ich werde mich deshalb kurz fassen.In den nächsten Wochen wird überall in der Welt der Fußball im Mittelpunkt des Interesses stehen. Die Fußballnationalmannschaften stärken die nationale Identität ihrer Länder. Nach Ansicht eines deutschen Sportökonomen korreliert das Ansehen eines Landes eng mit dem Erfolg seiner Fußballnationalmannschaft. Die Teams leisten einen ganz erheblichen Beitrag zur \"Markenbildung von Nationen\".Zumindest vorerst käme wohl noch niemand im Traum darauf, eine Nationalmannschaft der Europäischen Union ins Rennen zu schicken, selbst wenn man sie für unschlagbar hielte. Ich bin mir ziemlich sicher, dass die Menschen sich immer noch eher als Bürger ihres Landes denn als Europäer fühlen - zumindest, wenn es um Fußball geht.Rivalität im Fußball stellt jedoch nicht in Abrede, dass es einen europäischen Teamgeist gibt; auch nicht, dass das Projekt Europa eine der großartigsten Ideen der Nachkriegszeit ist. Der europäische Gedanke fasziniert nach wie vor. Und trotz aller Unkenrufe wegen der Krise im Euro-Raum besitzt die europäische Integration nach wie vor Anziehungskraft.Dies belegt nicht zuletzt der Beitritt Kroatiens zur Europäischen Union am 1. Juli 2013. Das Land hat damit auch seine Bereitschaft erklärt, sich der Europäischen Währungsunion anzuschließen, sobald die Konvergenzkriterien erfüllt sind. Und auch, dass Litauen beabsichtigt, 2015 die gemeinsame Währung einzuführen, zeigt einmal mehr, dass die Teilnahme am Euro-Währungsgebiet nach wie vor als attraktiv angesehen wird.Für den Moment ist die Krise im Euro-Raum aus dem Fokus der öffentlichen Wahrnehmung gerückt, aber es ist noch zu früh, sie als überwunden zu bezeichnen. Auch wenn die Finanzmärkte eine andere Lesart nahelegen: Die Krise ist keineswegs vorbei.Gewiss, die Renditeabstände von Staatsanleihen der am stärksten betroffenen Euro-Länder haben sich in den letzten zwei Jahren deutlich verringert. Und mit dem Rückgang der Langfristzinsen sind die Finanzierungskosten dieser Länder beträchtlich gesunken.Die Märkte belohnen den Anpassungsprozess in den Krisenländern. Für mich ist aber klar, dass der Rückgang der Renditeabstände auch den Maßnahmen der Zentralbanken zu verdanken ist. Die Ankündigung der EZB, unter bestimmten Bedingungen unbegrenzt Staatsanleihen zu kaufen, hat die Anleger beruhigt - wie nicht anders zu erwarten.Sie wissen vermutlich, dass ich diese Maßnahme nicht befürwortet habe. Der Ankauf von Staatsanleihen ist zwar ein gängiges Instrument der Geldpolitik, aber nicht frei von Risiken. Die Geldpolitik kommt der monetären Staatsfinanzierung damit sehr nahe, und dies könnte die Fähigkeit der Zentralbank beeinträchtigen, ihr Mandat zur Sicherung der Preisstabilität zu erfüllen.Es besteht die Gefahr, dass die Geldpolitik unter die den Einfluss der Finanzpolitik gerät, aus dem sie sich möglicherweise nur sehr schwer wieder befreien kann. Dies gilt umso mehr, wenn sich die Regierungen zunehmend an die Anleihekäufe gewöhnen, die ja für niedrige Zinsen sorgen. Insofern wirkt der Ankauf von Staatsanleihen wie ein süßes Gift. Das böse Erwachen folgt dann, wenn der Ankauf zurückgefahren oder ganz eingestellt wird.Ein besonderes Problem beim Ankauf von Staatsanleihen in einer Währungsunion ist die damit verbundene Umverteilung der Risiken unter den Steuerzahlern der verschiedenen Länder. Jede derartige Entscheidung sollte deshalb von demokratisch gewählten Regierungen und Parlamenten getroffen werden.Auch die Hausse an den Finanzmärkten wird von den weltweit außergewöhnlich lockeren geldpolitischen Bedingungen getragen. Deshalb besteht die Gefahr, dass die Marktbewertungen dem Anpassungsprozess vorauslaufen.In den aktuellen Langfristrenditen einiger europäischer Staatsanleihen scheinen die erforderlichen Anpassungen jedenfalls zum großen Teil schon eingepreist zu sein. Dies birgt jedoch ein Rückschlagpotenzial. Daher muss die Politik umso mehr dafür sorgen, dass die Wirtschaft die erforderlichen Fortschritte auch tatsächlich vollzieht. Ihr Reformwille ist von ganz entscheidender Bedeutung. Niedrige Zinssätze bergen nämlich die Gefahr, dass sie Anreize für einen Aufschub notwendiger Reformen schaffen. Deshalb bedarf es in der aktuellen Situation einer noch stärkeren politischen Entschlossenheit. Natürlich gibt es keine schnelle Lösung zur Beseitigung der Ursachen der Krise. Da sich das Risikopotenzial über viele Jahre hinweg aufgebaut hat, wird es auch seine Zeit brauchen, diese wieder abzubauen.2 Wie können wir die EWU robuster machen?Die Frage, die sich nun stellt, ist: Wie gehen wir am besten vor, um die EWU robuster zu machen?Als Ausgangspunkt für die Analyse der Krise ist es hilfreich, sich die institutionelle Struktur der Europäischen Währungsunion noch einmal in Erinnerung zu rufen.Mit der Gründung der EWU wurde die Geldpolitik zentralisiert, während die Wirtschafts- und Finanzpolitik in nationaler Hand blieb. Aus dieser Struktur ergaben sich Anfälligkeiten. Sie leistete dem Aufbau von Defiziten Vorschub, weil sich die Kosten einer unsoliden Haushaltsführung zum Teil auf andere Länder abwälzen ließen. Ist die Haushaltslage in einem Land nicht tragfähig, so hat dies Auswirkungen auf die Währungsunion als Ganzes.Außerdem hat die Aufgabe der nationalen Währungen zugunsten einer gemeinsamen Währung zwei schwerwiegende Folgen: Erstens können die Mitgliedsländer ihre verlorene Wettbewerbsfähigkeit nicht zurückgewinnen, indem sie ihre Währung gegenüber den Währungen ihrer Handelspartner abwerten - und eine interne Abwertung als Ersatz dafür ist weitaus schmerzhafter.Zweitens emittieren die einzelnen Mitgliedsstaaten Schuldtitel in einer Währung, die sie nicht selbst schaffen können. Deshalb ist Haushaltsdisziplin unerlässlich und sogar noch weit wichtiger als in Ländern mit eigener Landeswährung. Dies gilt umso mehr, als es keine expliziten fiskalischen Transfers zwischen den Ländern gibt.Aber auch wenn fiskalische Transfers bewusst ausgeschlossen wurden, können die Bilanzen der Zentralbanken als Kanal dienen für die Umverteilung von Risiken zwischen den nationalen Steuerzahlern. Dies untergräbt die finanzpolitische Eigenverantwortung der Länder und die Unabhängigkeit der Zentralbanken.Die Gründungsväter der Währungsunion haben die Risiken klar erkannt, die eine nicht tragfähige Haushaltsführung für eine stabilitätsorientierte Geldpolitik birgt. Sie haben deshalb Vorkehrungen in Form von fiskalischen Regeln getroffen, um eine solide Finanzpolitik zu gewährleisten. Dazu zählen die Nicht-Haftungsklausel, der Stabilitäts- und Wachstumspakt und das Verbot der monetären Finanzierung staatlicher Defizite aus den gerade genannten Gründen. Wie sich gezeigt hat, reichten die Vorkehrungen jedoch nicht aus, um die Krise zu verhindern.Als mit der Einführung des Euro die Wechselkursrisiken entfielen, floss viel Kapital in Länder mit zuvor hohen Zinssätzen. Leider wurden die zufließenden Mittel nicht immer produktiv eingesetzt; den Banken und Kapitalmärkten gelang es in vielen Fällen nicht, für eine effiziente Kapitalallokation zu sorgen.Statt produktive Investitionen zu finanzieren, lenkten sie die Mittel beispielsweise in boomende Immobiliensektoren. Gleichzeitig ließen die Regierungen einiger Länder die Gelegenheit ungenutzt verstreichen, bei niedrigeren Zinsen den Staatshaushalt zu sanieren, und lockerten stattdessen die Haushaltsdisziplin.Zugleich erlaubten die Kapitalzuflüsse Lohnsteigerungen, während der Produktivitätszuwachs gering blieb. Dadurch stiegen die Lohnstückkosten, was die preisliche Wettbewerbsfähigkeit minderte. Da die Länder auf den Exportmärkten weniger wettbewerbsfähig waren, bauten sie mit der Zeit anhaltend hohe Leistungsbilanzdefizite auf.Während der Finanzkrise litten sie unter dem plötzlichen Versiegen der Mittelzuflüsse aus dem Ausland, als nämlich die Kapitalgeber ihren Risikoappetit zügelten und aus riskanten Anlagen in sichere Häfen flüchteten. Die Leistungsbilanz- und Haushaltsdefizite waren nur noch schwer finanzierbar - so schwer, dass für privates Kapital öffentliche Mittel eingesetzt werden mussten.Die Maßnahmen von Euro-Ländern, EU und IWF zur Stabilisierung der Staatsfinanzen sowie die Zentralbankgeschäfte des Eurosystems halfen den Krisenländern, ihre Finanzierungslücke zu überbrücken, und verhinderten den Zusammenbruch des Finanzsystems im Euro-Raum. Dies ersparte den Ländern zwar eine sofortige, harte Anpassung, beseitigte jedoch nicht die Ursachen der Krise.Um das Fundament der EWU zu stärken, müssen wir auf drei Ebenen handeln:Der makroökonomische Anpassungsprozess muss fortgesetzt werden. Dies betrifft in erster Linie die Defizitländer; aber auch die anderen Staaten - einschließlich Deutschlands - stehen vor großen Aufgaben.Die Peripherieländer des Euro-Raums haben bei der Anpassung bereits bemerkenswerte Fortschritte erzielt. Sie haben ihre Leistungsbilanz- und Haushaltsdefizite erheblich reduziert und Strukturreformen an den Arbeits- und Gütermärkten umgesetzt. Der Prozess ist allerdings noch nicht abgeschlossen.Beim Fußball würde man sagen: \"Die erste Halbzeit ist um\"; für eine Pause bleibt jedoch keine Zeit. Wir sollten auch nicht vergessen, dass die zweite Halbzeit meist anstrengender ist als die erste und sogar eine Verlängerung möglich ist.Tatsächlich sehen wir Anzeichen einer zunehmenden Reformmüdigkeit. Die Länder zögern immer mehr, weitere Sparmaßnahmen umzusetzen. Dabei ist es gerade jetzt so wichtig, am Ball zu bleiben.In diesem Zusammenhang möchte ich auch einen Blick auf die großen Volkswirtschaften im Euro-Raum werfen, die deutlich an Wettbewerbsfähigkeit verloren haben. Sowohl Frankreich als auch Italien müssen Strukturreformen durchführen, um ihre Wettbewerbsfähigkeit wieder zu steigern; damit könnten sie den Krisenländern und allen anderen EU-Staaten als Vorbild vorangehen.Die zweite Voraussetzung für eine stabile Währungsunion ist ein robusteres Finanzsystem. Aufgrund von Schwächen in der Regulierung hat das Finanzsystem die Krise noch verschärft. Es wurde offensichtlich, dass das Finanzsystem die Achillesferse der Europäischen Währungsunion ist. Ohne ein solides Bankensystem kann es keine stabile Währungsunion geben.Die Errichtung einer Bankenunion mit einem einheitlichen Aufsichts- und Abwicklungsmechanismus bietet die Möglichkeit, das Finanzsystem widerstandsfähiger zu machen und das Vertrauen der Anleger zu stärken.Zum gegenwärtigen Zeitpunkt führt die EZB gemeinsam mit den nationalen Aufsichtsbehörden eine umfassende Bewertung der Bilanzen jener Banken durch, die für die direkte Beaufsichtigung durch die EZB infrage kommen. Ich stimme Jaime Caruana, dem Generaldirektor der BIZ, zu, der vor Kurzem sagte: \"Die Prüfung der Aktiva-Qualität ist eine hervorragende Gelegenheit, die notwendigen Bilanzanpassungen voranzutreiben. Diese Chance darf nicht vertan werden.\"Die Bankenunion schließt eine offene Flanke der EWU und trägt dazu bei, das Finanzsystem zu stärken. Sie reicht jedoch nicht aus, um die institutionelle Architektur der EWU zu stabilisieren.Wir brauchen vielmehr eine grundlegende Reform des EWU-Rahmens. Und dies ist die dritte Herausforderung, die wir meistern müssen, wollen wir die EWU robuster machen. Lassen Sie mich diesen Punkt näher ausführen.Die Umsetzung des Maastricht-Rahmens hat den Euro-Raum nicht vor der Krise bewahren können. Einer der Gründe für diese Unzulänglichkeit ist, dass sich die Regeln zu stark auf die Finanzpolitik konzentrierten und nicht konsequent eingehalten wurden.Wir sollten nicht vergessen, dass vor etwa zehn Jahren Deutschland und Frankreich die Reform des Stabilitäts- und Wachstumspakts vorantrieben, die diesen letztlich zu einem zahnlosen Tiger machte. Rückblickend haben sie damit ein Eigentor geschossen.Ein weiterer Schwachpunkt des Rahmenwerks lag in der begrenzten Glaubwürdigkeit der Nicht-Haftungsklausel. Hätten die Märkte dieses Prinzip ernst genommen, wäre es nicht zu einer so starken Konvergenz der Staatsanleiherenditen gekommen, wie sie im Vorfeld der Krise zu beobachten war.Bei der Festlegung des EWU-Rahmens Anfang der 1990er-Jahre hat man ganz klar unterschätzt, wie leicht es zu Ansteckungen unter den Mitgliedstaaten des Euro-Währungsgebiets kommen kann. Die Finanzmärkte waren damals längst nicht so weit entwickelt wie heute. Beispielsweise existierte der Markt für Kreditausfallswaps seinerzeit noch nicht. Dies könnte auch als Erklärung dafür dienen, weshalb man fiskalische Brandmauern bei der Errichtung des Rahmens für die Währungsunion als nicht notwendig erachtete.Zwar gelang es durch die später in die Wege geleiteten Rettungsmaßnahmen, wie etwa die EFSF und den ESM, die Auswirkungen etwas einzudämmen, doch schwächten diese Hilfen das Prinzip der Eigenverantwortung. Die finanzpolitischen Entscheidungsbefugnisse verblieben im Wesentlichen bei den Ländern, während die Verbindlichkeiten zum Teil vergemeinschaftet wurden. Mit anderen Worten: Haftung und Kontrolle gerieten aus dem Gleichgewicht. Dieses Gleichgewicht ist jedoch für die Stabilität der Währungsunion unverzichtbar.Wie aber können wir das grundlegende Gleichgewicht wiederherstellen und die Währungsunion auf ein solideres Fundament stellen? Grundsätzlich gibt es zwei Optionen: Der erste Weg führt über eine echte Fiskalunion. Die zweite Option wäre, dem Maastricht-Rahmen wieder Geltung zu verschaffen, also dafür zu sorgen, dass das Prinzip der Eigenverantwortung besser funktioniert.Bei der ersten Option, einer echten Fiskalunion, müssten die Mitgliedsländer ihre Haushaltshoheit aufgeben und an Europa abtreten. Unter diesen Bedingungen wäre die Vergemeinschaftung künftiger Verbindlichkeiten folgerichtig.Ein solch gewaltiger Schritt hin zu einer Fiskalunion würde allerdings beträchtliche Änderungen sowohl der Europäischen Verträge als auch der Verfassungen in den Mitgliedsländern voraussetzen. Um ehrlich zu sein, kann ich jedoch keine Bereitschaft der nationalen Regierungen erkennen, Entscheidungsbefugnisse in Haushaltsfragen an Brüssel abzugeben. Die Ergebnisse der jüngsten Wahlen zum Europäischen Parlament lassen zudem darauf schließen, dass auch die Wähler dies nicht befürworten. Dieser Weg scheint also versperrt, zumindest auf absehbare Zeit.Bleibt noch die zweite Option: das Prinzip der Eigenverantwortung zu stärken. Hierzu hat man den Stabilitäts- und Wachstumspakt verschärft und um ein Frühwarnsystem für makroökonomische Ungleichgewichte ergänzt. Es wurde ein Fiskalpakt geschlossen, in dem sich die Mitgliedstaaten verpflichteten, Regeln zur Gewährleistung eines ausgeglichenen Haushalts im nationalen Recht zu verankern.Was die Wirksamkeit dieser Änderungen betrifft, so steht die Feuerprobe noch aus. Mit anderen Worten: Noch ist nicht absehbar, ob die neuen Regeln wirklich greifen.Von zentraler Bedeutung wird sein, dass die Europäische Kommission die verschärften Regeln strikt und einheitlich anwendet. Leider ist das finanzpolitische Regelwerk sehr komplex geworden, wodurch im Gegenzug der Freiraum in der Auslegung gewachsen ist. Das Bewertungsverfahren lässt der Kommission jetzt einen größeren Ermessensspielraum.Würde man aber zum Beispiel Frankreich gestatten, die Korrektur seines übermäßigen Defizits zum dritten Mal aufzuschieben, würde dies die Glaubwürdigkeit des neuen Stabilitäts- und Wachstumspakts massiv untergraben. Um hier noch einmal ein Bild aus dem Fußball zu bemühen: Die Kommission sollte sich auf ihre Rolle als Schiedsrichter beschränken und nicht versuchen, mitten im Spiel die Torpfosten zu verschieben.Um die EWU robuster zu machen, muss eine Stärkung des Maastricht-Rahmens über die Verschärfung von Haushaltsregeln hinausgehen. Will man das Prinzip der Eigenverantwortung durchsetzen, müssen die Regierungen, Banken und Anleger die Folgen ihres eigenen Handelns zu spüren bekommen. Deshalb ist eine glaubwürdige Nicht-Haftungsklausel unabdingbar.Eine solche Klausel würde in letzter Konsequenz allerdings voraussetzen, dass es ein Verfahren für eine geordnete Insolvenz von Staaten gibt. Solange Staatsinsolvenzen aufgrund der impliziten Risiken für die Finanzstabilität nicht möglich sind, können Gläubiger von Staatsanleihen darauf setzen, dass sie gerettet werden.Um den Zahlungsausfall eines Staats verkraften zu können, brauchen wir ein robustes Finanzsystem, das über eine ausreichende Verlustabsorptionsfähigkeit verfügt und nicht zu eng mit dem Staat verflochten ist. Der sogenannte Nexus zwischen Staaten und Banken ist ein gewaltiges Hindernis auf dem Weg zu einer dauerhaften Überwindung der Krise im Eurogebiet. Während der Krise haben viele Banken, vor allem in den Peripherieländern des Euro-Raums, ihr Engagement in heimischen Staatsanleihen ausgeweitet und dadurch ihr Schicksal noch enger mit dem ihrer nationalen Regierungen verknüpft.Diese Entwicklung wurde durch die regulatorische Vorzugsbehandlung von Staatsanleihen gefördert. Dazu zählen auch das Risikogewicht von 0 % für in der Landeswährung begebene Staatsanleihen und fehlende Obergrenzen für diese Engagements.Um die Banken- und die Währungsunion zu stärken, müssen wir meiner Meinung nach die Vorzugsbehandlung für staatliche Schuldtitel innerhalb eines vertretbaren Zeitraums beenden. Staatsanleihen müssen eine angemessene Risikogewichtung erhalten, und es sollten Obergrenzen für das Engagement in Anleihen einzelner Länder eingeführt werden, wie dies bei privaten Schulden bereits der Fall ist.3 FazitMeine Damen und Herren,vom französischen Schriftsteller François Fénelon stammt das Zitat: \"Je mehr du redest, desto weniger erinnern sich die Menschen an deine Worte.\" Außerdem hatte ich versprochen, mich kurz zu fassen. Daher möchte ich nun zum Schluss kommen.Ökonometrische Studien zur Geschichte der Fußball-Weltmeisterschaften belegen, dass der Vorteil der Heimmannschaft statistisch signifikant ist - was wohl kaum überrascht. Mit Blick auf das Spiel heute Abend sind dies allerdings schlechte Nachrichten für die kroatische Mannschaft, da sie gegen den WM-Gastgeber spielt.Hinzu kommt, dass ein positiver Zusammenhang zwischen der Einwohnerzahl eines Landes und seinem Abschneiden bei Weltmeisterschaften besteht. Diese Statistik spricht also auch gegen Kroatien. Und außerdem führt Brasilien die ewige Tabelle der Fußball-Weltmeisterschaften an, während Kroatien auf dem 27. Platz liegt. Brasilien ist zudem Turnierfavorit.Auf der anderen Seite ist Fußball unberechenbar. Man weiß nie, wie ein Spiel ausgehen wird. Das macht es so attraktiv. In der Geschichte der Fußball-Weltmeisterschaften gab es zahllose Überraschungen. Ich erinnere mich zum Beispiel gut daran, wie Deutschland im Viertelfinale der WM 1998 3:0 gegen Kroatien verlor. Es gibt also Gründe, optimistisch zu sein.Papst Johannes Paul II sagte einmal: \"Von allen unwichtigen Dingen ist Fußball mit Abstand das wichtigste.\" Aber selbst wenn Fußball im Grunde unwichtig ist, wie Johannes Paul II behauptete, macht es den Spielern dennoch Spaß und bietet den Zuschauern großartige Unterhaltung.Im Gegensatz dazu liegt der Spaßfaktor bei der Krisenbewältigung im Euro-Raum nahe null, und auch ihr Unterhaltungswert ist begrenzt.Wenn es den politischen Entscheidungsträgern in Europa gelänge, die Krise zu überwinden und die EWU robuster zu machen, würde dies sicher nicht so euphorisch gefeiert wie ein Gewinn der Weltmeisterschaft. Gleichwohl wäre es - nicht nur aus Sicht eines Notenbankers - ein großer Erfolg, der uns allen zugutekäme.Vor allem würde dieser Erfolg es den Zentralbanken schließlich ermöglichen, die Rolle als Entscheidungsträger der letzten Instanz abzugeben und damit zu ihrem normalen Geschäft zurückzukehren. Überdies trüge es dazu bei, die Unabhängigkeit der Zentralbanken zu wahren, die langfristig eine Grundvoraussetzung für die Sicherung der Preisstabilität darstellt.Ich danke Ihnen sehr für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 452}