{"AUTHOR": "AndreasDombret", "TITLE": "Economic and Financial Stability: Challenges on the Road Ahead", "PDF_URL": "https://www.bundesbank.de/resource/blob/702798/1764036d8387c998d2385ac02906ba67/mL/2010-11-16-dombret-economic-and-financial-stability-download.pdf", "LOCAL_PDF_FILE": "2010-11-16-dombret-economic-and-financial-stability-download.pdf", "DATE": "16.11.2010", "TEXT": "-", "PDF_TEXT": ["Page 1 of 9   Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \n  Dr Andreas Dombret Member of the Executive Board  of the Deutsche Bundesbank   Economic and Financial Stability:  \nChallenges on the Road Ahead    Speech at the Euro Finance Week in Frankfurt Tuesday, 16 November 2010", "Page 2 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nContent 1 Introduction.................................................................................................................2\n 2 Providing a Basis for Sustainable Growth: A More Robust Financial System.............3\n 3 Providing a Basis for a Strong and Stable Monetary Union: EU Governance.............5\n 4 Conclusion..................................................................................................................8\n  1 Introduction \nProfessor Weder di Mauro,  Professor Stark, Ladies and gentlemen,  It is a pleasure for me to speak to you today. Although the crisis is not over yet, making 2010 the fourth year of the crisis, the recovery of the global economy got underway in spring \n2009 and remains on track. It is \ntherefore all the more important for firms and policymakers \nalike to focus on what will come after the cr\nisis and the challenges on the road ahead. The \n\nkey question now has to be how to get the economy back onto \na path of strong, balanced and sustainable growth.  \nOur session is entitled ﬁEconomic and Financial Stability in Europe: The Road Aheadﬂ. With this brief in mind, I would like to focus on two core issues on the way to an environment that supports solid growth. First, the ongoing refo\nrm of the financial system, as only a robust \nfinancial system provides a basis for sustainable \ngrowth. The financial sector is more than just a part of the economy; it also plays a cruc\nial role in capital accu\nmulation. In particular, financial stability is a prerequisite for an effici\nent allocation of capita\nl. Second, the lessons", "Page 3 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nthe euro area should lear\nn from the crisis, especially from its most recent phase which is \ncharacterised by a government debt crisis. The sustainability of public finances is essential for the confidence of market participants such\n as consumers and investors. And a sound \nmacrofinancial environment is key for financ\nial stability, as the last months have demonstrated.  2 Providing a Basis for Sustainable Growth: A More Robust Financial \nSystem  \nThe current crisis originated as a pure financial crisis. However, \nover its course, the financial \ncrisis spilled over to the real economy and thereby demonstr\nated very plainly the strong \ninterconnection between the financial and the real spheres and how vu\nlnerable the real economy is to disruptions to the financial system. \nAt this point in time, discussions about concrete financial reform measures are well advanced. The G20 have proposed a comprehensiv\ne plan to overhaul financial regulation. \nThis agenda shows that many lessons from the crisis seem to have been understood and that essential aspects of the regulatory framework are currently being improved. The overall \npurpose is to come up with a system that is more resilient to shocks. As a first line of defence at the microprudential level, the reform measures aim to tighten capital requirements, both in terms of quantity and quality. The significant enhancements made to \nthe original Basel II framework will lead to a new\n set of rules that has therefore rightly been termed Basel III. After the promising consensus ac\nhieved at the summit in Seoul, the task is now to transpose the G20 agreement into national law.", "Page 4 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nOf course, the increased requirements are associated with adj\nustment costs for financial institutions. Yet, a number of studies have been conducted. The investigations have shown \nthese costs to be manageable, not least due \nto the lengthy transition phase that will attenuate the adaptation process. Even the distinctive features\n of the tripartite German financial system have been taken \ninto due consideration. The sector™s profitability will \nprobably decrease, yet so will fluctuations, thereby supporting continuous growth. Impacts \non cost of credit and thus on the real ec\nonomy will, however, be limited. Fears of dire \nconsequences therefore appear exaggerated, and banks should instead embark on the task of adjusting to the new requirements at an early stage. However, the increased risk buffer in the shape of higher capital requirements is no \npanacea. It is a central lesson from the crisis \nthat a second line of defence is needed to prevent individual banks that still fail from triggering a syst\nemic crisis. This issue is \nparticularly acute in the case of systemically \nimportant financial institutions (SIFIs). The discussion of how best to treat them\n is still ongoing, but the cont\nours of the future framework are taking shape now that the G20 Summit has endorsed the FSB™s SIFI recommendations: \na core policy instrument are resolution regimes \nthat are tailored to the particularities of the \nfinancial system and that allow to resolve even systemic financial in\nstitutions without endangering the functioning of the financial system. Higher capital requirements in a variety \nof forms are a suitable instrument to increase the loss absorption capability of SIFIs and, at the same time, to counter moral hazard by pricing in their externalities. However, important \ndetails of these SIFI recomm\nendations and corresponding poli\ncy measures still need to be \nagreed on, and some questions remain unanswer\ned. One important issue is how to \nmeasure systemic relevance and how to translate this into regulatory and supervisory action.", "Page 5 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nThe crisis has also demonstrated that systemic risks have been\n shifted out of the regular \nand therefore regulated banking \nsector into the so called \nshadow banking system. This \nunderlines just how important it is to complement tradition\nal microprudential institutional \nsupervision by macroprudential oversight. Yet for this new type of surveillance to be effective, information loopholes have to be closed by gathering more information on areas of \nthe financial system that have \nbeen rather opaque up until now. The guiding principle should \nbe that function matters more than form Œ something that looks like a bank and acts like a \nbank should also be treated like a bank.  All these reform efforts require internationally\n coordinated action. Otherwise, a shift of \nbusiness activities into less regulated countries could result in a by-passing of regulation. \n\nIndividual countries should not seek advantages by re\nluctantly implementing the \ninternationally agreed reform agenda. Reluctance would also be the wr\nong attitude with regard to my second core issue: the road \nahead to regain sound public finances and rebuild conf\nidence in states. \nThough the problem \nof unsustainable government \ndebt is basically an internat\nional one, strengthening EU \ngovernance is of the outmo\nst importance in the current situation.   3 Providing a Basis for a Strong \nand Stable Monetary Union: EU \nGovernance After the financial crisis had grown into a full-\nblown economic crisis at\n the end of 2008, the \nstate had to ride to the rescue. It supported ailing companies and instit\nutions whose failure \nmight have triggered a chain reaction with guarantees or capital \ninjections. The pivotal role that fiscal policy played in stabilising the \neconomy and the financial system can be attributed", "Page 6 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nto the high degree of creditworthiness that governments enjoy Œ much higher than that of most private debtors. It is based on their ability to fund themselves by levying taxes Œ ie the ability to force others to make a financial contribution and not having to \nrely on their powers of conviction. However, the severity of the cris\nis resulted in a sharp \ndeterioration in public finances, which had in many cases not been in good shape even before the crisis. Ultimately, this led to a reassessment of sovereign risk, and investors lost confidence in the \npublic finances of some countries, particularly at\n the periphery of the euro\n area. This loss of \nconfidence in the state constituted the third phase of the crisis and culminated in the debt crisis in May 2010.   The current reform efforts must therefore extend beyond the financia\nl system and include the body of European rules and regulations. These rules were not sufficient to ensure solid public finances in all member countries. Given \nthe spillover effects in a financial market as \nclosely integrated as that of the European Monetary Union, the risk of contagion for other euro-area member states and beyond implied a substantial risk Œ including for the global \neconomy. Far-reaching ad hoc countermeasures had to be taken earlier this year. Therefore, restoring the sustainability of public finances is key in the quest for a sustainable \ngrowth path Œ across the world, but particularl\ny within the euro area. \nWith the Stability and Growth Pact (SGP), and especially its debt criterion, the euro area already possesses the \nright instrument. Yet, implementation has been sl\nack to date. The SGP™\ns rules need to be \ntightened Œ in its preventive arm as well as in \nits corrective arm Œ and measures must be taken to ensure that member states abide by them. At the end of October the European Council adopted proposals to \nchange the SGP. These changes would be an improvement compared to the status quo. However, a firm establishment is still to come and, judging from \npast experience, we would have wished for mo\nre far-reaching suggestions. Alongside the", "Page 7 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nchanges of the fiscal framework a more intensive macroeconomic surveillance is to be \ninstalled to diagnose erroneous developments early on.  This reflects that especially the countries\n hit hardest by the debt crisis have posted persistent current account deficits. Still, the focus on the current\n account can easily lead to \nthe wrong conclusions. Even pe\nrsistent and sizable current account positions are not a \nproblem in themselves. Technically, a surplus \nor deficit reflects the difference between \ndomestic saving and investment. For countries with an ageing population it is only rational to \nsave more today rather than invest domestically, as the number of prof\nitable investments is \ndeclining and households \nwant to maintain their level of consumption in old age. Conversely, countries that are catching up in\n terms of economic development have ample opportunities for investment but are short of domestic capital. By allowing economies to \nseparate domestic absorption from output, current account imbalances enhance welfare. \nConsumption is smoothed over time and capital directed into its most efficient use.  However, current account imbalances are less beni\ngn when they are caused by distortions. \nWhen they reflect underlying barriers to ec\nonomic growth they can add an element of instability, not only domestically but also in other economies. A number of deficit countries did not always invest capital inflows efficiently\n. In some cases, this allocation increased domestic demand and, with inflexible labour markets, wages outpaced productivity. The \nresults were a loss in price competitiveness \nand a further widening of the current account \ndeficit. Here macroeconomic surveillance could \nhelp detect problematic developments with \nthe potential to destabilise the currency union\n as a whole at an early stage. This is \nparticularly important in case\ns when these developments are not immediately reflected in \ndeteriorating public finances which woul\nd already be dealt with under the SGP.", "Page 8 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nHowever, we should refrain fr\nom macro fine-tuning Œ be it at \nthe European or at the national level. Such efforts would definitely overburd\nen economic policy and raise expectations that \nare bound to be disappointed. \nInstead, reasonable macroeconomic surveillance should confine itself to the early det\nection of harmful domestic imbalances that have significant \nnegative spillover effects on other member countri\nes or even the euro area as a whole. This \nin principle also precludes \nthe symmetric treatment of current account surpluses and deficits: divergences within the euro area were caused by dist\nortions and the inefficient use \nof capital in deficit countries. Hence, the brunt of the adjustments has to be borne by these \ncountries, whereas - as studies demonstrate - \nadditional stimuli by surplus economies would do little to ease this burden.  At the current juncture, the fundamental characteristics of the macroeconomic surveillance procedure are still very vague. In my view, the details need to\n be worked out first. Only once \nthis has been done, can we decide whether it makes sense to complement the procedure with sanctions and what these sanctions might look like.  4 Conclusion Ladies and gentlemen, the economic and financial crisis has demonstrated that there is \n\nample room for improvement and need for reform \nin our financial system as well as in the area of EU governance. A look \nat the global agenda shows that \nthe main messages that the \ncrisis has taught us seem to \nhave been understood. As the recovery pr\noceeds, it is of the \nessence not to relent in our efforts to implement the necessary measures. If the momentum for structural reforms in the various fields \nof economic policy can be\n maintained, we will", "Page 9 of 9  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nhave made significant progress on the path towards strong, balanced and sustainable \ngrowth. Thank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 649}