{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "der Hauptverwaltung Düsseldorf", "DATE": "03.02.2003", "SECTION": "reden", "RECORD_ID": "03.02.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 03.02.2003 Deutsche Bundesbank Sendesperrfrist 3. Februar 2003, 17:00 Uhr (MEZ) Sehr geehr'l:e Damen und Herren, das Jahr·2002 war für die Wirtschaft und die Finanzmärkte enttäuschend. Und die Bedingungen unter denen das neue Jahr startete waren alles andere als günstig. Viele sind mit geringen Erwartungen in das Jahr 2003 gegangen. Zu groß sind die Unsicherheiten, die Verunsicherung und damit der Ver trauensverlusfvon Verbrauchern und Unternehmern fast weltweit. Das Vertrauen - auf den Märkten, in die Politik, - - in die Fähigkeit dauerhaftes Wachstum zu schaffen, in statistische Makro- und Mikrodaten ist verloren gegangen. Die Folge ist eine deutliche Zurückhaltung von Verbrauchern und Investoren. Überlagert und verstärkt wird diese Vertrauenskrise durch die erheblichen geopolitischen Unsicherheiten. Zusätzliche Risiken gehen für die reale Wirtschaft von den Wechselwirkungen ·mit der Entwicklung auf den Finanzmärkten aus. II Um die derzeitige Situation zu verstehen, lassen Sie mich nochmals einen kurzen Blick zurück auf das Jahr 2002 werfen. Seite 2 von 14Deutsche Bundesbank, 03.02.2003 Das Jahr startete verheißungsvoll. Doch schon im Frühjahr geriet die konjunkturelle Erholung der Weltwirtschaft ins Stocken. Bei den Unsicherheitsfaktoren gewannen von da an die abwärts weisenden Risiken klar die Oberhand. Die Talfahrt der Börsen, Bilanzskandale in US Unternehmen, die kräftigen Kursgewinne des Euro gegenüber dem US-Dollar sowie nicht zuletzt der starke Ölpreisanstieg und die geopolitische Entwicklung trugen zur Verunsicherung bei. All diese Faktoren können weiterhin für unangenehme Überraschungen sorgen. Dennoch haben die Weltwirtschaft und das globale Finanzsystem die diversen Schocks des Jahres 2002 recht gut verkraftet. Die Wachstumsrate 1 (voraussichtlich 2 % %) lag im Rahmen der Schätzungen vom Jahresanfang. . Die besser als erwartete Entwicklung in den USA (2 % % ), den asiatischen Schwellenländern (6 %) - insbesondere China (8 o/o) - und Osteuropa (3 % %) -vor allem Russland (4 %) - hat die Wachstumseinbußen in anderen Regionen aufgefangen. Für 2003 wird mit einer Besserung im Euroraum, Japan und Lateinamerika gerechnet. Der Anstieg wird dort aber weiter deutlich hinter der globalen Zunahme (rund 3 %) zurückbleiben. Selbstverständlich steht dies alles unter dem Vorbehalt der nicht kalkulierbaren wirtschaftlichen Folgen eines möglichen Krieges im Irak. Somit ist und bleibt die weltwirtschaftliche Entwicklung labil. Für die USA wird im laufenden Jahr von einer leicht beschleunigten Erholung ausgegangen. Standbein sind vorerst die Konsumausgaben. Die Kehrseite der Medaille sind eine zunehmend1a Verschuldung der Verbraucher und 1 Konsensusumfragen Seite :3 von 14Deutsche Bundesbank, 03.02.2003 Abhängigkeit von der Preisentwicklung am Immobilienmarkt Zumindest bis die Investitionen anziehen, steht die US-Konjunktur auf unsicherem Fundament und wird insbesondere vom Automobil- und Immobiliensektor getragen. Zusätzlich belastend kommen für die USA die aufgelaufenen Ungleich gewichte hinzu. Mit dem Rekord-Leistungsbilanzdefizit von inzwischen rund 5 % des Bruttoinlandsprodukts und der rapiden Verschlechterung der öffentlichen Finanzen sind die Konjunkturrisiken so hoch wie lange nicht mehr. Das Eurogebiet hat im vergangenen Jahr nicht zur Dynamik der Weltwirtschaft beigetragen. Es zählte mit weniger als 1 %Wachstum zu den am schwächsten expandierenden Regionen der Welt. Dies wird auch in 2003 so bleiben und das ist enttäuschend. Die Vorausschätzungen für die Eurolä~der insgesamt bewegen sich etwa zwischen 1 1/2 % und 2 %. Lediglich Japan schneidet schlechter ab. Das besondere Problem des Eurogebiets ist die schwache Binnennachfrage. Damit ist der Euroraum anfällig iür Störungen von Seiten der Außenwirtschaft. Aber es wäre fatal, sich allein auf die globale Erholung zu verlassen. Die geringe wirtschaftliche Dynamik in den Euroländern ist in der Hauptsache auf Versäumnisse bei den strukturellen Reformen zurückzuführen. Auch wenn das Wachstum gegen Ende dieses Jahres wieder auf den Potentialpfad von 2 % bis 2 % % einschwenken sollte, es ist im internationalen und im historischen Vergleich niedrtg. Um dieses Niveau anzuheben, müssten durch Reformen die eigentlichen Wachstumsblockaden gelöst werden. Seite 4 von 14Deutsche Bundesbank, 03.02.2003 Maßgeblich wird die Entwicklung im Eurogebiet durch die Wachstums schwäche seiner größten Volkswirtschaft Deutschland beeinflusst. Diese Wachstumsschwäche ist kein neues Phänomen. Aber in den letzten zwei Jahren hat die gesamtwirtschaftliche Leistung stagniert. Der reale Zuwachs in 2002 beträgt nach vorläufigen Angaben lediglich 0,2 %. Im vierten Quartal 2002 könnte das Bruttoinlandsprodukt sogar leicht gesunken sein. Der sich ergebende Unterhang drückt auch die durchschnittliche Wachstumsrate im neuen Jahr. Die Bundesregierung erwartet im Jahr 2003 ein wirtschaftliches Wachstum von 1 %. Dies lie~t am oberen Rand des Prognosespektrums der Wirtschaftsforschungsinstitute von 0,6 % bis 1,1 %. Aber für die Konjunktur einschätzung ist nicht der Jahresdurchschnitt, sondern der Jahresverlauf entscheidend. Angesichts der Unsicherheiten lässt sich heute jedoch weder über den Zeitpunkt der Überwindung der Stagnationsphase etwas Näheres sagen, noch über die Dynamik eines Aufschwungs. Alles in allem könnte das Wirtschaftswachstum in Deutschland auch in diesem Jahr geringer als 1 % ausfallen. Die Gründe für die seit Jahren unbefriedigende wirtschaftliche Dynamik in Deutschland sind nicht primär in der weltwirtschaftliehen Entwicklung zu suchen. Das zentrale Problem unserer Volkswirtschaft und damit natürlich auch der Wirtschafts- und Finanzpolitik ist eine strukturelle Wachstums schwäche. Es war in den vergangenen Jahren nicht möglich, einen endogenen und dauerhaften Wachstumsprozess zu generieren. Mit einem Potentialanstieg von deutlich unter 2 % befindet sich Deutschland immer sehr schnell am Rande einer Stagnation oder sogar einer Rezession, wenn in der Weltwirtschaft die Dynamik nachlässt. Wir geraten dann in einen Teufelskreis Seite 5 von 14Deutsche Bundesbank, 03.02.2003 aus niedrigem Wachstum, steigender Arbeitslosigkeit, steigender Staatsver schuldung und höheren Abgaben. Verstärkt werden die strukturellen Probleme unserer Volkswirtschaft durch den starken Vertrauenseinbruch bei Verbrauchern und Investoren~ Die Verbraucher halten sich im Konsum zurück angesichts steigender Arbeitslosigkeit und fortbestehender Unklarheiten in der Steuerpolitik und die • weitere Entwicklung der öffentlichen Haushalte. Nicht zu vernachlässigen ist auch die Schmälerung des verfügbaren Einkommens infolge der Steuer- und Abgabenerhöhungen im Januar. Die Investitionszurückhaltung der Unternehmer ist ebenfalls zu einem großen Teil auf das Fehlen verlässlicher gesamtwirtschaftlicher Rahmenbedingungen zurückzuführen. Manche Exporteure sehen auch die Aufwertung des Euro als potentielle Belastung, obwohl die preisliche Wettbewerbsfähigkeit der deutschen Wirtschaft nach wie vor günstig ist. Eine weitere Befürchtung besteht darin, dass die transatlantischen politischen Differenzen auch auf die bilateralen Wirtschafts- und Handelsbeziehungen ausstrahlen könnten. Die Politik hat inzwischen glücklicherweise festgestellt, dass die wirtschaftlichen Probleme unseres Landes zu einem großen Teil \"hausge macht\" sind. Auch die Rezepte, wie Deutschland wieder auf einen höheren Wachstumspfad einschwenken kann, sind bekannt: Es geht um verlässliche gesamtwirtschaftliche Rahmenbedingungen. Um einen höheren Wachstums pfad zu erreichen ist nötig: Verringerung der Steuer- und Abgabenlast; Beseitigung bürokratischer Hemmnisse; höhere Investitionen in Bildung und Forschung; Subventionsabbau. Unverzichtbarer Bestandteil ist eine grund legende Reform der sozialen Sicherungssysteme; nur damit lassen sich die Seite 6 von 14Deutsche Bundesbank, 03.02.2003 mit der demografischen Entwicklung einhergehenden Lasten schultern und am Arbeitsmarkt die richtigen Anreize setzen. Aber es erfordert politischen Mut und Beharrlichkeit, das als richtig Erkannte auch umzusetzen. 111 Heute vor einem Jahr war im Eurosystem ein Mammutprojekt - der Austausch gegen das Euro-Bargeld - praktisch schon über die Bühne gegangen. Allerdings gewannen viele Menschen den Eindruck, dass sich mit dem neuen Bargeld auch zahlreiche Güter und Dienstleistungen verteuerten. Der Euro wurde zum \"Teuro\". Die Gesellschaft· für deutsche Sprache wählte den \"Teuro\" zum Wort des Jahres - vor dem \"Pisa-Schock\" und der \"Jahr tausendflut\". Diese Wortschöpfung ist sicherlich, wie es in der Begründung heißt, \"kreativ und prägnant\". Wenngleich viele Bürger eine höhere Teuerung \"fühlen\", ist die neue Währung doch stabil. Die Verbraucherpreise sind 2002 in Deutschland um 1,3 % und im Durchschnitt der Euroländer um 2,2 % gestiegen. Dies ist jeweils deutlich weniger als in den beiden Jahren davor. Die mit der Euro Bargeldeinführung verbundene Anhebung des Preisniveaus schätzt die EZB dabei gerade mal auf 0,2 %. Wenn die Ölpreise keinef:l Str.ich durch die Rechnung machen, dürfte sich im neuen Jahr die Inflationsrate in Deutschland weiter leicht verringern und im Euroraum die Stabilitätsmarke von 2 % unterschreiten. Seite 7 von 14Deutsche Bundesbank, 03.02.2003 IV Diese Entwicklung hat nichts mit deflationären Tendenzen zu Festzustellen sind zwar . Preisrückgänge bei einzelnen Gütern. Aber bei tun. Dienstleistungen gibt es eher höhere Preise. Die Sorge vor einer Deflation im eigentlichen Sinne des Wortes halte ich aus einer Reihe von Gründen für übertrieben: - Die allgemeine Preisentwicklung ist i·n Deutschland, anderen Euroländern und in den USA nach oben gerichtet. Die Inflationserwartungen als besonders wichtiges Indiz sind glücklicherweise begrenzt, haben aber ein positives Vorzeichen. - Sinkende Löhne- eine in der Deflation normale Erscheinung -sind gerade in Deutschlandangesichts der bekannten Rigiditäten nicht zu erwarten. - Auch unser soziales Netz schützt vor Einkommens- und Nachfrage rückgängenwie in den 30er Jahren. - Im Euroraum und erst recht in den USA ist der geldpolitische Kurs alles andere als restriktiv. - Es gibt keine Kreditklemme. Die gegenwärtig moderate Kreditexpansion in Deutschland ist hauptsächlich ein Spiegel der zyklisch bedingt geringen Nachfrage nach Krediten. Die Strukturprobleme im deutschen Banken sektor sind in keiner Weise mit den Schwierigkeiten in Japan vergleichbar. Da es bei uns keine Blase am Immobilienmarkt gab, leiden unsere Banken auch viel weniger unter dem Problem uneinbringlicher Kredite. Seite 8 von 14Deutsche Bundesbank, 03.02.2003 - Hinzu kommt, dass Aktienkurse und Realwirtschaft im Euroraum nicht stark miteina.nder verknüpft sind. V Im Euroraum sind die schwachen Wachstumskräfte und nicht Deflation das Problem. Die Inflationsrate liegt derzeit noch etwas oberhalb der gesetzten Stabilitätsmarke. Das Europäische System der Zentralbanken ist rechtlich auf Preisstabilität als prioritäres Ziel der Geldpolitik verpflichtet. Aber nur Geld und Finanzpolitik zusa111men sowie verantwortungsbewusste Tarifparteien können die Gemeinschaftswährung zu einem Erfolg machen. Und wir alle stehen in der Verantwortung, diesen Erfolg zum Durchbruch zu verhelfen. Der Maastricht-Vertrag, wonach übermäßige öffentliche Haushalts-Defizite zu vermeiden sind, liefert den Rahmen für die in der Eigenverantwortung der Teilnehmerstaaten verbliebene Finanzpolitik. Für die Einhaltung dieses Rahmens haben die Regeln und Verfahren des Stabilitäts- und Wachs tumspakts zu sorgen: die öffentlichen Finanzen sollen solide und auf Dauer tragfähig sind. Eine solide Finanzpolitik beugt Konflikten mit der Geldpolitik vor und stärkt das Vertrauen der Öffentlichkeit in die Stabilitätsorientierung. Es sei daran erinnert: Der Stabilitäts- und Wachstumspakt ist ein wichtiges Fundament der WWU, auf dem der Start der 3. Stufe im Jahr 1999 gegründet wurde. Denn in einer solchen \"Schicksalsgemeinschaft\" ist haushaltspolitische Disziplin erforderlich. Wer dies nicht beachtet, hat zunächst selbst Nachteile. So sind die Finanzierungsvorteile des Bundes gegenüber den anderen Euroländern bei den 1 0-jährigen Anleihen fast völlig verschwunden. Führt die mangelnde Disziplin einzelner Länder im Euroraum insgesamt zu einem Seite 9 von 14Deutsche Bundesbank, 03.02.2003 Zinsanstieg, oder die EZB muss auf die durct\"J diesen Haushaltskurs ausgelösten inflationären Gefahren geldpolitisch reagieren, dann sind die Partnerländer mit einer soliden Haushaltspolitik gleichermaßen betroffen. Die Vorschriften sind also auch ein Schutz insbesondere der kleineren Euroländer vor den negativen Folgen eines finanzpolitischen Fehlverhaltens der Großen. Zentrales Ziel des Stabilitäts- und WachsttJmspakts ist es, dass der Haushalt über den gesamten Konjunkturzyklus betrachtet nahezu ausgeglichen ist oder einen Überschuss aufweist. Dabei sind die Regeln durchaus flexibel. Ein Land, das nahe am Haushaltsausgleich ist, hat ausreichend Spielraum für eine konjunkturell bedingte Verschlechterung des Finanzierungssaldos, ohne die Defizitobergrenze von 3 %des Bruttoinlandsprodukts zu überschreiten. So war selbst in dem wirtschaftlich schwierigen Jahr 2002 die Haushaltsposition in acht der zwölf Euroländer in sicherem Abstand zur 3 % Grenze. Das Problem ist also nicht ·der Stabilitäts- und Wachstumspakt, sondern die unzureichenden Konsolidierungsfortschritte in einigen Länder. Neben Frankreich,, Italien und Portugal gehört hierzu auch Deutschland. Der deutsche Haushaltsfehlbetrag hat im Jahr 2002 die Grenze von 3 % deutlich überschritten, und zwar nicht wegen der derzeitigen konjunkturellen Schwächephase, sondern weil wirtschaftlich bessere Zeiten nicht genutzt wurden, um bei der Konsolidierung voranzukommen. Anzuerkennen ist, dass Deutschland das sogenannte exzessive Defizit verfahren akzeptiert und damit wieder etwas zur Stärkung der ramponierten Glaubwürdigkeit des Maastricht-Vertrages und des Pakts beigetragen hat. Der politische Wille, die WWU und den Euro zu einem Erfolg zu machen, darf nicht erlahmen. Und Erfolg ist nur garantiert, wenn die Stabilitätsorientierung Seite 10 von 14Deutsche Bundesbank, 03.02.2003 nicht verloren geht. Der Blick ist und bleibt dabei auf die größte Volkswirtschaft der WWU gerichtet. Um es deutlich zu sagen: Vom Verhalten Deutschlands hängt es ab, wie die WWU künftig funktioniert und ob es gelingt, sie zu einem dauerhaften Erfolg zu machen. Die gelegentlich geforderte stärkere Beachtung qualitativer Faktoren, so der Struktur des Haushalts insbesondere im Hinblick auf Wachstums- und Beschäftigungseffekte, darf nicht zu Abstrichen bei der Konsolidierung führen. Es ist ein Irrglaube anzunehmen, der Wachstumsteil des Pakts verlange eine expansivere Finanzpolitik. Wachstum bedingt Stabilität. Eine Grundidee des Pakts ist, durch solide Staatsfinanzen zu einem höheren Wachstum beizutragen. Die ebenso gewünschte Einbeziehung von Kriterien außerhalb des direkten Einflussbereichs der Regierung - wie die Inflationsrate und den Beschäftigtenstand -würde den Überwachungs- und Sanktionsmechanismus des Pakts ad absurdum führen. Zu begrüßen ist allerdings - wie von der Europäischen Kommission vorge schlagen - die Selbstverpflichtung derjenigen Länder, welche das mittel fristige Haushaltsziel nicht erreicht haben, auf einen mehrjährigen Anpassungspfad für den Abbau des strukturellen Defizits einzuschwenken. Festzuhalten ist: Nach Auffassung der Bundesbank sind die bestehenden Regelungen im Stabilitäts- und Wachstumspakt einfach, operational und ausreichend flexibel. Jede Verkomplizierung des Regelwerks bringt einen Verlust an Transparenz und Glaubwürdigkeit mit sich und würde auf eine Aufweichung der Stabilitätsverpflichtungen hinauslaufen. Worauf es jetzt ankommt, sind klare Bekenntnisse zu den Grundsätzen, Regeln und Zielen Seite 11 von 14Deutsche Bundesbank, 03.02.2003 des Pakts. Dies muss durch die notwendigen Konsolidierungsschritte bekräftigt werden. Die Konsolidierung sollte dabei so erfolgen, dass Wachstums- und Beschäftigungsbedingungen möglichst wenig beeinträchtigt werden und längerfristig positive Wirkungen entfalten. VI Jede Schwächung des Stabilitätsgedankens würde auch den Beitritts ländern falsqhe Signale senden. Mit Sorge muss die sich dort in einer Reihe von Ländern· verschlechternde Haushaltsposition beobachtet werden. Die Geldpolitik dieser Länder gerät dadurch in ·ein Dilemma. Zinssenkungen würden die erzielten Stabilitätsfortschritte aufs Spiel setzen. Auf der anderen Seite lockt das hohe Zinsniveau noch kräftigere Kapitalzuflüsse aus dem Ausland an und verstärkt den Aufwertungsdruck. Die meisten Aspiranten auf einen EU-Beitritt haben schon jetzt hohe Leistungsbilanzdefizite und sind daher besonders anfällig für eine abrupte Umkehr der Kapitalströme. Eine solide Haushaltspolitik würde dieses Risikopotential vermindern.· Vor rund zwei Monaten wurden die Beitrittsverhandlungen mit zehn Ländern abgeschlossen. Mitte April soll der Beitrittsvertrag unterzeichnet werden. Die Zehn werden mit der zum, 1. Mai 2004 vorgesehenen Aufnahme in· die EU Teilnehmer an der dritten Stufe der Wirtschafts- und Währungsunion. Aber für sie gilt zunächst eine Ausnahmeregelung. Bis sie auch dem Eurosystem beitreten können, müssen sie mindestens zwei Jahre lang am europäischen Wechselkursmechanismus teilgenommen haben, ohne dass es zu Spannungen kommt. Diese Zeit ist eine Anpassungs- und Testphase. Erst wenn sie auch die anderen quantifizierten Kriterien erfüllen - Referenzwerte gibt es für die Inflation, die langfristigen Zinsen, das öffentliche Defizit und den Schuldenstand- und weitere im EG-Vertrag genannte Kriterien die Seite 12 von 14Deutsche Bundesbank, 03.02.2003 Nachhaltigkeit der erzielten nominalen und realen Konvergenz bestätigen, ist die Tür offen für die Vollmitgliedschaft in der Wirtschafts- und Währungsunion. Dieser schwierige Prozess bis zur Einführung des Euro in diesen Ländern folgt den gleichen Maßstäben wie bei den jetzigen Euroländern. Das Ganze hat den Zweck, ein hohes Maß an wirtschaftlicher Konvergenz zu erreichen, damit die einheitliche Geldpolitik den Bedürfnissen möglichst aller Teilnehmer in hohem Maße gerecht werden kann und Spannungen folglich vermieden werden. Eine dauerhafte nominale Konvergenz ist nicht denkbar ohne die Angleichung auf der realen Seite, die insbesondere durch strukturelle Anpassungen und Reformen vorangebracht wird. Bei der realen Konvergenz· befinden sich die Beitrittsländer allerdings noch in einem längeren Aufholprozess. Die zehn Länder streben nach ihrem EU-Beitritt eine möglichst umgehende Teilnahme am Wechselkursmechanismus und danach die schnelle Ein führung des Euro an. Vor übergroßer Eile ist aber zu warnen. Nur flexible Wechselkurse bieten von vornherein einen gewissen Schutz vor spekulativen Kapitalzuflüssen. Und: bewegliche Wechselkurse geben der Geldpolitik Handlungsspielraum und puffernwirtschaftliche Schocks automatisch ab. Das Eurosystem wird weiter Überzeugungsarbeit leisten müssen, damit jedes Beitrittsland im Integrationsprozess so voranschreitet, wie es seinen Gegebenheiten und Fortschritten entspricht. Die neuen EU-Mitglieder sollten dabei auch den WKM als sehr flexibles Festkurssystem verstehen, dessen Leitkurse veränderten Bedingungen zügig angepasst werden sollten. Seite 13 von 14Deutsche Bundesbank, 03.02.2003 VII Wie diese wenigen Beispiele zeigen, wird 2003 ein schwieriges Jahr. Es wird kein Jahr zum Zurücklehnen. Für die Weltwirtschaft waren die Unsicherheiten und Risiken schon lange nicht mehr so groß wie jetzt. Ich hoffe, .wir können in einem Jahr auf 2003 zurückblicken und sagen, dass die Krisenplanun9en und wenig optimistischen Prognosen in den Schubladen gut aufgehoben waren. Wir befinden uns. in Deutschland in einer strukturellen Wachstumskrise, die durch eine Vertrauenskrise noch verstärkt wird. Diese kritische Phase lässt sich nicht mit einer Politik des leichten Geldes - sei es durch noch höhere Haushaltsdefizite oder durch eine noch laxere Geldpolitik- bewältigen. Erforderlich ist ein mittelfristig angelegtes konsistentes Gesamtkonzept zur Reform von Gesellschaft, Wirtschaft und Staat Auf jeden Fall ist es zu früh, das Jahr 2003 bereits \"abzuhaken\". Es liegt schon an uns, ob wir den Mut und den Willen zur Gestaltung und zu den richtigen Entscheidungen aufbringen. * * * Seite 14 von 14"}