{"AUTHOR": "Meister, Edgar", "TITLE": " Basel II die internationalen Eigenkapitalregeln", "DATE": "13.03.2002", "SECTION": "reden", "RECORD_ID": "13.03.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.03.2002 Meine sehr geehrten Damen und Herren, im Namen der Deutschen Bundesbank möchte ich Sie ganz herzlich zu der heutigen Konferenz hier in Frankfurt begrü ßen. Das Thema der KonferE~nz \"Basel li - die internatio nalen Eigenkapitalregeln in der aktuellen Diskussion\" drückt es sehr treffend aus: Die Entwicklung der neuen Eigenka pitalregeln und ihre möglichen Auswirkungen auf Kreditin stitute und die Wirtschaft hat insbesondere im vergangenen Jahr zu lebhaften Diskussionen geführt, und das nicht nur im Kreditgewerbe, sondern auch in der kreditnehmenden Wirtschaft und der Politik. Diskussionsbedarf über Basel II besteht weiterhin - und daher ist das große Interesse an der heutigen Experten konferenz kaum überraschend. Mit deutlich über 500 Teil nehmern haben wir die bisher stärkste Resonanz aller Ver anstaltungen, die die Bundesbank bereits zu Basel li durchgeführt hat.Deutsche Bundesbank, 13.03.2002 Ich freue mich, dass wir hochqualifizierte Referenten aus dem Finanzwesen und von Seiten der Aufsicht für diese Konferenz gewinnen konnten. Gleichzeitig möchte ich mich bei Herrn Otto und seinen Mitarbeitern von der \"Zeitschrift für das gesamte Kreditwesen\" für die wertvolle Unterstüt zung bei der Organisation und Durchführung dieser Konfe renz bedanken. Als wir das Konzept für die heutige Expertenkonferenz ent worfen haben, sind wir noch davon ausgegangen, dass der Baseler Ausschuss für Bankenaufsicht in diesen Tagen das dritte Konsultationspapier zu Basel II veröffentlichen wird. Wie Sie wissen, hat es im Dezember des vergangenen Jahres eine Modifikation des ursprünglichen Zeitplans gege ben. Vor der Veröffentlichung des dritten Konsultationspa piers soll eine weitere Auswirkungsstudie - die QIS 3 - durchgeführt werden, um die Wirkung der neuen Eigenka pitalregeln auf die Kapitalanforderungen der Banken besser abschätzen zu können.Deutsche Bundesbank, 13.03.2002 Diese Studie wird voraussichtlich auf Basis der Daten von Banken per Ende März 2002 erstellt werden. Die Kalibrie rung von Basel II basiert damit auf aktuelleren Zahlen auch zur konjunkturellen Lage. So ist sichergestellt, dass sich Basel II nicht als Hemmnis für Wachstum und Beschäfti gung darstellt. Ob diese Kalibrierung auch für das Jahr 2006 mit hoffent lich wieder günstigeren gesa111twirtschaftlichen Rahmenbe dingungen angemessen ist, kann aus heutiger Sicht nicht abschließend beantwortet werden. Es besteht zumindest die Gefahr, dass die jetzige Kalibrierung in einem später positi veren Wirtschaftsumfeld prozyklische Wirkungen entfaltet und die Eigenkapitalanforderungen dann zu gering wären. Der Baseler Ausschuss sollte daher m.E. die Angemessen heit der jetzigen Kalibrierung in den nächsten Jahren auf merksam beobachten. Vor der Durchführung der Auswirkungsstudie sind aber noch wichtige offene Punkte der neuen EigenkapitalregelnDeutsche Bundesbank, 13.03.2002 zu klären, damit im Rahmen der Studie die richtigen Fragen gestellt werden und die teilnehmenden Institute über den Hintergrund der Erhebung hinreichend informiert sind. Deshalb war es für uns trotz des geänderten Zeitplans von Basel keine Frage, an der Planung für die heutige Konferenz festzuhalten und dieses Forum zu nutzen, um die bedeu tenden Fortschritte, die seit der Veröffentlichung des zwei ten Konsultationspapiers im Januar 2001 erreicht worden sind, einem großen Publikum vorzustellen. Aber es stehen nicht nur Präsentationen über die Fort schritte in den Baseler Verhandlungen durch Vertreter der Aufsicht auf dem Programm. Wir wollen dem Thema dieser Expertenkonferenz gerecht werden, und daher bildet die Diskussion der Baseler Vorschläge einen weiteren Schwer punkt des heutigen Tages. Wir haben zu jedem Regelungs bereich, der von einem Vertreter der Aufsicht vorgestellt wird, einen Diskutanten aus der Kreditwirtschaft eingela den. Damit möchten wir die Plattform für eine - ggf. auchDeutsche Bundesbank, 13.03.2002 kritische - Auseinandersetzung mit dem neuen Regelwerk schaffen. Meine Damen und Herren, mit Basel II verfolgen die Bankenaufseher der führenden Industrienationen ein Ziel, hinter dem wir sicher alle ste hen .. Es geht darum, die Stabilität der Finanzmärkte zu ver bessern und sie weniger anfällig für Krisen zu machen. Die ungelöste Finanzkrise in Japan, die Finanz- und Wirt schaftskrise in Argentinien, aber auch diverse Problemfälle im deutschen Kreditgewerbe - und hier sind alle Banken gruppen und Bankengrößen betroffen - zeigen den Hand lungsbedarf. Denn Systemstabilität auf globaler und natio naler Ebene ist kein abstraktes Konzept, sondern hängt ganz wesentlich von der Bestandsfestigkeit im Mikrobe reich, d.h. vom einzelnen Kreditinstitut bzw. einzelnen Ban kengruppen ab. Das Ziel ist daher, in jeder einzelnen Bank die im Rahmen der Geschäftstätigkeit übernommenen Risiken durch geeig-Deutsche Bundesbank, 13.03.2002 nete Verfahren möglichst genau zu erfassen, zu steuern und so zu begrenzen, dass sie zu keiner Zeit eine Gefähr dung der Existenz der Bank darstellen. Ich denke hierbei insbesondere an effiziente Risikomanagementsysteme und ein wirksames System interner Kontrollen. Basel II wird hier entscheidende Anreize und Verbesserungen bringen. Deshalb brauchen wir Basel II, und deshalb sollte Basel II auch bald zu einem erfolgreichen Abschluss gebracht wer den. Die sogenannten \"politischen\" Punkte, bei denen eine Eini gung bisher noch aussteht, sind lösbar. Damit will ich die Bedeutung dieser Punkte für Deutschland keineswegs rela tivieren. Es geht darum, dass die in Basel entwickelten neuen Eigenkapitalregelungen die Stabilität und Sicherheit der Finanzmärkte auch in Zukunft gewährleisten, ohne z.B. die Rahmenbedingungen der Finanzierung für unsere klei nen und mittelständischen Unternehmen zu gefährden.Deutsche Bundesbank, 13.03.2002 Die deutsche Verhandlungsdelegation in Basel verfolgt nicht das Ziel, spezielle Privilegien für die deutschen mittelständi schen Unternehmen durchzusetzen. Sonderbehandlungen hätten an dieser Stelle auch keine Aussicht auf Erfolg. Wir treten jedoch nachdrücklich dafür ein, dass die Neuregelun gen keine Nachteile für die Finanzierung mittelständischer Unternehmen mit sich bringen und bewährte Elemente wie die Kreditfinanzierung durch oftmals langjährige Kunde Bank-Beziehungen auch in Zukunft zu angemessenen Kon ditionen möglich bleiben. Gemeinsam mit Italien hat die deutsche Seite Vorschläge unterbreitet, wie - z. B. über die Einbeziehung der Unter nehmensgröße - dem Umstand Rechnung getragen wird, dass die Bonität mittelständischer Unternehmen im Zeitab lauf weniger von konjunkturellen Schwankungen betroffen ist und aufgrund unterschiedlicher Portfoliowirkungen der Ausfall eines kleinen Mittelständlers die Bank weniger schwer trifft als der Ausfall eines großen Firmenkunden. Gemeinsam mit der ausgew1eiteten Anerkennung von Si-Deutsche Bundesbank, 13.03.2002 cherheiten würde die Berücksichtigung der Unternehmens größe eine faire und angernessene Behandlung des Mit telstandes sicherstellen. Wir erkennen an, dass die Verhältnisse in einigen Ländern anders sein mögen. In solchen Situationen können natio nale Wahlrechte hilfreich sein, um zu einer Einigung zu kommen. Wettbewerbsprobleme dürften in diesem Fall kaum eine Rolle spielen, denn das Geschäft mit kleinen und mittleren Unternehmen ist irn Regelfall auf den nationalen Markt beschränkt. Ein weiteres Kernanliegen Deutschlands ist - wie Sie wis sen - die Frage der Laufzeitanpassungen im internen Ra tingansatz. Die in Deutschland vorherrschende Langfrist kultur hat sich in der Vergangenheit sehr bewährt und zur Sicherung der Finanzmarktstabilität einen wichtigen Beitrag geleistet. Diese positiven Erfahrungen sollten auch interna tional stärker Anerkennung finden.Deutsche Bundesbank, 13.03.2002 Gleichwohl läßt sich nicht bestreiten, dass bei einer isolier ten mikroökonomischen Betrachtung langfristige Kredite ein höheres Kreditrisiko für die Bank aufweisen als kurzfristige Ausleihungen. Insoweit scheinen bankenaufsichtliche Kapi talzuschläge grundsätzlich gerechtfertigt. Aus gesamtwirt schaftlichen Gründen sollten nach unserer Auffassung den noch Laufzeitzuschläge allenfalls so moderat ausfallen, dass auch künftig die Bedeutung des langfristigen Kredits als bewährtes Finanzierungsinstrument in Deutschland nicht gefährdet wird. Eine auch für Deutschland akzeptable Lösung dieser Frage könnte so aussehen, dass in beiden !RB-Ansätzen ein In stitutswahlrecht vorgesehen wird, bei dem eine Bank selbst entscheiden kann, ob sie implizit eine bankenaufsichtlich vorgegebene Laufzeitkomponente (von z.B. 2 112 Jahren) berücksichtigt, oder ob sie selbst explizit die individuellen Restlaufzeiten ihrer Kredite des Unternehmensportfolios bei der Berechnung der Eigenkapitalanforderungen zugrunde legt. Hier sind die Fronten aber noch ziemlich verhärtet.Deutsche Bundesbank, 13.03.2002 Meine Damen und Herren, bei dem Schlagwort \"Basel II\" nur nach Basel zu schauen würde zu kurz greifen. Bis auf 19 sogenannte international tätige Banken in Deutschland, für die unmittelbar der Ba seler Akkord gilt, kommt es für die Banken und Sparkassen entscheidend darauf an, wie die Baseler Vorschläge im Rahmen des europäischen Rechtsetzungsverfahrens über nommen werden. Insgesamt ist zwischen Basel und Brüssel ein hohes Maß an Übereinstimmung bei den neuen Eigenkapitalregeln anzu streben, um Mehraufwand und Doppelrechnungen für die Institute zu vermeiden. Gleichzeitig sollte die Europäische Kommission bei der Entwicklung der entsprechenden Richt linie aber ein spezielles Augenmerk auf die Belange der vielen kleinen und mittleren Kreditinstitute in der EU legen. Die besondere Lage dieser Banken legt es nahe, von einer vollständigen 1: 1-Umsetzung in Brüssel Abstand zu neh men.Deutsche Bundesbank, 13.03.2002 Lassen Sie mich vor dem Hintergrund des 3-Säulen Konzepts kurz beispielhaft skizzieren, wie das ganz konkret aussehen könnte, ohne das level-playing-field dadurch zu beeinträchtigen: In der ersten Säule sollten im Rahmen der finanziellen Si cherheiten nicht nur Bankschuldverschreibungen anerkannt werden, die an einer Börse notiert sind, sondern auch sol che, die die Voraussetzungen für die Börsennotierung er füllen, bei denen dies aber aus Kostengründen unterbleibt. Ein weitere Modifikation könnte bei der Übergangsperiode zum internen Ratingansatz vorgenommen werden. Bisher wird ein Übergangszeitraum mit erleichterten Datenanfor derungen nur unmittelbar beirn Inkrafttreten der neuen Re geln zugestanden. M.E. spricht viel dafür, dass auch Insti tute, die sich zu einem späteren Zeitpunkt für den !RB Ansatz entscheiden, die erleichterten Anforderungen der Übergangsperiode nutzen dürfen.Deutsche Bundesbank, 13.03.2002 Bei der zweiten Säule, dem bankaufsichtliehen Überprü fungsprozess, sollte den Aufsichtsbehörden im Rahmen der EU-Vorschriften ausreichende Flexibilität bei der Ausge staltung und Intensität der Vor-Ort-Prüfungen zugestanden werden, bei natürlich notwendiger Harmonisierung der Praktiken. Es ist weder vertretbar noch geboten, jede kleine Bank genauso oft und intensiv wie große Institute einer Prüfung durch die Bankenaufsicht zu unterziehen. Mit der Stärkung der Marktdisziplin durch erweiterte Offen legungsanforderungen - also der dritten Säule - verhält es sich ähnlich. Natürlich gibt es auch bei kleineren Instituten eine Disziplinierung durch Geschäftspartner und Kunden, wenn diese über entsprechende Informationen verfügen. Den vollständigen Katalog der Offenlegungsanforderungen für international tätige Institute auf jede kleine Bank oder Sparkasse zu übertragen würde aber aus meiner Sicht über das Ziel hinaus gehen.Deutsche Bundesbank, 13.03.2002 Meine Damen und Herren, Goethe hat einmal festgestellt: \"Es gibt Bücher, durch wel che man alles erfährt und doch zuletzt nichts von der Sache begreift.\" Das \"rules book\", also der Basel li-Akkord, soll bei seiner Fertigstellung kein solches Buch sein, das nicht oder kaum zu begreifen ist. Wo heute noch Inkonsistenzen und Unverständlichkeiten bestehen, muss weiter gearbeitet werden - und zwar im engen Dialog zwischen Aufsehern und Beaufsichtigten. Lassen Sie uns in diesem Bewußtsein jetzt in den Konferenztag starten und auch in die Diskussi on eintreten. Ich wünsche uns allen eine lebendige und erfolgreiche Ver anstaltung. * * *"}