{"AUTHOR": "Welteke, Ernst", "TITLE": "Jahresempfang der HV Düsseldorf der Deutschen Bundesbank", "DATE": "09.02.2004", "SECTION": "reden", "RECORD_ID": "09.02.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ 1 Wirtschaftslage Meine Damen und Herren, alle Anzeichen deuten darauf hin, dass die konjunkturelle Erholung in der Währungsunion im Herbst in Gang gekommen ist. Seit ihrem Tiefpunkt im März verbuchen die Aktie nmärk te- denen man eine Vorlauffunktion zubilligt- einen kräftigen Kursanstieg. Im Sommer drehten die Stimmungsindizes des Untennehmenssektors ins Positive. Seit einigen Wo chen bestätigen harte Konjunkturdaten den Beginn der wirtschaftlichen Erholung. Ein kraftvoller Aufschwung ist es zwar noch nicht. Doch die Trendwende ist hoffentlich ge schafft. 1.1 Die Erholung hat begonnen Als Motor der Konjunkturerholung in Europa fungiert derzeit die Weltkonjunktur. Angetrie ben vom starken Wirtschaftswachstum in den USA und in Asien belebt der spürbar anzie hende Welthandel die Exportnachfrage in den europäischen Ländern. Im dritten Quartal leistete der Außenhandlei einen positiven Beitrag von einem Prozent punkt zum Wirtschaftswachstum in der E\\NU. Angesichts der negativen Beiträge der In vestitionen und der Vorratsveränderungen sowie eines stagnierenden Konsums ergab sich insgesamt jedoch nur ein leichter Anstieg der Wirtschaftsleistung von 0,4 Prozent gegen über dem VorquartaL Die Frühindikatoren deuten auf einen Anstieg der Wirtschaftsleistung im vierten Quartal hin. Der Auftragseingang in der Industrie zog seit Beginn des Schlussquartals an. Parallel dazu nahm die KapazitätsauslastunQ im Ve!rarbeitenden Gewerbe zu. Die europäischen Indikatoren profitierten insbesondere von guten Daten aus Deutschland. Auftragseingang und Industrieproduktion haben sich hierzulande spürbar belebt. Der jüngste Anstieg des ifo-Geschäftsklimaindex beruhte auf der günstigeren Beurteilung der Geschäftslage bei unverändert optimistischen Erwartungen. Seite 2 von 10Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ Nach Berechnungen der Bundesbank verzeichnete das vierte Quartal ein leichtes Wachs tum von 0,25 %. Für die gesamte deutsche Wirtschaftsleistung im Jahr 2003 ergibt sich daraus gleichwohl nicht mehr als ein Minus von 0,1 % gegenüber dem Vorjahr. Am aktuel len Rand sind die Daten ermutigend, ein kräftiger Aufschwung lässt sich daraus allerdings noch nicht ablesen. 1.2 Wird die Erholung zum Selbstläufer? Nun stellt sich die Frage, ob die exportinduzierte Erholung der Wirtschaft in eine selbsttra gende Expansion münden kann. Dazu müsste der Funke auf die Inlandsnachfrage über springen: auf Konsum und Investitionen. Das Konsumentenvertrauen stabilisierte sich nach einem leichtem Anstieg zuletzt auf niedrigem Niveau. Einer nachhaltigen Erholung des Verbrauchervertrauens steht wohl noch die anhaltend ungünstige Arbeitsma.rktsituation mit rückläufiger Beschäftigung im Wege. Die Konsumnachfrage wird zudem gedämpft von der Notwendigkeit stärkerer priva ter Aitersvorsorge. Auftrieb dürfte die Konsumnachfrage von einem in drei Jahren Stagnation aufgebauten Nachholbedarf erhalten. ln Deutschland z:um Beispiel sind das Durchschnittsalter des Fahrzeugbestandes und die durchschnitt~iche Haltedauer von Autos auf langjährige Höchststände gestiegen. Zusätzliche Unterstützung erfährt der Konsum durch das stabile inländische Preisniveau, das wiederum von steigenden Außenwert des Euro profitiert. Bei noch immer unterdurchschnittlicher KapazitätsauslastunQ müssen die anfänglichen Impulse für eine Belebung der Investitionsnachfrage aus anderen Quellen kommen. Be reits seit längerem sind die monetären Bedingungen äußerst günstig. Das nominale wie das reale Zinsniveau sind niedrig, die Liquiditätsausstattung der Wirtschaft ist großzügig. Zusammen mit den nunmehr verbesserten Absatzperspektiven sollten die guten Finanzie rungsbedingungen ihre stimulierende Wirkung auf die Investitionsnachfrage nicht verfeh len. Die zuletzt stärkere Kreditvergabe an de~n Privatsektor stützt diese Erwartung. Seite 3 von 1 0Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ Die Unternehmen schätzen ihre Exportaussichten weiterhin günstig ein, obwohl einige von ihnen eine Minderung ihrer preislichen WE~ttbewerbsfähigkeit durch den starken Euro be fürchten. Jeder reale Wechselkursanstieg geht tendenziell mit einem Verlust an preislicher Wettbewerbsfähigkeit einher. Jedenfalls dann, wenn er nicht durch entsprechende Produk tivitätsverbesserungen oder Kostendisziplin ausgeglichen wird. Man darf jedoch die Wirkung des Wechselkurses für die Exportnachfrage und erst recht für die Konjunktur nicht überbewerten. Ane Erfahrung zeigt, dass die Dynamik des Welt handels und der Weltkonjunktur einen weit größeren Einfluss hat als das Niveau des Wechselkurses. Eine starke Währung ist an sich positiv. Die deutsche Wirtschaft hat mit der Stärke der D-Mark über lange Jahre gute Erfahrungen gemacht. Der Konjunkturausblick für Europa ist gut, aber er ist nicht ohne Risiken. Das Leistungsbi lanzdefizit der USA sollte nicht auf die leic:hte Schulter genommen werden. Es kommt zu dem mit dem Haushaltsdefizit als Zwillingspaar daher. Ende der neunziger Jahre hatte das US-Leistungsbilanzdefizit seinen Ursprung im stark investierenden Privatsektor und wurde durch iangfristig angelegte private Kapitalzuflüsse finanziert. Heute ist das inländische Pendant des Defizits ein - konsumtives -- Defizit im Staatshaushalt. Die Finanzierung er folgt durch kurzfristige Kapitalströme und zu einem großen Teil durch den öffentlichen Sektor, nämlich durch asiatische Notenbanken. Veränderungen der Wechselkurse fördern den Abbau globaler Ungleichgewichte. Das al leine reicht jedoch nicht aus. Die betreffeilden Länder müssen auch die dahinter stehen den internen Fehlentwicklungen korrigieren. Nur so lässt es sich vermeiden, dass die An passungslasten einseitig verteilt werden. FIÜr Europa heißt das vor allem, die bestehenden Rigiditäten durch strukturelle Reformen zu überwinden und auf diese Weise seine Wachs tumskräfte zu stärken. Für die europäische Geldpolitik ist der Wechselkurs kein Ziel, wohl aber ein Faktor in der Beurteilung der Aussichten für die Preisentwicklung. So beobachten wir seine direkten und indirekten Auswirkungen sehr sorgfältig. D1er starke Euro ermöglicht es der europäischen Seite 4 von 10Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ Geldpolitik, die Zinsen vergleichsweise niedrig zu belassen, obwohl der Liquiditätsüber hang hoch ist und die gesamtwirtschaftliche Nachfrage anzieht. Die Aussichten für die Preisstabilität auf mittlere Sicht sind recht günstig. Im Januar betrug die Preissteigerungsrate in Euroland 2,0 %, im Jahresdurchschnitt des vergangenen Jah res waren es 2,1 %. Der starke Euro uncl ein moderater Lohnkostenanstieg halten den Preisdruck in der Wertschöpfungskette niedrig. Sofern keine Preisschocks auftreten, rech nen wir damit, dass die Inflationsrate im Laufe des Jahres 2004 unter die Zweiprozent markte fällt. Im weiteren Verlauf des Jahres sollte dann Preisstabilität herrschen. Unter Preisstabilität versteht der EZB-Rat eine Preissteigerungsrate von unter zwei Prozent, a ber nahe an zwei Prozent. Das niedrige Zinsniveau und vor allem die \\Nechselkursverluste bei den Dollaranlagen hin terlassen im Jahresabschluss der Bundesbank Spuren. Unser Gewinn wird in diesem Jahr erheblich geringer ausfallen als im Vorjahr. Er wird sogar unter den im Bundeshaushalt eingestellten 3,5 Mrd. Euro liegen. Der Gewinn der Bundesbank, die als Zentralbank nicht mit Gewinnerzielungsabsicht operiert, unterlag auch in der Vergangenheit großen Schwankungen. Der EZB-Rat befürwortet die Fortführung dE~r begonnenen Strukturreformen im Euroraum. Die deutsche \"Agenda 201 0\" ist ein guter Anfang, aber auch nicht mehr. Der Reform schwung des letzten Jahres und die vorhandene Reformbereitschaft müssen nun mutig für weitergehende Reformen genutzt werden. Es gilt vor allem, die Sozialsysteme auf die schrumpfende Bevölkerung und deren ungü1nstiger werdende Altersstruktur vorzubereiten. Gleichzeitig muss die finanzpolitische Konsolidierung vorangetrieben werden. 2 Währung 2.1 Stabilität Meine Damen und Herren, Seite 5 von 10Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ die Geldpolitik des EZB-Rates bestimmt nun seit rund fünf Jahren die Geschicke des Euro. Der Euro ist eine stabile Währung. Mit einer jährlichen Inflationsrate zwischen 1,1 % und 2,3% hat der Euro die Stabilitätsmarke zwar nicht in jedem einzelnen Jahr eingehalten, im Durchschnitt aber ziemlich genau getroffen. Das ist eine beachtliche Leistung, denn das Umfeld war in diesen fünf Jahren von grof~er Unruhe geprägt: Der Ölpreis, die internatio nalen Aktienmärkte und der Wechselkurs des Euro erlebten jeweils ausgeprägte Höhen und Tiefen. Wiederholt verursachten Tierseuchen Verwerfungen bei Nahrungsmittelprei sen. Im Jahr 2001 erschütterten Terroranschläge einerneuen Dimension eine geschwäch te Weltwirtschaft. Unter der Leitung von Wim Duisenberg hat das Eurosystem in diesem schwierigen Umfeld den Euro als stabile Währung etabliert. Der neue Präsident Jean-Ciaude Trichet steht in dieser stabilitätspolitischen Tradition. An den internationalen Finanzmärkten erfreut sich der Euro zunehmender Verwendung. Am Umlauf internationaler Anleihen hat der Euro mit gut vierzig Prozent einen fast ebenso hohen Anteii wie der Doiiar erreicht. Ais Emissionswährung überflügelte er in den beiden vergangenen Jahren sogar den Dollar. Der Anteil Euro-denominierter Währungsreserven stieg auf 18,7% und liegt damit um einige Prozentpunkte höher als die der Vorgängerwäh rungen zusammen. Der Euro ist stabil, er ist international geachtet, und die europäische Geldpolitik funktioniert reibungslos. Trotzdem ist er bei vielen Bürgern unbeliebt. Und auch sonst knirscht es im Gebälk der Währungsunion. Der Vorstand der Bundesbank hat sich im Dezember mit ei ner Stellungnahme zum Stabilitätspakt und zum Entwurf für eine europäische Verfassung in großer Sorge an den Bundeskanzler und an die deutsche Öffentlichkeit gewandt. Der Stabilitäts- und Wachstumspakt der EU ist mit seiner faktischen Aussetzung durch den ECOFIN-Rat im November in schweres Fahrwasser geraten. Der Pakt darf nicht wei ter geschwächt werden: weder durch Missachtung noch durch Modifizierung. Jede Locke rung dieses Grundbausteins der Währungsunion würde den entstandenen Vertrauens schaden noch vergrößern. Eine WährungsiUnion braucht bindende und transparente Re- Seite 6 von 10Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Seneiesperrfrist 9. Februar 2003, 17:30 Uhr MEZ geln für die Finanzpolitik. Stabiles Geld ist ohne gesunde Staatsfinanzen auf Dauer nicht zu haben. Die Konsolidierung der öffentlichen Haushalte liegt in erster Linie im Eigeninteresse Deutschlands. Aber eben nicht nur. Deutschland trägt mit seinem Finanzgebaren eine große Verantwortung in Europa, insbesondere für die Gemeinschaftswährung. Der Euro solle eine stabile Währung werden. So lautete der erklärte Wille beim Abschluss des Maastrichter Vertrages. Hinter diesen Konsens darf die EU-Verfassung nicht zurück fallen. Zum Stabilitätskonsens von Maastricht gehören jedoch drei Elemente, die der Ver fassungsentwurf so nicht mehr vorsieht: das Ziel nicht-inflationären Wachstums für die EU, die Unabhängigkeit aller Zentralbanken des Eurosystems, und der Status der EZB als \"In stitution sui generis\", die nicht für andere Ziele als die Wahrung der Preisstabilität in die Pflicht genommen werden kann. Oie Schwächung der institutionellen Grund~agen der Währungsunion - Währungsverfas sung und Stabiiitätspakt - untergräbt das Vertrauen in den Euro. Die Aussetzung des Stabilitätspaktes dürfte neben anderen - eine der Ursachen für die im Eurobarometer im Dezember ermittelte geringere Zustimmung zum Euro sein. Der Euro wurde nach der Bargeldeinführuntg schnell als \"Teuro\" diffamiert. Heute wissen wir es besser. Der Euro ist kein Teuro, das Preisniveau ist stabil. Wie so oft in der Me diengesellschaft prägten Einzelfälle das Gesamtbild. Die Übertreibungen in einzelnen Zweigen des Dienstleistungssektors hat der Wettbewerb inzwischen weitgehend bereinigt. Die Euro-Bargeldeinführung fiel in eine globale konjunkturelle Flautephase. Die Hoffnung auf generell höhere Zuwachsraten bei der Wirtschaftsleistung und auf größere konjunktu relle Unabhängigkeit wurde damit unmittelbcn enttäuscht. Das liegt jedoch vor allem daran, dass die für das Funktionieren der Währun~~sunion auf Dauer unverzichtbaren Strukturre formen zu zögerlich vorangetrieben wurden. Zudem entfalten sie ihre Wirkung erst auf längere Sicht. Wohl wurden in der Begeist1arung auch hie und da zu hohe Erwartungen geschürt. Das alles ist nicht dem Euro anzulasten, es fällt aber nun auf ihn zurück. Seite 7 von 1 0Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ Im zweiten Halbjahr 2003 hat der Euro in allen EWU-Staaten mit Ausnahme Irlands an Zustimmung in der Bevölkerung verloren. Der stärkste Rückgang war in Italien und in Deutschland zu verzeichnen. Deutschland ist gleichzeitig der Mitgliedsstaat mit der ge ringsten Akzeptanz des Euro. Der EZB-Rat nimmt die zunehmend skeptische Haltung ge genüber dem Euro mit Unbehagen zur KE~nntnis. Wir müssen uns überlegen, wie wir die Akzeptanz der Gemeinschaftswährung verbessern können. Mein Rat heißt: Kurs halten. Ruhig weiterarbeiten und belegbare Wahrheiten immer wie der aussprechen. Wir nehmen die Menschen ernst und setzen gerade deswegen in unse ren Äußerungen auf nachprüfbare Fakten wie den Stabilitätserfolg und Kausalzusammen hänge wie den von Flexibilität und Wirtschaftswachstum. 2.2 Gold Fünf Jahre nach Errichtung der Währungsunion nimmt der Bundesbankvorstand das im Herbst dieses Jahres auslaufende Goidabkommen zum Anlass, die Frage nach der an gemessenen Höhe der nationalen Goldres4erven neu zu beantworten. ln unserer Währungsordnung mit flexiblen Wechselkursen haben Goldreserven vor allem eine psychologische Funktion. Sie stützen das Vertrauen in die Währung. Das Eurosys tem, insbesondere die EZB, hat mit der ertolgreichen stabilitätsorientierten Geldpolitik in zwischen eine hohe Reputation aufgebaut. Die international zunehmende Verwendung des Euro ist Ausweis dafür. Eine moderatE~ Rückführung der nationalen Goldreserven er scheint vor diesem Hintergrund geldpolitisch unbedenklich und unter Ertragsgesichtspunk ten wünschenswert. Letzte Woche hat der Bundesbankvorstand seine Position zu den Goldreserven der Bun desbank formuliert. Wir streben eine Anschlussvereinbarung für das im September auslau fende Goldabkommen der G10-Notenbanken an. Die G10-Notenbanken hatten sich 1999 darauf verständigt, über fünf Jahre hinweg insgesamt nicht mehr als 2000 Tonnen zu ver kaufen, um den Goldmarkt durch den Abbau der für die Geldpolitik nicht mehr im bisheri- Seite 8 von 10Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ gen Umfang benötigten Währungsreserven nicht übermäßig zu belasten. Die Notenban ken zeigen sich mit dem Geldabkommen a~s berechenbare Goldmarktteilnehmer. ln Menge und Laufzeit sollte das neue Goldabkommen in etwa der auslaufenden Verein barung entsprechen. Der Bundesbankvorstand beansprucht eine Quote von 120 Tonnen pro Jahr. Diese Quote entspricht rund vier Prozent des aktuellen Bestandes. Der Goldbestand der Bundesbank, insgesamt 3.440 Tonnen, ist über einen langen Zeit raum durch außenwirtschaftliche Überschüsse akkumuliert worden. Dieses Vermögen möchten wir bei einem Goldverkauf erhalten, damit auch zukünftige Generationen daraus Nutzen ziehen können. Ich werde in den nächsten Wochen klärende Gespräche über die Modalitäten mit der Bundesregierung und den Bundestagsfraktionen führen. Der Nettogewinn der Goldverkäufe könnte in Form eines Fonds oder einer Stiftung Erträge erwirtschaften, die zweckgebunden zur Verfügung stünden. Eine Verwendung der Erlöse als zusätzliche Einmaleinnahme im Bunde!shaushalt widerspräche dem Ziel des Vermö genserhalts. Zudem würde das Ziel einer Konsolidierung der Staatsfinanzen über die Aus gabenseite konterkariert. Verschiedentlich wurde der Verdacht geäußert, die Bundesbank wolle sich mit einem Goldverkauf unter Vermögenserhalt ein neues Geschäftsfeld in der Vermögensverwaltung erschließen, um die mit dem Euro einherg1ehende Einbuße der Kernfunktion zu kompen sieren. Das ist unsinnig. Die Bundesbank ist in Reaktion auf die schmalere Aufgabenkost schlanker geworden, nicht hungriger. Trüge uns der Gesetzgeber die Verwaltung des Fonds an, würden wir diese Aufgabe übernHhmen. Unser Ziel ist das indes nicht. 3 Schluss Die Bundesbank hat sich gewandelt. Sie ist moderner geworden, ohne dabei ihre Traditio nen zu verraten. Das Kerngeschäft der Bundesbank ist und bleibt die Stabilität. Die des Euro so wie früher die der D-Mark. Seite 9 von 10Deutsche Bundesbank, 09.02.2004 Deutsche Bundesbank Sendesperrfrist 9. Februar 2003, 17:30 Uhr MEZ Der Euro ist eine stabile Währung und damit eine gute Währung. Es war des politische Kalkül im Vorfeld von Maastricht, die politische Einigung Europas über die Gemein schaftswährung voranzutreiben. Auf andere Weise als ursprünglich gedacht könnte dieses Kalkül nun aufgehen. Die Integrationskraft des Euro dürfte erheblich dazu beitragen, dass die EU die kritische Phase nach dem vorläufigen Scheitern der Verfassungsgebung unbe schadet übersteht. * * * Seite 10 von 10"}