{"AUTHOR": "ClaudiaBuch", "TITLE": "Rede bei der Vorstellung des Finanzstabilitätsberichts 2017 der Deutschen Bundesbank\nProf. Claudia M Buch, Vizepräsidentin der Deutschen Bundesbank", "PDF_URL": "https://www.bundesbank.de/resource/blob/665588/7240d566da89937bf0cd63b771a4993a/mL/2017-11-29-buch-download.pdf", "LOCAL_PDF_FILE": "2017-11-29-buch-download.pdf", "DATE": "29.11.2017", "TEXT": "-", "PDF_TEXT": ["Sei\nte \n1 \nvon \n12\n Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, \n60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511\n, Telefax: +49 (0)69 9566\n-3077\n presse\n@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n  Pr\nof. Claudia M Buch\n Vizepräsidentin  \nder Deutschen Bundesbank\n Rede\n bei der\n Vorstellung des\n Finanzstabilitätsbericht\ns \n2017\n der Deutschen Bundesbank \n in Frankfurt am Main\n Mittwoch\n, \n29\n. November 2017", "Seite \n2 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Inhalt\n 1 EINFÜHRUNG\n ..................................................................................................... 2\n 2 NIEDRIGE \nZINSEN UND EIN HOHES \nWACHSTUM BERGEN DIE \nGEFAHR\n, DASS \nRISIKEN \nUNTERSCHÄTZT WERDEN\n. \n................................................................................... 3\n 3  RISIKEN KÖNNEN SICH I\nM FINANZSYSTEM VERSTÄRK\nEN ........................................ 6\n 4  DIE \nRISIKOTRAGFÄHIGKEIT D\nES FINANZSYSTEMS KÖNNTE ÜBERSCHÄTZT WERDEN\n. 7\n 5  WAS IST ZU TUN\n? \n............................................................................................. 11  1 Einführung\n Die deutsche Wirtschaft wächst bereits seit acht Jahren in Folge.\n  Unternehmen und private Haushalte können sich günstig finanzieren \nund haben hohe Eigenkapitalpolster. \n  Die Banken haben seit der Krise Eigenkapital aufgebaut. \n  Die Zahl der Kreditausfälle ist gering; die Bewertungen an den Finan\nz-märkten sind hoch. \n Angesichts der positiven gesamtwirtschaftlichen Aussichten in Deutschland und Europa \n\nerwarten die Marktteilnehmer, dass die\n Zinsen langsam wieder steigen.\n Sind Sorgen um die Stabilität des deutschen Finanzsystems also unbegründet?\n \nSollte sich die Wirtschaft so entwickeln wie erwartet, sind die Risiken für die Finanzstabil\ni-tät in der Tat begrenzt. \n Aber was passiert, wenn sich die wirtschaftliche Lage unerwartet verschlechtert?\n Wie reagieren die Märkte, wenn die realwirtschaftliche Dynamik unerwartet nachlässt und \n\ndie Zinsen noch länger niedrig bleiben? Oder wenn politische Risiken eintreten und die \n\nRisikoprämien an den Finanzmärkten schlagartig steigen?", "Seite \n3 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Ein —stabilesﬁ Finanzsystem sollte gegen solche unerwarteten, aber keinesfalls vö\nl-lig unrealistischen Szenarien gewappnet sein.\n Mit diesen Fragen müssen wir uns also \nauseinandersetzen, um Risiken frühzeitig zu identifizieren und\n so zur Sicherung der F\ni-nanzstabilität in Deutschland beizutragen.\n Im Ergebnis wäre es verfrüht, angesichts der guten wirtschaftlichen Aussichten \nEntwarnung zu geben. Im deutschen Finanzsystem haben sich in der langen Phase \n\nniedriger Zinsen in dreierlei Hi\nnsicht Risiken aufgebaut:\n 1. Niedrige Zinsen und ein hohes Wachstum bergen die Gefahr, dass R\ni-siken unterschätzt werden. \n 2. Risiken können sich im Finanzsystem verstärken.\n 3. Die Risikotragfähigkeit des Finanzsystems könnte überschätzt werden.\n 2 Niedrige Zinsen und ein hohes Wachstum bergen die Gefahr, dass \nRisiken unterschätzt werden. \n Nicht nur Deutschland befindet sich aktuell in einer guten konjunkturellen Lage; \nauch die Weltwirtschaft wächst dynamisch.\n Prognosen des Internationalen Währung\ns-fonds (IWF) zufolge wird die Weltwirtschaft in diesem Jahr um 3,6% wachsen, \nnach\n 3,2% \nim Vorjahr; dieser Trend soll auch in den folgenden Jahren anhalten. Im Einklang mit a\nk-\ntuellen Wachstumsprognosen erwarten die Marktteilnehmer, dass die Zinsen langsam \n\nwieder\n steigen. Ein gradueller Zinsanstieg würde die Stabilität des deutschen Finanzsy\ns-tems tendenziell erhöhen: \n  Lebensversicherer und Pensionseinrichtungen könnten die vertraglich \n\nvereinbarten Garantiezinsen eher erwirtschaften. \n  Bei den Banken dürften sich die Zinsspannen erho\nlen. \n Aber gerade die in Deutschland bereits sehr lang anhaltend gute wirtschaftl\niche \nLage birgt die Gefahr, dass Marktteilnehmer Szenarien mit hohen Verlu\nsten au\ns-blenden.\n Je länger Boomphasen dauern, desto größer ist die Neigung, diese in die Z\nu-", "Seite \n4 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n kunft fort\nzuschreiben. Dieser —Blick in den Rückspiegelﬁ kann dazu führen, dass Gefa\nhren \nauf der vor einem liegenden Strecke übersehen werden. \n Denn es gibt andere Szenarien, die das deutsche Finanzsystem empfindlich treffen \nkönnten \nŒ die Märkte sind verwundbarer geworden gegenüber unerwarteten Ereignissen.\n Ein Risikoszenario sind Zinsen, die schneller als erwartet steigen. \nZum Beispiel \n\nkönnten die Risikoprämien an den internationalen Finanzmärkten plötzlich \nzunehmen\n. Ein schneller Zinsanstieg würde die Kosten der Refinanzierung erhöhen und könnte die \n\nBanken empfindlich treffen. Denn die Laufzeiten und Zinsbindungsfristen der Bankkredite \n\nwurden in den \nvergangenen \nJahren ausgeweitet \nŒ \ninzwischen haben 44% der Wo\nh-nungsbaukredite eine Zinsbindungsdauer von über zehn Jahren (Schaubild 1). Wenn die \n\nZinsen abrupt steigen, würden die Banken unter Druck geraten \nŒ \nihre Finanzierungsko\ns-ten würden sich erhöhen, die Zinserträge würden zunächst weniger schnell steigen.\n Abrupt steigende Zinsen würden zudem zu Rückgängen der aktuell hohen Bewertungen \n\nund damit zu Verlusten führen.\n  Schaubild 1. \n Dargestellt ist der Anteil der Wohnungsbaukredite im Kreditneugeschäft mit Zinsbi\nn-dungsfrist von über 10 Jahren. \n Ein weiteres Risikoszenario sind Zinsen, die länger als erwartet sehr niedr\nig ble\ni-ben \nŒ \netwa weil sich die realwirtschaftliche Lage ungünstiger entwickelt als erwa\nr-tet.", "Seite \n5 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n In einem solchen Szenario lang anhaltend niedriger Zinsen würde sich die —Suche nach \nRenditeﬁ verstärken. Die Banken und andere Marktteilnehmer könnten höhere R\nisiken \neingehen, um ihre Gewinne zu stabilisieren. Lebensversicherern und Pensionseinrichtu\nn-gen fiele es zunehmend schwer, Verpflichtungen aus teils hohen Garantiezinsen zu e\nr-\nwirtschaften.\n Eine schlechter als erwartete realwirtschaftliche Entwicklung würde\n auch die Zahl der I\nn-solvenzen erhöhen. In den vergangenen Jahren hat sich deren Zahl nahezu halbiert \nŠ \n\nvon gut 39.300 im Jahr 2003 auf gut 21.500 im vergangenen Jahr (Schaubild 2). Zum \n\nVergleich: Bei gut 11.000 Gemeinden in Deutschland sind das im Schnitt\n weniger als zwei \nInsolvenzen pro Gemeinde. Entsprechend gering sind die Kreditrisiken bei den Banken \n\n(Schaubild 2).\n Niedrige Ausfallraten bei Krediten sind für sich genommen positiv \nŒ \nsie sind aber ein \nrückwärtsgewandter Indikator. Für die Stabilität des Finanzsystems ist die zukünftige \n\nEntwicklung entscheidend. Größere Banken nutzen eigene Risikomodelle, um diese Ris\ni-ken abzuschätzen und ihren Bedarf an Eigenkapital zu berechnen. Die Banken könnten \n\nalso Risiken unterschätzen, die sich durch eine unerwartete Eintrübung der Konjunktur \n\nergeben. Entsprechend würde auch der Bedarf an Eigenkapital unterschätzt.\n  Schaubild 2.\n  \nDargestellt sind die Gesamtzahl der Insolvenzverfahren in Deutschland (Grafik links) \nund die Risikovorsorge der deutschen Banken aus dem\n Kreditgeschäft (Grafik \nrechts). Die Risikovorsorge setzt sich zusammen aus Einzel\n- \nund Pauschalwertb\ne-richtigungen sowie direkten Abschreibungen auf Kredite.", "Seite \n6 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n 3 \n Risiken können sich im Finanzsystem verstärken \n Jeder Marktteilnehmer sollte sich gegen Negativszenarien absichern\n Œ \nindem Inve\ns-titionen ausreichend mit Eigenkapital finanziert\n und möglichst realistische Erwartungen \ngebildet werden. Was aber passiert, wenn Risiken entstehen, die der Einzelne nicht gut \nüberblicken kann, wenn sich die Risiken im System verstärken?\n Ansteckungseffekte können im Finanzsystem entstehen, wenn die Marktteilnehmer \n\nvertraglich eng miteinander verbunden sind oder wenn sich Anlagestrategien stark \n\nähneln\n. Vergleichsweise kleine Schocks können dann Auswirkungen auf das gesamte \n\nFin\nanzsystem haben.\n Lassen Sie mich dies an \nzwei Beispielen\n illustrieren:\n  Risiken aus einer Zinserhöhung, aus Neubewertungen an den Märkten \n\nund höheren Kreditausfällen könnten gleichzeitig eintreten. Verm\nö-genswerte könnten rapide an Wert verlieren, Abschreibungen würden \n\ndas Eigenkapital reduzieren. Und nicht zuletzt könnten Kreditrisiken \n\nsteigen, wenn sich die Konjunktur in Deutschland unerwartet eintrübt. \n  Das zweite Beispiel: Eine Stärke des deutschen Bankensystems \nŒ \ndie \nVielzahl der unmittelbar in der Region tätigen kleineren Kreditinstitute \nŒ \n\nkönnte gerade dann die Stabilität beeinträchtigen, wenn die Zinsen \nschneller und stärker als erwartet steigen. Die\n Mehrzahl der kleineren \nInstitute in Deutschland \nŒ \nKreditgenossenschaften und Sparkassen \nŒ \nsind dem Risiko von Zinsänderungen in hohem Umfang ausgesetzt \n\n(Schaubild 3). Für sich genommen sind diese Institute klein, insgesamt \nhaben sie aber mit rund 50% einen wesentlichen Anteil an der Kredi\nt-vergabe an inländische Unternehmen und private Haushalte. Schiefl\na-gen können damit erhebliche gesamtwirtschaftliche Auswirkungen h\na-ben.", "Seite \n7 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n  Schaubild 3.\n  \nDargestellt sind die aggregierten Barwertveränderungen \nŒ \nim \nVerhältnis zu den regul\na-torischen Eigenmitteln \nŒ \nim Szenario eines Zinsanstiegs um 200 Basispunkte über alle \nLaufzeiten hinweg. Die dargestellten Werte basieren auf Meldungen der Institute für \nden Baseler Zinskoeffizienten, einem Maß zur Begutachtung der Z\ninsänderungsrisiken \nim Anlagebuch bei Banken.\n Diese Beispiele zeigen: Im Finanzsystem müssen ausreichende Puffer in Form von \nEigenkapital vorhanden sein, um auch unerwartete Ereignisse, die sich im System \n\nverstärken können, abzufedern.\n 4 \n Die Risikotragfähigkeit des Finanzsystems könnte überschätzt \nwerden. \n Die deutschen Unternehmen sind so gut kapitalisiert wie seit Langem nicht mehr \nŒ \ndie Eigenkapitalquote liegt im Schnitt bei 30% (Jahr 2015 \nŒ \nSchaubild 4); Zinsaufwe\nn-dungen für Kredite liegen bei gut 5% des Gewinns vor Steuern (Jahr 2016 \nŒ \nSchaubild 4). \nDie Verschuldung der privaten Haushalte gemessen am verfügbaren Einkommen liegt a\nk-\ntuell bei rund 90% und hat sich in den vergangenen Jahren kaum verändert, trotz niedr\ni-ger Zinsen (Schaubild 5).", "Seite \n8 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n  Schaubil\nd 4.\n  \nDargestellt sind die Eigenmittel der nichtfinanziellen Unternehmen im Verhältnis zur B\ni-lanzsumme (Grafik links) und die Zinsleistungen der nichtfinanziellen Kapitalgesel\nl-schaften im Verhältnis zum Gewinn vor Steuern und Zinsen (Grafik rechts). \n  Sch\naubild 5.\n  \nDargestellt ist die Verschuldung der privaten Haushalte in Deutschland gemessen am \nverfügbaren Einkommen. \n International zeigt sich ein weniger positives Bild: Weltweit liegt die Verschuldung \ndes Privatsektors mit 144% des BIP oberhalb des Werts\n vor Ausbruch der Finan\nz-krise (2007:125%)\n. Hinter diesem Trend steht nicht zuletzt eine erhöhte Verschuldung \ndes Unternehmenssektors, insbesondere in Schwellenländern.\n Niedrige Zinsen und eine gute konjunkturelle Lage bedeuten aber, dass die Mark\nt-teilnehme\nr die Schuldentragfähigkeit als zu positiv einschätzen könnten. \nNehmen \nSie das Beispiel des deutschen Wohnimmobilienmarkts.", "Seite \n9 \nvon \n12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n Der Immobilienmarkt ist in Deutschland gesamtwirtschaftlich relevant.\n Die Finanzi\ne-rung von Wohnimmobilien macht mehr als zwei Drittel der Verschuldung der privaten \nHaushalte aus. Mehr als die Hälfte aller Kredite deutscher Banken an Nichtbanken sind \n\nWohnimmobilienkredite.\n Erfahrungen in anderen Ländern zeigen: Platzt eine vom starken Schuldenaufbau privater \n\nHaushalte begleitete Immobi\nlienblase, kann dies erhebliche wirtschaftliche und soziale \nKosten nach sich ziehen. Wir betrachten daher Risiken für die Finanzstabilität, die vom \n\nMarkt für Wohnimmobilien ausgehen können, sehr genau. Wichtig ist hierfür insbesond\ne-re das Zusammenspiel von\n drei Indikatoren\n:  die Entwicklung der \nPreise\n für Immobilien\n  die \nVergabe von Krediten\n zur Finanzierung von Immobilien und \n  die \nStandards der Kreditvergabe\n Stark \nsteigende Preise allein liefern also noch keinen Beleg dafür, dass sich Risiken für \ndie Finanzstabilität aufbauen.\n Die aktuelle Lage auf den Märkten für Wohnimmobilien liefert ein gemischtes Bild:\n  Die \nPreise für Wohnimmobilien\n steigen\n Œ \nmit \nzuletzt \n6,1% deutlich stärker \nals das allgemeine Preisniveau (Schaubild 6). Ein Großteil dieses Preisa\nn-\nstiegs \nist durch Fundamentalfaktoren zu erklären wie die gute wirtschaftliche \nLage oder eine erhöhte Nachfrage. Aber: Rund 15\n-30% des Preisanstiegs in \nStädten im Jahr 2016 können unsere Modelle nicht erklären. Im Jahr 2015 \n\nlag dieser unerklärte Teil noch bei 10\n-2\n0%.\n  Kredite für Wohnimmobilien\n steigen moderat. Aktuell beträgt das Kredi\nt-wachstum 3,9% und liegt damit unterhalb seines langfristigen Durchschnitts \n\nseit Anfang der 1980er Jahre von 4,8% (Schaubild 7).\n  Zu den \nStandards für die Kreditvergabe\n und die Verteil\nung der Verschu\nl-dung innerhalb der Bevölkerung haben wir keine ausreichenden offiziellen \n\nStatistiken. Die vorliegenden\n Indikatoren deuten aber nicht darauf hin, dass", "Seite \n10 von 12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n die Standards merklich gelockert wurden oder dass sich die Schuldentragf\nä-higkeit der Haushalte verschlechtert hätte.\n  Schaubild 6.\n  \nDargestellt ist die jährliche \nŒ \nauf das Jahr 2011 indexierte \nŒ \nPreisentwicklung bei \nWohnimmobilien in i) Deutschland insgesamt, ii) den 127 Städten und ii) den 7 Gro\nß-\nstädten (Berlin, Düsseldorf, Frankfurt am Main,\n Hamburg, Köln, München, Stuttgart).\n  Schaubild 7. \n Dargestellt ist die \nŒ \nauf das Jahr 2011 indexierte \nŒ \nEntwicklung der Wohnungsbaukr\ne-dite an inländische private Haushalte (saisonbereinigte Monatsendstände).\n Insgesamt sind die Risiken aus der Wohnimmobil\nienfinanzierung also weiterhin \neher begrenzt; die vorliegenden Informationen deuten nicht auf unmittelbare Ris\ni-ken für die Finanzstabilität. \nInsofern besteht kein Anlass, die seit diesem Jahr verfügb\na-", "Seite \n11 von 12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n ren makroprudenziellen Instrumente \nŒ \nMindestanforderunge\nn an die Eigenkapitalunterl\ne-gung (Loan\n-to-Value\n-Ratio) und an die Amortisation \nŒ \neinzusetzen.\n Es besteht jedoch die Gefahr, dass sich Finanzierungen an den Immobilienmärkten \nzukünftig als nicht nachhaltig erweisen.\n Dazu könnte es kommen, wenn die Zinsen \nsteigen oder sich die dynamische Preisentwicklung umkehrt. Kreditsicherheiten würden \ndann an Wert verlieren. \n Das heißt: Wir werden den Markt für Wohnimmobilien auch weiterhin eng überwachen. \nUm ein besseres Bild über Änderungen der Vergabestandards zu erhal\nten, sind allerdings \nbessere offizielle Statistiken erforderlich. Und wir dürfen auch nicht aus dem Blick verli\ne-ren, dass sich unsere Einschätzung der Lage zukünftig ändern kann.\n  \n5 \n Was ist zu tun?\n Im deutschen Finanzsystem und bei den Banken in seinem Zentrum wurde in den \nvergangenen Jahren mehr Eigenkapital aufgebaut. \nGleichzeitig ist das System aber in \nder langen Phase niedriger Zinsen verwundbarer gegenüber unerwarteten Entwicklungen \n\ngeworden. Die künftige wirtschaftliche Entwicklung und die Schuldentragfähigkeit könnten \n\nals zu positiv eingeschätzt, Ansteckungseffekte im Finanzsystem könnten unterschätzt \n\nwerden. \n Insofern besteht keine Veranlassung, Entwarnung zu geben.\n Eine ausreichende Ris\ni-kotra\ngfähigkeit und nachhaltige Finanzierungen sind im Interesse jedes einzelnen Mark\nt-teilnehmers. Dabei müssen wir die Stabilität des gesamten Finanzsystems im Blick h\na-\nben. \n Seit der Finanzkrise sind Reformen eingeleitet worden, deren Wirkungen sich jetzt \nnach\n und nach an den Märkten zeigen.\n Mehr Eigenkapital und eine bessere Wide\nr-standsfähigkeit des Finanzsystems gegenüber negativen Entwicklungen sind ein erklärtes \nZiel dieser Reformen. Wir können nun damit beginnen, die Wirkung der Reformen zu \n\nüberprüfen: Haben Sie ihre Ziele erreicht? Bringen die Reformen unbeabsichtigte N\ne-benwirkungen mit sich? \n Im Rahmen der deutschen G20\n-Präsidentschaft, die in diesen Tagen endet, haben \nwir erhebliche Fortschritte gemacht\n: Gemeinsam mit unseren internationalen Partnern", "Seite \n12 von 12\n  Deutsche Bundesbank, Kommunikation\n Wilhelm\n-Epstein-\nStraße 14, 60431 Frankfurt am Main, Telefon: +49 (0)69 9566\n-3511 \n, Telefax: +49 (0)69 9566\n-3077\n presse@bundesbank.de, www.bundesbank.de\n Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.\n haben wir ein Rahmenwerk für eine strukturierte Evaluierung von Reformen vereinbart. Im \nZentrum jeder Evaluierung stehen gute und verlässliche Informationen und Daten. Daher \nist es für uns so wichtig, die in Deutschland bestehenden Datenlücken bei Wohnimmob\ni-\nlien zu schließen.\n Nur durch eine strukturierte Evaluierung ist es möglich, Kosten und Nutzen der R\ne-formen für die Gesellschaft insgesamt abzuschätzen. \nEin Beispiel: Kosten von Schie\nf-lagen im Finanzsystem sollen die Verursacher \nŒ \nalso die Eigentümer und geg\nebenenfalls \nauch Gläubiger von Finanzinstituten \nŒ \ntragen, nicht der Steuerzahler. Die vereinbarten \nRegeln für die Abwicklung von Banken müssen daher konsequent angewendet werden \nŒ \n\nund Gläubiger in einem Abwicklungsfall Verluste tragen. Aus privatwirtschaft\nlicher Sicht \nsteigen also möglicherweise die Kosten. Der Nutzen für die Gesellschaft aber ist positiv, \n\nwenn die Kosten von Krisen von den Verursachern getragen werden.\n Ein zweites Beispiel für die Umsetzung und Bewertung von Reformen sind Kapita\nl-zuschläge \nfür systemrelevante Banken. \nAktuell sind die makroprudenziellen Zuschläge \nauf das Eigenkapital der für den inländischen Markt systemrelevanten Institute durch e\nu-ropäische Vorgaben auf maximal 2% begrenzt. Die resultierenden Kapitalpuffer könnten \n\naber unzureichend sein, um systemische Risiken tatsächlich abzudecken.\n Evaluierung heißt also, Kosten und Erträge der Reformen für die Gesellschaft in\ns-gesamt transparenter zu machen und mögliche unbeabsichtigte Nebenwirkungen \n\noffenzulegen.\n Eine Evaluierung der Reformen darf nicht zum Vorwand genommen we\nr-den, Reformen zu verwässern und die Widerstandsfähigkeit des Finanzsystems zu \n\nschwächen.\n *    *    *"], "SECTION": "reden", "RECORD_ID": 159}