{"AUTHOR": "Hans-GeorgFabritius", "TITLE": "Europäische Integration im Zahlungsverkehr und in der Wertpapierabwicklung", "PDF_URL": "https://www.bundesbank.de/resource/blob/688956/5cba97963ef40ce62b86b121b0ca991d/mL/2009-11-17-fabritius-europaeische-integration-im-zahlungsverkehr-und-in-der-wertpapierabwicklung-download.pdf", "LOCAL_PDF_FILE": "2009-11-17-fabritius-europaeische-integration-im-zahlungsverkehr-und-in-der-wertpapierabwicklung-download.pdf", "DATE": "17.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n   Dr. Hans Georg Fabritius \nMitglied des Vorstands der Deutschen Bundesbank Europäische Integration im Zahlungsverkehr und in der Wertpapierabwicklung Empfang anlässlich der  12. Euro Finance Week in Frankfurt am Main \nam 17. November 2009", "Seite 2 von 8  Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Sehr geehrte Damen und Herren, \n der freie Fall der Finanzmärkte und der Konjunktur ist Vergangenheit. Die \nFinanzmärkte haben sich erheblich stabi\nlisiert und die meisten Länder haben \ndie Rezession wohl hinter sich. Die Er\nholung ist allerdings fragil und beruht \nnicht zuletzt auf den Stützungsmaßnahmen der Notenbanken und der \n\nFiskalpolitik.  \n\nFür einen Ausstieg aus den expansiven Maßnahmen ist es noch zu früh, der \n\nrichtige Zeitpunkt für den Exit darf aber nicht verpasst werden.  Unser Empfang aus Anlass der Euro Finance Week ist keine Exit-bedrohte \n\nSondermaßnahme. Bewährtes hat Bestand. Schön, dass Sie gekommen sind. Ich heiße Sie alle herzlich willkommen. \n\n \nBesonders begrüße ich Frau Tumpel-Gugerell, Mitglied des Direktoriums der \nEZB und Herrn Maleki, spiritus rector und Organisator der Euro Finance Week \nin Frankfurt. \n 1 [SEPA] —SEPA in kritischer Phaseﬁ Œ so laut\nete der Tenor meiner Rede zu unserem EBIF-Empfang im vergangenen Jahr. Damals hatten wir große Hoffnungen auf \ndie Einführung der SEPA-Lastschrift zum November 2009 gesetzt. Genau da stehen wir heute. \n Die SEPA-Lastschrift ist gestartet. Gut 2.\n400 Institute in Europa haben sich dem \nneuen Verfahren angeschlossen. Also mehr als die Hälfte. Das ist ein Erfolg. Damit haben wir eine weitere Etappe auf dem Weg zu SEPA geschafft. Das damit verbundene Momentum können und \nmüssen wir nutzen, um SEPA aus \ndem aktuellen Pilotbetrieb zu holen und zum Durchbruch zu verhelfen.", "Seite 3 von 8  Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Leider fällt der Startschuss für die SEPA-Lastschrift in vielen Ländern erst im \nLaufe der nächsten Monate. In Frankreich erst zum spätest möglichen Termin, das heißt in einem Jahr. In die Sprache des Radsports übersetzt heißt das: Das \nFahrerfeld ist weit auseinandergezogen.   \nAus deutscher Sicht ist es bedauerlich, dass insbesondere die sonst so \ndynamischen Sparkassen das Hauptfeld \ndavonziehen lassen. Dabei ist das Tempo nicht besonders hoch. Es wäre ei\nn wichtiges Signal gewesen, wenn die zusammengefasst größte deutsche Finanzgruppe an der Startetappe der \nSEPA-Lastschrift teilgenommen hätte. \n Doch aufgeschoben ist nicht aufgehoben. \nBis November 2010 müssen alle Kreditinstitute in der Lage sein, S\nEPA-Lastschriften für ihre Kunden \nentgegenzunehmen. Aber kommt dann auch das aktive Angebot? \n\n \nDer deutsche Gesetzgeber hätte auch, um im Bild zu bleiben, einige Hindernisse auf der Strecke beiseiteräumen können. Das Problem der \n\nMandatsmigration wartet immer noch auf eine rechtliche Lösung. ZKA und Bundesbank haben zwar einen Vorschlag \nzur Weiternutzung bestehender Einzugsermächtigungen für das SEPA-Lastschriftverfahren erarbeitet. Doch der \n\nGesetzgeber hat diesen Vorschlag bisher nicht berücksichtigt. Das Problem ist weiterhin ungelöst. Unsere Position dazu ist unverändert. \n\n \nDie Bemühungen, im Rahmen von SEPA auch ein europäisches \n\nDebitkartensystem zu schaffen, treten auf der Stelle. Das Eurosystem hält nach wie vor eine echte europäische Alternative zu den internationalen Kartensystemen für angemessen und sinnvoll.\n Das Kreditgewerbe ist gefordert, \neine wirkliche europäische Lösung zu präsent\nieren. Die bisherigen Ansätze der Kreditwirtschaft sind lobenswert, allerdings nur Übergangslösungen oder noch im Konzeptstadium. Eine zukunftsweisende Lösung muss noch entwickelt werden.", "Seite 4 von 8  Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Die SEPA-Überweisung wird auch zwei\n Jahre nach der Einführung nur in geringem Umfang genutzt. Warum? 1. Die Nutzer stehen SEPA skeptisch\n gegenüber, und in der Wahrnehmung der breiten Öffentlichkeit sind die Vorteile noch nicht angekommen. 2. Das Kreditgewerbe unterstützt SEPA zum Teil nur halbherzig. \n3. Auch der Staat zöger\nt bei der SEPA-Nutzung und -Unterstützung. Die öffentliche Hand sollte im Rennen der SEPA-Nutzer \neigentlich das Tempo machen. Tatsächlich rollt sie aber nur mit dem \n\nhinteren Teil des Feldes.  Wie kann das Fahrerfeld hier das Ziel erreichen? Nur durch ein klares \nEnddatum! Der unter der Überschrift —Marktorientierungﬁ geleistete Widerstand gegen eine dafür notwendige Regulierung is\nt nicht verständlich. Der Sinn von \nSEPA liegt in der Standardisierung, die neuen Wettbewerb ermöglicht, weil sie Fragmentierung überwindet. Es kann nicht um Wettbewerb zwischen neuen standardisierten und alten nationalen Zahlungsinstrumenten gehen.   2 [T2S] SEPA ist nicht das einzige Integrationsprojekt, an dem wir arbeiten. Von großer Bedeutung ist auch TARGET2-Securities (T2S). Hier kommen wir gut voran. 27 Zentralverwahrer haben eine Absichtserklärung zur T2S-Nutzung unterzeichnet. Darunter neun aus dem Euro-Ausland. Die Unterzeichnung eines weiteren \nZentralverwahrers steht kurz bevor. Vier Zentralbanken außerhalb des \nEurosystems haben außerdem der Abwickl\nung in ihrer Landeswährung in T2S \nzugestimmt. Dies unterstreicht die hohe Akzeptanz von T2S.  \nNun gilt es, als weitere Zwischenetappe, im Frühjahr einen verbindlichen Nutzungsvertrag zu schließen.", "Seite 5 von 8  Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Spannend wird es auch bei der externen Governance. Denn die Interessen des Teilnehmerfeldes sind naturgemäß nicht einheitlich. Die \nZentralverwahrer drängen an die Spitze. Für sie geht es um gestalterischen Einfluss. Unsere \nPosition ist klar: Die Mitwirkung und Beratung der CSD sind ein Muss. So bereitet die neu geschaffene CSD Contact Group den Nutzungsvertrag vor. \n\nWichtig ist aber auch, dass die Nutzer, also Banken, CCP und andere mehr, beteiligt sind und dass die Abwicklung Aufgabe des Eurosystems bleibt. Es wird \n\nschließlich in Zentralbankgeld abgewickelt. \n\n \nDie Frage der Zulassung von Zentralver\nwahrern aus anderen Währungsräumen ist noch ungelöst. Hier muss es ein —level playing fieldﬁ geben. Das heißt nach \n\nmeinem Verständnis: Zentralverwahrer dürfen keine Vorteile daraus ziehen, \nwenn sie nur mit ihrer Abwicklung in\n Euro an T2S teilnehmen, weil ihre Heimatwährung nicht in T2S vertreten ist. Als Minimum stelle ich mir deshalb vor, dass diese Zentralverwahrer T2S-Teilnehmern den ungehinderten, also \ndiskriminierungsfreien, Zugang zu ihren Beständen und \n\nVerwahrdienstleistungen gewähren müssen. \nKonkret geht es dabei vor allem \num Zentralverwahrer aus Großbritannien und der Schweiz.   \nKurz gesagt: T2S ist ein komplexes, \naber sehr vielversprechendes Projekt. Zehn Jahre nach dem Start der gemeinsamen Währung sollte die \nFragmentierung der Abwicklungsstrukt\nuren beseitigt werden. Der Lohn:  Niedrigere Abwicklungskosten Œ \n15 Cent sind das Ziel Œ,  mehr Innovationen im Abwicklungsbereich, \n mehr Wettbewerb und \n eine höhere Abwicklungssicherheit.", "Seite 6 von 8  Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 3 [Derivate und mehr] \nDie Handels- und Nachhandelsstrukturen stehen auch im Fokus der Neuordnung der Finanzsystemaufsicht. Spezielle Aufmerksamkeit verdient der OTC-Derivatehandel. Seine besonderen Merkmale sind:  Hohe Risikopositionen zwisc\nhen wenigen, großen Teilnehmern, mangelnde Transparenz und \n unzureichend ausgebaute Infrastruk\nturen im Abwicklungsbereich. \n Die Vorschläge der EU-Kommission vom 20. Oktober d.J. gehen in die richtige \nRichtung: 1. Abwicklung von standardisierten Deri\nvaten über zentrale Kontrahenten, CCP. Es ist dabei natürlich eine Herausforderung, zu definieren, was als standardisiert gilt.   2. Strengere Anforderungen an \ndas Risikomanagement der \nHandelsteilnehmer im bilateralen Clearing für nicht-standardisierte\n OTC-Derivate. Dazu zählen höhere Eigenkapitalanforderungen und höhere Sicherheitenstellung.  3. Verbesserung der Transparenz durch Zwang zum Börsenhandel für \nstandardisierte Produkte sowie durch die Meldepflicht der Daten aller OTC-Derivategeschäfte an Trade Repositories.  \nDie Bedenken von Finanzindustrie und Realwirtschaft mit ihrem Bedarf an maßgeschneiderten Absicherungsgeschäften nehmen wir ernst. Voraussetzung \nfür eine gelungene Reform des OTC-Derivate\n-Geschäfts ist die sorgfältige Analyse der Auswirkungen. Auch sollten die neuen Eigenkapitalanforderungen die Basel II Systematik nicht stören.", "Seite 7 von 8  Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Die EU-Kommission beabsichtigt ferner, die Aufsicht über CCP der künftigen European Securities and Markets Authority zu übertragen. Das bedeutete eine Aushöhlung der nationalen Aufsicht, die wir strikt ablehnen. Erstens, weil sich die nationale Aufsicht bewährt hat. Und zweitens, weil es dann keine \nKongruenz zwischen der Beaufsichtigung und einer eventuell erforderlichen Unterstützung durch das Sitzland des CCP mehr gäbe.  \n \nDa es sich um einen globalen Markt handelt, sollten Lösungen nur in enger \n\nAbstimmung mit den G20 und insbesondere den USA erarbeitet werden. Der G20-Gipfel in Pittsburgh hat dazu die Leitlinien vorgegeben.  Abwicklungsinfrastrukturen mit systemi\nscher Relevanz für den Euro sollten im \nEuroraum angesiedelt sein. Die Notenbank\nen müssen im Krisenfall schnell und flexibel reagieren können. Dazu gehört, dass sie die für den Euro wichtigen Zahlungs- und Abwicklungsstrukturen \nunmittelbar überwachen können. Dieses \nist grundsätzlich nur erreichbar, wenn die Systeme auch im Euroraum verankert sind. Ausnahmen müssen gut begründet sein. Diese Überlegungen sollten auch von den Marktteilnehmern bei ihren Nutzungsentscheidungen berücksichtigt \n\nwerden.", "Seite 8 von 8  Deutsche Bundesbank \n Zentrale \n Presse und Information  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  4 [Schluss] Meine Damen und Herren, \ngroße Radrennen haben viele Etappen. Auch die großen Integrationsprojekte \nim Zahlungsverkehr und in der Wertpapier-Abwicklung sind nicht an einem Tag \nzu schaffen. Wir müssen einen langen Atem bewahren. Unterwegs jedoch sollte \nman die Verpflegungsstationen anfahren, um sich für bevorstehende \nStreckenabschnitte zu stärken. In diesem Sinne, guten Appetit und noch \neinmal: Herzlich Willkommen. \n *    *    *"], "SECTION": "reden", "RECORD_ID": 701}