{"AUTHOR": "Welteke, Ernst", "TITLE": "Im fünften Jahr des Euro Erwartungen aus Sicht eines ", "DATE": "10.02.2003", "SECTION": "reden", "RECORD_ID": "10.02.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.02.2003 Deütsche Bundesbank Sendesperrfrist 10. Februar 2003, 19:15 Uhr MEZ Sehr geehrter Herr Winter, sehr geehrte Damen und Herren, haben Sie herzlichen Dank für die Einladung zur Jubiläumsreihe der kreditwirtschaftlichen Vorträge hier in der Verwaltungs- und Wirtschafts akademie in Baden. Angesichts Ihres 40-jährigen Bestehans nehmen sich die vier Lebensjahre des Euro noch bescheiden aus. Deshalb hebe ich den Blick ein wenig und spreche über den Euro in seinem fünften Jahr. ln der Tat, am Ende dieses Jahres vollendet die noch junge Währung ihr halbes Lebensjahrzehnt Das ist- gemessen an menschlichen Maßstäben - nicht viel, aber genug um ein Zwischenfazit zu ziehen. Ganz wie beim Menschen haben die Väter und Mütter des Euro ihr Kind mit zu vielen Hoffnungen und Erwartungen beladen. Nicht alles davon konnte überhaupt erreicht werden. Doch das Kernziel, nämlich Stabilität des Preisniveaus im Euroraum, das wurde erreicht. Lassen Sie mich meine Ausführungen am aktuellen Rand beginnen. Ich möchte die geldpolitische und konjunkturelle La~le erörtern und darauf aufbauend die Ergebnisse des Eurosystems resümieren. Mit stärkerem Fokus auf Deutschland werde ich anschließend über Wege zum dringend benötigten Wirtschaftswachstum sprechen. Schließen möchte ich -wie es sich in einer kreditwirtschaftlichen Vortragsreihe gehört- mit Erläuterungen zur Lage der Banken ebenfalls mit dem Blick auf Deutschland. II Am vergangenen Donnerstag hat der EZB-Rat die geldpolitische Lage erörtert und beschlossen, den Leitzins unverändert bei 2,75 Prozent zu belassen. Das ist, bis auf eine Periode im Sommer 1999, als wir in Reaktion auf die Asienkrise eine Schwächephase durchliefen, der niiedrigste Leitzins seit Gründung des Eurosystems. Auch in der längeren historischen Perspektive gab es in Seite 2 von 13Deutsche Bundesbank, 10.02.2003 Deutschland, ganz zu schweigen von den anderen europäischen Ländern, nur sehr selten ähnlich niedrige Leitzinsen. Maßstab für unsere Entscheidung ist stets die Stabilität des Preisniveaus im Euroraum. Wenn wir dieses gesetzlich verankerte Ziel erreichen, schaffen wir zugleich die geldpolitischen Voraussetzungen für Wachstum und Beschäftigung. Daher beruht auch unsere Zinsentscheidung in der vergangenen Woche auf einer umfassenden Analyse der Aussichten für die künftige Preisentwicklung. Diese präsentiert sich unverändert günstig: Im Jahr 2002 lag der harmonisierte Index der Verbraucherpreise im Euroraum durchschnittlich 2,2 Prozent höher als im Vorjahr. Die vom EZB-Rat definierte Marke für Preisstabilität von zwei Prozent wurde daher annähernd erreicht. Im laufenden Jahr erwarten wir einen Rückgang des Preisanstieges unter die zwei Prozentmarke. Bereits für Januar schätzt Eurestat den Preisanstieg auf nur noch 2,1 Prozent im Euroraum, und dies trotz Steuererhöhungen und höheren Rohölpreisen. Ohne diese beiden Faktoren hätten wir für Januar einen deutlicheren Rückgang erwartet. Für einen nachgebenden Preisauftrieb Eipricht die zur Zeit schwache konjunkturelle Entwicklung, die nur geringe Preiserhöhungen zulässt. Auch der Aufwärtstrend der Löhne verläuft in jüngster Zeit gebremst. Der Tarifabschluss im Öffentlichen Dienst in Deutschland liegt noch im stabilitätskonformen Bereich, auch wenn der Abschluss aus 'fiskalischer Sicht belastend wirkt. Die Geldmenge wächst mit einer Rate von knapp unter sieben Prozent. Sie liegt damit über dem von uns gesetzten Refelrenzwert von 4 % Prozent. Doch das starke Wachstum der Geldmenge wird cmgesichts der Unsicherheit an den Finanzmärkten, der geopolitischen Spannungen und der gedrückten Konjunkturperspektiven weiterhin von Portfolioumschichtungen aufgebläht. Für die Preise dürfte darin derzeit kein Risiko liegen. Diese Auffassung wird durch eine nur moderate Zunahme der Kreditvergabe bestätigt, die seit Monaten bei vier Prozent verharrt. Die Erzeuger- und Einfuhrpreise haben eine vorlaufende Funktion vor den Verbraucherpreisen und erlauben daher einen Blick in die nahe Zukunft. Ihre Seite 3 von 13Deutsche Bundesbank, 10.02.2003 Tendenz ist zur Zeit zwar nach oben gerichtet, die Stärke des jeweiligen Preisanstiegs ist aber gering. Veränderungen der Rohstoff- und Ölpreise breiten sich im Gegensatz zu den sonstigen Einfuhrpreisen relativ schnell aus. Sofern der jüngste Anstieg der Rohölpreise anhält, kann daraus ein spürbarer Aufwärtsdruck für die Verbraucherpreise resultieren. Hier liegt angesichts der anhaltenden weltpolitischen Spannungen zudem ein beträchtliches Preisrisiko für den Fall militärischer Auseinandersetzungen im Nahen Osten. Wenn sich der Ölpreis auf etwa 30 US-Dollar je Barrel hält, ergibt sich gegenüber dem Jahresdurchschnitt des Vorjahres immerhin ein Anstieg von gut 20 Prozent. ln Dollar, wohlgemerkt. ln Euro wird die Preisentwicklung durch dessen Wechselkursanstieg gegenüber dem US-Dollar gemildert. Die Parität des Euro zum US-Dollar wurde im vierten Quartal passiert. Mittlerweile liegt der Euro gut 14 Prozent über seinem durchschnittlichen Niveau im Vorjahr. Über die Importpreise bremst der höhere Wechselkurs des Euro die Preissteigerung erheblich. Alles in allem dürfte der Preisanstieg in den kommenden Monaten moderat ausfallen und die Marke für Preisstabilität erreichen. 111 Angesichts dieser günstigen Preisaussichten sind die niedrigen Leitzinsen im Eurosystem vertretbar. Sie helfen der schwachen Konjunktur, die jetzt auch von der Ungewissheit über die weitere Entwicklung im Irakkonflikt beeinträchtigt wird. Nachdem die Wirtschaft im vergangenen Jahr mit einem Plus von nur 0,2 Prozent in Deutschland faktisch stagnierte, deutet sich auch im ersten Halbjahr des laufenden Jahres noch keine grundlegende Wende der Wirtschaftslage an. Für die weitere Entwicklung sehe ich Risiken aber auch Chancen. Zu den Risiken zähle ich: Erstens Die Gefahr einer militärischen Auseinandersetzung im Nahen Osten mit ihren Folgen für den Ölpreis. Seite 4 von 1 3Deutsche Bundesbank, 10.02.2003 Zweitens Die nach wie vor schwachen Finanzmärkte, die die Kapitalbildung erschweren. Drittens Die anhaltenden gesamtwirtschaftlichen Ungleichgewichte insbesondere in den USA. Die ersten beiden Faktoren sind im Zusammenhang zu sehen. Sobald die Lage im Nahen Osten geklärt ist, dürfte ein Teil der auf den Finanzmärkten lastenden Ungewissheit entfallen. Dagegen zeichnet sich auf absehbare Zeit keine Korrektur der gesamtwirtschaftlichen Ungleichgewichte in den USA ab. Das Doppeldefizit von öffentlichen Haushalten und Leistungsbilanz birgt ein Risiko im Hinblick auf die künftige Finanzierung. Das könnte sich auf die Weltwirtschaft negativ auswirken. Als Chancen verbuche ich dagegen einige fundamentale Daten im Euroraum, die für eine Erholung der Konjunktur sorgen, sobald die belastenden Faktoren entfallen: Erstens Das niedrige Zinsniveau, das nach unseren Erkenntnissen von den Kreditinstituten sehr wohl weitergegeben wird. Zweitens Die zu erwartende Erholung der Weltwirtschaft und die Belebung des internationalen Handels. Und Drittens der fortgeschrittene Abbau der Läger, der einem Konjunkturaufschwung nicht im Wege steht. Hinzu kommt, dass der Euroraum weitgehend frei ist von fundamentalen Ungleichgewichten und sich die Bewertung der europäischen Finanzmärkte nach dem Abbau der Übertreibungen normalisiert hat. Die schwache konjunkturelle Lage ist in erster Linie Ausdruck eines mangelnden Vertrauens, das auch weltpolitisch begründet werden kann, aber tiefer gründet. Für das laufende Jahr rechnen wir mit einem Wachstum zwischen ein und zwei Prozent im Euroraum. Der deutsche Wachstumsbeitrag dürfte dagegen deutlich geringer ausfallen -wir rechnen mit weniger als einem Prozent BIP-Wachstum. Seite 5 von 13Deutsche Bundesbank, 10.02.2003 IV Vor diesem Hintergrund fällt mein Zwischenfazit im fünften Jahr der gemeinsamen Währung gemischt aus. Die Stabilität ist in unmittelbarer Reichweite, während das Wachstum darbt. Mit dem Euro verfügen inzwischen zwölf Staaten mit 300 Millionen Einwohnern über eine gute Währung. Das erreichte Niveau der Preisstabilität kann sich im internationalen und noch mehr im historischen Vergleich sehen lassen. Anerkennung verdient auch die geräuschlose Integration der operativen Geldpolitik, von der Harmonisierung der Statistiken bis zu technischen Fragen der Geldmarktsteuerung. Une vor allem, die erfolgreiche Einführung des Euro Bargeldes hat die Funktionsfähigkeit der Währungsunion unterstrichen. Für mich zählt vor allem, dass es gelungen ist, eine europäische Stabilitätskultur zu initiieren. Die Erkenntnis, dass Preisstabilität die Voraussetzungen für Wachstum und Beschäftigung schafft, hat sich auch in Ländern durchgesetzt, die in der Vergangenheit weniger stabilitätsbewusst waren. Diese Länder profitieren jetzt nicht nur überproportional von Preisstabilität und Zinskonvergenz. Länder wie Finnland, Spanien und Irland haben seit 1998 Wachstumsraten von jährlich über drei Prozent. Neben der Preisstabilität wurde auch erwartet, dass es mit Beginn der Währungsunion zu einer Fortsetzung der raschen Annäherung der nationalen Preisentwicklungen kommen würde. Die größere Preistransparenz und der verstärkte Wettbewerb sollten die Angleichung beschleunigen. Das Gegenteil ist eher der Fall. Seit Mitte 1997 nimmt die Spannweite der nation~len Preissteigerungen tendenziell zu. Dies deutet unverändert auf nationale Besonderheiten bei der Preisentwicklung hin. Im Jahr 2002 betrug die Spannweite zwischen niedrigster und höchster Inflationsrate 3,3 Prozentpunkte. Im historischen Vergleich ist die Streuung der Inflationsraten jedoch immer noch niedrig. Die großen Länder (Deutschland, Spanien und Italien) wiesen in der Vergangenheit vergleichbar hohe Streuungen der regionalen Inflationsraten in ihrem jeweilig.en Währungsraum auf. Auch im Vergleich zu den USA liegt die derzeitige Streuung im Euroraum auf vergleichbarem Niveau. Seite 6 von 13Deutsche Bundesbank, 10.02.2003 Auf den Finanzmärkten hat sich die erwartete Zinskonvergenz eingestellt: Sowohl auf dem Geldmarkt als auf dem Kapitalmarkt beobachten wir eine weitgehende Angleichung der Zinssätze. Eine weitere Einebnung der verbleibenden Unterschiede dürfte von Initiativen zur Schaffung eines einheitlichen Kapitalmarkts bis zum Jahr 2005 begünstigt werden. Schließlich übt die Währungsunion eine disziplinierende Wirkung im Bereich der Fiskalpolitik aus. Mit dem Stabilitäts- und Wachstumspakt wurden die Grundlagen für gesunde Staatsfinanzen im Euroraum gelegt. Mit den Pakt werden drei Ziele verfolgt: Erstens Konflikte zwischen Geld- und Fiskalpolitik sollen vermieden werden. Zweitens Der Staat soll Handlungsspielraum erhalten, z.B. für das Wirken automatischer Stabilisatoren durch einen strukturell ausgeglichenen Haushalt. Drittens Die Verschuldung soll gesenkt werden, um die Finanzmärkte zu entlasten und auf einen höheren Wachstumspfad einzuschwenken. Der Stabilitätspakt hat in den letzten zehn Jahren zusammen mit den Maastricht-Kriterien in der Europäischen Währungsunion eine deutliche Verbesserung der Staatsfinanzen ausgelöst. ln der zweiten Hälfte der neunziger Jahre konnte die Verschuldung in Relation zum BIP in fast allen europäischen Staaten zurückgeführt werden. Allerdings haben Deutschland und einige andere Staaten die wirtschaftlich besseren Zeiten nicht genutzt, ihre Finanzen auf eine tragfähige Basis zu stellen. Für das Versäumnis der Finanzpolitik in früheren Jahren kann der Pakt nichts. Deshalb ist die notwendige Anpassung an die Realitäten in Zeiten schwachen Wachstums umso schmerzhafter. Mit der Währungsunion verbanden sich auch weitergehende Erwartungen auf dauerhaft höheres Wachstum und Dynamisierung der europäischen Wirtschaft. Doch das Wirtschaftswachstum im Euroraum verlief seit Einführung des Euro Seite 7 von 13Deutsche Bundesbank, 10.02.2003 eher enttäuschend. Das Pro-Kopf-Einkommen im Euro-Raum lag im Januar 1999 um ein Drittel niedriger als in den USA. Das zentrale Problem des gemeinsamen Währungsraums ist die Wachstumsschwäche. ln dieser Hinsicht wurden die Erwartungen enttäuscht. Doch hier liegen auch die Grenzen einer Geldpolitik der stabilen Preise. Wachstumspolitik ist vor allem nationale Wirtschafts-, Beschäftigungs- und Finanzpolitik. Diese müssen die Wachstumskräfte einer Volkswirtschaft stärken. Gleichzeitig darf die Sozialpolitik in allihren Facetten die Wachstumskräfte nicht behindern. V Die Probleme der größten Volkswirtschaft Europas bremsen das Wachstum im gesamten Wirtschaftsraum. Ich möchte daher nun den Fokus stärker auf Deutschland richten und über Wege zu höherem Wachstum sprechen. Wir werden nicht mit einem Hieb den gordischen Knoten der Wachstumsstockung durchschlagen. Viele Maßnahmen sind nötig, die Wachstumsdynamik der deutschen Volkswirtschaft wieder zu beleben. Damit jede Maßnahme akzeptiert wird, auch von denen, die temporär belastet erscheinen, braucht es ein klares Gesamtkonzept, das Orientierung bietet. Das ordnungspolitische Leitbild der Marktwirtschaft gibt den Bewertungsmaßstab für die Einzelmaßnahmen. Sie sollten auf zwei konkrete Ziele ausgerichtet werden. Wir brauchen Reformen, die Erstens Beschäftigung fördern, und Zweitens die Kapitalbildung der Wirtschaft erleichtern. Die Lösung der Beschäftigungsmisere muss an den Problemen ansetzen. Wir müssen von den Arbeitslosen her denken und nicht von den Beschäftigten. Die Lohnpolitik muss die Wirkungen der Löhne auf die Arbeitsnachfrage im Blick behalten. Nur wenn die Lohnsteigerungen· moderater ausfallen als das Wachstum der Arbeitsproduktivität gibt es überhaupt Spielraum für zusätzliche Beschäftigung. Ob es tatsächlich zu zusätzlicher Beschäftigung kommt hängt Seite 8 von 13Deutsche Bundesbank, 10.02.2003 im Einzelfall davon ab, ob die Produktivität des neu Einzustellenden den geforderten Lohn rechtfertigt. Weiter können die Tarifpartner für mehr Beschäftigung sorgen, indem sie bereits bestehende Öffnungsklauseln und flexible Elemente in den Tarifverträgen konsequent nutzen. Auch das Schutzbedürfnis der Arbeitnehmer muss neu definiert werden. Die Abwägung sollte zwischen dem Schutz der Beschäftigten und dem Beschäftigungseintritt der Arbeitslosen erfolgen. Auch der Kündigungsschutz sollte dahingehend überprüft werden, inwiefern er in der jetzigen Form eine Einstellung von neuen Mitarbeitern verhindert. Beschäftigung wie Kapitalbildung leiden unter der Belastung von Abgaben. Mit einer Staatsquote von 47 Prozent beansprucht der Staat in Deutschland fast die Hälfte der gesamtwirtschaftlichen Einkommen. Das ist für eine marktorientierte Wirtschaftsordnung auf Dauer zu hoch. Deshalb muss die Konsolidierung der Staatsausgaben an der Ausgabenseit~ ansetzen. Haushaltskonsolidierung, wenn sie über eine sinkende Staatsquote erreicht wird, schafft Freiräume zur Entfaltung privatwirtschaftlicher Dynamik. Doch auch die Ausgabenarten spielen eine Rolle. Das übergroße Gewicht der konsumtiven Ausgaben der öffentlichen Haushalte ist zugunsten investiver Ausgaben zu reduzieren. Die Beschäftigung leidet unter der Abgaben last; und zwar insbesondere weil die Finanzierung der Sozialversicherungen primär durch Lohnanteile erfolgt. ln der derzeitigen Form wirkt das umlagefinanzierte System wie eine zusätzliche Steuer auf Arbeit. Da der Abgabenkeil aufgrund der demographischen Entwicklung ohnehin weiter ansteigen wird, sind Reformen der Sozialversicherungen dringend nötig. ln der Rentenversicherung sollte die kapitalgedeckte Altersvorsorge ausgebaut werden. Das Regelwerk für die private, kapitalgedeckte Vorsorge sollte vereinfacht werden. Auch an der Lebensarbeitszeit kann angesetzt werden. Das faktische Renteneintrittsalter könnte dem formellen wieder angenähert werden. Man Seite 9 von 13Deutsche Bundesbank, 10.02.2003 könnte deutsche Kinder wie in den Nachbarstaaten mit fünf•oder sechs (und nicht mit fast sieben) einschulen. Viele könnten nach zwölf Schuljahren Abitur und nach weiteren vier Jahren ihr Studium absolviert haben. Also auch am Beginn der Lebensarbeitszeit könnten einige Jahre gewonnen werden, die letztlich einen Beitrag leisten die Rentenversicherung zu stabilisieren. Die Kapitalbildung wird wesentlich von der Besteuerung der Kapitalerträge und der Veräußerungsgewinne beeinflusst. Eine Abgeltungssteuer für Kapitalerträge wäre eine transparente und pragmatische Lösung, die zugleich den Erhebungsaufwand für die Finanzämter und die Kreditwirtschaft reduziert. Ich glaube dass moderate Steuersätze bei gleichzeitigem Abbau von Subventionen und Ausnahmetatbeständen im Steuerrecht große Akzeptanz fänden. Das Steuersystem würde transparenter und Fehlallokationen verringert. Mit Blick darauf ist sowohl der geplante Abbau von Umsatzsteuerermäßigungen als auch von Ökosteuervergünstigungen zu begrüßen. Auch die Beschränkung der Eigenheimförderung fällt in die Kategorie des Subventionsabbaus und trägt ebenfalls zur Verringerung von Fehlallokationen bei. Kritisch sehe ich dagegen Maßnahmen, die eher Steuererhöhungen darstellen und das Prinzip der Besteuerung nach Leistungsfähigkeit verletzen. Dies betrifft insbesondere die Einschränkung der Verlustverrechnung. Die langfristig negativen Folgen dieser Maßnahmen dürften die erwarteten Zusatzeinnahmen bei weitem übersteigen. VI Eine Volkswirtschaft benötigt nicht nur verlässliche steuerliche Regelungen, die die Kapitalbildung begünstigen, sondern auch gesunde und wettbewerbsfähige Marktteilnehmer. Deshalb möchte ich zum Schluss auf die Lage der Banken in Deutschland eingehen. Die lahmende Konjunktur und die schwachen Finanzmärkte decken die Schwächen des deutschen Bankensystems auf. Das deutsche Finanzsystem Seite 1 0 von 13Deutsche Bundesbank, 10.02.2003 leidet an einer strukturell bedingt niedrigen Rentabilität. Sie sind durch starken Wettbewerb und hohe Kosten. begründet. Für alle Institutsgruppen gilt, dass der Fixkostenblock der Institute aufgrund ihrer geringen Marktanteile nicht auf ein ausreichend großes Mengengeschäft verteilt werden kann. ln Deutschland versorgt eine Banksteile rund 2000 Ein wohner mit Finanzdienstleistungen-inGroßbritannien oder in Schweden werden doppelt so viele Menschen von einer Zweigstelle betreut. Die Kreditwirtschaft hat den Konsolidierungsbedarf erkannt und begonnen, Konsequenzen zu ziehen. Eine vertiefte Spezialisierung und eine ausgeweitete Arbeitsteilung sind die gängigen Lösungsansätze. Nicht alle Teile der Wertschöpfungskette müssen im eigenen Hause erbracht werden. Eine Vielzahl an standardisierten Geschäftsvorfällen kann im Verbund oder von Fremdanbietern günstiger als vom Institut selbst erbracht werden, ohne dass der Kunde eine Qualitätsverschlechterung hinnehmen muss. Das gilt beispielsweise für den Bereich der Wertpapierabwicklung oder den Zahlungsverkehr. Ferner werden durch Unternehmenszusammenschlüsse die Fixkosten auf größere Einheiten umgelegt. ln der Tat beobachten wir eine anhaltende Konzentration im deutschen Kreditgewerbe. Die seit Jahren zu beobachtenden Fusionen unter den badischen Bezirkssparkassen und im badischen Genossenschaftssektor sind in diesem Zusammenhang der regionale Beitrag zu wettbewerbsfähigen Einheiten. Die größeren, im internationalen Geschäft tätigen Banken sind besonders vom Abschwung an den Finanzmärkten betroffen. Sie sind überproportional von den volatilen Provisionserträgen im Investmentbanking und in der institutionellen Vermögensverwaltung abhängig. Sie verfügen über einen geringeren Anteil an relativ stabilen Zinserträgen, die die Bilanz von Sparkassen und Genossenschaftsbanken prägen. Im Privatkundengeschäft werden von den Instituten relativ stabile Erträge erwirtschaftet. Dagegen leidet die Qualität des Kreditportfolios vieler Institute aufgrund der andauernden Wirtschaftsschwäche. Eine risikogerechte Seite 11 von 13Deutsche Bundesbank, 10.02.2003 Preisgestaltung im Kreditgeschäft und eine angemessene Risikosteuerung sind daher für alle Institute wichtige Erfolgsfaktdren. Der Bankensektor hat in den letzten Jahren seine Risikosteuerungssysteme kontinuierlich verbessert. Die Vorbereitungen der Institute auf die neue Basaler Eigenkapitalvereinbarung und auf die nE~uen Mindestanforderungen an das Kreditgeschäft haben diesen Prozess bt~schleunigt. Das führt dazu, dass viele Kreditinstitute ihre Portfolios bereinigen .. Für eine Übergangszeit wird die Risikovorsorge daher ansteigen, bevor sich die verbesserte Kreditnahmar struktur in höheren Erträgen niederschlägt. Stabile, angemessene Renditen im Kreditgewerbe sind notwendig, um Eigenkapital und Reserven zu bilden, die für unvorhergesehene Ausfälle zur Verfügung stehen. Eine ausreichende Kapitalausstattung des Finanzsektors wirkt wiederum stabilisierend auf das ge~samte Finanzsystem und hat positive Rückwirkungen auf die Geldpolitik. Die deutschen Banken leiden zur Zeit unter dem Zusammentreffen mehrerer ungünstiger Entwicklungen. Sie raagienen darauf, indem sie ihre Rentabilität und Kapitalstärke verbessern. Beispielsweise durch Spezialisierung, Kostensenkung, Konsolidierung und Ausbau des Risikomanagements. Je früher und intensiver diese Maßna~men ergriffen wurden, desto besser für die Institute. VII Im fünften Jahr der gemeinsamen Währung können wir eine positive Zwischenbilanz ziehen. Der Euro hat a1Jf den Finanz- und Gütermärkte für mehr Transparenz und Wettbewerb gesorgt. Die Stabilitätszone des Euro erstreckt sich von der iberischen Halbinsel bis zum finnischen Polarkreis. Davon profitieren Verbraucher und Unternehmen gleichermaßen. Gleichzeitig deckt die gemeinsame Währung jedoch Defizite in einzelnen Staaten auf. Die größere Transparenz durch die gemeinsame Währung erstreckt sich auch auf die nationalen Lösungen in der Wirtschaftspolitik. Seite 12 von 1 3Deutsche Bundesbank, 10.02.2003 Deutschland ist auf vielen Gebieten hinter die anderen Staaten zurückgefallen und muss jetzt mutige Reformen umsetzen. Der Euro ist ein Sinnbild für Stabilität in Europa. Gleichzeitig ist er ein Symbol dafür, dass der alte Kontinent die Kraft und die Fähigkeit hat, Neues zu wagen, um Wohlstand und Wachstum zu sichern. * ·~ * Seite 13 von 13"}