{"AUTHOR": "Welteke, Ernst", "TITLE": "Währung und wirtschaftlicher Wandel in der Eurowelt", "DATE": "26.07.2000", "SECTION": "reden", "RECORD_ID": "26.07.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 26.07.2000 Es liegt nahe, in diesen Tagen des Sommers 2000 Fußball und wirtschaftliche Entwicklung in Beziehung zu bringen. Jean Claude Trichet, der französische Notenbankgouverneur, nannte den Sieg Frankreichs bei der Europameisterschaft \"großartig für die französische Moral\" und prognostizierte \"Konsequenzen für die Wirtschaft\". Die Logik ist gerade aus unserer Sicht sympathisch. Jetzt da der \"Kaiser\" aus München die Austragung der Weltmeisterschaft 2006 nach Deutschland geholt hat, sollte dies auch die deutsche Moral stärken. Ich will den Vergleich mit dem Fußball nicht überstrapazieren. Aber die positive Nachricht passt zum gegenwärtigen ökonomischen Gesamtbild. II Den meisten Prognosen zufolge werden die Wachstumsraten im Euroraum in diesem Jahr bei 3 °/o und darüber liegen. Damit setzt der Euroraum nicht nur den Pfad robusten Wachstums seit Sommer 1999 fort. Das wäre auch das stärkste Wachstum seit 1991. Die günstigen wirtschaftlichen Perspektiven kann man zwar kaum alleine der Einführung des Euro zuschreiben. Die Vorteile einerDeutsche Bundesbank, 26.07.2000 Währungsunion für Wachstum und Beschäftigung kommen eher längerfristig zum Tragen. Auf der anderen Seite haben sich die Unternehmen, aber auch die Politik schon seit längerer Zeit auf den Euro vorbereitet. Ich erinnere an die Konsolidierungsanstrengungen der letzten Jahre und die Stabilitätsorientierung der Geldpolitik. Es kann also durchaus sein, dass wir nunmehr die ersten Früchte dieser Vorbereitungsarbeiten ernten. Derweil weist der gegenwärtige Aufschwung im Euroraum und insbesondere in Deutschland im Vergleich zu früheren Konjunkturzyklen einige Besonderheiten auf, die eine genauere Betrachtung verdienen. Erstens: Der Aufschwung geht bislang an der Bauwirtschaft vorbei. Noch immer ist der Trend der Baunachfrage abwärts gerichtet. Die Lageeinschätzungen in der Bauwirtschaft blieben zu Beginn des Jahres 2000 überwiegend pessimistisch. Gleichzeitig ist die inländische Nachfrage nach Autos recht verhalten. Nach Angaben des Verbands der Automobilindustrie wurden im ersten Halbjahr 2000 rund 3 °/o Kraftfahrzeuge weniger produziert als im gleichen Vorjahreszeitraum. Einen Aufschwung ohne Bau und mit schwacher inländischer Autonachfrage gab es früher nicht.Deutsche Bundesbank, 26.07.2000 Zweitens: Trotz der guten Wachstumsperspektiven sind die Tarifpartner in Deutschland auf die von 1996 bis 1998 verfolgte Grundlinie moderater Tarifanhebungen zurückgekehrt. Die Lohnstückkosten dürften 2000 zurückgehen. Das ist nicht nur ein wichtiger Beitrag für das Preisklima, sondern auch für den Arbeitsmarkt. Die Beschäftigung hat in Deutschland und mehr noch im Euroraum seit Herbst 1999 deutlich zugenommen. Zudem lockern sich die strukturellen Verkrustungen an den europäischen Arbeitsmärkten. Drittens: Trotz des kräftigen Aufschwungs und des drastischen Ölpreisanstiegs ist der Preisdruck relativ gering. Die Beschleunigung der Preissteigerungsrate im Euroraum von 1 ,9°/o auf 2,4°/o im Juni war ganz überwiegend ölpreisbedingt. Ohne diesen Einfluss hätte die Rate- wie im Durchschnitt des Vorjahres- nahe bei einem Prozent gelegen. Die Chancen stehen aber gut, dass der Öl preis jetzt nachgibt. Der Referenzwert von 2°/o, der nach EZB-Definition die Obergrenze für Preisstabilität markiert, dürfte im weiteren Jahresverlauf wieder unterschritten werden. Um den vorhandenen Aufwärtsrisiken bei der Preisentwicklung frühzeitig zu begegnen, hat der EZB-Rat in mehreren Schritten den Hauptrefinanzierungssatz auf nunmehr 4,25°/o erhöht. Die Geldpolitik ist gleichwohl nicht restriktiv, sondern in Verbindung mit dem Eurokurs nur weniger expansiv. ln den Zinsschritten zeigt sich der vorausschauende Charakter der Geldpolitik.Deutsche Bundesbank, 26.07.2000 111 Ob wir am Beginn eines Zeitalters dauerhaft erhöhter Wachstumsdynamik im Euroraum stehen, werden wir erst in der Zukunft sehen. Die Unterschiede dieses Aufschwungs gegenüber früher sind jedoch deutlich. Es hat sich offensichtlich auch in der deutschen Volkswirtschaft etwas verändert. Die treibenden Kräfte sind möglicherweise andere. Es lohnt, genauer hinzuschauen. Deutschland und der Euroraum durchlaufen gegenwärtig einen Prozess enormer struktureller Veränderungen. Zu den traditionellen Sektoren sind neue hinzugekommen, die jetzt positive konjunkturelle Wirkungen entfalten. Auch von den Marktstrukturreformen auf einigen Feldern kommen wichtige Anstö Be. Ich nenne hier den Telekommunikationsmarkt und den Strommarkt als Beispiele. Der Gasmarkt soll folgen. Angedacht ist darüber hinaus die Deregulierung auch auf anderen Märkten, auf denen öffentliche Anbieter dominieren, beispielsweise die Wasserversorgung und der öffentliche Nahverkehr. Die Preisrückgänge auf den bereits deregulierten Märkten bilden ein Gegengewicht zu den höheren Ölpreisen. Außerdem sind wir heute weniger ölabhängig als zur Zeit der Ölkrisen. Damals hätte man bei steigenden Ölpreisen sogleich an Stagflation- das Nebeneinander hoher Preissteigerungen und geringen Wachstums- gedacht.Deutsche Bundesbank, 26.07.2000 Schließlich dämpft auch jie Informationstechnik den Preisauftrieb, weil sie die Markttransparenz erhöht. Längst ist das Internet nicht nur in Amerika eine Plattform für Innovationen. Deutschland erlebt eine Gründerwelle im ICT(Information and Communication Technologies)-Bereich. Der Anteil der ICT-Investitionen an den Ausrüstungsinvestitionen beträgt in Deutschland immerhin ein Fünftel. (ln den USA liegt er freilich bei einem Drittel.) Am stärksten wachsen die Software-Investitionen. Die Auswirkungen sind in vielen Bereichen zu spüren. Der Wettbewerb im Einzelhandel hat zugenommen- gerade auch durch Anbieter im e-commerce Bereich. Die Staats- und Regierungschefs der Europäischen Union haben auf ihrem Gipfel in Lissabon die verschiedenen technologischen Herausforderungen in ein strategisches Ziel gefasst. Sie wollen \" ... die Union zum wettbewerbsfähigsten und dynamischsten wissensbasierten Wirtschaftsraum in der Welt machen.\" Das ist ein sehr ehrgeiziges Ziel. Aber es ist wichtig, dass sich die Politik in diesem Zukunftsprozess engagiert.Deutsche Bundesbank, 26.07.2000 IV Für die strukturellen Veränderungen ist die neue Währung ein dynamischer lmpulsgeber. Denn die Währungsunion bedeutet, dass die Teilnehmerländer des Euroraums zusammen mit der einheitlichen Währung größere Wachstumschancen haben als vorher alleine. Der große und einheitliche Markt gibt Wettbewerb und Wachstum kräftige Anstöße: Auf der einen Seite nimmt der Wettbewerb innerhalb des Euroraumes zu. Auf der anderen Seite können die Unternehmen des Euroraums in weltweit wettbewerbsfähige Größenordnungen hineinwachsen: Ich nenne hier die Stichworte: Fusionen, Übernahmen, strategische Allianzen, Kooperationen. Seide Faktoren erhöhen das Wachstumspotential des Euroraumes. Sie dürften von der Angebotseite her tendenziell Produktivität und Wachstum fördern. Mit dem intensiveren Wettbewerb wachsen zugleich die Herausforderungen. Der Wettbewerb übt Druck aus: - auf die Unternehmen, sich zu reorganisieren, - auf die Tarifpartner, die Produktivitätsspielräume nicht zu verlassen und Rigiditäten am Arbeitsmarkt abzubauen, - auf die Politik der Länder, investitions- und standortfreundliche Rahmenbedingungen zu schaffen, dieDeutsche Bundesbank, 26.07.2000 Haushalte zu konsolidieren, die Sozialversicherungen auf solide Grundlagen zu stellen und die richtigen Anreize am Arbeitsmarkt zu setzen. Es ist deutlich zu erkennen, dass bisher unterlassene oder nur zögerlich angegangene Reformvorhaben nunmehr angepackt werden. V Solche Überlegungen lassen die Frage aufkommen: Gibt es schon so etwas wie eine \"New Economy\"? Das ist umstritten- selbst in der Diskussion um die US Volkswirtschaft, die schon seit einiger Zeit außerordentlich schnell wächst. Um nicht missverstanden zu werden: Es soll hier und jetzt nicht einer Sache das Wort geredet werden, die noch nicht empirisch gesichert ist. Die Geldpolitik muss sich auf Tatsachen gründen. Wir sollten aber durchaus auch weiterblicken, um neue Entwicklungen in der Wirtschaft möglichst frühzeitig zu erkennen. Die Merkmale, die sich hinter dem Begriff der \"New Economy\" verbergen, sind jedenfalls attraktiv: Erstes Merkmal ist eine permanente Erhöhung der Wachstumsrate des Produktionspotentials.Deutsche Bundesbank, 26.07.2000 Hinzu kommt als zweites Element eine Erhöhung des Trendwachstums der Produktivität, die eng mit dem Einsatz der neuen Informations- und Kommunikationstechnologien verknüpft ist. Drittes Merkmal ist ein dauerhafter Abbau der strukturellen und der friktionellen Arbeitslosigkeit. Strukturelle Arbeitslosigkeit ist in Europa das gravierendste Problem. Sie ist aber kein unabwendbares Schicksal. Eine dauerhaft geringere Schwankungsanfälligkeit des Wachstumsprozesses ist ein weiteres wichtiges Charakteristikum. Im Ergebnis verschiebt sich- und das ist das fünfte Merkmal- der Wachstumspfad nach oben, ohne dass die Preissteigerung außer Kontrolle gerät. VI Was sind die Antriebskräfte hierfür? Die IC-Technologie spielt eine zentrale Rolle. Beispiele für ihre direkten Effekte sind effizienteres Lagermanagement und Buchhaltung. Neue Kontaktwege zwischen den Unternehmen und ihren Kunden entstehen. Die Markttransparenz erhöht sich. Insgesamt verbessert die IC Technologie die Fähigkeit des Marktes, die dezentralen Entscheidungen zu koordinieren.Deutsche Bundesbank, 26.07.2000 Das schlägt sich nieder in \"just-in-time\"-Lagerhaltung, in Ressourcenersparnis und - auf der gesamtwirtschaftlichen Ebene - in einem größeren und weniger schwankungsanfälligen Wachstum. Von großer Bedeutung sind außerdem die Antriebseffekte, die von der Finanzmarktliberalisierung und der Globalisierung ausgehen. Die Kosten der Intermediation über die Wertpapiermärkte sind auch dank IC-Technologie- deutlich geringer als die Intermediationskosten über das Bankensystem. Innovative, risikoreiche Unternehmen erhalten Zugang zu den Ersparnissen der Anleger, obwohl sie im klassischen Sinn für eine Bank nicht kreditwürdig wären. Das fördert die Schumpeterschen Wellen \"kreativer Zerstörung\", die für die langfristigen Wachstumsaussichten so wichtig sind. Gerade im Finanzierungsbereich sind im Euroraum von der neuen Währung zusätzliche Impulse zu erwarten. Mit einer Vielzahl nationaler Währungen könnten wohl keine großen und liquiden Märkte und neue Finanzierungstechniken in Europa entstehen. Als das Projekt der Europäischen Währungsunion vor zehn Jahren konkret angegangen wurde, hat man Ausmaß und Tempo der technologischen Entwicklungen so nicht vorhersehen können. Jetzt erweist sich die gemeinsame Währung auch unter diesem Aspekt als äußerst nützlich und hilfreich. Der Euro ist zu diesen Entwicklungen komplementär.Deutsche Bundesbank, 26.07.2000 Die Kapitalmärkte gewinnen durch den Euro an Breite und Tiefe. Europa erlebt derzeit einen rasanten Anstieg bei den Börsengängen. Mehr als 200 junge innovative Unternehmen gibt es jetzt am deutschen \"Neuen Markt\". Die Venture Capital Investitionen in Deutschland erreichten 1999 über 6 Milliarden D-Mark. Gewiss werden nicht alle neu gegründeten Firmen Erfolge haben. An der grundlegenden Dynamik ändert dies aber wenig. Hinzu kommt: Die Möglichkeiten der Anleger zur Risikodiversifizierung sind gewachsen- nicht zuletzt, weil die neuen Technologien auch neue Finanzprodukte ermöglichen. Das hat Auswirkungen auf die Unternehmen: Sie können sich auf ihr Kerngeschäft konzentrieren. Denn kerngeschäftsfremde Unternehmensteile, die man früher auch deshalb akquiriert hatte, um die Risiken zu diversifizieren, können abgestoßen werden. Das erhöht die Spezialisierungsgewinne aus einer gestiegenen Arbeitsteilung und damit Produktivität und Wachstum. ln dieselbe Richtung wirkt die Globalisierung der Güter- und Dienstleistungsmärkte und der höhere Wettbewerb dort. Beides wird durch die IC-Technologien forciert. Der Handel mit Dienstleistungen wird via Internet gefördert. Auch hier kommt der Euro positiv ins Spiel. Im Verhältnis zu Drittländern erleichtert die gemeinsame europäische Währung die Beziehungen. Der Euroraum ist für Unternehmen außerhalb desDeutsche Bundesbank, 26.07.2000 Euroraums ein attraktiver, großer Markt. Und Direktinvestitionen in den Euroraum werdE· erleichtert. Zu den Antriebskräften gehört gewiss auch eine gute Politik. Die Finanzpolitik muss Unternehmerische Freiräume lassen bzw. schaffen. Hier ist im Euroraum und in Deutschland jetzt vieles in Gang gekommen. Die Bundesregierung hat sich zu einem strikten Konsolidierungskurs entschlossen und strebt eine Defizitquote von 0,5°/o im Jahr 2003 an. Die Doppelstrategie-Konsolidierung auf der einen, Steuersenkungen auf der anderen Seite- gibt dem privaten Sektor Spielräume zurück. Und die Unternehmenssteuerreform wird Deutschland als Investitionsstandort attraktiver machen. Gewinne aus der Veräußerung von inländischen Beteiligungen werden ab 2002 steuerfrei sein. Das erleichtert Umstrukturierungen in der Unternehmenslandschaft. Der Strukturwandel aber erfordert flexible Arbeitsmärkte. Die IC Technologie eröffnet bessere Chancen für die Suche nach einem Arbeitsplatz. Die friktionalle Arbeitslosigkeit kann zurückgehen. Tele Arbeitsplätze können entstehen. Allerdings brauchen die Arbeitnehmer auch die entsprechende Ausbildung. Besonderer Wert sollte auf ein lebenslanges Lernen und auf die Verbesserung von Fachkenntnissen gelegt werden.Deutsche Bundesbank, 26.07.2000 Die Diskussion um die Green-Card zeigt, dass es in Deutschland mehr hoch qualifizierte Arbeitsplätze als hoch qualifizierte Arbeitskräfte gibt. Ein solches Ungleichgewicht ist eine Provokation für unser Bildungssystem, nicht zuletzt auch für die Universitäten. ln der wissensbasierten Ökonomie ist die Bildungspolitik eine entscheidende Säule eines richtigen policy-mixes. VII Natürlich gehört auch eine gute Geldpolitik zu den wichtigen Voraussetzungen. Nur bei Geldwertstabilität können die Preise ihre Funktion wahrnehmen, die Knappheitsverhältnisse richtig anzuzeigen. Daher liegt der beste Beitrag der Geldpolitik für Produktivitäts- und Wachstumssteigerungen in der Bewahrung der Geldwertstabilität Die Unsicherheit über die fundamentalen Veränderungen der Wirtschaft berührt auch die Geldpolitik. Sie sollte sich deshalb ein gewisses Maß an Flexibilität bewahren und Regeln nicht zu starr interpretieren. Das könnte die Wirksamkeit ihrer Politik und ihre Glaubwürdigkeit gefährden. Eine neue Strategie braucht der EZB Rat gewiss nicht. Im Gegenteil: Mit seiner Zwei-Säulen Strategie ist er gut vorbereitet. Ursprünglich wurde die Strategie ja auch konzipiert, um der anfänglichen Unsicherheit über die Geldnachfrage im Euroraum gerecht zu werden. Die Unsicherheit über eine \"New Economy\"Deutsche Bundesbank, 26.07.2000 wäre dann ein anderer Grund, die Zwei-Säulen-Strategie beizubehalten. Insgesamt könnte es in der Zukunft schwieriger werden, sich an den bislang gewohnten Zusammenhängen zu orientieren. Wie eng wird der Zusammenhang noch sein zwischen Output-Gap und Inflation? Wie müsste der Geldmengenzuwachs in einer Wirtschaft mit sich beschleunigendem Produktivitätswachstum kalkuliert werden? Das alles sind schwierige Fragen, die noch keineswegs beantwortet werden können. Umso mehr muss die Geldpolitik wirtschaftliche Zusammenhänge mit Vorsicht interpretieren. Wie schwierig dies im Einzelnen sein kann, zeigt die Diskussion um die amerikanische Geldpolitik. Möglicherweise erhöhen technologische Innovationen nicht nur das gesamtwirtschaftliche Angebot, sondern- vielleicht sogar mit zeitlichem Vorlauf- auch die gesamtwirtschaftliche Nachfrage. Diese Nachfrageeffekte ergeben sich aus den verbesserten Anlagemöglichkeiten. Sie treiben die Aktienpreisen hoch, erhöhen das Vermögen der Haushalte und deren Konsum. Im Ergebnis kommt es zu einer Überschussnachfrage, die inflationären [,ruck auslösen kann.Deutsche Bundesbank, 26.07.2000 Auf der anderen Seite ist es ebenso denkbar, dass die Angebots die Nachfrageeffekte zeitweise dominieren. Dann ergeben sich preisdämpfende Effekte. Sicher ist wohl nur, dass der wirtschaftliche Wandel hin zu einer Ökonomie mit größerem Produktivitätswachstum auch die Geldpolitik vor neue Herausforderungen stellt. VIII Die Bundesbank selbst steht im Zentrum technologischer und währungspolitischer Veränderungen. Die Eurowelt hat für die Bundesbank ganz unmittelbare Konsequenzen. Die Gedankenlinie von \"New Money\" über \"New Economy\" kann man durchaus bis zu einer \"New Bundesbank\" fortsetzen. Die Übertragung der geldpolitischen Verantwortung auf den EZB Rat und das ESZB ist eine tiefe Zäsur. Allein der Präsident der Bundesbank entscheidet im EZB-Rat mit. Er braucht dafür eine starke Institution in seinem Rücken. Die Deutsche Bundesbank spielt wie die anderen nationalen Notenbanken eine wichtige Rolle im ESZB. Das gilt ganz besonders auch für die Vorbereitung geldpolitischer Entscheidungen und die Durchführung der Politik. Die Arbeit in den ESZB-Gremien verlangt zentralere Leitungsstrukturen als bisher. Lange interne Abstimmungsprozesse kann sich die Bundesbank nicht leisten, will sie auf allen Ebenen weiterhin die Rolle spielen, die ihr eigentlich zukommt.Deutsche Bundesbank, 26.07.2000 Unsere bisherigen Entscheidungsstrukturen sind noch föderal geprägt. Eine doppelte Ausrichtung auf die Regionen und auf Europa ist ein zu großer Spagat. Und ein Spagat macht unbeweglich .. Die Expertenkommission unter Leitung von Karl Otto Pöhl hat ein einheitliches, aus zehn Mitgliedern bestehendes Leitungsorgan vorgeschlagen. Präsident und Vizepräsident sowie drei weitere Mitglieder des Vorstands sollen von der Bundesregierung, die anderen fünf vom Bundesrat vorgeschlagen werden. Der Vorschlag der Kommission weist zwar in die richtige Richtung. Aber er entspricht noch nicht einer Leitungsstruktur aus einem Guss, wie ich sie mir vorstelle. IX So stellt der wirtschaftliche Wandel in der Eurowelt an jeden seine spezifischen Anforderungen. Ob der Wandel in Europa zu einem \"dauerhaften Aufschwung wie in Amerika\" führt - wie das Wirtschaftsminister Müller neulich formuliert hat -, hängt entscheidend von unserer Reformfreudigkeit ab. Zu hoffen ist es allemal. Ob die technologischen und wirtschaftlichen Antriebskräfte wirklich dauerhaft eine \"New Economy\" in der Eurowelt erzeugen, bleibt abzuwarten. \"Schauen wir mal,\" könnte man jetzt sagen. Aber wir müssen auch aktiv dazu beitragen. * * *"}