{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Situation des deutschen Bankensystems im Jahr 2011 - Kurs halten auf dem Weg zur Überwindung der Krise ! -", "PDF_URL": "https://www.bundesbank.de/resource/blob/689030/4a86b4c13fd6bf5551591e3dae294ea2/mL/2010-11-15-zeitler-situation-deutsches-bankensystem-in-2011-download.pdf", "LOCAL_PDF_FILE": "2010-11-15-zeitler-situation-deutsches-bankensystem-in-2011-download.pdf", "DATE": "15.11.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Situation des deutschen Bankensystems im Jahr 2011 - Kurs halten auf dem Weg zur Überwindung der Krise ! - Begrüßung auf dem Empfang der Deutschen Bundesbank anlässlich der 13. Euro Finance Week  in Frankfurt am Main \nam 15. November 2010", "Seite 2 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n I. Herzlich willkommen zum Empfang der Bundesbank im Rahmen der Euro Finance Week. Nach 2008 und 2009 ist dies der dritte Empfang in diesem Rahmen. Nach den üblichen \nMaßstäben haben wir damit die Schwelle zur —Traditionsveranstaltungﬁ bereits überschritten. Gott sei Dank nicht zur —Traditionﬁ geworden sind die wirtschaftlichen Rahmendaten der vergangenen Jahre. Schneller als von allen \nPrognostikern erwartet ist die deutsche \nWirtschaft aus dem tiefen Tal der größten Nachkriegsrezession aufgetaucht. Die \nWachstumserwartungen für dieses Jahr liegen bei ca. 3 ½ % und für das nächste Jahr überwiegend bei oder über 2 %.  \nMit zunehmender Dauer des Aufschwungs schlagen sich die positiven Daten auch in der \nEinkommensposition der Arbeitnehmer, in der Steigerung der Effektivverdienste nieder (+ 2 ½ % zweites Quartal 2010 gegenüber zweites Quartal 2009). Angesichts dieser \nEntwicklung verwundert es, dass die Soziale Marktwirtschaft in Umfragen eine sinkende \nAkzeptanz aufweist. Gerade bei Überwindung der Krise hat die Soziale Marktwirtschaft deutscher Prägung mit ihrer Fähigkeit zur Stärkung der preislichen Wettbewerbsfähigkeit, \nzur Abfederung der konjunkturellen Ausschläge durch die —automatisch\nen Stabilisatorenﬁ \nerreicht, dass die Krise gerade am —kleinen Mannﬁ weitgehend vorbei gegangen ist. Die \nSoziale Marktwirtschaft hat sich damit wieder einmal als die wichtigste —erneuerbare \nEnergieﬁ in unserem Land erwiesen.", "Seite 3 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n II. Das starke realwirtschaftliche \nWachstum strahlt auch positiv aus auf die Situation der \ndeutschen Kreditwirtschaft. Anders als die Rezession der realen Wirtschaft ist die \nFinanzkrise aber noch nicht dauerhaft überwunden; es geht darum, Kurs zu halten auf dem \nWeg aus der Krise heraus.   Positiv ist die Entwicklung der Kreditris\nikovorsorge. Zwar steht die —Stunde der Wahrheitﬁ am Jahresende und bei der Bilanzaufstellung noch aus und auch die vorhergesagte Migration von Kreditrisiken in schlechtere Ratingklassen ist durchaus feststellbar (der erwartete Verlust im Unternehmenskreditgeschäft ist prozentual stärker gestiegen als die ausstehenden Kredite). Insgesamt ist die \nKreditrisikovorsorge jedoch hinter den Pl\nanwerten des vergangenen Jahres zurück geblieben und hat einen fühlbaren Beitrag zur Gewinnentwicklung geleistet.  Auch die Refinanzierungssituation der \nInstitute hat sich deutlich entspannt.  o In der längeren Frist findet das deutsc\nhe —Premiumproduktﬁ Œ der Pfandbrief Œ guten Absatz. o An den Geldmärkten haben deutsche Adressen alles in allem keine größeren \nRefinanzierungsprobleme. Wir sehen di\ne zunehmende Normalisierung des Geldmarktes zumindest in seinen kurzen Fristen (bis zu einem Monat) an   engen Depo/Repo-Spreads (typischerweise unter 10 BP),  \n Tagesgeldsätzen, die sich abwen\nden vom Satz der Einlagenfazilität (1/4 %) und sich wieder dem Hauptrefinanzierungszins (1 %) annähern \n\nund   der sinkenden Inanspruchnahme der Einl\nagenfazilität des Eurosystems.", "Seite 4 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Insgesamt werden die Jahresergebnisse 2010 \nwohl besser ausfallen als erwartet. In der Summe der deutschen Institute liegen alle operativen Ergebniskomponenten Œ \nZins, Provision, Handel Œ nach den ersten drei Quartalen des Jahres 2010 sichtbar \nüber den Planwerten für das Gesamtjahr, von der geringeren Kreditrisikovorsorge war schon die Rede. III. Bei allen positiven Daten dürfen wir nicht übersehen: Die Krise ist noch nicht dauerhaft überwunden. Dies gilt zunächst für den historischen Ausgangspunkt und Auslöser der Krise, \nden Immobilienmarkt in den USA.  \n Solange Œ wie derzeit Œ 95 % der US-Hypotheken von den halbstaatlichen \nFinanzinstitutionen (Fannie \nMae und Freddie Mac) übernommen und damit mittelbar von der öffentlichen Hand finanziert oder garantiert werden, kann man noch nicht von einer Rückkehr des Marktvertrauens am Im\nmobilienmarkt sprechen. Die aktuellen Probleme bei Zwangsversteigerungen zeigen über\ndies nicht nur erhebliche Lücken in \nder rechtlichen Infrastruktur auf, sondern bedeuten für manche Banken in den USA auch das Risiko eines —put backﬁ, der Forderung der Investoren nach Rücknahme verbriefter Immobilienkredite.  Ein weiterer Punkt auf dem\n Risikoschirm: Weltweit und auch in Europa wird 2011 und 2012 eine Spitze der Fälligkeiten von Bankverbindlichkeiten sein. Für Deutschland \nrechnet man allein für das Jahr 2011 mit einem Refinanzierungsbedarf der Kreditinstitute von ca. 340 Mrd., europaweit \nvon ca. 700 bis 800 Mrd. Euro. Dies fällt zusammen mit einem erheblichen Kapitalb\nedarf der öffentlichen Hände, der europäischen Staaten von etwa 800 Mrd. Euro allein für das Jahr 2011.", "Seite 5 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Das aktuell extrem niedrige Zins\nniveau birgt selbstverständlich ein Rückschlagspotenzial. Hinter der —hellen Zahlﬁ steigender Zinsüberschüsse steht als —dunklere Seiteﬁ eine mitunter stark ausgedehnte Fristentransformation, die vor dem Hintergrund einer Zinsdifferenz von 1,5 Prozentpunkten zwischen dem Ein- und Zehnjahreszins (vor drei Jahren betrug die Differenz gerade 0,2 Prozentpunkte) nicht \nüberrascht.  Die Aufsicht wird deshalb den zur Messung des Zinsrisikos maßgeblichen —Baseler \nZinsschockﬁ an die international üblic\nhe Größenordnung (+/- 200 Basispunkte) anpassen. Zugleich bedeutet der künftige längerfristige Baseler Liquiditätsstandard (net stable funding ratio) einen Impuls zur stärkerer Fristenkonkurrenz, jedenfalls zur Finanzierung längerfristiger Positionen mit \nstabilen Instrumenten (vor allem Einlagen).  IV. Die unter dem Namen —Basel IIIﬁ zusammengefassten neuen bankaufsichtlichen Standards \nfür Eigenkapital und Liquidität Œ hinzu dürften im nächsten Jahr ergänzende Beschlüsse für \nsog. SIFI™s (Systemically Important Financial Institutions) kommen Œ werden mittelfristig sicherlich eine Stärkung des Marktvertrauens \nin die Kreditwirtschaft zur Folge haben und damit auch die Marktbewertung und Finanzier\nungsmöglichkeiten der Institute positiv \nbeeinflussen. Vor diesem —Preisﬁ steht jedoch der —Schweißﬁ, den erheblichen Kapitalbedarf \ndurch Basel III Œ in Deutschland wohl ein mittl\nerer zweistelliger Millia\nrdenbetrag, weltweit \nknapp das Zehnfache davon Œ zu beschaffen: Durch Gewinnthesaurierung, durch Kapitalaufnahme am Markt, sicherlich auch durch Optimierung der Portfolien, was nach den Erfahrungen von —Basel IIﬁ seinerzeit 10 % des Kapitalbedarfs abgedeckt hat.", "Seite 6 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Parallel dazu wird es darum gehen, bei der Umsetzung der Baseler Beschlüsse auf \nweltweite Wettbewerbsgleichheit der großen Finanzzentren zu achten, wie dies die Staats- \nund Regierungschefs auch auf dem Gipfel von Pittsburgh im September 2009 beschlossen \nund in Seoul im November 2010 bekräftigt haben. Ein weiteres Thema bei den weltweit anstehenden bankaufsichtlichen Rechtsänderungen ist \nsorgfältig zu beobachten: In einigen Länder\nn gibt es eine gewisse Tendenz zu \n—bankaufsichtlichem Protektionismusﬁ,\n zu besonderen Anforderungen an ausländische Niederlassungen, die einem bet\nriebswirtschaftlichen und rechtlichen —ring fencingﬁ unterzogen werden. Das Hochziehen solcher —Zäuneﬁ mag für den einen oder anderen Staat nach den Erfahrungen der Krise verlockend sein. Weltweit wäre eine solche Tendenz \naber mit weniger effizienter Kapitalallokat\nion und damit Wohlstandsverlusten verbunden. \nDie neuen Baseler Eigenkapitalregeln werden auch die Erwartungen an die Rentabilität der Institute beeinflussen. Höhere Kapitalquoten und Kapitalpuffer bedeuten zunächst einen höheren Haftbeitrag der Eigentümer, bedeuten niedrigere Hebel und Risik\nobegrenzung. Sie bedeuten umgekehrt aber auch Œ jedenfalls kurz\nfristig Œ niedrigere relative Gewinne, niedrigere Eigenkapitalrenditen \n(return on equity). Es ist eine gemeinsame Aufgabe der \nKreditwirtschaft, aber auch der Aufsicht und der Politik, diese Zusammenhänge aktiv zu kommunizieren und dafür zu werben, dass ein stabileres und nachhaltigeres Finanzsystem mit höheren Eigenkapitalquoten und daf\nür niedrigerer Eigenkapita\nlverzinsung, aber dafür \ndauerhaft stabileren Erträgen und einer gefestigten \nMarktbewertung der Institute einhergeht. Ich wünsche Ihnen einen guten Appetit und anregende Gespräche! *    *    *"], "SECTION": "reden", "RECORD_ID": 651}