{"AUTHOR": "Meister, Edgar", "TITLE": "Aktuelle Entwicklungen in der Bankenaufsicht", "DATE": "20.09.2004", "SECTION": "reden", "RECORD_ID": "20.09.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 20.09.2004 . . ~ ·. DEUTSCHE BUNDESBAN I< Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Meine sehr geehrten Damen und Herren, hier am Bankenplatz Baden-Baden werben augenblicklich 14 verschiedene Banken um die Gunst der Kunden. Nicht mitgezählt habe ich eine ganz besondere Baden-Badener Bank, nämlich die Spielbank. Sie ist über die Landesgrenzen hinaus bekannt, ist aber dennoch kein echter \"Global Player\". Sie nennt sich \"Bank\", ist aber kein Kreditinstitut Sie unterliegt dem Spielbankengesetz, nicht jedoch dem Kreditwesengesetz. Sie steht unter öffentlicher Aufsicht, aber nicht unter der Bankenaufsicht Dass die Roulettekugel ordnungsgemäß rollt, darüber wacht das zuständige Regierungspräsidium in Karlsruhe. Von dort werden gegenwärtig drei Spielbanken in Baden-Württemberg überwacht. Das klingt überschaubar, hat es doch die Bankenaufsicht mit bundesweit über 2.400 Kreditinstituten zu tun. Obwohl die Zahl der Kreditinstitute hauptsächlich aufgrund von Fusionen in den letzten Jahren stetig zurückgegangen ist, macht diese immer noch beeindruckende Vielzahl deutlich, dass BaFin und Bundesbank ihre Aufgabe nicht ganz alleine bewältigen können. Vielmehr verlassen wir uns nicht zuletzt auf die Informationen, die wir aus den Prüfungsberichten der externen Prüfer gewinnen können. Die Qualität dieser Berichte ist in der Regel hoch. Und daher, meine Damen und Herren, freue ich mich besonders, heute zu Ihnen als die Verantwortlichen für die Prüfungsberichte aus dem Sparkassensektor sprechen zu können. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 2 von 23Deutsche Bundesbank, 20.09.2004 . . ~ .. DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ II Es gibt sicherlich kein anderes Thema, das die bankaufsichtliehen Diskussionen in den letzten Jahren mehr beherrscht hat als Basel II. Darum möchte ich mit diesem Thema meine Ausführungen beginnen. Selbst ein flüchtiger Blick auf das im JuDi dieses Jahres verabschiedete Rahmenwerk lässt schnell erahnen, dass alleine aufgrund des Umfanges, aber auch aufgrundder unstrittigen Komplexität einiger Regelungen, zukünftig deutlich erhöhte bankaufsichtliche Anforderungen an die Banken und Sparkassen wie auch an deren Prüfer zukommen werden. Doch das Handling der neuen Regeln sollte bei niemanden allzu große Befürchtungen auslösen; vielmehr bin ich mir sicher, dass nach der zunächst etwas abstrakten, mehr theoretischen Wissensansammlung zu Basel II die dann folgenden praktischen Erfahrungen den Umgang mit diesem Regelwerk bald zur Routine werden lassen. Zudem haben wir jetzt Klarheit über die konkrete Ausgestaltung der künftigen Anforderungen, nachdem bis zuletzt bei der Erarbeitung der Regeln immer wieder neue Ansätze kritisch begleitet und evaluiert werden mussten. Nicht zuletzt auch die Unsicherheit bezüglich des Beginnes der Anwendung von Basel II wurde gerne zum Anlass genommen, die Regeln an sich in Frage zu stellen. ln vielen Einzelfragen gab es auch unter den Aufsehern nicht immer Einigkeit. So kam in der Endphase der Verhandlungen Kritik seitens der USA auf, die sich gegen die vorgesehenen Regelungen aus den Bereichen des Mengengeschäftes (Retailportfolios), der sogenannten Stress LGDs, welche die Verluste in Rezessionszeiten abbilden sollen, sowie dem operationellen Risiko richteten. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 3 von 23Deutsche Bundesbank, 20.09.2004 DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Wie sieht nun der Zeitplan für die Einführung von Basel II aus? Hier sind zwei Stufen vorgesehen: Die Standardansätze und der einfachere IRB Foundation Ansatz sollen zum Jahresende 2006 umgesetzt werden. Die fortgeschrittenen Ansätze, auch diejenigen beim operationellen Risiko, werden hingegen erst zum Jahresende 2007 eingeführt. Bei diesen Ansätzen war man zu der Auffassung gelangt, dass ein weiteres Jahr zur Durchführung von Auswirkungsstudien und Praxistests durch das sog ... Parallel Running .. hilfreich ist. Das .. Parallel Running .. bedeutet, dass die betreffenden fortgeschrittenen Ansätze intern bei den Banken bereits praktiziert werden und somit ein Lern und Erfahrungsprozess bereits vor der offiziellen Einführung zur Berechnung der Kapitalerfordernisse stattfinden kann. Inhaltlich sind in Basel lediglich einige Teilaspekte der Kalibrierung offen. Der Grund für die noch zu klärenden Kalibrierungsfragen sind die vorgenommenen Änderungen im Dritten Konsultationspapier. Hierbei meine ich insbesondere die konzeptionelle Umstellung, dass die Banken künftig nur noch unerwartete Kreditausfälle mit Eigenkapital unterlegen müssen. Die erwarteten Verluste hingegen werden durch Wertberichtigungen zu decken sein. Hier ist die besondere Expertise der Jahresabschlussprüfer von Banken essenziell. Vor diesem Hintergrund ist eine vierte quantitative Auswirkungsstudie notwendig. Quantitative Auswirkungsstudien sind ein wesentliches Element in der Entwicklung des neuen Akkords. Sie sollen gewährleisten, dass sich die künftigen Mindestkapitalanforderungen weitgehend neutral auf das gesamte Bankensystem auswirken. Es dürfen sich natürlich auch keine negativen Auswirkungen auf die Realwirtschaft zeigen, konkret möchte ich hier den Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 4 von 23Deutsche Bundesbank, 20.09.2004 · • \"*'~ D E U T S C H E : •• lßUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ für die Sparkassen wichtigen Mittelstand nennen. Die insbesondere in Deutschland und den USA kommende Studie wird auf jeden Fall durchgeführt, darüber hinaus vermutlich in einigen weiteren G 1 0-Ländern. Die für die Erarbeitung der Auswertungsbögen und für die G-1 0-weiten Analysen verantwortliche eines Bundesbankvertreters, nachdem schon bei der Auswertung der dritten Auswirkungsstudie sowie bei der groben Abschätzung der Auswirkungen des Madrid-Kompromisses ein QIS-Team der Bundesbank maßgebliche Arbeiten übernommen hatte. Als Starttermin für die vierte Auswirkungsstudie ist das vierte Quartal 2004 vorgesehen. Arbeitsgruppe Leitung unter steht der Bevor Basel II auf breiter Basis in Europa angewendet werden kann, müssen die Regeln auf europäischer Ebene in geltendes Recht für alle Kreditinstitute in den EU - Mitgliedsstaaten umgesetzt werden. Hierzu möchte ich anführen, dass für den legislativen Umsetzungsprozess mittels einer Richtlinie durch die EU-Kommission die jetzt bestehende Rahmenvereinbarung ausreichend ist. Auf dieser Rahmenvereinbarung basiert ein inzwischen vorliegender Richtlinienentwurf, der die Grundlage für die laufenden Verhandlungen im Rat darstellt. Nach den jetzigen Planungen wird sich das neu konstituierte EU Parlament ab Herbst diesen Jahres mit dem Entwurf befassen. Das Ende der Beratungen im Parlament ist dann für Herbst 2005 geplant. Die Arbeiten für die Umsetzung der EU-Vorgabe in Deutschland sollen parallel laufen, so dass für Ende 2006 die Einführung erfolgen kann. Das Regelwerk soll in Deutschland in der Solvabilitätsverordnung verankert werden. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 5 von 23Deutsche Bundesbank, 20.09.2004 Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ zu gibt es Nach Abschluss der Arbeiten am eigentlichen Rahmenwerk werden nun die Vorbereitungen zur praktischen nationalen Implementierung von Basel II stärker im Fokus stehen. Ende letzten Jahres haben die Bundesbank und die BaFin einen Arbeitskreis \"Umsetzung Basel II\" geschaffen, in dem zusammen mit Vertretern der Kreditwirtschaft offene Fragen der nationalen Umsetzung diskutiert werden. Unterstützungsarbeit leisten insgesamt sechs Fachgremien, die sich detailliert mit den einzelnen Themenkomplexen auseinandersetzen. Fachgremien Interner Ratingansatz, Kreditrisikominderungstechniken, Operationelles Risiko, Verbriefungen, Offenlegung und Supervisory Review Process. Der Dialog mit der Kreditwirtschaft ist also nach der Verabschiedung von Basel II keineswegs beendet. Eine besondere Transparenz beim Umsetzungsprozess wird zusätzlich dadurch gewährt, dass die Ergebnisprotokolle des Arbeitskreises und der einzelnen Fachgremien im Internet veröffentlicht werden. Der neue, dialogorientierte Ansatz der Aufsicht wird von den Verbänden wie den Banken einhellig begrüßt. Durch die aktive Mitarbeit der Vertreter des Kreditgewerbes gewinnt die Aufsicht wichtige Erkenntnisse, die später bei der rechtlichen Umsetzung einfließen können. den Bereichen Speziell möchte ich in diesem Zusammenhang auf die Vorbereitungen zum SRP eingehen, denn durch diesen werden spürbare Veränderungen auf die Bankenaufsicht zukommen. Der Übergang von der bisherigen primär \"off-site\" orientierten Konzeption zu einer mehr \"on-site\"-orientierten Vorgehensweise bedarf besonders gründlicher Vorbereitungen. Inzwischen wurden hier erste konkrete Schritte unternommen. Wie in verschiedenen Teilbereichen bankenaufsichtliche Prüfungen bei den Banken Ihnen bekannt ist, werden Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 6 von 23Deutsche Bundesbank, 20.09.2004 •• DEUTSCHE •• BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ sind die Überprüfung der vorgenommen: Diese Mindestanforderungen an das Handelsgeschäft (MaH), die Zulassung und laufende Überprüfung der bankeigenen Modelle zur Messung und Steuerung von Marktpreisrisiken sowie seit Juli diesen Jahres auch die Einhaltung der Mindestanforderungen an das Kreditgeschäft (MaK). der Einhaltung Damit wird nun auch das Kreditgeschäft der Banken turnusmäßig einer organisatorischen Prüfung unterzogen. Es ist das Ziel der Aufsicht, mit Hilfe der MaK eine den Risiken angemessene Aufbau- und Ablauforganisation im Kreditgeschäft sicherzustellen, um möglichen Ausfällen bei Banken vorzubeugen. Blickt man auf die zahlreichen Schieflagen von Kreditinstituten im Laufe der letzten Jahre zurück, fällt auf, dass das Kreditgeschäft als eigentliches Kerngeschäft vieler Banken schon immer mit besonders hohen Risiken behaftet war. Die Bundesbank und die BaFin haben im Laufe des vergangenen Jahres ein Konzept zur Prüfung der MaK entwickelt. Im Rahmen der Konzepterarbeitung wurde aufgrund der risikoorientierten Ausrichtung der MaK sichergestellt, den Prüfern einen ausreichenden Spielraum für eigene Risikoanalysen vor Ort einzuräumen. Große Anstrengungen wurden auch zur Weiterqualifizierung der MaK-Prüfer unternommen. Dazu wurden gemeinsam mit der BaFin MaK Fortbildungen durchgeführt. Im Rahmen des Fachgremiums MaK werden bereits seit 2003 grundsätzliche Auslegungsfragen diskutiert. Aus den fachlichen Diskussionsergebnissen im Gremium ergeben sich Anregungen, die in bankaufsichtliche Entscheidungen Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 7 von 23Deutsche Bundesbank, 20.09.2004 • • •.;; D E U T S C H E .. · ' . ··~·~·BUNDESBANK -.r Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ über MaK-relevante Sachverhalte einfließen. Durch die Veröffentlichung der Sitzungsprotokolle im Internet wird zudem der Diskussionsprozess innerhalb des Gremiums transparent gemacht, so dass alle Kreditinstitute und andere interessierte Gruppen davon profitieren können. Da die MaK in den SRP integriert werden, ist im weiteren auch auf die große Bedeutung der MaK im Vorfeld der Umsetzung von Basel II hinzuweisen. Für die zweite Jahreshälfte 2004 sind ca. 40 MaK-Prüfungen vorgesehen, mit deren Durchführung die Bundesbank sowie Wirtschaftsprüfer zu etwa gleichen Teilen beauftragt sind. Unter den Kreditinstituten, die für die ersten MaK Prüfungen ausgewählt wurden, sind viele kleinere bis mittlere Institute. Im September diesen Jahres beginnen die Hauptverwaltungen der Bundesbank bereits mit den Planungen der MaK-Prüfungen für das Jahr 2005, im Rahmen derer die für 2005 zu erwartenden IRB-Genehmigungsprüfungen natürlich zu berücksichtigen sind. Wie sieht die Zukunft der gerade erst eingeführten MaK aus? Hierzu möchte ich kurz das Projekt \"MaRisk\" vorstellen, das infolge der Anforderungen in Säule 2 wie auch der zugehörigen europäischen Umsetzungsdokumente ins Leben gerufen wurde. Aufgrund einiger Überschneidungen in den derzeit bestehenden Mindestanforderungen für den Handel, den MaK und den Mindestanforderungen für die Interne Revision, sollen diese drei Eereiche zu einem einheitlichen Anforderungskatalog mit der Bezeichnung \"MaRisk\" konsolidiert werden. Eine Arbeitsgruppe mit Vertretern aus Bundesbank und BaFin ist mit diesem Projekt befasst. Neben den bereits erwähnten Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 8 von 23Deutsche Bundesbank, 20.09.2004 . . . .. . DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ bestehenden Mindestanforderungen sollen die sich durch Basel II ergebenden qualitativen Anforderungen für das operationelle Risiko sowie das Zinsänderungsrisiko in das Gesamtwerk \"MaRisk\" integriert werden. Ziel ist damit die Schaffung einheitlicher Mindestanforderungen der im Rahmen des SRP zu prüfenden Bereiche, und zwar bis Ende 2005. Nicht zuletzt im Interesse der kleineren Institute sollen diese Mindestanforderungen als Richtschnur für die Erfüllung der neuen Anforderungen dienen. Ich möchte gerne an dieser Stelle im Rahmen meiner Ausführungen zum SRP noch folgendes ergänzen: Die Säule 2 von Basel II soll und wird keineswegs die Bedeutung der Prüfungsberichte und damit Ihren Beitrag zur Bankenaufsicht schmälern. Vielmehr liegt es im Interesse der Aufsicht, komplementäre Elemente zu schaffen, um einen möglichst mehrdimensionalen Blick auf die Risikosituation der Institute werfen zu können. Wir bauen weiterhin auf Sie und schätzen Ihre Leistung, ja Ihren Beitrag für ein stabiles und funktionsfähiges Bankensystem hoch ein. Eine noch zu diskutierende Frage dürfte hingegen sein, inwieweit die Tätigkeit der Abschlussprüfer in die dritte Säule des Baseler Regelwerkes hineinreichen wird. Das Baseler Papier geht nicht von einer expliziten Prüfung der künftig verpflichtenden Offenlegungen der Banken durch den Abschlussprüfer aus, vorausgesetzt es handelt sich nicht um reguläre Bestandteile des Jahresabschlusses. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 9 von 23Deutsche Bundesbank, 20.09.2004 :· DEUTSCHE ~. B UND ES BAN K Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ 111 Bei der Umsetzung des Baseler Rahmenwerkes in Europa muss nicht zuletzt auf die Sicherung eines \"Ievei playing field\" für alle Banken geachtet werden. Dabei möchte ich erneut auf die Vorgaben zum SRP zu sprechen kommen. Der SRP impliziert Ermessenspielräume für die nationalen Aufsichten. Daher wurden zuletzt einige neue Formulierungen in das Regelwerk aufgenommen, die den Willen der nationalen Aufseher dokumentieren, mit diesen Spielräumen transparent und verantwortlich umzugehen. Zusätzlich ist eine intensivierte grenzüberschreitende Zusammenarbeit der Aufsichtsbehörden beabsichtigt. Bei einer grenzüberschreitenden Zusammenarbeit müssen aber die Zuständigkeiten klar definiert sein. Der Baseler Ausschuss hat die \"Leitsätze für die grenzüberschreitende Umsetzung der Neuen Eigenkapitalvereinbarung\" veröffentlicht. Diese Leitsätze beziehen sich auf die aufsichtliche Zusammenarbeit im Rahmen des SRP. Dabei ist folgendes Modell anzuwenden: Es bleibt beim Grundsatz der nationalen Zuständigkeit. Damit übernimmt die Beaufsichtigung einer rechtlichen Einheit innerhalb einer grenzüberschreitend tätigen Bankengruppe stets diejenige nationale Aufsicht, in deren Land diese rechtliche Einheit ihren Sitz hat. Mit Basel II wird aber eine intensivere Kooperation und ein erhöhter Informationsaustausch zwischen allen beteiligten Behörden notwendig. Die Konvergenz und die aufsichtliche Zusammenarbeit sind folglich auch zu einem zentralen Thema für die europäische Kommission geworden. Dabei wird Deutsche Bundesbank • Zentrale· Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 1 0 von 23Deutsche Bundesbank, 20.09.2004 Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ unter Konvergenz eine Angleichung der Umsetzung der europäischen Richtlinien in nationales Recht und eine Annäherung der praktischen Durchführung der Vorschriften verstanden werden. Daher werden künftig nicht nur die Kreditinstitute im Rahmen der Säule 3 mit erweiterten Offenlegungspflichten konfrontiert, sondern auch die Bankenaufseher der EWR-Staaten. Letztere sollen für eine zentrale Offenlegung ihrer nationalen Aufsichtspraxis und der nationalen bankaufsichtliehen Regelungen sorgen, wobei auch hier wieder die Säule 2 im Mittelpunkt stehen wird. Die institutionellen Voraussetzungen für mehr Konvergenz bei der europäischen Bankenaufsicht sind inzwischen gegeben. Denn das in seiner theoretischen Konstruktion recht unübersichtlich und kompliziert wirkende \"Lamfalussy Modell\" der europäischen Bankenregulierung wurde durch die Etablierung der darin vorgesehenen Gremien am 1. Januar 2004 mit Leben erfüllt und ist insgesamt erfolgreich angelaufen. Das \"Lamfalussy Modell\" basiert auf drei Stufen. ln Stufe 1 wird nunmehr nur noch eine förmliche Rahmengesetzgebung durch Ecofin-Rat und Europäisches Parlament durchgeführt. Die Konkretisierung dieser Rahmengesetze erfolgt dann auf Stufe 2 durch die Kommission, wobei diese mit einem speziellen Regelungsausschuss zusammenarbeitet. Für die Bankenaufsicht ist als Regelungsausschuss das European Banking Garnmittee EBC zuständig, in dem die Finanzministerien vertreten sind. Für die erforderliche Fachberatung hingegen sind entsprechende Ausschüsse auf der Stufe 3 vorgesehen. Hier hat sich inzwischen für die Bankenaufsicht das in London angesiedelte Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 11 von 23Deutsche Bundesbank, 20.09.2004 « . ~ .. • DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Committee of European Banking Supervisors CEBS konstituiert, in dem BaFin und Bundesbank vertreten sind. Die Hauptaufgabe des CEBS liegt in der Beratung der Kommission in regulatorischen Fragen. Hinzu kommt die wichtige Aufgabe der Förderung der Konvergenz der Regeln und der Aufsichtspraxis. Daneben kann das CEBS dem manchmal zu hörenden Vorwurf, dass die europäischen regulatorischen Rechtssetzungsprozesse wenig transparent seien, begegnen. So wurden von April bzw. Mai diesen Jahres bis Ende Juli bzw. Ende August diesen Jahres drei erste öffentliche Konsultationen durchgeführt. Gegenstand der Konsultationen waren • die Konsultationspraktiken des CEBS selbst, • einheitliche High-Level Principles zum Outsourcing der Banken und • einheitliche High-Level Principles zum SRP. Alles in allem widmet sich also das CEBS Fragen der institutsbezogenen Aufsicht. Das Feld der \"makro-prudenziellen\" Analyse wird weiterhin durch das bei der EZB angesiedelte Banking Supervision Committee (BSC) abgedeckt, in dem die nationalen Aufseher und damit auch die Bundesbank vertreten sind. Hier geht es um Untersuchungen zur Stabilität der Finanzsysteme und struktureller Entwicklungen, aber auch um mögliche Auswirkungen von Aufsichtsregeln auf die Finanzinstitute. Damit ergänzt sich die Arbeit der beiden Ausschüsse in idealer Weise und beide können als wichtige Bausteine für eine ganzheitliche Betrachtung sowie des Krisenmanagements gesehen werden. der Aufsicht in Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 12 von 23Deutsche Bundesbank, 20.09.2004 ~ · • ~~~ 0 E U T S C H E · • ~~~ B U N D E S BAN K .. :····· Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Meine Damen und Herren, die Gesetze für die Kreditinstitute werden heute mehr und mehr in Europa gemacht. Daher ist es wichtig, dort möglichst frühzeitig mit Sachverstand und adäquater Beratung die politischen Prozesse mit zu gestalten. Die institutionellen Voraussetzungen dafür sind gegeben. Die neuen Strukturen im europäischen Regulierungsprozess und der Aufsicht verdienen nun eine faire Chance, und alle Anstrengungen sollten darauf hinauslaufen, bestmögliche Ergebnisse zu erzielen. IV Trotz der zunehmenden Bedeutung der europäischen Aspekte der Bankenaufsicht darf der Blick auf die inländische Aufsichtspraxis nicht verloren gehen. Angesichts der letztlich noch nicht überwundenen Ertragsprobleme im deutschen Bankensektor gilt dies umso mehr. Es geht hier auch um eine risikoorientierte und effiziente Aufsicht, denn eine qualitativ hochwertige Bankenaufsicht ist ein Kernelement eines attraktiven Finanzplatzes. Natürlich muss bei der laufenden Aufsicht auch die Kostenseite berücksichtigt werden, tragen doch die Institute inzwischen die bei der BaFin entstehenden Kosten zu 100 Prozent. Auch die von der Bundesbank erbrachten Prüfungsleistungen bei den Banken sind in Rechnung zu stellen. Daher achten gerade in Zeiten einer unterdurchschnittlichen Ertragslage hohen Qualitätsstandard bankaufsichtlicher Prüfungen, die den geprüften Banken Nutzen stiften. Deshalb muss sowohl im off-site- wie im on-site-Bereich die Zusammenarbeit zwischen der Bundesbank und der BaFin gut funktionieren, so dass es nicht zu Doppelarbeit kommt. Dies gilt auch für die Vorbereitung neuer bankaufsichtlicher Vorhaben. die Banken auf einen Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 13 von 23Deutsche Bundesbank, 20.09.2004 . . .. ·. DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Bezüglich der Zuteilung von Aufgaben hat das im Frühjahr 2002 erlassene \"Gesetz über die integrierte Finanzdienstleistungsaufsicht\" die \"laufende Überwachung\" (§ 7) der Institute der Bundesbank zugewiesen. Die vom Gesetzgeber vorgesehene Rollenverteilung haben Bundesbank und BaFin in einer Vereinbarung im Oktober 2002 konkretisiert. Danach nimmt die Bundesbank - wie schon zuvor - insbesondere die Auswertung der von den Instituten eingereichten Unterlagen, Meldungen, Jahresabschlüsse und Ihre Prüfungsberichte vor. Routinemäßige Aufsichtsgespräche werden ebenfalls von der Bundesbank durchgeführt, wobei beide Institutionen jederzeit die Möglichkeit haben, anlassbezogene Aufsichtsgespräche mit den Instituten zu führen. Bankgeschäftliche Prüfungen werden regelmäßig durch die Bundesbank durchgeführt; die BaFin hat die Möglichkeit, diesen Prüfungen beizutreten oder auch - in einem gewissen Umfang - eigene Prüfungen durchzuführen. Diese Zusammenarbeit soll auch für die kommenden Prüfungen im Rahmen des SRP gelten. Die BaFin legt dann laut Gesetz die von der Bundesbank getroffenen Prüfungsfeststellungen und Bewertungen in der Regel ihren aufsichtsrechtlichen Maßnahmen zugrunde. Unabhängig davon kann die BaFin im Vorfeld gravierender bankaufsichtlicher Maßnahmen vertiefende eigene Analysen durchführen. Weitere Vorgaben, wie die Zusammenarbeit zwischen BaFin und Bundesbank bei den verschiedenen aufsichtliehen Instrumentarien aussehen s6>11, hat das BMF im Oktober 2003 im Rahmen einer Aufsichtsrichtlinie erlassen. Da die Aufsichtsrichtlinie die Vereinbarung zwischen BaFin und Bundesbank vom Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 14 von 23Deutsche Bundesbank, 20.09.2004 • • ~~~ D E U T S C H E ~. · ~i B U N D E S B A N K Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Oktober 2002 lediglich weiter konkretisiert, bleibt diese Vereinbarung daneben gültig. ln der Aufsichtsrichtlinie finden sich gesonderte Vorgaben für die Beaufsichtigung von Probleminstituten und der systemrelevanten Institute. Eine Schieflage einer großen, systemrelevanten Bank kann sich zu einer ernsten Bedrohung für das Finanzsystem entwickeln. Daher muss eine intensive und sachkundige Beaufsichtigung solcher Banken gewährleistet sein. ihren Hauptverwaltungen bringt die notwendigen Die Bundesbank mit in der Voraussetzungen hierfür mit. Folgerichtig wird der Bundesbank Aufsichtsrichtlinie die laufende Überwachung auch der systemrelevanten Institute zugewiesen. V Meine Damen und Herren, die Nutzung für bankaufsichtliche Zwecke setzt voraus, dass an deren Qualität und Verlässlichkeit keine Zweifel bestehen. Daher begleitet die Bundesbank aktiv die politische Diskussion um eine Verbesserung der Qualität der Abschlussprüfung wie auch die daraus resultierenden Initiativen. Ihrer Prüfungsberichte ich als Mitglied im Arbeitskreis ln diesem Zusammenhang habe \"Abschlussprüfung und Gorparate Governance\" mitgewirkt, der sich im letzten Jahr Gedanken zu Verbesserungen auf diesen Gebieten gemacht hat. Seitdem sind in Deutschland die beiden Gesetzesinitiativen Bilanzrechtsreformgesetz und Abschlussprüferaufsichtsgesetz auf den Weg gebracht worden. Hinzu kommt auf europäischer Ebene der Entwurf zur Änderung der sogenannten Abschlussprüferrichtlinie (8. Richtlinie). Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 15 von 23Deutsche Bundesbank, 20.09.2004 ..... ~DEUTS C HE -...4~:8 UND ES BANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Bei den Überlegungen zu einer Verbesserung der Qualität der Abschlussprüfung sollte eines nicht vergessen werden: Es muss eine Balance zwischen vertretbarem Kostenaufwand und Zielerreichung durch neue Regulierungen gefunden werden. Zugegeben ist ein solcher Ausgleich nicht immer leicht zu finden, aber es lohnt sich immer, intensiv danach zu streben. Der Arbeitskreis \"Abschlussprüfung und Corporate Governance\" hat in seinem Abschlussbericht vom Juli des vergangenen Jahres die folgenden zentralen Empfehlungen zu Reformen bei der Abschlussprüfung erteilt: • Kein generelles Verbot gleichzeitiger Prüfung und Beratung eines Mandanten, • keine Steuerberatungsleistungen des Abschlussprüfers beim Mandanten in Fällen strategisch gestaltender Maßnahmen und keine Vertretung des zu prüfenden Unternehmens vor Finanzgerichten, • vorab-Genehmigung der zulässigen Beratungsleistungen durch das Audit Committee, • Aufnahme der neuen Ausschlusstatbestände aus dem amerikanischen Sarbanes-Oxley-Act in §319 HGB, sofern dort nicht ohnehin bereits enthalten, • Veröffentlichung der an den Abschlussprüfer gezahlten Honorare im Anhang des Jahresabschlusses, aufgegliedert nach Prüfungshonoraren und Beratungshonoraren und • keine Einführung einer verpflichtenden externen Prüferrotation. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 16 von 23Deutsche Bundesbank, 20.09.2004 .. • • \"'\"'.- D E U T S C H E ··.,~·BUNDESBANK ~ Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Der Entwurf des Bilanzrechtsreformgesetzes der Bundesregierung ist diesen in der Empfehlungen weitgehend gefolgt. Sollte der Gesetzentwurf vorliegenden Fassung geltendes Recht werden, wäre aus meiner Sicht ein geeigneter Kompromiss gefunden, der vielen Interessen entgegen kommt. da die erreicht werden, Mitglieder Das Abschlussprüferaufsichtsgesetz mit der angedachten Lösung der Aufsichtsfrage im Rahmen einer modifizierten Selbstverwaltung der Branche unter Verzicht auf die Gründung einer neuen Behörde oder Verwaltungsstelle möchte ich ausdrücklich begrüßen. Denn die notwendige Glaubwürdigkeit dürfte der Abschlussprüferaufsichtskommission (APAK) einschlägige Erfahrungen aus den Gebieten Rechnungslegung, Finanzwesen oder Rechtsprechung mitbringen müssen und zugleich seit mindestens fünf Jahren nicht mehr persönliche Mitglieder der Wirtschaftsprüferkammer gewesen sein dürfen. Damit sollte eine ausreichende Distanz zur Branche gewährleistet sein und Interessenskonflikte dürften vermieden werden. Zudem bleibt eine gewisse staatliche Verankerung des Aufsichtssystems dadurch gewahrt, dass die APAK unter der Rechtsaufsicht des Bundesministeriums für Wirtschaft und Arbeit stehen wird und außerdem die Kammer das Recht erhalten soll, als rechtswidrig eingestufte Entscheidungen der APAK dem Bundesministerium zur Überprüfung vorlegen zu dürfen. europäischen Beim der Abschlussprüferrichtlinie möchte ich das Wahlrecht für die Mitgliedsstaaten zur Modernisierung Richtlinienentwurf Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 17 von 23Deutsche Bundesbank, 20.09.2004 • . .. DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ internen oder externen Prüferrotation bezüglich einer verpflichtenden ausdrücklich begrüßen. Die Bundesbank hat hier immer den Standpunkt vertreten, dass eine verpflichtende externe Rotation einen zu hohen Preis beinhalten würde, nämlich einen ganz entscheidenden Verlust an Expertise. Wichtiger ist aus meiner Sicht die persönliche Unabhängigkeit des verantwortlich Zeichnenden, und diese wird durch eine interne Rotation hinreichend sichergestellt. VI Meine Damen und Herren, ich weiß, dass heute von den Prüfern der Kreditinstitute weit mehr verlangt wird, als die bloße Überprüfung der Ordnungsmäßigkeit der Buchführung. Das ändert aber nichts an der herausragenden Bedeutung der Rechnungslegung bei den Banken, aus der die meisten Daten stammen, die für Banksteuerung und Risikomanagement benötigt werden. Ein Blick auf die Themenliste Ihrer Arbeitskreise auf dem Prüfertag hat mir außerdem eröffnet, dass auch die lAS-Probiematik erörtert wird. Ich möchte daher aus meiner Perspektive kurz auf einige aktuelle Fragestellungen aus diesem Bereich eingehen. die überall der Bankaufsichtliche Eigenkapitalregeln, regulatorischen Diskussion stehen, greifen nicht bzw. sind nutzlos, wenn die Rechnungslegung der Banken nicht auf einer verlässlichen Grundlage steht. Deshalb beschäftigt sich die Bundesbank seit jeher auch mit der Interpretation und Fortentwicklung des Accounting. Von zentraler Bedeutung ist im Moment der von Konzernbilanzierung verpflichtende im Zentrum Übergang der Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 18 von 23Deutsche Bundesbank, 20.09.2004 . . ~ ·. DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ International Financial kapitalmarktorientierten EU-Unternehmen auf die Reporting Standards IFRS bzw. die International Accounting Standards lAS. Aus bankaufsichtlicher Perspektive gilt es vor allem zu klären, • welche Auswirkungen die Anwendung von lAS auf die Höhe des bankaufsichtliehen Eigenkapitals hat, • welche Auswirkungen die Anwendung von lAS auf den Ausweis und die Volatilität der Erträge hat und • inwieweit lAS-VorschriftenÄnderungenbeim Risikoverhalten der Banken bewirken. Im Mittelpunkt des Interesses steht hier bereits seit einiger Zeit der Standard lAS 39. Strittig sind aus Sicht der Bankenaufsicht vor allem zwei Punkte: Zum einen die Regeln für die bilanzielle Abbildung von Sicherungsgeschäften (Hedge Accounting) und zum anderen die Möglichkeit der Bewertung von Finanzinstrumenten zum Fair Value (Fair Value Option). Nach den derzeitigen Hedge Accounting Regeln dürfen sogenannte \"Core Deposits\", also Sichteinlagen bei den Banken, nicht zur Absicherung längerfristiger Aktivgeschäfte herangezogen werden. Der IASB verweist als Begründung dafür auf die Möglichkeit eines jederzeitigen Abzuges solcher Einlagen. Eine solche Auslegung ist m. E. ziemlich praxisfremd, denn sie lässt die Bodensatztheorie gänzlich unberücksichtigt, wonach \"Core Deposits\" erfahrungsgemäß eine längere Verweildauer in der Bankenbilanz haben als es ihrer vertraglichen Fälligkeit entspricht. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 19 von 23Deutsche Bundesbank, 20.09.2004 • • ;~ .. D E U T S C H E \"'·*fB U NDE S BANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ folgen sollte und nicht umgekehrt. Allgemein sollte es beim Hedge Accounting das Ziel sein, die modernen praktizierten Risikomanagementverfahren der Banken bei der bilanziellen Behandlung anzuerkennen. Es ist sachgerecht, dass hier das Accounting den Risikomanagementverfahren ln der aktuellen Fassung des lAS 39 hat der IASB inzwischen zumindest die Anwendung des Macro Hedge Accounting anerkennt, was grundsätzlich zu begrüßen ist. Dennoch sehen die Banken erhebliche Probleme bei der derzeitigen Formulierung der Voraussetzungen für die Anwendung des Macro Hedge Accountings. Im Ergebnis könnte dies zu höheren Ergebnisvolatilitäten in den Bankbilanzen führen, weil Sicherungsderivate zum Fair Value bewertet würden, jedoch bestimmte abzusichernde Grundgeschäfte wie Kredite zu fortgeführten Anschaffungskosten. Zur Verhinderung solcher aus Sicht der Bankenaufsicht nicht wünschenswerter Effekte hat der IASB den Bilanzierenden die sog. Fair Value Option eingeräumt, also die Möglichkeit, jedwedes Finanzinstrument, so eben auch Kredite, zum fairen Wert zu bewerten. Es besteht aber eine breite Einigkeit auf Seiten der Regulatoren wie auch der EZB, dass die Bestimmung von fairen Werten als problematisch einzustufen ist, insbesondere wenn es keine liquiden Märkte für bestimmte Finanzinstrumente gibt. Letztlich könnte das regulatorische Eigenkapital willkürlich beeinflusst werden. Als Reaktion hat der IASB daraufhin mit seinem Konsultationsentwurf zu einer modifizierten \"Fair Value Option\" reagiert. Darin soll die Anwendung der fairen Werte auf bestimmte Finanzaktiva begrenzt bleiben und, dies war vor allem das Anliegen vieler Notenbanken und Aufseher, Kredite und Forderungen vom Wahlrecht gänzlich ausgenommen werden. Aber auch im Rahmen dieser modifizierten Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 20 von 23Deutsche Bundesbank, 20.09.2004 • • 'r~~ D E U T S C H E • • • .,.,• B U N D E S B A N I< • Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ Fair Value Option sind aus Sicht der Bankenaufsicht noch nicht alle Probleme im Zusammenhang mit der Anwendung von Fair Values behoben; bezüglich der möglichen Auswirkungen der Fair Value Option sind vielmehr weitere Untersuchungen angebracht. Die Konsultationsfrist für die Neuerungen bei der Fair Value Option ist inzwischen abgelaufen und wie wir wissen, sieht es augenblicklich in Europa danach aus, dass der lAS 39 in seiner neuen Form zunächst nicht in europäisches Bilanzierungsrecht aufgenommen werden wird. Derzeit laufen im Accounting Regulatory Committee (ARC), das der die Beratungen Kommission als verantwortlichem Organ für das Endorsement der Rechnungslegungsregeln eine Empfehlung aussprechen soll. Beabsichtigt ist, die umstrittenen Regelungen zum Hedge Accounting und die Fair Value Option aus dem lAS 39 herauszunehmen. Wie ist das zu werten? Aus politischen Gründen könnte eine vollständige Übernahme aller lAS Standards in europäisches Recht durchaus sinnvoll sein, da ein über alle Aspekte der Rechnungslegung vollständiges, einheitliches Regelwerk für alle europäischen Unternehmen entstünde. Andererseits fällt es schwer, bereits zum jetzigen Zeitpunkt zu einem Standard wie dem lAS 39 ein umfassendes europäisches \"Ja\" auszusprechen, wenn die Arbeiten zum Macro Hedge Accounting und zur Fair Value Option, noch gar nicht beendet sind und die Konsequenzen für eine so wichtige Branche wie den Finanzsektor letztlich nicht abschätzbar sind. Dies gilt insbesondere für die noch ungeklärten Auswirkungen der Anwendung von lAS auf die Höhe des Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 21 von 23Deutsche Bundesbank, 20.09.2004 • . ·. DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ bankaufsichtliehen Eigenkapitals. Daher erscheint es mir durchaus geboten, intensive Untersuchungen durchzuführen und zunächst nur eine noch Teilübernahme des lAS 39 in europäisches Recht zu befürworten. Um dennoch zukünftig ein konsistentes und lückenloses Regelwerk zu erhalten, sollten dann aber die noch offenen Probleme im Dialog mit dem IASB baldmöglichst gelöst werden. Zum Ende meiner Ausführungen zur Rechnungslegung möchte ich gerne nochmals auf die Rahmenvereinbarung zu Basel II zu sprechen kommen. Wie erwähnt sollen die erwarteten Verluste (Expected Lasses) durch Wertberichtigungen abgedeckt werden. Wertberichtigungen sind aber auch Gegenstand von Regelungen im lAS 39, also in der Rechnungslegung. Hier treffen dann die unterschiedlichen Sichtweisen von Bankenaufsehern und Rechnungslegungs-Standardsettern aufeinander. Die Bankenaufsicht präferiert im Interesse der Stabilität des Finanzsystems eher vorsichtige Ansätze bei der Bildung von Wertberichtigungen, während die Rechnungslegung den \"true and fair view\" - Gedanken als Gradmesser ihres Handeins versteht. Daher besteht beim bemessenen Wertberichtigungen entgegen zu treten. Hierfür wird im lAS 39 von einem \"lncurred Lass\" - Modell, also von bereits eingetretenen Verlusten ausgegangen. Die Frage könnte nun lauten, ob wir es hier einerseits in Basel II und andererseits in der IAS-Welt mit völlig unterschiedlichen Ansätzen zu tun haben. Ich meine, dass dies nicht der Fall sein dürfte. Vielmehr sollte man in der Praxis eine weitgehende Übereinstimmung zwischen Expected Lass und lncurred Lass erwarten, auch wenn die Konzepte nicht deckungsgleich sind. Der Grund für diese Erwartung ist die Tatsache, dass bei beiden Konzepten die Absicht, tendenziell großzügig IASB zu Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 22 von 23Deutsche Bundesbank, 20.09.2004 .. ~ .. . DEUTSCHE BUNDESBANK Sendesperrfrist 20. September 2004, 16:00 Uhr MESZ zur Quantifizierung der Ausfallgefährdung eines Finanzaktivums eine objektive Analyse des Risikoprofils eines einzelnen Kredites oder eines ganzen Portfolios vorzunehmen ist. Dabei muss der Ausfall jeweils anhand evidenter Ereignisse bestimmbar sein. Bei Basel II sind dies die Schätzungen der Ausfallwahrscheinlichkeiten PD anhand statistisch verfügbarer Daten aus der Vergangenheit und im lAS 39 der Rückgriff auf verfügbare historische Daten über Finanzaktiva mit gleicher Risikostruktur. Abweichungen zwischen den beiden Ansätzen könnten allerdings entstehen, weil die Bankenaufsicht die Ausfallwahrscheinlichkeit schätzt, mit der ein Kreditnehmer in den nächsten 12 Monaten ausfällt, während die Rechnungslegung bei der Bemessung von Wertberichtigungen von der Restlaufzeit des Kredites ausgeht. Meine Damen und Herren, die Untersuchung solcher Aspekte gehört augenblicklich zum Tagesgeschäft der bankaufsichtliehen Grundsatzarbeit Diese Grundsatzarbeit wäre ohne einen ständigen Dialog zwischen der Aufsicht auf der einen Seite, den Banken und Sparkassen auf der anderen Seite und natürlich Ihnen, den lnstitutsprüfern, nur schwerlich durchführbar. Ich freue mich daher, im Rahmen dieses Dialoges heute die Gelegenheit gehabt zu haben, Ihnen meine Gedanken zu den aktuellen Entwicklungen in der Bankenaufsicht präsentieren zu können. Ihnen einen erfolgreichen Sparkassen - Prüfertag und Ich wünsche bedanke mich für Ihre Aufmerksamkeit! Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 23 von 23"}