{"AUTHOR": "Axel A.Weber", "TITLE": "Europäische Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688834/6592cdd3907e1d156461575dd9ce6ecc/mL/2008-02-14-weber-europaeische-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2008-02-14-weber-europaeische-geldpolitik-download.pdf", "DATE": "14.02.2008", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Europäische Geldpolitik   Vortrag an der Universität Siegen \nin Siegen am Donnerstag, 14. Februar 2008", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 2 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Realwirtschaftliche Perspektiven für Deutschland und \nEuro-Raum..............3\n 2.1 Deutschland.......................................................................................3\n 2.2 Euro-Raum.........................................................................................9\n 3 Geldpolitischer Handlungsbedarf................................................................10\n 4 Geldpolitik und Finanzmarktturbul\nenzen.....................................................12\n 5 Zusammenfassung.....................................................................................16\n  1 Begrüßung   \nSehr geehrte Damen und Herren, ich freue mich, heute wieder einmal hier in Siegen zu \nsein, dort wo ich vor et-was mehr als 20 Jahren bei Hans-E. Loef promoviert habe und einige Jahre später auch habilitiert wurde. Thema meines heutigen Vortrags sollen aktuelle Fragen der wirtschaftlichen \nAussichten für Deutschland und den Euro-Raum vor dem Hintergrund anhal-\ntender Finanzmarktturbulenzen sein \nund welche Schlussfolgerungen daraus für die europäische Geldpolitik zu ziehen sind.", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 3 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Realwirtschaftliche Perspektiven für Deutschland und \nEuro-Raum 2.1 Deutschland Wie Sie wissen, hat der EG-Vertrag dem europäischen Zentralbankensystem \nbei der Errichtung der Währungsunion eine klare Zielvorgabe gemacht: Primä-res Ziel ist danach die Gewährleistung von Preisstabilität. \nUm diese Aufgabe erfolgreich zu bewä\nltigen, hat der EZB-Rat eine geldpoli-\ntische Strategie formuliert, die aus zwei Kernelementen besteht: \nZum einen aus einer quantitativen Definition von Preisstabilität Œ schließlich ist der Begriff der Preisstabilität im EG-Vertrag nicht näher definiert. Der zufolge ist Preisstabilität erreicht, wenn der Anstieg des Harmonisierten Verbraucher-\npreisindex (HVPI) für das Euro-Währungsgebi\net mittelfristig unter, aber nahe 2 \n% liegt. Zum anderen besteht die geldpolitische \nStrategie des Euro\nsystems aus einer \nAnalyse der Risiken für die Preisstabilität, die auf zwei Säulen aufbaut: der \nwirtschaftlichen Analyse und der monetären Analyse. Die wirtschaftliche Analyse blickt au\nf eine Vielzahl realwirtschaftlicher und \nfinanzieller Indikatoren, die Aussagen zur \nkurz- und mittelfristigen Entwicklung \ndes Preisniveaus liefern. \nMit der monetären Analyse der Preisrisiken wird dem Zusammenhang zwi-\nschen Geldmengen- und Preisentwicklung Rechnung getragen. Dieser \n\nZusammenhang, der Ihnen theoretisch aus der Quantitätsgleichung bekannt ist", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 4 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund der empirisch sehr gut belegt ist, ist jedoch von mittel- bis langfristiger \nNatur, so dass die monetäre Analyse einen entsprechend längeren Zeithori-\nzont hat. Ein Bestandteil der wirtschaftlichen \nAnalyse sind Voraus\nschätzungen der gesamtwirtschaftlichen Entwicklung. \nMakroökonomische Projektionen, die von \nMitarbeitern des Eurosystems erstellt werde\nn, werden von der EZB seit mehr als sieben Jahren veröffentlicht, mittlerw\neile in vierteljährlichem Abstand. Die \nBundesbank wirkt an der Erstellung dieser\n Projektionen mit und erstellt zwei-\nmal im Jahr detaillierte gesamtwir\ntschaftliche Vorausschätzungen für Deutschland, die bislang \nnur intern verwendet wurden. Seit Ende des letzten Jahres sind wir dazu übergegangen, unsere hauseige-nen Projektionen zu veröffentlichen. \nObwohl es an gesamtwirtschaftlichen Prognosen für Deutschland nun wahrlich ni\ncht mangelt, sind wir überzeugt, mit diesem Schritt zur Transparenz der Geldpolitik im Euro-Raum beizutragen und \ndarüber hinaus auch die wirtschaftspoliti\nsche Debatte in Deutschland zu ver-sachlichen und zu bereichern. \nUnsere veröffentlichte Dezember-Prognose wurde am 23. November abge-schlossen, womit sie mittlerweile fast \ndrei Monate alt ist Œ für Konjunktur-experten generell ein langer Zeitraum. Dies gilt umso mehr in dem durch eine erhöhte Unsicherheit gekennzeichnet\nen Zeitraum der letzten Wochen. \nLassen Sie uns dennoch einen Blick auf\n diese Prognose werfen, denn erstens verändert sich das Konjunkturbild i\nnnerhalb eines solchen Zeitraums nicht", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 5 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nvöllig und zweitens lassen sich davon ausgehend qualitative Aussagen einer veränderten Bewertung treffen. Weiterhin gilt die Grundaussage, dass si\nch die deutsche Wirtschaft in einem soliden Aufschwung befindet. Die Aufw\närtstendenz dürfte in diesem und im \nnächsten Jahr erhalten bleiben, allerdings wird das Expansionstempo in die-\n\nsem Jahr schwächer ausfallen als im vergangenen Jahr, als das Brutto-\ninlandsprodukt um 2,6 % (kalenderbereinigt) stieg.  \nWir haben zu diesem Zeitpunkt erwartet, \ndass die deutsche Wirtschaft in die-sem Jahr in etwa mit dem Trendwachstum des Produktionspotenzials wächst, \ndas bei gut anderthalb Prozent liegt. Im Jahr 2009 läge das Wachstum danach wieder merklich oberhalb des Potenzialtrends. \nKonkret sahen die Prognosen für 2008 ein arbeitstäglich bereinigtes Wachs-\ntum des realen BIP um 1,6 %, für 2009 um 2,0 %. In kalenderjährlicher, das \nheißt nicht kalenderbereinigter Betrachtun\ng wären dies je 1,9 %, da es in die-\nsem Jahr mehr Arbeitstage als im nächsten Jahr gibt. Graphisch wird diese Entwicklung durch die Basislinie in unserem Projektions-\ndiagramm veranschaulicht. Es handelt si\nch dabei um die durchschnittlich erwartete Einschätzung, die Basislinie ist mithin zu einem bestimmten Zeit-\n\npunkt als wahrscheinlichste Entwicklung anzusehen. Eine Prognose ist immer eine Vorhersag\ne unter Unsicherheit und unter be-\nstimmten Annahmen. Graphisch veranschaulichen lässt sich die mit längerem \nPrognosehorizont wachsende Unsicherheit mit Bändern um die Basislinie. Dabei entsprechen die Unsicherheitsbänder dem doppelten mittleren absolu-", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 6 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nten Prognosefehler, sie verlaufen daher \nmit gleichem Abstand um die Basis-\nlinie. Realistischer wären freilich asymmetr\nisch verlaufende Unsicherheitsbänder, schließlich sind die Risiken nur im t\nheoretischen Ausnahmefall symmetrisch \nverteilt. Jedoch hat sich noch kein al\nlgemein anerkanntes technisches Verfah-\nren durchgesetzt, mit dessen Hilfe sich unterschiedliche Risikoszenarien \naggregieren ließen, weshalb die Verwendung symmetrischer Bänder zu recht-\nfertigen ist. Wir haben indes schon im Dezember im Hinblick auf die Konjunkturperspekti-\nven Deutschlands gesagt, dass die Risi\nken auf der Abwärtss\neite überwiegen. Das heißt nichts anderes als dass die tatsächliche \nKonjunkturentwicklung mit \neiner höheren Wahrscheinlichkeit unterhal\nb als oberhalb der Basislinie liegen \nwird. Zu diesen Abwärtsrisiken zählt allen voran eine schwächer als erwartete Ent-\nwicklung des Wirtschaftsgeschehens in den Vereinigten Staaten ebenso wie \nzusätzliche Preisanstiege bei Öl und anderen Rohstoffen, Bedenken hinsicht-lich protektionistischer Bestrebungen so\nwie die Möglichkeit unkontrollierter \nEntwicklungen aufgrund globaler Ungleichgewichte. Zwei Monate später haben sich die damaligen Abwärtsrisiken zu einem gewissen Teil materialisiert. \nMit Blick auf unseren Dezember-Fanchart wird sich die deutsche Konjunktur \ndadurch vermutlich in diesem Jahr et\nwas unterhalb der damaligen Basislinie \nbewegen.", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 7 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnser Bild heute ist: Konjunkturelle \nDämpfung in Deutschland ja; konjunktu-\nrelle Zäsur nein! Vermutlich wird das Wa\nchstum in 2008 damit leicht unterhalb \ndes von uns geschätzten Potenzialwac\nhstums von 1¾ % liegen, eine kon-\njunkturelle Zäsur oder gar Kassandra\nrufe einer drohenden Stagnation oder gar Rezession auch in Deutschland entbehren \njedoch aus heutiger Sicht jeglicher \nGrundlage. Der industrielle Kern der deutschen Volkswirtschaft zeigt sich robust, die Auf-\ntragslage ist hoch und die Kapazität\nsauslastung überdurchschnittlich. Am \nArbeitsmarkt bleibt die Einstellungsbereitschaft hoch. Die Stimmungslage der Unternehmen kühlte sich in den letzten Monaten zwar leicht ab, liegt aber \nimmer noch auf hohem Niveau. Insgesamt bleibt die deutsche Konjunkt\nur in einer soli\nden Verfassung. Die Schwäche der Binnennachfrage im Herbst ist vorübergehender Natur. Und die verfügbaren vorlaufenden Indikatoren signalisieren, dass die robuste Export-\nkonjunktur durch Wechselkursbeweg\nungen und eine leicht schwächere Aus-\nlandsnachfrage zwar gedämpft wird, jedoch der grundsätzlich positive Trend \nnicht abbricht. Tragende Säulen der deutschen Konjunktur bleiben damit intakt und die wahr-\nscheinlichste Entwicklung ist weit\nerhin eine Schwerpunktverlagerung auf die \nbinnenwirtschaftlichen Antriebskräfte. \nSorgen bereitet uns als Stabilitätspolitiker der Blick auf die Preisentwicklung in \nDeutschland und im Euro-Raum. Hier kam \nes während der letzten Quartale zu", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 8 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neinem deutlichen Anstieg, insbesond\nere im vergangenen Herbst. Hierin zeig-ten sich vor allem Steigerungen bei \nEnergie- und Nahrungsmittelpreisen. \nGanzjährig machte sich die Anhebu\nng der Mehrwertsteuer um drei Prozent-\npunkte in der Preisentwicklung bemerkbar; ihr Beitrag zur Jahresteuerung lag \nbei ungefähr 1½ Prozentpunkten. D\ner im Jahresverlauf 2007 entstandene Preisdruck zeigt sich aber auch sich\ntbar darin, dass die Teuerungsrate im Januar mit dem Wegfall des Mehrwertste\nuereffekts auf die Inflationsrate zu keinem merklichen Absink\nen derselben geführt hat. Dennoch: Ein gehöriger Anteil des Teuerungsdrucks dürfte sich unter der An-nahme nachgebender Rohölpreise und nich\nt weiter ansteigender Agrarpreise in den kommenden Monaten —herauswaschenﬁ. Wir befinden uns im Augen-blick gewissermaßen auf einem Buckel. Dies belegt auch unsere Projektion zur \nPreisentwicklung in Deutschland. \nAußerdem ist vorausgesetzt, dass Zweitrundeneffekte ausbleiben, die sich \n\ninsbesondere durch überhöhte Lohnabschlüsse ergeben könnten. Tarifab-\nschlüsse, die die aktuell erhöhten Preissteigerungsraten als dauerhaft \nunterstellen, könnten den vermuteten Rü\nckgang des Inflationsdrucks deutlich \nverlangsamen. Zudem ist zu berücksichtigen, dass we\nsentliche Teile der aktuellen Preisstei-\ngerungen die Lohnzahlungsfähigkeit der Unternehmen nicht gesteigert bzw. sogar beeinträchtigt haben: nämlich di\ne Mehrwertsteuererhöhung und die ge-stiegenen Energiepreise. Vor überzogenen Abschlüssen ist daher nicht nur vor dem Hintergrund der Preisstabilität zu \nwarnen. Auch die preisliche Wettbe-", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 9 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwerbsfähigkeit der deutschen Unter\nnehmen, die sich in den vergangenen Jahren Œ auch dank maßvoller Tarifpolitik\n Œ verbessert hatte, würde von einer \nsolchen Politik in Mitleidenschaft gezogen werden.  2.2 Euro-Raum Für die europäische Geldpolitik spielt \ndie wirtschaftliche und preisliche Ent-\nwicklung in einzelnen Mitgliedstaaten Œ für sich genommen Œ keine Rolle. \nVielmehr richtet sich die europäische Geldpolitik nach den Daten für den ge-samten Euro-Raum, wobei Deutschland al\ns größte Volkswirtschaft des Euro-\nRaums selbstredend einen erheblichen Einfluss auf die aggregierten Daten \nhat. Die Veröffentlichung von Bundesbank-\nProjektionen für Deutschland hat \nmithin keine isolierte geldpolitisc\nhe Funktion, sondern ergänzt das relevante \nBild für den Euro-Raum mit Informationen über die Verhältnisse im größten Mitgliedstaat. Das Konjunktur- und Preisbild des Euro-Raums weist derzeit deutliche Paral-\nlelen zu dem für Deutschland skizzierten Bi\nld auf: Auch bei der Preisentwick-\nlung des Euro-Raums zeichnet sich eine Buckelbildung ab und das Konjunk-\nturbild ist Œ bei ebenfalls soliden \nFundamentaldaten Œ durch eine Verlang-\nsamung des Wachstumstempos gekennzeichnet.  \nDer durchschnittliche Anstieg des HVPI \nim Euro-Raum dürfte in diesem Jahr deutlich über der Stabilitätsmarke des Eurosystems von unter, aber nahe 2 % liegen. Im gesamten Jahresverlauf 2008 dürfte die Inflationsrate nicht unter die \n2 %-Marke fallen.", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 10 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDas reale BIP dürfte in diesem Jahr in etwa mit oder knapp unter dem Poten-\nzialtrend wachsen, der im Euro-Raum etwas über dem deutschen liegt. Auch im Hinblick auf die Risikoverteilung zeigt sich eine vergleichbare Asym-\nmetrie wie in Deutschland: Während die Risiken für die Konjunktur abwärtsge-richtet sind, überwiegen bei den \nPreisen die Aufwärtsrisiken. \n3 Geldpolitischer Handlungsbedarf \nWas bedeutet dies nun für die Geldpolitik? Zunächst einmal stellt eine solch gegenläufige Entwicklung von Konjunktur und Preisen die Zentralbank vor eine Trade-off-\nSituation: Die Inflationsentwicklung \nlegt auf der einen Seite eine Anhebung der Notenbankzinsen nahe, wofür im \nÜbrigen auch die mittel- bis langfrist\nig orientierte monetäre Analyse Signale \ngibt. Andererseits könnten höhere Zinsen die konjunkturellen Risiken verstärken. \nWie ist also mit diesem Trade-off umzugehen? \nHier hilft der Blick in das Mandat der Notenbank. Im Falle des Eurosystems \nlegt dieses sehr deutlich fest, dass das Eurosystem dem Ziel der Preisstabilität Priorität einzuräumen hat.  Wir verfolgen das Ziel der Preisstabilität Œ wie ich bereits erwähnte Œ in mittel-\nfristiger Perspektive. V\norübergehend erhöhte Preissteigerungsraten in Folge von Angebotsschocks, wie wir sie jetz\nt bei Energie und Nahrungsmitteln gese-hen haben, oder durch Steuererhöhungen, wie durch die Mehrwertsteuer-", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 11 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nanhebung im letzten Jahr, erfordern keine geldpolitische Reaktion, zumal sie \nsich auch nicht adäquat verhindern lassen. Zweitrundeneffekten ist dagegen umso entschiedener entgegenzutreten, da sie die Rückkehr in den Stabilitätsbereich \nhinauszögern. Für institutionalisierte Zweitrundeneffekte gilt dies in besonderem Maße. Deswegen bemängelt der EZB-Rat schon seit langem, dass es immer noch \neinige Mitgliedstaaten mit so genannter \nLohnindexierung gibt. Fünf Mitglied-\nstaaten des Euro-Raums, Spanien, Belgien, Luxemburg sowie die neu dazu \ngekommenen Zypern und Malta, haben solche Indexierungsklauseln, wobei \nsich Belgien an einer Kernrate orientiert. \nDie Lohnentwicklung ist in diesen Ländern, die zusammen etwa 16 % des europäischen HVPI ausmachen, also (zumi\nndest teilweise) direkt an die Preis-\nentwicklung geknüpft. Damit werden quasi institutionalisierte Lohn-Preisspira-len angelegt, was aus stabilitätspoliti\nscher Sicht entschieden abzulehnen ist. \nWenn eine Zentralbank mittelfristig Prei\nsstabilität gewährleisten möchte, dann \nŒ das ist heutzutage gedankliches Gemeingut Œ ist eine feste Verankerung der Inflationserwartungen auf Stabilitätsniveau ein entscheidender Erfolgsfaktor. \nEs muss der Zentralbank mithin gelingen, sowohl den Verbrauchern als auch \nden professionellen Beobachtern zu vermitteln, dass sie dauerhaften Abwei-\nchungen vom Stabilitätsziel entschieden entgegentritt. Der Blick auf die umfrage- und marktbasiert erfassten langfristigen Inflations-\nerwartungen für den Euro-Raum zeigt, dass die jüngsten Preisschocks bislang noch wenig an den solide verankerten Erwartungen geändert haben.", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 12 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEin gewisser Anstieg war in der zweiten \nHälfte 2007 gleichwohl festzustellen. \nMit etwas gedämpfteren realwirtschaft\nlichen Zukunftserwartungen kam es hin-\ngegen seit Jahresbeginn zu einer Rücknahme. Gleichwohl liegen die über \ninflationsindexierte Anleihen ermittelten langfristigen Inflationserwartungen noch über der 2 %-Marke.  Auch der von der EZB erfasste Survey of Professional Forecasters zeigt einen kontinuierlichen Anstieg der langfristigen Inflationserwartungen im vergange-\n\nnen Jahr. Die Wahrscheinlichkeit, dass die Inflationsrate in fünf Jahren bei \n2,0 % oder darüber liegen wird, ist demnach von 44 % Anfang des letzten \n\nJahres auf 49 % Anfang dieses Jahre\ns angestiegen. Der Mittelwert der \nzugehörigen Punktprognosen ist im sel\nben Zeitraum von 1,92 % auf 1,95 % gestiegen, was immer noch unter der Stabilitätsnorm von 2 % läge. Klar ist: Sollten wir einen merklichen Aufw\närtstrend der langfristigen Inflations-\nerwartungen erkennen, wäre dies für uns das klare Signal geldpolitisch zu \nhandeln. Denn nachhaltig steigende l\nangfristige Inflationserwartungen bedeu-\n\nten nicht anderes als Zweifel an der Fähigkeit der Notenbank, die Inflation im \nZaum zu halten. 4 Geldpolitik und Finanzmarktturbulenzen \nDer EZB-Rat hat Œ wie Sie wissen Œ in seiner letzten Sitzung heute vor einer \n\nWoche beschlossen, die Leitzinsen abermals unverändert zu lassen. \nWir haben dabei aber unsere Entschlossen\nheit bekräftigt, die Entwicklung sehr \ngenau zu beobachten und betont, dass wir der festen Verankerung der mittel-", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 13 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbis langfristigen Inflationserwartungen höchs\nte Priorität einräumen. Gleichzeitig haben wir darauf aufmerksam gemacht, dass bei weiterhin soliden ökonomi-\nschen Fundamentaldaten im Euro-Raum nac\nh wie vor Unsicherheit bezüglich der realen Auswirkungen der Finanzmarktturbulenzen besteht. Die Turbulenzen auf den Finanzmärkten in den vergangenen Monaten haben die geldpolitische Analyse noch komplexer gemacht. Lassen Sie mich einige Bemerkungen zu diesem Thema machen, das die Wirtschaftsberichterstattung \nder letzten Monate dominiert hat. Dabei sind wohl mittlerweile zwei Phasen des Verlaufs dieser Turbulenzen zu unterscheiden: In der zweiten Jahreshälfte des vergangenen Jahres standen Liquiditäts-aspekte im Vordergrund. Ausgelöst \ndurch Rating-Herabstufungen für forde-rungsbesicherte Wertpapiere, in denen US\n-amerikanische Hypotheken zweit-\nklassiger Bonität verbrieft wurden, kam es im Sommer 2007 zu vielfältigen \nLiquiditätsanspannungen.  \nDetails darüber, wie es möglich ist, da\nss sich steigende Ausfallraten bei Sub-\nprime-Hypotheken in den USA negativ auf die europäischen Geldmärkte aus-\nwirken, würden hier jetzt zu weit führen. Jedenfalls kam es auf den Märkten, auf denen sich Geschäftsbanken gegenseitig Geld leihen, zu heftigen Anspan-nungen, die sich einer hohen Volatilität der Geldmarktsätze manifestierte. Ins-besondere in den längerfristigen Segmenten wichen die Sätze erheblich vom \nLeitzinsniveau ab.", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 14 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAufgabe von Zentralbanken ist es in solchen Situationen, zur Entspannung beizutragen. Das Eurosystem hat darauf \nsehr flexibel reagiert und durch eine \nVielzahl liquiditätssteuernder \nOperationen Anspannungen abgebaut.  Wir haben dabei vollständig innerhalb \ndes bestehenden geldpolitischen Hand-\nlungsrahmens gehandelt. Das heißt zum Be\nispiel, dass die Liste der zulässi-\ngen Sicherheiten nicht erweitert wurde. Von einem bail-out einzelner Banken k\nann dabei ebenso wenig die Rede sein, wie das Bild von den Milliarden, die das Eurosystem —in den Markt gepumptﬁ habe, zutrifft. Denn mit unseren liquiditätssteuernden Maßnahmen haben wir \nkeine zusätzliche Liquidität geschaffen, sondern innerhalb von Reserveperio-\nden umverteilt. Nach dem Jahreswechsel ist die Liquiditätsproblematik etwas in den Hinter-\ngrund getreten. Als vorl\näufige Lehren aus den Turbulenzen am Geldmarkt \nwürde ich ziehen: 1. Es hat sich gezeigt, dass einem robusten Liquiditäts\nmanagement der Ban-ken eine hohe Bedeutung zukommt, zumal es auch auf einzelnen Segmenten des Geldmarkts zu plötzlichem Austrocknen kommen kann. \n2. Die Zentralbanken haben als Liquidi\ntätsspender der letzten Instanz zur Glättung der Geldmärkte beigetragen, die zugrundeliegenden Probleme kön-nen sie damit indessen nicht lösen. \nMittlerweile (Phase 2) stehen mehr die \nAuswirkungen auf das Eigenkapital von \nFinanzinstituten und die realwirtschaft\nlichen Folgewirkun\ngen der Verwerfungen \nim Fokus. Nachdem zahlreiche Finanz\ninstitute weltweit immer größere Forde-", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 15 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrungsbeträge abschreiben mussten und deswegen zum Teil erheblicher Reka-pitalisierung bedurften, ist nun vor allem Offenheit und Transparenz gefragt. Finanzinstitute und Wirtschaftsprüfer sind gefordert, bei den in diesen Wochen \nzur Veröffentlichung anstehenden Jahresabschlüssen ihrer Verantwortung ge-\nrecht zu werden, die darin besteht, \nauch für die komplexen strukturierten \nFinanzprodukte konsistente und nachvollziehbare Be\nwertungen vorzunehmen. Insbesondere sollten die Banken keine Salami-Taktik verfolgen und umfassend über ihre Exposures und Verluste berichten. Denn derzeit haben selbst ge-\nringfügig schlechte Nachrichten das Potenzial die allgemeine Unsicherheit \nüberproportional zu vergrößern. \nIm Hinblick auf die realwirtschaftlich\nen Auswirkungen steht primär die ameri-\nkanische Volkswirtschaft und die Befürchtung einer bevorstehenden ausge-prägten wirtschaftlichen Schwächephase im Blickpunkt. Die Wahrscheinlichkeit für das Eintreten eines solchen Szenarios ist in den \nletzten Wochen nicht kleiner geworden,\n zumal in den USA zu den Ertragsein-\nbrüchen auf den Finanzmärkten die anhal\ntenden Probleme auf dem Immobi-\nlienmarkt hinzukommen, die sich merklich auf die Bautätigkeit auswirken kön-\nnen. Außerdem sind in den USA von \nVerlusten auf den Vermögensmärkten auch Auswirkungen auf den privaten Verbrauch zu erwarten. In unserer geldpolitischen Analyse, und damit komme ich zum eigentlichen \nThema meiner Ausführungen zurück, sind die Auswirkungen einer gewissen Wachstumsverlangsamung in den USA zu berücksichtigen, wenngleich wir das", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 16 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEintreten einer deutlichen Abkühlung der Konjunktur nicht für die wahrschein-\nlichste Entwicklung halten, sondern dem Risikoszenario zuordnen. Am Euro-Raum und an Deutschland wird ein Eintreten dieses Szenarios nicht gänzlich spurlos vorüberziehen. Gleichwohl dürften die Konsequenzen be-\ngrenzt bleiben, da der Einf\nluss der US-Wirtschaft auf\n den Euro-Raum in den letzten 10-15 Jahren abgenommen hat und sowohl die Binnenwirtschaft als \nauch die Weltkonjunktur derzeit robust sind. \n5 Zusammenfassung Lassen Sie mich kurz zusammenfassen:  Die Konjunktur in Deutschland bleibt in \neiner soliden Verfassung, wenngleich uns eine vorübergehende Phase mit etwas geringerer Dynamik bevorsteht. Die \nAbschwächung der Binnennachfrage im Herbst ist eher vorübergehender Na-tur. Außerdem legen die vorlaufenden Indikatoren die Interpretation nahe, dass \ndie Wechselkursveränderungen und die Abkühlung der US-Konjunktur für sich genommen die bislang florierende Exportdyna\nmik zwar abbremsen, aber nicht \nstark behindern. Damit sind die tragenden Säulen des Aufschwungs hierzu-\nlande weiter intakt.  \nDie aus zyklischer Sicht erwartete Schwerpunktverlagerung auf binnenwirt-\nschaftliche Antriebskräfte bleibt trot\nz des unverkennbaren Risikopotenzials das \nSzenario mit der höchsten Wahrscheinlichkeit. \nFür die Konjunktur des Euro-Raums zeigt sich ein ähnliches Bild. Die Risiken \nfür die Konjunkturentwicklung zeigen nac\nh wie vor nach unten. Hier sind vor", "Sendesperrfrist: 14. Februar 2008, 17:30 Uhr MEZ\n  Seite 17 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nallem die noch nicht voll absehbaren Folgen der Turbulenzen an den Finanz-\nmärkten zu nennen. Auf den Finanzmärkten kam es zu schmerzhaften Anpassungen von Risiko-bewertungen; bis zu einer vollständigen \nNormalisierung könnten weitere fol-gen. Unter dem Aspekt der Finanzstabilität ist diese realistischere Neubeprei-\n\nsung von Risiken im \nGrundsatz zu begrüßen. Gleichwohl ist nicht auszuschließen, dass die damit einhergehenden Friktionen \nnegative realwirtschaftliche Folgen haben kö\nnnten, insbesondere auf die US-Wirtschaft. Für Deutschland und den E\nuro-Raum sollten die Folgen indes be-\ngrenzt bleiben. \nGrößere Sorgen bereitet uns weiterhin die Preisentwicklung. Die Gewährleis-\ntung von Preisstabilität ist die wichtigste Aufgabe des Eurosystems und im Hinblick auf die Preisentwicklung sind \ndie Risiken klar nach oben gerichtet. \n\nUmso wichtiger ist es, schon im Ansatz zu verhindern, dass Zweitrunden-\neffekte den Rückgang der aktuell viel \nzu hohen Inflationsraten verzögern. Vor dem Hintergrund dieser Perspektiven reflektieren die gegenwärtigen Zins-\nerwartungen an den Finanzmärkten nicht Œ zumindest nicht für einen stabili-\ntätsorientierten Notenbanker Œ eine \nangemessene Bewertung der Inflations-\nrisiken.  Ich danke Ihnen für die Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 789}