{"AUTHOR": "AndreasDombret", "TITLE": "Eingangsstatement zum Finanzstabilitätsbericht 2013\nRede anlässlich der Pressekonferenz zum Finanzstabilitätsbericht 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "14.11.2013", "TEXT": "Eingangsstatement zum Finanzstabilitätsbericht 2013\n\nRede anlässlich der Pressekonferenz zum Finanzstabilitätsbericht 2013\n\n\n\n14.11.2013\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nDie Risiken im ÜberblickNiedrigzinsumfeld prägt das FinanzsystemNiedrigzinsumfeld belastet deutsche VersichererBanken unter DruckZentrale Gegenparteien gewinnen an BedeutungWas ist zu tun?Die Risiken im ÜberblickIch freue mich, Ihnen gemeinsam mit Frau Lautenschläger auch dieses Jahr unseren Finanzstabilitätsbericht vorstellen zu können.Verglichen mit den vorangegangenen Berichten erscheint der diesjährige in einem etwas ruhigeren Umfeld. Die Anspannungen an den internationalen Finanzmärkten haben nachgelassen. Die Finanzstabilität in Deutschland profitiert davon. Das entspricht dem internationalen Trend einer gewissen Beruhigung nach turbulenter Zeit. Die Situation spiegelt sich auch im Stressindikator für das deutsche Finanzsystem wider. Er liegt deutlich unter seinen Höchstständen, die nach Lehman und auf dem Höhepunkt der europäischen Staatsschuldenkrise erreicht wurden.Es bleiben jedoch zwei große Risikofaktoren:Zum einen das Niedrigzinsumfeld. Dieses wird mehr und mehr zu einer Belastung für das deutsche Finanzsystem. An den internationalen Finanzmärkten steigt die Gefahr, dass die Suche nach Rendite zu Übertreibungen führt und dem Schattenbankensystem weiteren Auftrieb verleiht. Die deutschen Banken geraten unter verstärkten Ertragsdruck. Bei den Lebensversicherern zehren die niedrigen Zinsen zunehmend die finanziellen Puffer auf.Zum anderen ist die europäische Schuldenkrise noch nicht überwunden. Die Ansteckungsrisiken sind weiter hoch. Besorgt stimmt uns, dass der Risikoverbund zwischen Staat und heimischen Banken in einigen Ländern wieder zugenommen hat.Im Folgenden werde ich auf diese Themenkomplexe näher eingehen.Niedrigzinsumfeld prägt das FinanzsystemWenn man an das Niedrigzinsumfeld denkt, ist man geneigt zu sagen: Des einen Freud, des anderen Leid. Für Häuslebauer und Aktionäre ist es gut. Für Sparer und Stiftungen ist es nicht so schön. Die persönliche Sicht vom Niedrigzinsumfeld mag deshalb davon abhängen, zu welcher Gruppe man gehört. Entscheiden Sie selbst, ob niedrige Zinsen Sie erfreuen oder ärgern. Aber um dieses einzelwirtschaftliche Urteil geht es hier nicht. Es geht um die längerfristigen Gefahren für die Finanzstabilität; und die betreffen jeden.Das Niedrigzinsumfeld hat zweifellos dazu beigetragen, die Lage zu stabilisieren. Die Zeit muss jetzt aber auch genutzt werden. Von den Staaten, indem sie ihre Haushalte konsolidieren und die Wettbewerbsfähigkeit stärken. Von den Banken, indem sie die Bilanzen bereinigen, die Geschäftsmodelle überprüfen und riskante Portfolios abbauen.Doch mit zunehmender Dauer der niedrigen Zinsen nehmen die unerwünschten Nebenwirkungen und die Risiken für die Finanzstabilität zu. Die niedrigen Zinsen können die Marktteilnehmer dazu verleiten, auf der Suche nach Rendite überhöhte Risiken einzugehen. Damit steigt die Gefahr von Fehlbewertungen. So wird der Keim für plötzliche Korrekturen von Vermögenspreisen gelegt. Gefährlich wird es, wenn sich die Marktteilnehmer an diese günstigen Finanzierungsbedingungen gewöhnen und sie auch in Zukunft als gegeben unterstellen.Bei den deutschen Banken gibt es bisher wenig Anzeichen für eine ausgeprägte Suche nach Rendite. Die dafür typischen Investitionen – Anlagen in Schwellenländern oder Unternehmensanleihen – halten sich bislang in Grenzen. Deutsche Versicherer investieren hingegen verstärkt in Unternehmensanleihen. Dies könnte zur Belastung werden, wenn es hier aufgrund einer wirtschaftlichen Schwächephase zu vermehrten Ausfällen käme. Insgesamt ist die Anlagepolitik der Versicherer aber noch konservativ.Vor allem Banken sollten sich gegen potenzielle Marktwertverluste im Falle einer Zinswende wappnen. Bei Anlagen über Exchange Traded Funds müssen Liquiditätsrisiken im Blick behalten werden, besonders bei weniger liquiden Basiswerten. Dies hat das Beispiel aus den USA im Juni dieses Jahres eindrucksvoll bewiesen.Das Thema Niedrigzinsumfeld wird die Finanzstabilität sicherlich noch länger beeinflussen. Das zeigt auch die jüngste Zinssenkung der Europäischen Zentralbank. Klar ist: Die Geldpolitik muss ihrem Mandat folgen. Die Wahrung der Preisstabilität im Euro-Raum ist ihr primäres Ziel.Umso wichtiger ist es, die Wirkung geldpolitischer Maßnahmen auf die Finanzstabilität im Euro-Raum oder in einzelnen Ländern im Auge zu behalten. Deshalb war es richtig und wichtig, in Deutschland und Europa eine makroprudenzielle Überwachung einzurichten, die Gefahren für die Finanzstabilität identifiziert und Gegenmaßnahmen vorschlägt. Auf europäischer Ebene ist dafür der Europäische Systemrisikorat (ESRB) zuständig, der in Frankfurt angesiedelt ist. In Deutschland wurde zu Jahresbeginn der Ausschuss für Finanzstabilität (AFS) gegründet. In diesem Gremium ist neben dem Bundesfinanzministerium und der BaFin auch die Bundesbank vertreten. Es ist gut, dass neue makroprudenzielle Instrumente zur Verfügung stehen, die insbesondere auch auf nationaler Ebene eingesetzt und auf spezifische Probleme ausgerichtet werden können. Die Grundlagen für ihren praktischen Einsatz stehen nur teilweise fest und sind in vielen Fällen noch zu erarbeiten. Hierzu leistet die Bundesbank ihren Beitrag.Niedrigzinsumfeld belastet deutsche VersichererUnser Finanzstabilitätsbericht zeigt auf, wie das Niedrigzinsumfeld die deutschen Lebensversicherer zunehmend belastet.Es wird angesichts der niedrigen Zinsen für sie immer schwieriger, die Garantieverzinsung zu erwirtschaften. Denn der Höchstrechnungszinssatz im Bestand der Lebensversicherer, der in der Regel dem Garantiezins entspricht, liegt bei durchschnittlich 3,2%. Zum Vergleich: Die durchschnittliche Umlaufrendite öffentlicher Anleihen mit Ursprungslaufzeit von über vier Jahren lag zuletzt bei ca. 1,3%.Die Versicherer müssen reagieren. Ihre Eigenmittelpuffer sind rückläufig. Die Bedeckungsquote, die die regulatorisch anerkannten Eigenmittel zu den regulatorischen Eigenmittelanforderungen ins Verhältnis setzt, ist von rund 186% im Jahr 2009 auf nur noch knapp 169% Ende 2012 gesunken. Die Lebensversicherer sind daher gefordert, ihre Eigenmittel zu stärken und die Höhe der Ausschüttungen zu überprüfen.Hinzu kommt, dass die niedrigen Zinsen zu hohen Bewertungsreserven führen. Diese beliefen sich Ende 2012 auf fast 88 Mrd €. Die Versicherten sind daran hälftig zu beteiligen, obwohl die Bewertungsgewinne bei festverzinslichen Anlagen nur Scheingewinne sind. Die Beteiligung der Versicherungsnehmer an den Bewertungsreserven in der Lebensversicherung muss im Sinne der Finanzstabilität solide und nachhaltig geregelt werden.Wir haben eine Szenarioanalyse durchgeführt. Sie lässt Rückschlüsse auf die Eigenmittelentwicklung nach Solvency I bei verschiedenen Zinspfaden zu.Ein mildes Stressszenario simuliert Staatsanleiherenditen wie in Japan. Dann würden zwölf Lebensversicherer mit einem Marktanteil von zusammen 14% den Anforderungen von Solvency I bis 2023 nicht mehr gerecht.Im verschärften Stressszenario greifen die extrem niedrigen Zinsen auf weitere Anlageklassen über. In diesem Szenario sind bis 2023 sogar 32 Unternehmen von den regulatorischen Vorgaben überfordert. Ihr Marktanteil liegt bei 43%. In diesem Szenario ist also fast die Hälfte des Marktes betroffen.Ein anhaltendes Niedrigzinsumfeld birgt somit ohne jede Frage ein Gefährdungspotenzial für die Stabilität von deutschen Lebensversicherern. Nun muss man noch beachten, dass unsere Simulation die Anforderungen von Solvency I zugrunde gelegt hat. Die Marktwertbilanzierung, die Solvency II bringt, würde wohl zu noch schlechteren Ergebnissen führen. Es ist somit wichtig, den Übergang zu Solvency II stabilitätskonform zu gestalten.Banken unter DruckBei den deutschen Banken schaut unser Finanzstabilitätsbericht in diesem Jahr zum einen auf Kreditrisiken, mit denen wir aktuell konfrontiert sind. Diese Risiken zeigen gewissermaßen im Rückspiegel die in der Vergangenheit verfolgte Kreditpolitik, etwa in der Schiffsfinanzierung oder bei Verbriefungen. Zum anderen richten wir den Blick nach vorne. So müssen wir konjunkturelle Entwicklungen immer im Auge behalten, etwa weil sich eine Rezession natürlich auch bei den Banken bemerkbar machen würde. Vor allem ist uns wichtig, dass sich die Kredite für deutsche Wohnimmobilien nicht zu einem Brandherd entwickeln.Eine Modellrechnung deckt Risiken für den Fall auf, dass sich in Deutschland eine schwere Rezession wie im Jahr 2009 wiederholt. Dabei wurden die Jahre 2013 bis 2015 betrachtet. Von diesem simulierten Konjunktureinbruch wären vor allem die zwölf großen, international tätigen deutschen Banken betroffen. Sie hätten dann insbesondere Wertberichtigungen und Abschreibungen zu verkraften. Gegenüber dem Basisszenario ergäbe sich ein Rückgang der operativen Erträge um fast 15 Mrd € für 2014 und um gut 5 Mrd € für 2015. Zum Vergleich: Die betrachteten Banken erzielten 2012 ein operatives Ergebnis von insgesamt 11  Mrd €. Damit würden in diesem Rezessionsszenario Verluste drohen, zumindest wenn es den Banken nicht gelänge, ihre Kosten entsprechend zu senken. Nur um ganz sicher zu gehen: Dies ist eine Modellrechnung. Es ist kein Stresstest, der auf einen Rekapitalisierungsbedarf abzielt, und hat mit dem anstehenden Stresstest von EBA und EZB nichts zu tun.Den deutschen Banken kann ich nur empfehlen, Optionen zum Risikoabbau und zum Aufbau von Eigenkapital zu prüfen und gegebenenfalls auch umzusetzen; je früher, desto besser.Ausfallrisiken für die Banken könnten sich mittelfristig aus der Vergabe von Hypothekenkrediten ergeben. Immerhin scheint mir das Bewusstsein in der deutschen Öffentlichkeit durchaus vorhanden zu sein, dass eine Spirale aus steigenden Immobilienpreisen, laxen Kreditstandards und anhaltend starker Kreditvergabe unweigerlich zu Problemen führen würde. Ich denke, die Bundesbank hat zu diesem Bewusstsein beigetragen, etwa durch Artikel im letztjährigen Finanzstabilitätsbericht und im aktuellen Monatsbericht von Oktober.Wir haben uns auch dieses Jahr den deutschen Wohnimmobilienmarkt angesehen. In den sieben Großstädten – Berlin, Düsseldorf, Frankfurt am Main, Hamburg, Köln, München und Stuttgart – sind die Wohnimmobilienpreise zwischen 2009 und 2012 insgesamt um fast ein Viertel gestiegen – im Vergleich zu einem Anstieg von knapp 5% zwischen 2005 und 2008. Für 2013 rechnen wir mit einem weiteren Preisanstieg von rund 9%. Derzeit geht die Bundesbank für Großstädte von Überbewertungen von bis zu 20% aus. Die niedrigen Zinsen haben sicherlich Anreize für Immobilieninvestitionen gesetzt, die bei normalen Zinsen nicht getätigt worden wären.In Gesamtdeutschland hält der Aufwärtstrend weiter an, allerdings auf deutlich niedrigerem Niveau. Dabei waren die Wohnimmobilienpreise von 2005 bis 2008 sogar um 1% zurückgegangen. Zwischen 2009 und 2012 stiegen sie dann um insgesamt gut 8%, im ersten Halbjahr 2013 um 3% bis 4%.Aus Sicht der Finanzstabilität kommt es bei Wohnimmobilien aber nicht allein auf die Preisentwicklung an. Das Zusammenspiel mit der Kreditvergabe ist entscheidend. Dank einer soliden Schuldentragfähigkeit der privaten Haushalte und einer moderaten Wachstumsrate der Immobilienkredite von derzeit 2,2% bergen die steigenden Immobilienpreise gegenwärtig keine übermäßigen Risiken für die Finanzstabilität. Allerdings ist nicht auszuschließen, dass Immobilienkäufer vor allem in Großstädten aufgrund  möglicher Preiskorrekturen Vermögensverluste erleiden.Wir werden die Situation am deutschen Immobilienmarkt weiterhin genau beobachten. Derzeit laufen Abfragen bei Banken, die uns einen vertieften Einblick in die Finanzierung von Wohnimmobilien liefern werden. Die deutschen Banken sollten auf konservative Standards bei der Vergabe von Immobilienkrediten achten.Zentrale Gegenparteien gewinnen an BedeutungDie enge und intransparente Verflechtung über die außerbörslichen Derivatemärkte stellt eine potenzielle Gefahr für die Stabilität des Finanzsystems dar. Die Regulierung der OTC-Derivatemärkte setzt stark auf Zentrale Gegenparteien. Sie lenken die Ausfallrisiken auf sich. Beim Ausfall eines großen Marktteilnehmers sollen sie die Schockwellen mildern, also quasi als Wellenbrecher dienen.Daher ist es positiv, dass die Zentralen Gegenparteien beim Clearing immer stärker genutzt werden. Bei neu abgeschlossenen Index-Kreditausfallswaps zwischen den großen Derivatehändlern werden inzwischen mehr als die Hälfte in ein Clearing durch Zentrale Gegenparteien übergeführt.Doch darf man nicht vergessen, dass den Zentralen Gegenparteien eine systemrelevante Rolle zugewiesen wurde. Dies erfordert Leitplanken. Global ist auf strenge Vorgaben für das Risikomanagement der Zentralen Gegenparteien zu achten. Geeignete Sanierungs- und Abwicklungsregelwerke für Zentrale Gegenparteien sind zu etablieren. Wir dürfen nicht zulassen, dass sich bei Zentralen Gegenparteien neue systemische Risiken aufbauen und wir uns dadurch verwundbar machen.Was ist zu tun?Blicken wir abschließend auf die wichtigsten Aufgaben zum Erhalt der Finanzstabilität:Den einen großen Risikofaktor bilden die europäische Schuldenkrise und ihre Ansteckungsrisiken.Die Schuldenkrise ist noch lange nicht überwunden. Wie könnte es auch anders sein: Schließlich hatten sich auch die zugrunde liegenden Ungleichgewichte über lange Zeit aufgebaut, ihre Korrektur dauert daher. Wichtig ist, dass die Wirtschaftspolitik im Euro-Raum am eingeschlagenen Konsolidierungs- und Reformprozess festhält. Die Geldpolitik kann nur Zeit verschaffen. Sie ist nach unserer festen Überzeugung wieder auf ihre Kernaufgabe auszurichten: die Sicherung der Preisstabilität.Der Risikoverbund zwischen dem Staat und dem heimischem Bankensektor hat sich in einigen Ländern in diesem Jahr sogar noch weiter verstärkt. Die regulatorische Besserstellung von Staatsanleihen in den Bankbilanzen muss also auf mittlere Sicht abgebaut werden.Der andere große Risikofaktor ist das Niedrigzinsumfeld.Jeder sollte bei seinen Risikoeinschätzungen die Normalisierung des Zinsniveaus sowie mögliche steigende Volatilität an den Finanzmärkten einkalkulieren.Ich hatte es ja bereits ausgeführt: Gefahren für die Finanzstabilität durch niedrige Zinsen kommen häufig vom Immobilienmarkt. Erfahrungen in anderen Ländern haben gezeigt, dass in einer lang anhaltenden Phase niedriger Zinsen durchaus Preisblasen entstehen können.Die niedrigen Zinsen zehren an den Puffern der Versicherer. Letztere sollten ihre Eigenmittel aufstocken und die Höhe ihrer Ausschüttungen überprüfen. Für die Beteiligung der Versicherungsnehmer an den Bewertungsreserven ist ein solider und nachhaltiger regulatorischer Rahmen anzustreben.Schließlich gilt es, die neuen makroprudenziellen Instrumente für den praktischen Einsatz vorzubereiten. Denn je länger die Phase niedriger Zinsen andauert, desto wahrscheinlicher wird auch der Einsatz makroprudenzieller Instrumente. Seien Sie versichert: Sobald wir Gefahren für die Finanzstabilität sehen, werden wir handeln.", "SECTION": "reden", "RECORD_ID": 484}