{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Europäische Rechtsharmonisierung im Finanzmarktbereich - Herausforderungen und Chancen für Unternehmen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688764/a28b36d4702affe99c4d06ec4ae94e53/mL/2007-02-28-zeitler-europaeische-rechtsharmonisierung-im-finanzmarktbereich-herausforderungen-chancen-fuer-unternehmen-download.pdf", "LOCAL_PDF_FILE": "2007-02-28-zeitler-europaeische-rechtsharmonisierung-im-finanzmarktbereich-herausforderungen-chancen-fuer-unternehmen-download.pdf", "DATE": "28.02.2007", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Europäische Rechtsharmonisierung im Finanzmarktbereich Œ  \nHerausforderungen und Chancen für Unternehmen \n Rede vor der Jahreshauptversammlung der GEFIU in Frankfurt am Main \nam 28. Februar 2007  Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Inhalt  1 —Level playing fieldﬁ EU....................................................................2\n 2 Europäische Rechtsharmonisierung im Wertpapierbereich.............6\n 2.1 Die Prospektrichtlinie und ihre Umsetzung in Deutschland..............6\n 2.2 Die Finanzmarktrichtlinie und ihre Umsetzung in Deutschland........8\n 3 Harmonisierung des unbaren Zahlungsverkehrs...........................16\n 4 Einheitliche Rechnungslegung.......................................................22\n 5 Chancen und Herausforderungen für Unternehmen......................26\n  1 —Level playing fieldﬁ EU \nDie europäische Einigung geht seit jeher in —Schübenﬁ \nvoran; Fortschritte werden von Rückschlägen unterbro-chen. Mit gewisser Regelmäßigkeit werden neue große —Projekteﬁ entwickelt, die die Gemeinschaft auf eine \nimmer stärkere Integration hin orientieren sollen. Hin-\ntergrund ist die Meinung maßgeblicher Instanzen, der \neuropäische Einigungsprozess müsse Œ wie ein Fahr-\n\nrad Œ ständig in Bewegung bleiben, damit es nicht —um-falleﬁ. Im europäischen Sprachgebrauch heißt dieses pragmatische Herangehen an neue Aufgaben und Kompetenzen —Methode Monnetﬁ, in der anschauliche-ren Sprache eines (bayerischen) Gegenwartsphiloso-phen —Schau™n wir mal, dann seh™n wir schonﬁ.  \nEin solches Projekt Œ eingeleitet durch den Cecchini-Report von 1988 zu den —Kosten der Nichtverwirkli-Seite 2 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n chung Europasﬁ1 Œ war in den frühen 90er Jahren die Verwirklichung des Binnenmarktes, der damals noch  überwiegend unter internen\n Gesichtspunkten, der Wohlstandsmehrung im gemeinsamen Wirtschaftraum \ngesehen wurde. Dieser Bericht ist Œ noch ausgehend \nvon der damaligen Zwölfergemeinschaft Œ von einer möglichen Wohlstandsmehrung durch den Binnenmarkt von 216 Mrd. Euro, realisierbar innerhalb weniger Jah-re, ausgegangen. Dies entsprach 5,3 % der damaligen \nWirtschaftsleistung. In einer Folgestudie aus dem Jahre 2003 kam Œ für die nunmehr größere Europäische Uni-\n\non Œ die EU-Kommission zu dem Ergebnis, dass das \nBIP der EU seit 1992 dank des Binnenmarktes sogar um 877 Mrd. Euro zulegen konnte. Über die Jahre von \n\n1992 bis 2002 verteilt entspricht dies einem mittleren \n\nWachstumsgewinn von rund 1 %-Punkt pro Jahr, natur-\n\ngemäß mit steigenden Wachstumsbeiträgen in Folge \nzunehmender Integration. Alleine im Jahr 2002 wuchs \n\ndas BIP —dank des Binnenmarktesﬁ um zusätzliche \n1,8 %-Punkte\n2.                                              \n 1 Veröffentlicht z.B.: Lenkungsausschuss \nfür das Forschungsprogramm —Kosten der \nNichtverwirklichung Europasﬁ, Nomos-Verlag, Baden-Baden, 1988. \n2 EU-Kommission, Der Binnenmarkt Œ \nZehn Jahre ohne Grenzen, 2003, S.6. \nSeite 3 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Ein Folgeprojekt des einheitlichen Binnenmarkts ist der Financial Services Action Plan/FSAP. Neben die interne \nZielsetzung Œ Wohlstandsmehrung durch offenen Wett-\nbewerb in einem level playing field für Finanzdienstleiter \nŒ treten hierbei zunehmend die Aspekte der Globalisie-rung, der Schaffung eines möglichst effizienten Marktes für Finanzdiensleistungen in einem globalen Wettbe-\nwerb, da gerade Finanzprodukte —rund um die Welt, \n\nrund um die Uhrﬁ gehandelt werden. Damit ist von vor-\nneherein ein Zielkonflikt —eingebautﬁ, zwischen der not-\nwendigen Klarheit und rechtlichen Verbindlichkeit der \n\nRegeln, die Einheitlichkeit, Transparenz und Wettbe-\nwerbsgleichheit gewährleisten sollen und der notwendi-\ngen Flexibilität und Offenhei\nt für die Anforderungen der internationalen Märkte. Dass diese Rechtsharmonisierung ein schwieriges Ge-\nschäft ist, merkt man an der oftmals nötigen Verlänge-\nrung und Verzögerung von (ehrgeizigen) Fristen. Die Skepsis gegenüber dem Erfolg der Rechtsharmonisie-rung war allerdings im früheren (kleineren) Europa oft \nnoch größer als heute im Europa der Œ nach dem Bei-\ntritt von Bulgarien und Rumänien Œ 27 Mitgliedstaaten. \n Seite 4 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n So erinnere ich mich, wie ein bekannter Generalanwalt am EuGH in früheren Jahren das Elend der Rechts-harmonisierung angesichts geschichtlicher und kulturel-\nler Unterschiede beschrieben hat: —In England ist alles erlaubt, was nicht ausdrücklich \nverboten ist. In Deutschland ist umgekehrt alles verbo-ten, was nicht ausdrücklich erlaubt ist. In der früheren \n—DDRﬁ war alles verboten, selbst das, was erlaubt war. \nIn Italien wiederum ist alles erlaubt, selbst das was ver-boten istﬁ.  Ich will mich im Folgenden auf einige Schwerpunkte der Rechtsharmonisierung im Finanzbereich konzentrieren und insbesondere auf die Pros\npektrichtlinie, die Fi-nanzmarktrichtlinie, den Zahlungsverkehr und die Rechnungslegung eingehen.  Die Rolle der Bundesbank hierbei ist die eines   —nationalen Expertenﬁ, der seine Markterfahrung, \netwa aus der operativen Umsetzung der Geldpoli-tik, aus dem Devisenhandel oder als Anbieter von \nZahlungsverkehrssystemen, auf Expertenebene \nbei der Vorbereitung von Rechtsakten einbringt \nund deutsche Regierungsstellen, manchmal auch \n\nParlamentsausschüsse berät.  Teilweise hat die Europäische Zentralbank Œ und \ndamit auch die Bundesbank im Rahmen des ESZB \nŒ ein formelles Anhörungsrecht (vgl. Artikel 105 Seite 5 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Abs. 4 EG), wenn die Rechtsakte Aufgaben und Zuständigkeiten des Europäischen Zentralbank-\nsystems3 betreffen; dies ist z.B. bei der geplanten Investmentgesetznovelle der Fall, soweit Fragen der Finanzstabilität betroffen sind.   2 Europäische Rechtsharmonisierung im \nWertpapierbereich 2.1 Die Prospektrichtlinie und ihre Umsetzung in \nDeutschland  Das erste große Projekt des FSAP war die Prospekt-richtlinie4. Sie adressiert den Wertpapieremittenten. Ein \nzentrales Element der Prospektrichtlinie ist, dass der \n\nvon der zuständigen Behörde des Herkunftsmitglied-\nstaates gebilligte Emissionsprospekt innerhalb der EU und des Europäischen Wirtschaftsraums5 genutzt wer-                                           \n 3 vgl. etwa Art. 106 Abs. 2 EUV u. a. —reibungsloses Funktionier\nen der Zahlungssyste-\nmeﬁ, sowie Regeln für —Finanzinstitute, sowe\nit sie die Stabilität der Institute und Fi-\nnanzmärkte wesentlich beeinflussen (vgl. Art. 105 Abs 5 EG) \n4 Richtlinie 2003/71/EG. \n5 EU zzgl. Island, Lichtenstein, Norwegen. \nSeite 6 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n den kann. Daher auch die Bezeichnung —\nEuropäischer Passﬁ.6  In Deutschland erfolgte die Umsetzung der Prospekt-richtlinie fristgerecht im Jahr 2005 durch das so ge-nannte Prospektrichtlinie-Umsetzungsgesetz.7 Dessen Kernstück ist das Wertpapierprospektgesetz (WpPG).  In Summe haben sich die Anforderungen an den Wert-\npapierprospekt verringert (in Auszügen):  \n  Nach neuem Recht kann der Wertpapierprospekt \nauch aus mehreren Einzeldokumenten bestehen. \nAuf diese Weise erhalten Emittenten die Möglich-\nkeit, sich einzelne Dokumente separat billigen zu \nlassen und so nur einmal zu hinterlegen.  \n Auch die Sprachregelung der Prospekte wurde li-\nberalisiert.8  Weitere mögliche Vereinfachungen für Emittenten sind \nin den Pflichten zur Veröffentlichung eines Prospekts zu finden.                                             \n 6 Lediglich die Übermittlung einer Bescheinigung über die bereits erfolgte Billigung des \nProspekts im Rahmen eines Notifizierung\nsverfahrens muss vorgelegt werden. \n7 Bis auf Italien (Stand 10/2006) haben alle Mitgliedstaaten die Prospektrichtlinie einge-\nführt (Fristablauf war 1.7.2005). \n8 Grundsätzlich Herkunftsland-Sprache (deutsch), aber in vielen Fällen auch eine —in in-\nternationalen Finanzkreisen gebräu\nchliche Spracheﬁ (englisch). \nSeite 7 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n  Angebote an sogenannte \n—qualifizierte Anlegerﬁ Œ Kredit- und Finanzdienstleistungsunternehmen sowie Großunternehmen Œ oder an weniger als \n\n100 nicht qualifizierte Anleger müssen nicht veröf-\nfentlicht werden.   Die Veröffentlichung selbst ist nach neuem Recht \nauch auf der Webseite des Emittenten zulässig, \nwas eine unproblematische und kostengünstige \nAlternative darstellt.  Insbesondere der —europäische Passﬁ, die Einmalzulas sung von Wertpapierprospekten innerhalb der EU, soll-\n\nte für Unternehmen bzw. Emittenten zu fühlbaren Er-\nleichterungen beim Zugang zum Kapitalmarkt führen. Konkrete Angaben im Sinne einer —ex-post-Kontrolleﬁ \nliegen aber Œ wohl aufgrund der bisher kurzen Lebens-\ndauer des Projekts Œ noch nicht vor.  2.2 Die Finanzmarktrichtlinie und ihre Umsetzung \nin Deutschland  Ein aktuell in der Umsetz\nung befindliches europäisches Regelwerk Œ gelegentlich als —Grundgesetz der Wert-Seite 8 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n papiermärkteﬁ9 bezeichnet Œ ist die \"MiFIDﬁ10 (Markets in Financial Instruments Directive) von April 2004. Die MiFID wird die sogenannte —Richtlinie über Wertpapier-\n\ndienstleistungenﬁ11 ersetzen bzw. ergänzen.  Ging es bei der Prospektrichtlinie primär um die Emis-\n\nsion von Wertpapieren, so richtet sich die MiFID unmit-\n\ntelbar an den Dienstleister und mittelbar an den Anlege-r. Erklärtes Ziel ist es, den Wertpapierfirmen die Erbrin-gung von Dienstleistungen in der gesamten Gemein-\nschaft (Europäischer Pass für Wertpapierfirmen) zu gestatten. Außerdem soll dem Anleger ein möglichst \nhohes Schutzniveau geboten werden.  \n Die ursprünglich lediglich bis zum 30. April 2006 lau-\nfende Umsetzungsfrist für die Mitgliedstaaten wurde, \n\ninsbesondere im Hinblick auf den verspäteten Erlass \n\nder Durchführungsbestimmungen der Kommission, bis \n\nzum 31. Januar 2007 verlängert.12 Bei den meisten Mit-gliedstaaten wird jedoch mit mehr oder weniger großen \n\nVerzögerungen bei der Umsetzung gerechnet Œ in                                            \n 9 Z.B. Internetseite der Deutschen Börse \noder Börsen-Zeitung, Schwerpunkt: Eurobör-\nsentag 2006, 1. Juli 2006. \n10 Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April \n2004. 11 ISD, Investment Services Dire\nctive 93/22/EEC vom 10. Mai 1993.  \n12 Per Änderungsrichtlinie: Richtlinie 2006/31/EG vom 05. April 2006). \nSeite 9 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Deutschland voraussichtlich bis Mai 2007. Anzuwenden \nsind die betreffenden Vorschriften dann ab dem 01. No-vember 2007.  Der mittlerweile vorgelegte Gesetzesentwurf der Bun-\n\ndesregierung für ein deutsches Umsetzungsgesetz13 Œ FRUG - (\"Finanzmarkt-Richtlinie-Umsetzungsgesetz\") Œ \nverfolgt den Ansatz einer Eins-zu-Eins-Richtlinien-\n\numsetzung. Im Interesse des deutschen Finanzplatzes  soll jegliches \"Goldplating\" Œ ein —Vergoldenﬁ der MiFID-Regeln durch zusätzliche regulatorische Schichten vermieden werden.  Wesentliche Neuerungen durch die MiFID bzw. den \nEntwurf des deutschen Umsetzungsgesetzes betreffen \ninsbesondere folgende Bereiche (in Auszügen):   Der Katalog der Wertpapierdienstleistungen\n14 wird  um die Anlageberatung15, das Platzierungsge-schäft und den Betrieb eines multilateralen Han                                            \n 13 BT-Drucks. 16/4037. 14 §2, Absatz 3 des Wertpapierhandelsgesetzes \ndefiniert die Wertpapierdienstleistungen. \nU.a. Finanzkommissionsgeschäft, Eigenhandel, Abschlussvermittlung, Emissions- und \nPlatzierungsgeschäft.  \n15 Bislang Wertpapiernebendienstleistung. \nSeite 10 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n delssystems\n16 erweitert. Das hat zum einen zur Folge, dass Betreiber derartiger Geschäfte den für Wertpapierdienstleistungen geltenden einheitli-\nchen aufsichtlichen Anforderungen unterliegen \n\n(Vermeidung von Regulierungsarbitrage auf der Dienstleistungsebene). Zum anderen erstreckt sich \naber auch der Europäische Pass auf die betreffen-den Dienstleistungen. Die grenzüberschreitende \nTätigkeit in den genannten Bereichen wird somit \nerleichtert.   Neben Börsen werden als \nHandelsplattformen auch die multilateralen Handelssysteme und Inter-\nnalisierungssysteme (systematische Ausführung \nvon Wertpapieraufträgen gegen eigenen Bestand) zugelassen. Zugleich werden alle Handelsplatt-\nformen aber auch dem Regelwerk unterworfen, \num auch auf dieser Ebene eine Regulierungsarbit-\nrage zu vermeiden.   Die Handelsplattformen müssen Œ zuerst einmal \nnur bei Aktien Œ Anforderungen zur Vor- und Nachhandelstransparenz genügen. Der Rahmen der Vorhandelstransparenz spannt sich beispiels-\n                                           \n 16 Eine multilaterales Systems, das die Intere\nssen einer Vielzahl von Personen am Kauf \nund Verkauf von Finanzinstrumenten innerhalb \ndes Systems und nach festgelegten, nicht \nabdingbaren Regeln in einer Weise zusammenbringt, die zu einem Vertragsabschluss \nführt. Seite 11 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n weise von der Veröffentli\nchung der aktuellen Geld- und Briefkurse bis zu der Tiefe der Handelspositi-onen zu diesen Kursen. Zur Nachhandelstranspa-\nrenz gehört die Veröffentlichung von Geschäftsab-\nschlussdaten wie z.B. Umfang, Kurs oder Zeit-\npunkt des Geschäfts. Diese neuen Transparenz-\nvorschriften sind eine notwendige Nebenbedin-\ngung für das Regulierungsziel der EU-Kommis-\nsion, das Nebeneinander der verschiedenen Han-\ndelsplattformen zu fördern. Im Grundsatz birgt der \nMiFID-Ansatz das Potenzial, einen transparenten \n\nund liquiden europäischen Aktienmarkt zu schaf-fen. Ob und wann die Transparenzvorschriften \nauch auf anderen Märkten Œ z.B. bei Renten oder \nDerivaten Œ eingeführt werden, wird von den Er-\n\nfahrungen im Aktienmarkt abhängen. Die Kom-\n\nmission wird dem Parlament und dem Rat im \n\nHerbst diesen Jahres einen Bericht hierzu vorle-\ngen.   Weiterhin ergeben sich verschiedene neue Anforderun-\n\ngen im Rahmen der Ausübung der Tätigkeit der Wert-\npapierfirmen. Anlegerschutz und Transparenz steht hier eindeutig im Vordergrund. \n Seite 12 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n  Beispielsweise müssen \ndie Wertpapierdienstleister\n  eine —Bestausführungs-Politikﬁ (best excecution) für die Ausführung von Au\nfträgen von Privatkun-den und professionellen Kunden17 implementieren. Nach dem Durchführungsgesetz heißt dies jedoch  nicht, dass bei jedem Einzelauftrag eines Kunden das Gebot des —best possible resultﬁ (Art. 21 Mi-\nFiD) nachzuweisen wäre. Vielmehr müssen die \nWertpapierfirmen transparente Grundsätze für die \ngenerelle Abwicklung von Aufträgen festlegen, de-\nren Einhaltung und Wirksamkeit zu überwachen \nist. Diese sollen18 beispielsweise grundsätzliche Angaben zur Auswahl des Ausführungsplatzes,\n al-so eines hinreichend liquiden Handelsplatzes, ent-\nhalten19. Speziell für Aufträge mit Privatkunden sind bei der Aufstellung der Grundsätze Preis- und \nKostenerwägungen Vorrang vor anderen Faktoren \neinzuräumen20.   Ein weiterer Punkt sind umfangreiche \nInformati-onspflichten gegenüber dem Kunden. Hier geht es \ninsbesondere um die anfallenden Kosten und Ne-\n                                           \n 17 gegenüber professionellen Kunden und Kleinanlegern, nicht gegenüber geeigneten \nGegenparteien \n18 Art. 21, Abs. 3, Satz 2 der MiFID. \n19 Art. 44 Durchführungs-RL. \n20 Art. 44 III Durchführungs-RL. \nSeite 13 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n benkosten. Beispielsweise könnte dies vor dem \nHintergrund des ständig wachsenden Zertifikate-marktes von Interesse sein: Die Produktkomplexi-\ntät in diesem Segment ist heute so hoch, dass ein \npotenzieller Käufer keine Chance hat, Kursrisiken, \ndas Renditepotenzial oder die Verwaltungs- und \n\nHandelsgebühren der verschiedener Produkte \nmiteinander zu vergleichen. So mögen heute zwei \n\nProdukte völlig identische Rendite- / Risikorelatio-\nnen (z.B. Sharpe-Ratios) aufweisen, die ein Anle-\nger aber nicht vergleichen kann, da bei dem einen \n\nProdukt zum Beispiel die Verwaltungsgebühren \nbei der Renditekalkulation berücksichtigt sind, bei dem anderen nicht oder die Berechnungen für das \nRisikomaß auf unterschiedlichen historischen Zeit-\nräumen fußen.  Ein dritter Punkt, der wegen des Aufwandes auf \nstärkere Kritik gestoßen ist, ist die Pflicht der Dienstleister, von Ihren Kunden Informationen ein-\nzuholen, um deren \nEignung für ein Geschäft ein-schätzen zu können.21 So sollen Angaben über Bil-\ndungsstand und Beruf des Kunden eingeholt wer-\nden, muss die Vereinbarkeit eines Geschäfts mit \n                                           \n 21 Geeignetheitsprüfung, vgl. Art. 35, 37 Durchführungs-RL \nSeite 14 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n den Anlagezielen des Kunden und die finanzielle Tragbarkeit der Risiken für den Kunden einge-\nschätzt werden. —Glauben Sie nicht, Sie könnten \n\nohne Weiteres Wertpapiere kaufenﬁ lautet das Re-\n\nsümée in einer Fachzeitschrift.22  Eine gewisse Milder\nung des drohenden Aufwan-des ermöglicht die Richtlinie aber dadurch, dass \n\nsie oft zwischen professionellem Kunden und \nKleinanlegern unterscheidet und die zusätzlichen Informationspflichten im Wesentlichen auf die Kleinanleger beschränkt.23  Für viele Wertpapierdienstleister dürfte die Einhaltung \nder neuen Vorgaben aufgrund deren Komplexität eine \nechte Herausforderung darstellen. Ein rein quantitatives Maß: Der Leitfaden, den der Bundesverband deutscher \n\nBanken als Hilfestellung bei der Umsetzung der neuen \n\nBestimmungen vorbereitet hat, umfasst beinahe 400 \nSeiten.                                              \n 22 Betriebsberater 2006, Seite 2477 ff. \n23 In der Richtlinie sind konkrete Abgrenz\nungskriterien für professionelle Anleger vorge-\nsehen, bei Unternehmen etwa Kriterien der Bilanzsumme, des Nettoumsatzes und der \nEigenmittel. Es besteht auch die Möglichkeit die Behandlung als nicht-professioneller \nKunde und damit ein höheres Schutzniveau zu beantragen oder umgekehrt unter be-\nstimmten Voraussetzungen als spezieller Kunde eingestuft zu werden. \nSeite 15 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Um den Erfolg der MiFID beurteilen zu können, bleibt - neben der Beobachtung der Entwicklung in Deutsch-land - letztlich abzuwarten, wie die Umsetzung insge-\nsamt, d.h. in den verschiedenen Mitgliedstaaten, ge handhabt werden wird. Wesentlich für die Verwirkli-\nchung des Binnenmarktes im Wertpapierbereich und \nzur Erhaltung eines fairen Wettbewerbs ist jedenfalls, \ndass die Anforderungen in den verschiedenen Ländern \nvergleichbar bleiben.  3 Harmonisierung des unbaren Zahlungs-\nverkehrs Die Rechtsbasis für den einheitlichen europäischen Zahlungsverkehrsraum existiert bereits zum Teil.\n24 Bei-spielsweise gibt es für grenzüberschreitende Überwei-\n\nsungen bis 50.000 Euro ein Verbot —doppelter Gebüh-renﬁ25, eine Ausführungsfrist innerhalb von fünf Bankge-\nschäftstagen sowie eine —Geld-zurück-Garantieﬁ bei                                            \n 24 Überweisungsrichtlinie vom 97/5/EG vom 27. Januar 1997 in Deutschland umgesetzt \ndurch Überweisungsgesetz vom 14. August 1999. \n25 Verbot des sog.\n —double chargingﬁ:\n Wenn der Überweisende alle Entgelte trägt, müs-\nsen Überweisungen ungekürzt\n ausgeführt werden. \nSeite 16 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n fehlgeschlagenen Überweisungen bis zu einem Betrag \nvon 12.500 Euro.26 Eine umfassende Regelung soll nun durch die —Zah-lungsverkehrsdienstleistungsrichtlinieﬁ geschaffen wer-\nden - statt diesem —bürokratischen Wortungetümﬁ hört \nman oft die englische Abkürzung PSD (payment servi-ces directive). Die übergeordnete Idee ist, ein Kunde solle Zahlungen innerhalb des Euroraums genauso effi-zient und sicher tätigen können wie auf nationaler Ebe-ne. Was den Zahlungsverkehr betrifft, soll es künftig \negal sein, ob ein Privatmann oder Unternehmen ein \nKonto bei einer Bank im Inland oder Ausland (in der \nEU/EWR) führt. Für grenzüberschreitende Unterneh-\nmen vereinfacht sich dadurch das Liquiditätsmanage-ment erheblich. Größere Unternehmen planen schon  \nheute, ihren gesamten Zahlun\ngsverkehr in einer —pay-ment factoryﬁ zusammenzufassen. Darüber hinaus dürf-\nte es zu einer deutlichen Zunahme des Wettbewerbs \nkommen, was für alle Kunden nur positiv ist.  Das Europäische Parlament hatte im Herbst des letzten \n\nJahres den ursprünglichen Kommissionsentwurf grund-                                           \n 26 Fehlgeschlagene Überweisungen müssen bis zu einem Betrag von 12.500 Euro kos-\ntenlos erstattet werden. Dies ist ein Te\nil des Überweisungsvertrags zwischen dem \nKunden und dem überweisenden Kreditinstitut. \nSeite 17 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n legend und realitätsgerecht überarbeitet. Derzeit befin-det sich die Richtlinie im Œ kontrovers diskutierten Œ Ab-stimmungsprozess zwischen Europäischem Rat und \n\nParlament. Die deutsche EU-Präsidentschaft trägt hier \neine besondere Verantwortung. Die Bundesbank legt Wert auf insbesondere drei Problembereiche:    Der Richtlinienentwurf definiert einen neuen Ober-\nbegriff für Institute, die Zahlungsverkehr betreiben \n(\"Zahlungsinstitute\"). Hierzu gehören Œ neben Kreditinstituten Œ auch sonstige Institute, die im \nZahlungsverkehr vergleichbare Geschäfte wie \nBanken betreiben. Das Einlagengeschäft wie auch \ndass klassische Kreditgeschä\nft bleiben allerdings den Kreditinstituten vorbehalten.27 Die aufsichtli-chen Anforderungen an diese Institute sollten de-\nren Risiken daher auch angemessen widerspie-geln, nicht zuletzt um Wettbewerbsverzerrungen \nzu vermeiden - um ein Schlagwort des Basel II-\nJargons zu verwenden: —Same risk, same rules, \nsame capitalﬁ.                                            \n 27 Lediglich in Bezug auf Kredite, die im Zusammenhang mit einer Zahlungsdienstleis-\ntung stehen, wie etwa bei den in England verb\nreiteten \"echten\" Kreditkarten, wird eine \nKreditgewährung in eingeschränktem Umfang auch für sonstige Zahlungsinstitute dis-\nkutiert (Art 10 2a). \nSeite 18 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n - Zum Beispiel sollte die Geschäftsleitung im Zah-\nlungsverkehr erfahren sein und dem 4-Augen-\nPrinzip folgen. - Als Anfangskapital wird in der Ratsarbeitsgrup-pe derzeit eine (in A\nbhängigkeit von den ange botenen Zahlungsdienstleistungen) gestaffelte Höhe von 20.000, 50.000 bzw. 125.000 oder  250.000 Euro diskutiert. Hinsichtlich des re-gulatorischen Kapitals werden derzeit drei Ansätze diskutiert; einer davon orientiert sich \nan den Basel-II-Regeln für das operationelle \nRisiko: Zahlungsinstitute sollen 10 % des am \nBetriebsertrag orientierten Indikators für das \n\noperationelle Risiko vorhalten.  \n  Ferner bemühen wir uns im zivilrechtlichen Teil der \nRichtlinie zu erreichen, dass die neuen europäi-schen Produkte die bewährten deutschen Verfah-\nren widerspiegeln oder jedenfalls nicht zwangs-weise ablösen. Positives Beispiel für ein effizientes nationales Produkt ist die Lastschrift. Ein Last-schriftverfahren soll es zukünftig auch europaweit \ngeben. Das deutsche und das europäische Pro-\ndukt können dabei m. E. durchaus in Konkurrenz Seite 19 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n treten28; am Markt wird sich das effizientere Ver-fahren durchsetzen. Diese Vorgehensweise hätte Vorteile:  - Zum Teil werden Befürchtungen geäußert, der \nZahlungsverkehr könnte durch die Investitions-\nkosten generell Œ also auch im Inland Œ teurer \nwerden. Die parallele Nutzung von alten und \nneuen Verfahren dürfte dem entgegenwirken. \n- Zudem dürfte ein gewisser —Parallelumlaufﬁ den \nAnbietern die Übergangsphase erleichtern. \n Ein dritter Streitpunkt ist die \nAusführungsfrist\n für Ü-berweisungen, —D+xﬁ als Schlagwort. Der erste Ent-\nwurf der Richtlinie sah vor, dass der Empfänger ei-\nnen Tag nach einer Überweisung über das Geld ver-\nfügen können muss (D+1). Wir haben uns für die in \nDeutschland geltende D+3-R\negel eingesetzt. Selbst-verständlich können Banken —eiligen Kundenﬁ auch \nD+1 oder gar taggleiche Gutschrift anbieten Œ gegen \nentsprechende Zusatz-Gebühr. Eine schnellere Ü-\n\nberweisung als D+3 für alle Zahlungen bedeutet je-doch in meinen Augen steigende Kosten für alle Zah-\nlungen. Und dies für eine (zwingende) Leistung Œ die                                             \n 28 So kommt die Lastschrift in Deutschland ohne ein Œ auf europäischer Ebene diskutier-\ntes Œ Interbankenentgelt aus. \nSeite 20 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Überweisung und Gutschrift an zwei aufeinanderfol-\ngenden Geschäftstagen Œ die die wenigsten Nutzer im täglichen Leben tatsächlich benötigen.   Parallel zur Rechtssetzung laufen auf privatwirtschaftli-\ncher Ebene Bemühungen, den einheitlichen europäi-schen Zahlungsraum betriebswirtschaftlich umzuset-zen. Die SEPA-Initiative (Single European Payment Ae-ra) des von der Kreditwirtschaft getragenen EPC\n29, ist  derzeit dabei, europaweit standardisierte Produkte für \nden Zahlungsverkehr zu entwickeln, also für Lastschrift, \nÜberweisungen und Kartenzahlungen. Bereits zu Be \nginn 2008 sollen hier Ergebnisse vorliegen. Dies setzt aber voraus, dass die Richtlinie rechtzeitig —in trockenen Tüchernﬁ ist; sie soll nach einigen Verzögerungen nun \nim Frühjahr oder Frühsommer 2007 verabschiedet wer-\n\nden. Ohne einen verlässlichen Rechtsrahmen haben die europäischen Zahlungsverkehrsanbieter kein Fun-\ndament, auf dem sie aufbauen können. Gerade dies ist aber im Hinblick auf die bevorstehenden Investitionen \nwichtig. Der Zeitplan sieht vor, dass bis Ende 2010 die kritische Masse an Transaktionen erreicht ist. Kritische Masse                                            \n 29 European Payment Council \nSeite 21 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n hier verstanden als eine so hohe Nachfrage nach den neuen Produkten, dass der Dienstleister das Angebot nicht mehr zurücknehmen kann. Spätestens dann wird  \ndie Währungsunion auch im unbaren Zahlungsverkehr das sein, was sie bereits seit 1999 in der \nGeldpolitik und seit 2002 im Bargeldbereich ist: eine Einheit.   4 Einheitliche Rechnungslegung \nWie stark europäische Rechtsharmonisierung über die \n—Binnenbetrachtungﬁ der EU hinaus durch den globalen \n\nWettbewerb, insbesondere mit den anglo-amerika-nischen Märkten bestimmt wird, und der Name —Bin-\nnenmarktﬁ nur noch in Teilen zutreffend ist, zeigt das \n\nBeispiel der Rechnungslegung. Im November 1995 setzte die Kommission mit einer \neinheitlichen Rechnungslegungsstrategie den Start-\npunkt für ein europäisches Bilanzrecht. Nachdem man \n\nzu dem Schluss gelangt war,\n dass eine auf Europa be-schränkte Regelung des Bilanzrechts im globalen Zu-\nsammenhang nicht zweckmäßig ist, machte der Ge-\nmeinschaftsgesetzgeber (Ministerrat und Europäisches Seite 22 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Parlament) 2002 einen bedeutenden Schritt in Richtung einheitlicher Rechnungslegungsvorschriften mit der Verabschiedung der sogenannten IAS-Verordnung.30 Danach müssen börsennotierte Unternehmen seit dem \nGeschäftsjahr 2005 ihre Konzernabschlüsse nach IAS/ \nIFRS aufstellen. Eine gleichrangige Anwendung von \nUS-GAAP ist bisher nicht vorgesehen und ohne Re-\n\nziprozität für die europäischen Unternehmen in den USA wohl auch nicht sinnvoll. Die Verordnung gibt den \nMitgliedstaaten weiterhin das Wahlrecht, die IAS auch für Konzernabschlüsse nicht-kapitalmarktorientierter \nUnternehmen sowie für den Einzelabschluss vorzuse-hen. Der deutsche Gesetzgeber hat von den Wahlrechten der IAS-Verordnung zum Teil Gebrauch gemacht. \nNicht-kapitalmarktorientierten Mutterunternehmen ist es \nerlaubt, befreiende Konzernabschlüsse (also für Infor-mationszwecke) nach IAS/IFRS aufzustellen. Die Ein-\nzelabschlüsse, also für die Ausschüttungsbemessung oder die steuerliche Gewinnermittlung, müssen aller-                                           \n 30 Verordnung betreffend die Anwendung internationaler Rechnungslegungsstandards. \nSeite 23 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n dings weiterhin nach den HGB-Vorschriften aufgestellt werden.31  Der derzeit erreichte Grad einheitlicher Rechnungsle-gungsvorschriften ermöglicht somit zwar der Idee nach die Vergleichbarkeit der Abschlüsse an den weltweiten \n\nKapitalmärkten. In der Praxis weisen allerdings die \nIFRS (ebenso wie die US-GAAP) eine große Zahl offe-\n\nner und noch mehr faktischer Wahlrechte, unbestimm-\nter und unscharfer Rechtsbegriffe auf, die eine Ver-\n\ngleichbarkeit wieder erschweren.32 Auch verdeutlichen die aktuellen Rechnungslegungsvorschriften durch ih-\n\nren bürokratischen Aufwand das Spannungsverhältnis \n\nzwischen nationalen Vorschriften, dem —Finanzplatz Eu-\n\nropaﬁ und globalen Herausforderungen. Ein grenzüber-schreitendes, kapitalmarktorientiertes Unternehmen  muss bis zu vier Bilanzen erstellen: Die Konzernbilanz nach IFRS und eventuell US-GAAP, einen Einzelab-schluss sowie eine Steuerbilanz.  Die grundsätzliche Frage im Bereich der Rechnungsle-\ngung lautet daher:                                             \n 31 Bislang können Unternehmen IAS für Einzelabschlüsse rein auf Informations- und Of-\nfenlegungszwecke beschränkt anwenden. \n32 Vgl. Küting, Betr.Berater 2006, S. 2753 - 2762 \nSeite 24 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Kann man die unterschiedlichen Bilanzziele Œ Informa-tion für den Kapitalmarkt, handelsrechtliche Gewinner-mittlung als Grundlage für die Gewinnausschüttung und \nden Gläubigerschutz, steuerliche Gewinnermittlung für \nden Fiskus Œ in nur einer Bilanz zusammenfassen? Ich \nzweifle, dass dies möglich ist, lassen sich doch —fair-\nvalueﬁ (Zeitwert-) Ansätze mit dem Ausweis nicht reali-\nsierter Gewinne kaum mit den verfassungsrechtlichen \nVorgaben für eine rechtstaatliche Steuererhebung ver-\neinbaren.\n33 Wenn das so ist, ist als nächste Frage zu klären, wo die —Schnittstelleﬁ zwischen den unterschied \nlichen Rechnungslegungswerken sein soll: Zwischen \nder für den Kapitalmarkt wichtigen Informationsbilanz \n(IFRS, US-GAAP, ggf. mit reconciliation) einerseits und \n\nder Handels-/Steuerbilanz andererseits oder zwischen der Informations- und Handelsb\nilanz einerseits und der steuerrechtlichen Gewinnermittlung andererseits? Letz-\nteres würde bedeuten, dass auch mittelständische Un-\nternehmen, die keine Informationsbilanz für Kapital-marktzwecke aufstellen müssen, in jedem Fall eine ge-\ntrennte Handels- und Steuerbilanz aufstellen müssen,                                            \n 33 vgl. Zeitler, Rechnungslegung und Rechtsstaat, Betriebsberater 2003, S. 1529 ff \nSeite 25 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n während sie bisher de facto34 nur eine einheitliche Steu-erbilanz aufstellen müssen. Die dahinterstehende —underlying questionﬁ ist, ob unter \ndem Gesichtspunkt der Finanzstabilität die Zeitwertan-\nsätze den am Vorsichtsprinzip und Gläubigerschutz ori-entierten Standards wirklich überlegen sind. So wäre es interessant, einmal zu untersuchen, ob die Verwendung von am Vorsichtsprinzip orientierten Rechnungsle-gungsstandards die Entwicklung einer bubble economy \nund die folgende schwere Rezession Japans in den 90er Jahren hätte dämpfen können.  5 Chancen und Herausforderungen für Un-\nternehmen Der zunehmende Bürokratie- und Verwaltungsaufwand, der sicherlich nicht nur im Finanzmarktbereich zu be-\nachten ist, besitzt eine positive Kehrseite: Wir leben \nheute in einem der größten Wirtschaftsräume der Welt: \n\n493 Millionen Menschen (davon 315 Mio im Euro-Währungsraum) erwirtschaften zusammen mehr als ein \n\nViertel des Welt-Sozialprodukts Œ mit entsprechendem \n                                           \n 34 wegen der Maßgeblichkeit der Handels- für die Steuerbilanz \nSeite 26 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Konsumpotenzial. Damit entstehen Unternehmen deut-lich verbesserte Absatz- und Produktionsmöglichkeiten. Der zunehmende Wettbewerb ist deshalb zugleich eine Chance; Deutschland ist hierfür ein gutes Beispiel: In den ersten Jahren der Währungsunion hat sich Deutschland durch höhere \nPreisniveaustabilität und moderate Lohnpolitik einen relativen Kostenvorteil ge-genüber den anderen EWU-Staaten in Höhe von 9 % \nerarbeitet35; in meinen Augen mit ein wichtiger Grund, \nwarum unsere Unternehmen —Exportweltmeisterﬁ sind. Die Früchte der Mühen der letzen Jahre ernten wir heu-\n\nte: Unsere Wachstumsrate hat zu der des Eurosystems aufgeschlossen, die Lage am Arbeitsmarkt bessert sich, \ndie Konsolidierung der öffentlichen Finanzen ist zwar \nkeineswegs abgeschlossen, aber es zeigt sich —Licht \nam Ende des Tunnelsﬁ36  Das —level playing fieldﬁ der gemeinsamen Währung hat \n\ndeshalb dazu beigetragen, den —Tanker Deutschlandﬁ \nwieder auf Kurs zu bringen. Das —level playing fieldﬁ im \nFinanzmarkt sollten wir in ähnlicher Weise nutzen.                                               \n 35 EU-Kommission, The EU Economic Review 2006, S. 85. \n36 Einige Bundesländer haben wieder ausgeglichene Haushalte. \nSeite 27 von 28", "Sendesperrfrist: 28. Februar 2007, 12:15 Uhr MEZ\n Für Deutschland heißt dies die Fortsetzung der struktu-\nrellen Reformen, insbesondere in der Steuer- und Ar-\nbeitsmarktpolitik. Ziel muss sein, das Potenzialwachs-tum (heute ca. 1,5%) wieder schrittweise auf das Ni-veau der 80er Jahre (2,5%) anzuheben.  *    *    * Seite 28 von 28"], "SECTION": "reden", "RECORD_ID": 826}