{"AUTHOR": "Welteke, Ernst", "TITLE": "Harte Währung Vertrauensanker für neue Märkte", "DATE": "28.11.2000", "SECTION": "reden", "RECORD_ID": "28.11.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Mehr Sicherheit als heute gab es zu keiner Zeit. Und wir leben in Deutschland gewiss in einem der sichersten Länder der Welt. Dennoch: Die Frage der Sicherheit stellt sich zu jeder Zeit und überall. Deshalb trifft das Thema der Ringvorlesung \"Sicherheit Grundproblem moderner Gesellschaften\" de1n Nerv unserer Zeit. Politische und technologische Umwälzungen sind die Herausforderungen unserer Tage. Gerade die wirtschaftliche Existenz soll so gesichert sein, dass die unvermeidlichen Wechselfälle des Lebens diese nicht zerstören. Die Handwerkszünfte wahrten ganze Berufsstände. Sie schufen damit Arbeitsplatzsicherheit Sozialversicherungssysteme entstanden und bilden noch heute die Gruncllage für eigenverantwortliches wirtschaftliches Handeln des Einzelnen. ln den modernen Gesellschaften erreicht das Thema \"Sicherheit\" eine neue Dimension. Der moderne Mensch ist in seinem Lebens- und Beziehungshorizont nicht nur auf seine unmittelbare Umgebung beschränkt. Die eigene wirtschaftliche Existenz wird tangiert durch Entwicklungen in Ländern, die man nur von der Landkarte kennt. Die technologische Entwicklung erhöht die Dynamik, die Gesellschaft wird schnelllebiger, die Komplexität nimmt zu. Das schafft neue Unsicherheiten. Welche Sicherheit können die Gesellschaft und speziell die Geldpolitik unter diesen Voraussetzungen dem Einzelnen geben? Vollständige wirtschaftliche Sicherheit kann eine Gesellschaft nicht leisten. Das Streben nach wirtschaftlicher Sicherheit richtet sich auf die Erhaltung der Einkommens- und Vermögensposition in der Zukunft. Da aber Zukunft ungewiss ist, sind Zukunft und Sicherheit unvereinbar. Absolute Sicherheit ist folglich nicht zu gewährleisten. Gemeinsamkeiten verschiedener Sicherheitsbegriffe, die im Rahmen dieser Ringvorlesung gebraucht werden, sind deutlich. Wirtschaftliche Sicherheit resultiert aus der Ungewissheit zukünftiger Entwicklungen und ihren wirtschaftlichen Folgen. Damit daraus kein Defätismus wird, braucht der Mensch ein Grundvertrauen. Seite 2 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Doch vollständige wirtschaftliche Sicherheit soll eine Gesellschaft auch nicht leisten. Der einzelne Bürger ist primär selbst verantwortlich für seine Lebensgestaltung und Zukunftssicherung. ln modernen Gesellschaften bieten sich dazu mehr Möglichkeiten als je zuvor. Für die Zukunftssicherung gilt das Subsidiaritätsprinzip: Die Verantwortung liegt zunächst beim Einzelnen, dann im Familienverband und erst danach im öffentlichen Raum -auf der jeweils kleinsten Ebene. Die Aufgabe des Staates besteht darin, für eine stabile wirtschaftliche und gesellschaftliche Ordnung zu sorgen und systemische Sicherheit zu gewährleisten. Dadurch schafft er den Rahmen für eigenverantwortliches Handeln. Eine dieser Rahmenbedingungen ist die Sicherung der Währung durch die Geldpolitik. II Eine erfolgreiche Geldpolitik bildet die Grundlage für wirtschaftliche Sicherheit. Erfolgreich heißt, dass die Stabilität der Währung gesichert wird, also Preisstabilität herrscht. Preisstabilität ist das vorrangige Ziel der europäischen Geldpolitik. Preisstabilität sichert die Funktionsweise der Märkte und schützt vor Verlust von Geldvermögen. Sie ist eine Voraussetzung für Wachstum und Beschäftigung. Auf der Basis stabilen Geldes lassen sich langfristig tragfähige Wirtschaftsbeziehungen begründen. Investitionsprojekte mit längerer Amortisationsdauer kommen zum Tragen. Der wirtschaftliche Zeithorizont verlängert sich. Stabiles Geld hält die gesellschaftliche Verteilungssituation frei von Verzerrungen. Inflationäre Entwicklungen bedeuten nämlich eine Umverteilung von Einkommen und Geldvermögen (Renten, Löhne, Gehälter sowie Sparbücher und Anleihen) zwischen den gesellschaftlichen Gruppen. Sozial Schwache, die sich weniger gut gegen Inflationsrisiken schützen können, sind dann besonders betroffen. Ein lähmender Verteilungsstreit kann entstehen und damit neue Unsicherheiten schaffen. Auch der Staat und die Sozialversicherung brauchen stabiles Geld. Gegenwärtig debattieren wir die Reform unserer Rentenversicherung. Zwei Aspekte stehen im Vordergrund: Seite 3 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Erstens: Die private Vorsorge muss ausgebaut werden. Zweitens: Die kapitalgedeckten Elemente der Altersvorsorge müssen gestärkt werden. Seide Aspekte lassen sich nur verwirklichen, wenn Vertrauen in die Stabilität des Geldes gegebenist Eine stabile und harte Währung verschafft einem Land ökonomisch und politisch weltweites Ansehen. Inländer wie Ausländer schenken einer stabilen Währung ihr Vertrauen. Das macht eine harte Währung zu einem Vertrauensanker. 111 Gerade die so genannte \"New Economy\" benötigt einen Vertrauensanker. Das Neue an der \"New Economy\" sind nicht nur neue Produkte, Unternehmen und Berufsfelder. Die gehören natürlich zum wirtschaftlichen Wandel dazu. Die Gewichtung der Branchen und Sektoren ändert sich und wird dies weiter tun. Neu sind auch die makroökonomischen Deutungen der Begleiterscheinungen der \"New Economy\". Der Begriff entstand aus der Unsicherheit über die Interpretation der wirtschaftlichen Entwicklung in den Vereinigten Staaten in den letzten Jahren. Die Ökonomen wurden unsicher, • weil die Phase wirtschaftlicher Expansion länger anhält, • weil die Expansion stärker ausgeprägt ist, • weil die Arbeitslosigkeit auf Werte gesunken ist, die seit 30 Jahren nicht mehr beobachtet wurden und • weil die Inflationsratetrotz alledem nicht übermäßig angestiegen ist. Diese Kombination positiver Aspekte stellt für alle Beteiligten eine neue Erfahrung dar. Die Zunft der Ökonomen geriet in Erklärungsnot Wenn aber die Experten einer Zunft unsicher sind, müssen es die Laien und Betroffenen erst recht sein. Seite 4 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Doch plausible Erklärungen ließen nicht lange auf sich warten. Die Informations- und Kommunikationstechnologie wurde als die treibende Kraft der New Economy entdeckt. Praktisch heißt das: Die Durchdringung der Wirtschaft mit moderner Informations- und Kommunikationstechnik ermöglicht hohe Produktivitätsgewinne. Die Produktivität stieg in den USA deutlich schneller an als in den Jahrzehnten vorher. Zudem blieb die Inflationsrate auch bei hohem Wachstumstempo unter Kontrolle. Es entstand die Vorstellung eines \"circulus virtuosus\", in dem sich der Konjunkturaufschwung selbst nährt, gleichsam selbst erneuert. Doch die aktuellen Daten wie auch der gesunde Menschenverstand sagen uns, dass auch hier kein \"perpetuum mobile\" entstanden ist. Das alles kann erst mit einigem Abstand analysiert werden. Doch vom Eintreten eines Produktivitätssprunges bis zum Vorliegen entsprechender Daten in der geforderten Qualität dauert es einige Zeit. Während dieser Zeit befinden sich alle Akteure- Investoren, Unternehmer, Banker, Politiker und Notenbanker- in einer Situation erhöhter Unsicherheit. Stabiles Geld bildet in dieser Lage einen wichtigen Vertrauensanker. Es signalisiert, dass die Zentralbank die Lage angemessen beurteilt und im Griff hat. Wenn eine Zentralbank früh und angemessen auf veränderte wirtschaftliche Strukturen reagiert, kann sie Vertrauen in die Stabilität des Systems schaffen. Sie kann die Inflationserwartungen beeinflussen und den Preisanstieg verhindern, bevor er begonnen hat. Und sie kann mit einer Geldpolitik der ruhigen Hand signalisieren, dass die Währung stabil ist. IV Vertrauen in die Geldpolitik resultiert zuallererst aus dem Stabilitätserfolg in der Vergangenheit, aus dem \"Track Record\". Für die Europäische Zentralbank als neue Notenbank muss dieser \"Track Record\" erst aufgebaut werden. Mit jedem Monat erfolgreichen Handeins gelingt dies zunehmend. Vertrauen resultiert auch aus einer klaren und nachvollziehbaren geldpolitischen Strategie. Der EZB-Rat hat sich für eine Zwei-Säulen-Strategie entschieden. Die erste Säule ist die Analyse der Entwicklung der Geldmenge. Sie stützt sich empirisch auf den mittelfristigen Zusammenhang zwischen Geldmengenentwicklung und Preissteigerung. Seite 5 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Für das Wachstum der Geldmenge M3 ist derzeit ein Referenzwert von 4 Y2 Prozent festgesetzt, der mit Preisniveaustabilität vereinbar ist. Er ergibt sich aus der mittelfristigen Preisannahme, dem geschätzten Potentialwachstum, und der Veränderung der Umlaufgeschwindigkeit des Geldes. Nimmt das Potentialwachstum zu oder verringert sich die Umlaufgeschwindigkeit des Geldes, kann die Geldmenge schneller wachsen, ohne die Preisstabilität zu gefährden. Über den Referenzwert für 2001 wird der EZB-Rat im Dezember diskutieren und beschließen. Doch reicht diese eine Säule nicht aus, weil die Voraussetzungen einer reinen Geldmengenorientierung im Euroraum nicht gegeben sind. Dies hängt mit der Währungsunion selbst zusammen, denn der Binnenmarkt und die Währungsunion bewirken strukturelle Veränderungen. Die makroökonomische Analyse des Euroraumes steht vor Strukturbrüchen und verfügt in einigen grundlegenden Zusammenhängen noch nicht über hinreichend gesicherte Erkenntnisse. Hier besteht eine Situation der Unsicherheit, auf die angemessen reagiert werden muss. Deshalb wird die geldpolitische Strategie durch eine zweite Säule ergänzt. Diese beinhaltet eine breit fundierte Beurteilung der Preisaussichten im Euroraum. Sie stützt sich auf eine umfassende Palette von Indikatoren wie Löhne, Wechselkurs, Zinsstrukturkurve und Kapazitätsauslastung, sowie Branchen- und Verbraucherumfragen. Die zweite Säule ist komplementär zur ersten. Seide Säulen bilden den Analyserahmen für alle monetären und realwirtschaftlichen Daten, die Einfluss auf geldpolitische Entscheidungen nehmen können. Innerhalb der zweiten Säule werden konkrete gesamtwirtschaftliche Vorausschätzungen vom Geldpolitischen Ausschuss des Europäischen Systems der Zentralbanken (ESZB) erstellt. ln diesem Ausschuss arbeiten die Experten der EZB und der nationalen Zentralbanken zusammen. Ihre Projektionen gehen als Input in die Beratungen des EZB Rates ein. Der EZB-Rat hat sich am 16. November dieses Jahres für die Veröffentlichung dieser Vorausschätzungen als bedingte \"Projektionen\" entschieden. Jeweils im Dezember und Seite 6 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Juni werden im Monatsbericht der EZB makroökonomische Projektionen für die nächsten zwei Jahre publiziert. Sie umfassen neben der Wachstumsrate des BIP sowie seiner wichtigsten Komponenten auch den Harmonisierten Verbraucherpreisindex. Projektionen können die Transparenz geldpolitischer Beschlüsse erhöhen. Sie müssen jedoch sorgfältig erläutert werden. Beispielsweise muss klar sein, dass die EZB-Projektionen auf der Annahme unveränderter Zinsen basieren. Ansonsten würden die geldpolitischen Entscheidungen im Voraus angekündigt. Weiterhin sind die Annahmen über die Entwicklung exogener Größen offen zu legen. Die EZB-Projektionen werden unter der Annahme unveränderter Wechselkurse erstellt. Sie sind damit keine Prognosen im strengen Sinne. Bei Wechselkursänderungen wird die tatsächliche Entwicklung von den Projektionen deutlich abweichen. Um die inhärente Unsicherheit einer Projektion offen zu legen, wird es keine Punktprojektionen geben. Vielmehr werden Bereichsprojektionen erfolgen, deren Spannweiten sich nach den beobachteten Abweichungen vergangener Projektionen richten. Die Veröffentlichung von Projektionen bedeutet keine Änderung der geldpolitischen Strategie. Dieses Missverständnis könnte aufkommen, weil eine Veröffentlichung von Inflationsschätzungen eher zu einer Geldpol'itik des \"inflation targeting\" zu passen scheint. Die Projektionen waren und sind Teil der ökonomischen Analyse im Rahmen der zweiten Säule der Geldpolitik. Daneben gibt es weitere Inputs und vor allem noch die Analyse der ersten Säule der Geldpolitik. Lassen Sie mich das Wichtigste festhalten: Der Gewinn an Transparenz durch die Projektionen darf den Entscheidungsspielraum des EZB-Rat und seine politische Unabhängigkeit nicht einschränken. V Die Veröffentlichung von Projektionen wird Teil der Kommunikationsstrategie der EZB. Gelungene Kommunikation hat zumindest zwei Vorteile: Seite 7 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Erstens: Sie erhöht die Transparenz der Geldpolitik und trägt zur Rechenschaftslegung der Zentralbanken bei. Beides ist wichtig, um die Legitimität der Entscheidungen unabhängiger Notenbanken zu stärken. Zweitens: Gelungene Kommunikation der Geldpolitik stärkt das Vertrauen, fördert die Stabilitätskultur eines Landes und ist somit ein Wert an sich. Transparenz wächst aber nicht mit der Menge an Informationen, die der Öffentlichkeit zur Verfügung gestellt werden. ln der heutigen Informations- und Kommunikationsgesellschaft dürfte unbestritten sein, dass eine Informationsflut nicht unbedingt die Klarheit erhöht. Die Komplexität der Welt erschließt sich nicht durch immer komplexere Modelle. Modelle müssen vereinfachen, so wie eine Landkarte nur ein vereinfachtes Abbild der Welt bietet. Eine Landkarte im Maßstab eins zu eins wäre dagegen unbrauchbar. Veröffentlichung von zusätzlichen Daten muss mehr Orientierung bieten. Das ESZB erfüllt sehr hohe Ansprüche in der Kommunikation. Ihre Kommunikationsinstrumente stehen denen anderer Zentralbanken nicht nach. Im Gegenteil: im Hinblick auf den zeitlichen Aspekt sind sie zum Teil überlegen. Sitzungsprotokolle werden in den Vereinigten Staaten nach sechs bis acht Wochen veröffentlicht, Pressekonferenzen der EZB erfolgen dagegen direkt im Anschluss an die erste EZB-Rat-Sitzung eines Monats. Monatsberichte, Interviews und Reden sind weitere Kommunikationsmittel. Mitarbeiter der EZB und der nationalen Zentralbanken stehen in engem Kontakt zu Wissenschaft und Wirtschaft. Marktbeobachtung und Teilnahme an Konferenzen sind selbstverständlich. Neben den offiziellen Publikationen geben auch zahlreiche wissenschaftliche Diskussionspapiere Einblicke in die Denkweise der Notenbanker. Anfang Oktober hat die Bundesbank mit der Gründung eines Forschungszentrums die Möglichkeiten für den Gedankenaustausch erweitert. Die Herausforderungen einer europaweiten Kommunikation der Geldpolitik sind überaus anspruchsvoll. Eine europäische Öffentlichkeit entwickelt sich nämlich erst langsam. Die Medien als Intermediäre der Kommunikationspolitik arbeiten meist noch für nationale Märkte. Der politische Diskurs in den meisten Politikfeldern beschränkt sich zu oft auf nationale Teilnehmer, Themen und Sichtweisen. Natürlich bildet die Sprachvielfalt Seite 8 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank SendespE~rrfrist: 28. November 2000, 16:00 Uhr MEZ Europas eine Barriere für die Kommunikation. Die Verwurzelung der Menschen in den nationalen und regionalen Kulturen gründet tief. Es gibt keine paneuropäische Identität. Meine Damen und Herren: Ziele, Strategien, Transparenz - allein die akademisch theoretische Diskussion dieser Aspekte könnte Tage füllen. Der wichtigste Pfeiler des Vertrauens in die europäische Geldpolitik ist ihr Erfolg. Werfen wir also einen Blick auf die aktuelle Lage im Euroraum. VI Der EZB-Rat hat sein primäres geldpolitisches Ziel konkretisiert. Gemessen am Harmonisierten Verbraucherpreisindex soll die jahresdurchschnittliche Preissteigerung mittelfristig weniger als 2 Prozent betragen. Dieses Ziel unterscheidet sich deutlich von so genannten Inflationszielen (\"inflation targets\"). Inflationsziele werden üblicherweise von Regierungen für eine bestimmte Periode in der Zukunft gesetzt. Sie unterliegEm damit politischen Einflüssen und sind situationsabhängig. Das primäre Ziel des EZB-Rates dagegen unterliegt diesen Einflüssen nicht. Im vergangenen Jahr lag die Preissteigerungsrate bei 1,1 Prozent und damit deutlich unter dem mittelfristigen Preisstabilitätsziel in Höhe von 2 Prozent. Das erste Jahr der jungen Institution EZB war also sehr positiv. Zuletzt, im Oktober, überstieg die Preissteigerungsrate mit 2,7 Prozent deutlich ihren Zielwert Ursache hierfür waren der drastische Anstieg der Ölpreise und der gesunkene Außenwert des Euro. Diese kurzfristigen externen Faktoren kann die Gelcjpolitik nicht verhindern. Die Kerninflationsrate liegt unverändert auf Stabilitätsniveau. Ziel der EZB in einem derartigen wirtschaftlichen Umfeld muss es sein, die Inflationserwartungen der Marktteilnehmer niedrig zu halten. Der EZB-Rat hat seit November des vergang1enen Jahres in sieben Schritten den Leitzins um insgesamt 225 Basispunkte auf nun 4,75 Prozent angehoben, zuletzt am 5. Oktober dieses Jahres. Er hat damit aufkommenden Preisrisiken aufgrund der anziehenden Seite 9 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Konjunktur rechtzeitig die Basis genommen. Er reagiert nicht auf die aktuellen Preissteigerungen, sondern auf die erwarteten. Die konjunkturellen Aussichten für den Euroraum sind weiterhin günstig. Sie sind eingebettet in ein weltweit positives Bild. Das Wachstum der Weltwirtschaft hat sich im Sommerhalbjahr mit hohem Tempo fortgesetzt. Die Weltproduktion wird im Jahr 2001 mit über 4 Prozent weiter kräftig wachsen. Das Welthandelsvolumen dürfte um fast 8 Prozent zunehmen. Das positive Bild wird in den ölimportierenden Ländern durch einen Entzug an realer Kaufkraft aufgrund der gestiegenen Rohölpreise eingetrübt. Die Rohölpreise haben sich seit ihrem Tiefstand Anfang 1999 verdreifacht. Die negativen Auswirkungen dieser Verteuerung im Hinblick auf Inflation und Wachstum werden aber nicht so stark sein wie in den Ölkrisen der siebziger und achtziger Jahre. Zum einen sind die Verbraucherländer nicht mehr so stark vom Öl abhängig. Zum anderen ist das stabilitätspolitische Umfeld günstiger. Die Wachstumsperspektiven im Euroraum bleiben vor diesem Hintergrund gut. Für das Bruttoinlandsprodukt im Euroraum prognostizierte die Europäische Kommission ein Plus von 3,5 Prozent im Jahr 2000. Und auch für die beiden folgenden Jahre liegen die Prognosen über 3 Prozent. Für Deutschland sehen die Daten ebenfalls positiv aus. Durch die hohen Ölpreise ist etwas Sand in das Konjunkturgetriebe gekommen. Die Forschungsinstitute und der Sachverständigenrat weisen jedoch in ihren jüngsten Gutachten darauf hin, dass sich die Belastungen in Grenzen halten werden. Die Konstitution der deutschen Wirtschaft ist hinreichend robust. Stetig verbessert sich auch die Lage auf dem Arbeitsmarkt. Die Zahl der Erwerbstätigen ist in Deutschland seit 1997 kräftig gestiegen. Die Arbeitslosigkeit konnte weiter abgebaut werden - in Deutschland und europaweit. Die Europäische Zentralbank wird weiterhin eine stabilitätsorientierte Geldpolitik verfolgen. Eine am Ziel der Preisstabilität ausgerichtete Politik verringert Unsicherheiten für Investoren wie für Konsumenten und bildet so einen Vertrauensanker. Jedoch bedarf die Notenbank der Unterstützung anderer Politikbereiche. Während die Geldpolitik des EZB Rats durch Lohnzurückhaltung unterstützt wird, zeigen die Haushaltspläne von EU Mitgliedsländern zum Teil eine expansivere Tendenz. Für eine erfolgreiche Stabilitätspolitik ist es jedoch erforderlich, dass alle Akteure an einem Strang ziehen. Die Konsolidierung der öffentlichen Haushalte ist fortzusetzen. Ebenso wichtig ist es, Seite 1 0 von 11Deutsche Bundesbank, 28.11.2000 Deutsche Bundesbank Sendesperrfrist 28. November 2000, 16:00 Uhr MEZ Strukturreformen voranzutreiben. Nur so können die derzeit hohen Wachstumsraten des realen BIP und der Beschäftigungsaufbau beibehalten werden, ohne Inflationsdruck auszulösen. Der jüngst von verschiedener Seite vorgebrachte Vorschlag, mit den Währungsreserven der Bundesbank die Bundesschuld zu tilgen, ist kein ganz neuer Vorschlag. Dabei muss man sich bewusst sein, dass eine einfache Übertragung der Reserven auf den Staat nicht möglich ist. Sie stünde im Widerspruch zum Maastrichter Vertrag, wonach Zentralbanken sich nicht an Staatsfinanzierung beteiligen dürfen. Letztlich kommt deshalb nur die Ausschüttung von Kursgewinnen aus Verkäufen von Reserven am Markt in Betracht. Aber auch hier gibt es enge Grenzen. Die nationalen Zentralbanken im ESZB sind nicht frei, in beliebigem Umfang über ihre Währungsreserven zu verfügen. Sie sind vielmehr von der Zustimmung der EZB abhängig. Denn Käufe oder Verkäufe von Währungsreserven können die geldpolitische Linie unterlaufen. Des Weiteren gilt es zu bedenken, dass die Tilgung der Staatsschulden durch realisierte Kursgewinne eine Einmal-Maßnahme ist. Sie leistet keinen dauerhaften Beitrag zur Verbesserung der öffentlichen Haushalte. Der Wille zu weiteren Konsolidierungsanstrengungen könnte geschwächt werden. Im Übrigen ist auch daran zu erinnern, dass Währungsreserven Erträge bringen, die in den letzten Jahren über die Verzinsung am inländischen Markt hinausgingen. Durch den Verkauf der Währungsreserven würde auf diese Erträge verzichtet, die bislang im Wege der Gewinnausschüttung dem Bundeshaushalt zu Gute kommen. Meine Damen und Herren, die Europäische Zentralbank als junge, supranationale Institution kann in ihrem kurzen Bestehen auf einen guten Track Record zurückblicken. Die Idee eines großen Wirtschaftsraumes, in dem es keine Wechselkursschwankungen gibt, war von Anfang an Kern des Europa-Gedankens. Entscheidend ist die innere Stabilität einer Währung. Diesen Gedanken muss die europäische Öffentlichkeit, die sich erst langsam entwickelt, verinnerlichen. Das in einer Wirtschafts- und Währungsunion vereinte Europa bietet seinen Bürgern durch den größeren Wirtschaftsraum mehr Wachstumschancen, mehr Stabilität und nicht zuletzt auch mehr Sicherheit. * * * Seite 11 von 11"}