{"AUTHOR": "Axel A.Weber", "TITLE": "Rede anlässlich des Wechsels im Präsidentenamt der HV Frankfurt", "PDF_URL": "https://www.bundesbank.de/resource/blob/688986/379fd5f80aad62cfd5c5e939a3f3514d/mL/2010-05-27-weber-wechsel-praesidentenamt-hv-frankfurt-download.pdf", "LOCAL_PDF_FILE": "2010-05-27-weber-wechsel-praesidentenamt-hv-frankfurt-download.pdf", "DATE": "27.05.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Rede anlässlich des Wechsels im Präsidentenamt der  HV Frankfurt   in Frankfurt am Main \nam Donnerstag, 27. Mai 2010", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Begrüßung..................................................................................................................2\n 2 Amtswechsel...............................................................................................................3\n 2.1 Verabschiedung von Herrn Hettinger...............................................................3\n 2.2 Begrüßung von Herrn Kohse............................................................................5\n 3 Lehren aus der Krise: Die Re\nform der Finanzmarktregulierung..................................5\n 4 Schluss.......................................................................................................................9\n  1 Begrüßung Sehr geehrte Frau Hettinger, sehr geehrter Herr Hettinger,  \nsehr geehrter Herr Kohse,  \nmeine sehr verehrten Damen und Herren, wir sind heute zusammengekommen, um die Verabschiedung \nvon Herrn Jürgen Hettinger \naus dem Amt des Präsidenten der Hauptverwaltung Frankfurt und die Einführung von Herrn \nHans-Joachim Kohse in dieses Amt zu feiern\n. Zu diesem Ereignis begrüße ich Sie ganz \nherzlich und danke Ihnen für Ihr Kommen. Zunächst möchte ich es aber nicht versäumen, dem Jazztrio —Peter™s Jazzfriendsﬁ zu \ndanken, das das musikalische Rahmenprogramm \ngestaltet und die heutige Feier mit Ihrer Darb\nietung von George Gershwins —Summertimeﬁ \nso stimmungsvoll eingeleitet hat.", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Amtswechsel 2.1 Verabschiedung von Herrn Hettinger \nMeine Damen und Herren, Ihr zahlreiches Erscheinen bestätigt nicht zuletzt, dass heute ein langjähriger, vor allem aber hochgeschätzter Mi\ntarbeiter das Haus verlässt, um in den \nwohlverdienten Ruhestand zu treten. \nHerr Hettinger, Sie verbindet nahezu Ihr gesam\ntes Berufsleben mit der Bundesbank. Im \nJahr 1974 begann Ihre Karrier\ne in der Hauptabteilung Recht des Direktoriums. Schon \ndamals waren Sie mit Themen befasst, die Sie \nauch in Ihrer späteren Tätigkeit in der \ndamaligen Landeszentralbank Hessen beschäftigen sollten.  \nDer Wechsel dorthin erfolgte im Jahr 1979 al\ns Abteilungsleiter Recht. Zwei Schwerpunkte \nprägten dort Ihre Tätigkeit:  Erstens begleiteten Sie di\ne Einführung einer zentralen elektronischen Abrechnung im \nZahlungsverkehr, die nach Ereignissen um die Herstatt-Bank zu Recht als \nunumgänglich erachtet wurde und bei \nder die Landeszentralbank Hessen die \nFederführung übernahm. Die seinerzeit entwickelten System\ne strahlen bis heute aus \nund sind Vorläufer der gegenwärtigen eur\nopäischen Plattform Target 2.  Zweitens waren Sie mit den Bauangelegenheiten der Landesz\nentralbank befasst, eine Tätigkeit, die ebenfalls und vielleicht noch \nsichtbarer bis heute nachwirkt. Zu nennen ist \nhier vor allem das Ensemble an der Taunusanlage, darüber hinaus gab es aber diverse \nUm- und Neubauten an anderen Standorten.", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSie haben diese Aufgaben erfolgreich gemeistert, und so ist es wenig überraschend, dass \nSie in den folgenden Jahren eine steile Karriere bei der Landeszentralbank Hessen sowie \nbei der daraus hervorgegangenen Hauptverwaltung Frankfurt gem\nacht haben: Im Jahr 1992 haben Sie neben der Leitung des Bereichs Recht noch di\ne des Bereichs Personal übernommen. Sie haben sich dabei insbesondere dafür eingesetzt, über die bloße \nPersonalverwaltung hinaus der Personalentwickl\nung mehr Raum zu verschaffen. Auch aufgrund des dabei erworbenen Ansehens wechse\nlten Sie dann 1999 in den Vorstand und im Folgejahr auf die Position des Vizepräsidenten der Landeszentralbank. Im Jahr 2002 \nschließlich wurden Sie Präsident \nder neuen Hauptverwaltung Frankfurt. Ein derartiger Werdegang erfordert und belegt ein hohes Maß an Motivation und Leistungsfähigkeit sowie eine ausgeprägte Sozial\nkompetenz, gerade bei der Umsetzung der \nStrukturreform. Diese ist dank Ihnen, lieber Herr Hettinger, nicht nur aus \npersonalwirtschaftlicher Sicht in Fr\nankfurt hervorragend gelungen. Trotz des \nBedeutungswandels der vormaligen Landeszentralbanken infolge der Bundesbankreform \nspielt die Hauptverwaltung Frankfurt weiterhin eine wichtige Rolle. Sie hatte und hat nicht \nnur eine wichtige Beobachterfunktion für den Finanzplatz Frankfurt und seine Entwicklung, \nsondern ist nicht zuletzt dank Ihres persönl\nichen Engagements ein anerkannter Austausch- und Veranstaltungsort für die am Finanzplatz Tätigen. Gerade in schwierigen Zeiten, wie wir \nsie seit Ausbruch der Finanzkrise vor nunmehr \nfast drei Jahren erleben, sind ein gutes \nNetzwerk und ein nachhaltiges Wirken auch in di\ne Fläche, wie Sie sie stets gepflegt haben, \nbesonders wertvoll.", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2.2 Begrüßung von Herrn Kohse \nZum Nachfolger von Herrn Hettinger hat der Vorstand Herrn Kohse berufen. Mit ihm wird ein Mitarbeiter an die Spitze der Hauptverwaltung \nFrankfurt treten, der sich ebenfalls während \nseiner Tätigkeit bei der Bundesbank immer wieder neue Herausforderungen gesucht und \ndiese mit Bravour gemeistert hat. Bes\nonders erfreulich ist, dass mit Ihnen ein —Hachenburgerﬁ, also ein Absolvent der bank\neigenen Fachhochschule in Hachenburg, die \ndieses Jahr ihr dreißigjähriges Bestehen feiert, zu höchsten Würden aufsteigt. Dies belegt \n\neindrücklich die Entwicklungsmöglichkeit\nen, die in der Bundesbank auch über \nLaufbahnschienen hinweg bestehen. \nVon diesen Herausforderungen möchte ich zum einen Ihre zuletzt ausgeübte Tätigkeit als \nAbteilungsleiter Personalmanagement erwähnen. Denn gerade das Amt eines HV-\nPräsidenten verlangt neben fachlicher Kompetenz auch ein feines Gespür für die \nZwischentöne im Umgang mit den Mitarbeitern, \nso dass die in den letzten zweieinhalb Jahren im Zentralbereich Personal gewonnenen Erfahrungen sicher\nlich sehr hilfreich sein \nwerden. Zum anderen haben Sie, lieber Herr K\nohse, zuvor viereinhalb Jahre das Büro des \nPräsidenten geleitet. Ich habe Sie dadurch auch ganz unmittelbar als Mitarbeiter kennen und schätzen gelernt. Sie haben die mit di\neser Funktion verbundenen besonderen \nBelastungen, darunter in der ersten Phase der Finanzkris\ne, ausgezeichnet gemeistert und bringen somit auch in dieser Hinsicht bes\nte Voraussetzungen für Ihr neues Amt mit. 3 Lehren aus der Krise: Die Refo\nrm der Finanzmarktregulierung Denn wie die jüngsten Ereignisse\n im Euroraum zeigen, ist es noch zu früh, das Ende der Finanzkrise auszurufen. Wir stehen somit vor der \nHerausforderung, die aktuelle Entwicklung", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nan den Finanzmärkten und im Bankensystem weiterhin mit besonderer Wachsamkeit im \nBlick zu behalten, ohne aber\n bei der ebenfalls dringend \ngebotenen Neuordnung des \nFinanzsystems nachzulassen.  \nFinanzkrisen ziehen regelmäßi\ng Anpassungen im regulatorischen Rahmenwerk nach sich. Dies galt schon für die eingangs erwähnte Inso\nlvenz der Herstatt-Bank im Jahr 1974, dem bis dato größten Bankenzusammenbruch der Bundesrepublik. Während es damals aber um Anpassungen im nationalen Rahmen, insbesondere dem Kreditwesengesetz ging, ist die Aufgabe, die sich uns nach der globalen Finanzkr\nise stellt, in mehrfacher Hinsicht größer \nund umfassender. Angesichts des globalen Charak\nters der Krise und der internationalen \nVernetzung der Finanzmärkte gilt es nun, nicht nur einzelne Banken oder das nationale \nBankwesen, sondern das gesamte Finanzsystem \nweltweit widerstandsfähiger zu machen. \nErforderlich ist daher eine international breite und konsistente Umsetzung von Reformen, und entsprechend arbeiten in der G20 Gruppe die wichtigsten Industrie- und Schwellenländer zusammen. Nur so lassen sich Wettbewerbsverzerrungen durch ein \ninternationales Regulierungsgefälle oder gar\n Lücken in der Regulierung, die zu neuen Stabilitätsrisiken führen, vermeiden. Inhaltlich ist bei der Erhöhung der Widerstandsf\nähigkeit des Finanzsystems zwischen zwei \nEbenen oder Verteidigungslinien zu unterscheiden. Zum einen geht es im Rahmen der \nmikroprudenziellen Regulierung darum, die Wahrscheinlichkeit des Zusammenbruchs \neinzelner Banken zu verringern, so dass mit Bli\nck auf Systemkrisen bildlich gesprochen der erste Dominostein gar nicht erst umfällt. \nIn einer Marktwirtschaft ist es jedoch nie möglich, das Scheitern eines Kreditinstituts \ngänzlich auszuschließen, zumal die Möglichkei\nt eines solchen geordnet\nen Scheiterns eine", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwichtige Disziplinierungs- und Lenkungsfunktion hat. Benötigt \nwird daher eine zweite \nVerteidigungslinie: Auf makroprudenzieller Ebene muss verhindert werden, dass ein \ngleichwohl eintretender Zusammenbruch einer\n Bank zur Bedrohung für das Gesamtsystem \nwird. Lassen Sie mich einige zentrale Ansatzpunkte auf den beiden Ebenen kurz skizzieren. Im Zentrum der mikroprudenziellen Regulierung steht die Überarbeitung des Baseler-Regelwerks. Ein wichtiges Ziel ist, von den \nBanken den Aufbau risikoadäquater Kapital- und Liquiditätspuffer zu verlangen, die eventuelle Verluste \nauffangen und so Schieflagen \neinzelner Banken gar nicht erst entstehen lassen.  Der mit der Ausarbeitung der Reformen bet\nraute Baseler Ausschuss hat dazu zwei Maßnahmenpakete vorgeschlagen. Das erste, das vor allem Lehren der ersten Welle der \nFinanzkrise aufgreift, wurde bereits im Ju\nli 2009 verabschiedet. Es verschärft an \nverschiedenen Stellen die Regelungen für den Umgang mit Verbriefungen, da diese \nFinanzinstrumente im Zentrum \nder Krise standen. Gleichzeitig wurden Leitlinien für ein besseres Risikomanagement eingeführt und z\nudem die Offenlegungsvorschriften für Verbriefungen, Handelsgeschäfte und Risiken aus außer\nbilanziellen Engagements ausgeweitet. Die Maßnahmen werden in der EU voraussichtlich im Januar 2011 \nimplementiert.  Das zweite, wesentlich umfangr\neichere Reformpaket wurde \nim Dezember 2009 auf den Weg gebracht. Ziel der darin enthaltenen Maßnahmen ist, die Widerstandsfähigkeit des \nFinanzsektors zu erhöhen. Dazu sollen vor allem \ndie Qualität, Konsistenz und Transparenz des Kernkapitals erhöht werden, das als zentraler Puffer zur Absorption eventueller Verluste \ndient. Um die Prozyklizität zu verringern Œ im Abschwung steigen mit den Ausfallrisiken die", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nregulatorischen Eigenkapitalanf\norderungen Œ, sind antizyklische Kapitalpuffer vorgesehen. Außerdem soll die Einführung einer Leverage Ra\ntio die Fremdkapitalaufnahme begrenzen.  \nAngesichts des Umfangs und der Komple\nxität der geplanten Maßnahmen ist es \nunabdingbar, vor einer Einführung ihre Gesamtwirkung abzuschätzen. Diesem Zweck dient \neine umfangreiche quantitative Auswirkungsst\nudie, zu der die teilnehmenden Banken vor wenigen Wochen ihre Rückmeldungen als Ausgangsbasis für weitergehende Analysen \ngeliefert haben. Die Details des Maßnahmenpakets werden darauf aufbauend in den \nkommenden Monaten festgelegt und verabschiedet. In\n Kraft treten werden die Maßnahmen allerdings erst zeitlich gestreckt, um die konjunkturelle Erholung nicht zu gefährden. Eine zentrales Anliegen auf der makr\noprudenziellen Ebene als der zweiten \nVerteidigungslinie eines widerstandsfähigeren Finanzsystems ist ein besserer Umgang mit \nsystemrelevanten Instituten. Dabei ist erneut das Baseler Regelwerk ein wichtiger \nAnsatzpunkt, etwa im Rahmen von zurzeit noch diskutierten Eigenkapitalzuschlägen für \nsolche Akteure.  \nWährend derartige Zuschläge oder eine verschärfte Aufsicht di\ne Ausfallwahrscheinlichkeit \nsystemrelevanter Institute für sich genomm\nen senken, kann dies durch auch als Moral \nHazard bezeichnete Fehlanreize aber konter\nkariert werden. Denn die Eigenschaft der Systemrelevanz bedeutet ja gerade, dass im Fall der Schieflage ei\nner solchen Bank aus \ngesamtwirtschaftlichen Überlegungen eine Rettung geboten sein kann, und das Wissen um dieses Dilemma von Aufsicht und Fiskus kann zu einer zu riskanten Geschäftspolitik \nverleiten. Um diesem Anreiz, im Vertrauen auf Stützungsmaßnahmen rentablere aber \nrisikoreichere Geschäfte zu betreiben, zu begegnen, darf die Haftung der Eigenkapitalgeber und gegebenenfalls auch der Gläubiger nicht \nvollständig ausgeschlossen werden.", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUnverzichtbarer Bestandteil der Refo\nrmmaßnahmen ist daher die Einführung von staatlichen Restrukturierungs- und Abwicklungsmechanismen,\n um insolvenzbedrohte \nsystemrelevante Institute gegebenenfalls rasch\n sanieren oder abwickeln und damit \nSystemkrisen zeitnah und effektiv bekämpfen zu können. Gerade wegen der gebotenen Systemsicht reichen die Reformbemühungen noch über das  \nBankensystem hinaus und umfassen beispielsw\neise ebenso den Handel mit Derivaten \ndurch die Einrichtung zentraler Gegenparteien oder regulierter Börsenplattformen zu Lasten \ndes wenig transparenten OTC-Handels, die Bilanzierungsvorschriften oder das Geschäft der \nRatingagenturen, wo die Erhöhung der Transparenz ebenfalls ein wichtiges Anliegen ist. 4 Schluss \nDurch die eben grob skizzierten Reformen werden sich das Finanzsystem und damit die Rahmenbedingungen für die Akteure, egal ob private oder staatliche, nachhaltig ändern.  \nDies erfordert Anpassungen, auc\nh von uns. Die Bundesbank \nhat in ihrer nunmehr über fünfzigjährigen Geschichte aber immer wieder bewiesen, dass sie dazu in der Lage ist. Für \nIhren Beitrag dazu, Herr Hettinger, danke ich Ihnen nochmals ganz herzlich. Doch vor allem \nwünsche ich Ihnen nun einen erfü\nllten Ruhestand. Angesichts Ihrer vielfältigen kulturellen Interessen bin ich zuversichtlich, dass Ihnen dies gelingen wird Œ ebenso wie die \nVerbesserung Ihres bereits jetzt schon ansehnlichen Handicaps beim Golfspiel.", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIhnen, lieber Herr Kohse, wiederum wünsche ich gutes Gelingen im neuen Amt als \nPräsident der Hauptverwaltung Frankfurt der Deutschen Bundesbank und freue mich schon \njetzt auf die Fortsetzung unserer Zusammenarbeit. Meine Damen und Herren, ich danke Ihnen für Ihre Aufmerksamkeit und übergebe das Wort \nnun an Herrn Minister Posch. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 677}