{"AUTHOR": "ClaudiaBuch", "TITLE": "Finanzentwicklung und Wachstum: Leitlinien für eine Reform des Finanzsektors\nFrankfurt Finance Summit 2015: \"Das letzte Wort\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.01.2015", "TEXT": "Finanzentwicklung und Wachstum: Leitlinien für eine Reform des Finanzsektors\n\nFrankfurt Finance Summit 2015: \"Das letzte Wort\"\n\n\n\n26.01.2015\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\n1 Finanzentwicklung und Wirtschaftswachstum2 Finanzstruktur und Finanzstabilität3 Was sind die politischen Implikationen?Meine Damen und Herren,ich freue mich sehr, zum Abschluss des diesjährigen Frankfurt Finance Summit einige Gedanken mit Ihnen auszutauschen. Angesichts der bevorstehenden Herausforderungen trifft das Thema der heutigen Veranstaltung, nämlich die Frage, wie man in einem neuen regulatorischen Rahmen Wachstum fördern kann, den Puls der Zeit.Volkswirtschaften weltweit haben noch immer mit den negativen Auswirkungen der Finanzkrise zu kämpfen. Schätzungen zufolge belaufen sich die krisenbedingten Einbußen beim Produktionspotenzial im Durchschnitt auf 8,4 %. Solche Produktionseffekte können sich als sehr hartnäckig erweisen. Krisen verringern den Kapitalstock der betroffenen Volkswirtschaften, und der Aufholprozess über Investitionen ist zeitaufwendig. Eine Verknappung des Kreditangebots in finanziellen Krisenphasen kann zu einer ineffizienten Kapitalallokation führen. Investitionen in Innovationen werden aufgeschoben. Dadurch werden das Produktionspotenzial und die Produktivität geschmälert und somit auch das langfristige Wirtschaftswachstum gedämpft.Um die negativen konjunkturellen Auswirkungen von Finanzkrisen zu mindern, ist eine ganze Reihe neuer Regularien erarbeitet worden. In Europa sind hier an erster Stelle die Bankenunion sowie die jüngsten Initiativen zur Kapitalmarktunion zu nennen. Auf internationaler Ebene steht die Regulierung global systemrelevanter Finanzinstitute im Vordergrund. Insgesamt weisen diese Reformen in die richtige Richtung. Allerdings werden auch Bedenken geäußert, dass das Regulierungssystem dadurch zu komplex und somit weniger transparent wird. Daher sollten wir uns auf die wesentlichen Grundsätze der Regulierungsreformen konzentrieren.In den nächsten 15 Minuten möchte ich einen Schritt zurückgehen und folgenden Fragen nachgehen:Wie hängen Finanzentwicklung und Wirtschaftswachstum zusammen?Und gibt es insofern eine doppelte Dividende, als dass wachstumsfreundliche Finanzsysteme auch stabiler sind?Zur Beantwortung dieser Fragen können wir auf zahlreiche empirische (und theoretische) Untersuchungen zurückgreifen, die bei der Reform des Finanzsektors Orientierung geben können.Lassen Sie mich mit den Erkenntnissen über die Beziehung zwischen Finanzentwicklung und Wirtschaftswachstum beginnen.1 Finanzentwicklung und WirtschaftswachstumIn den 1990er-Jahren war man sich weitgehend darüber einig, dass Fortschritte an den Finanzmärkten das Wirtschaftswachstum begünstigen. Ausgereifte Finanzsektoren fördern Unternehmergeist, Innovationen, Investitionen und Produktivität. Diese positiven Eigenschaften der Finanzmärkte haben ihren Ursprung überwiegend in der Beteiligungsfinanzierung. So können sich Start-ups z. B. über Wagnisfinanzierungen nicht nur Finanzmittel beschaffen, sondern auch Know-how in der Unternehmensführung. Doch in den akademischen und politischen Debatten wird die „Finanzentwicklung“ häufig am Anteil der Kreditintermediation über das Bankensystem bemessen. Und es gibt tatsächlich empirische Belege dafür, dass Volkswirtschaften mit größeren Bankensystemen auch schneller wachsen.Die Finanzkrise hat jedoch eine ganz wesentliche Frage aufgeworfen: Gibt es einen Wendepunkt, an dem ein weiteres Wachstum der Finanzbranche das Wirtschaftswachstum nicht mehr vorantreibt, sondern vielleicht sogar hemmt? Oder anders ausgedrückt: Sind Bankkredite insofern mit Wasser vergleichbar, als es auch zu viel des Guten geben kann? Wasser ist eine notwendige für Leben. Doch zu viel Wasser kann zu einer tödlichen Überdosis führen, einer sogenannten Wasservergiftung. Und wenn der Finanzsektor stärker wachsen kann, als dies für die wirtschaftliche Gesundheit gut wäre, was bedeutet das dann für unsere Reformagenda?Aktuelle empirische Untersuchen belegen, dass die Beziehung zwischen Finanzentwicklung und Wirtschaftswachstum tatsächlich nichtlinear ist. In Ländern mit mittlerem Einkommensniveau wirkt sich eine wachsende Finanzbranche positiv auf das Wirtschaftswachstum aus. In Ländern mit hohem Einkommensniveau hingegen kann ein zusätzliches Finanzwachstum die Konjunktur sogar bremsen.Es gibt also keine „optimale“ Größe für den Finanzsektor. Diese Erkenntnis ist für uns als politische Entscheidungsträger wichtig. Wir müssen uns bemühen, den richtigen institutionellen Rahmen und die richtigen Anreize für den Finanzsektor zu setzen. Unser Ziel sollte sein, eine übermäßige Verschuldung und Risikoübernahme zu verhindern.Bevor ich auf die regulatorischen Implikationen eingehe, möchte ich aber zunächst die Mechanismen erläutern, die in diesem Zusammenhang zum Tragen kommen. Paul Krugman prägte 2009 den Ausdruck „Boring Banking“ für die Fixierung der Banken auf ihr „langweiliges“ Kerngeschäft, d. h. das Einlagengeschäft mit privaten Haushalten und eine konservative Gewährung von Unternehmenskrediten. Die Banken erfüllten ihre Rolle als Finanzgeber für Unternehmertum und Markteintritte und förderten somit eine positive Unternehmensdynamik und Innovationen. Es stellt sich also die Frage, warum der Bankensektor ab einem bestimmten Punkt  keine wachstumsfördernde Wirkung mehr entfaltet.Eine erste Erklärung hängt mit der Struktur des Bankgeschäfts zusammen. In schnell wachsenden Bankensektoren verschiebt sich die Geschäftstätigkeit in der Regel stärker in Richtung Nichtzinsgeschäft. Die Banken refinanzieren sich tendenziell über die Märkte statt über Einlagen. Sie geben ihre traditionelle Rolle als Einlagennehmer und Kreditgeber für die Realwirtschaft auf. Wenn sich die Marktstimmung eintrübt, sind Banken, die sich überwiegend an den Märkten refinanzieren, am stärksten betroffen und müssen ihre Kreditvergabe stärker einschränken.Eine zweite Erklärung unterscheidet zwischen Darlehen an private Haushalte und Unternehmenskrediten. Unternehmenskredite sind generell enger mit der Finanzierung von Investitionen und Innovationen verknüpft. Wenn sich Volkswirtschaften weiterentwickeln und der Produktivitätsgrenze annähern, wird es jedoch schwieriger, das Wachstum weiter zu stimulieren. Häufig verschiebt sich dann die Kreditgewährung der Banken vom Unternehmens- auf den Haushaltssektor, was negative Folgen für das Wirtschaftswachstum hat.Eine dritte Erklärung schließlich basiert auf der Beschäftigungsstruktur im Finanzsektor. In den USA zeichnete sich die Finanzbranche zu Beginn des 20. Jahrhunderts sowie in den letzten dreißig Jahren durch relativ hochqualifizierte Beschäftigte und hohe Löhne aus. In der Zeit dazwischen ging dieser Humankapital- und Lohnvorsprung gegenüber der übrigen Privatwirtschaft verloren. Dies wirft die Frage auf, ob ein hoch entwickelter Finanzsektor hochqualifizierte Arbeitskräfte anzieht – und ob diese möglicherweise in anderen Wirtschaftszweigen effizienter eingesetzt werden könnten.All diese Faktoren – Veränderungen der Struktur der Bankenrefinanzierung, der Bankaktiva und der Qualifikation der Bankmitarbeiter – tragen zur Beantwortung der Frage bei, weshalb sich der Finanzsektor ab einem bestimmten Punkt in seiner Entwicklung von der Realwirtschaft abkoppeln kann. Zur Vervollständigung muss jedoch auch die Rolle der Regulierung und die Bedeutung des öffentlichen Sicherheitsnetzes betont werden. Regulatorische Vorschriften, die einem hohen Verschuldungsgrad Vorschub leisten, und öffentliche Sicherheitsnetze, die eine Übernahme von Risiken subventionieren, erhöhen die Schockanfälligkeit der Finanzbranche. Das Ergebnis sind systemische Finanzkrisen mit hohen Kosten für die Gesellschaft.Kurzum: Finanzsysteme, die eher auf Eigen- als auf Fremdfinanzierung basieren, sind grundsätzlich stabiler. Interessant ist in diesem Zusammenhang auch die Überlegung, welches Verhältnis zwischen bank- und marktbasierter Refinanzierung am wachstumsfreundlichsten ist. Diese Frage ist nicht neu. Anfang der 1990er-Jahre mussten sich die Länder Osteuropas z. B. zwischen der Einführung bank- oder marktbasierter Finanzsysteme entscheiden. Je nach Stand der wirtschaftlichen Entwicklung und der aktuellen Konjunkturphase bieten beide Systeme Vorteile.Mit fortschreitender Entwicklung der Volkswirtschaft lässt die wachstumsfördernde Wirkung des Bankensektors nach, während die positiven Effekte der Kapitalmärkte eine größere Rolle spielen. Auf Unternehmensebene herrscht eine gewisse „Finanzhackordnung“: In den frühen Entwicklungsstadien dominieren Innenfinanzierungsmittel und externe Betriebsmittelkredite. Wenn die Firmen (oder Märkte) reifer werden, gewinnt die externe Finanzierung über Anleihe- und Aktienmärkte an Bedeutung. Hinzu kommt, dass marktbasierte Systeme zur Abschwächung von Rezessionen im Gefolge von Finanzkrisen beitragen, während bankbasierte Finanzsysteme effektiver sind, was die Glättung der Auswirkungen „normaler“ Konjunkturschwankungen betrifft.2 Finanzstruktur und FinanzstabilitätDie Struktur des Finanzwesens ist nicht nur relevant, wenn es um den Einfluss der Finanzentwicklung auf das Wirtschaftswachstum geht. Sie hat auch wichtige Implikationen für die Stabilität des Finanzsektors. Je höher der Anteil der Fremdfinanzierung ist, umso größer können die Finanzakzelerator-Effekte sein, und scheinbar kleine Schocks können große und systemische Wirkungen entfalten. Konjunkturelle Schwankungen verstärken sich und gefährden die Stabilität des gesamten Finanzsystems. Dabei kann die Transmission über den Konsum- oder den Investitionskanal erfolgen.Ein hoher Verschuldungsgrad der privaten Haushalte beeinträchtigt über die Anpassung der Konsumausgaben die Produktionsstabilität. Untersuchungen für die USA haben ergeben, dass Haushalte mit hohen Immobilienschulden als Reaktion auf Vermögenspreisschocks ihre Konsumausgaben drosseln und somit den Zyklus verstärken.Stark verschuldete Unternehmen können ihre Investitionen nicht glätten, wenn negative Schocks auftreten.Eine hohe öffentliche Verschuldung kann destabilisierend wirken. Hinzu kommt, dass sich die Auswirkungen von Finanzkrisen nicht durch höhere Staatsausgaben abfedern lassen, wenn die öffentlichen Schuldenstände schon im Vorfeld zu hoch sind.Diese Effekte werden zusätzlich verstärkt, wenn sich Haushalte, Unternehmen und Regierungen über einen Finanzsektor finanzieren, der unzureichend kapitalisiert ist. Dann wird durch negative Schocks eine Abwärtsspirale der Vermögensbewertungen und Preise in Gang gesetzt, die letztendlich die Solvenz der Finanzinstitute gefährdet.Die destabilisierenden Effekte der Verschuldung ergeben sich aus deren vertraglicher Ausgestaltung. Gängige Schuldverträge nehmen keine Rücksicht auf die Situation des Kreditnehmers. Wenn Risiken zum Tragen kommen, kann eine Anpassung an die Schocksituation nur über neue Kredite oder Abschläge auf bestehende Kredite erfolgen. Demgegenüber passt sich die Bewertung von Eigenkapitalinstrumenten an die jeweilige Lage des Schuldners an; Eigenkapital bietet also einen Risikoverteilungsmechanismus. Anders ausgedrückt wirkt die Eigenfinanzierung als Anspruch auf reale Vermögenswerte – im Gegensatz zur Fremdfinanzierung als Anspruch auf nominale Vermögenswerte – stabilisierend.Diese stabilisierende Eigenschaft hat sich auch im Verlauf der europäischen Schuldenkrise gezeigt. So ist die Fremdfinanzierung in Europa anfälliger für Kapitalflucht gewesen als die Eigenfinanzierung. Hinzu kommt, dass diversifizierte grenzüberschreitende Kapitalbeteiligungen dazu beitragen, die Konsumentwicklung von konjunkturellen Schwankungen zu entkoppeln. Grenzüberschreitende Beteiligungen ermöglichen eine effektivere länderübergreifende Risikoverteilung und Konsumglättung. Ein verstärkter Rückgriff auf Eigenfinanzierungen wäre gerade in der europäischen Währungsunion sinnvoll, weil hier keine Wechselkursanpassungen möglich sind, um regionale makroökonomische Schocks aufzufangen.3 Was sind die politischen Implikationen?Finanzsysteme, die stärker auf Eigen- als auf Fremdfinanzierung ausgerichtet sind, können das Wachstum begünstigen und sind tendenziell schockresistenter. Dies lässt den Schluss zu, dass es tatsächlich eine „doppelte Dividende“ geben könnte – Reformen im Finanzsektor, die die Finanzstabilität stärken, fördern zugleich das Wirtschaftswachstum.Aus dieser Betrachtung lassen sich einige Lehren für die Politik und die Regulierung ziehen.Erstens ist ein ausgereifteres Finanzsystem die Grundlage für Wirtschaftswachstum. Allerdings sollten die Reformbemühungen nicht einfach auf Größe und Wachstum des Finanzsektors abzielen. Vielmehr müssen wir gewährleisten, dass der Finanzsektor seiner Intermediationsfunktion gerecht wird und Informationen effizient verarbeitet. Dazu sind mikroprudenzielle Regulierungsmaßnahmen unerlässlich, die die Risikobewertung der Banken verbessern und die Anwendung gemeinsamer Regeln sicherstellen. Die Bankenunion ist ein entscheidender Schritt in diese Richtung, weil sie konkret darauf abzielt, einheitliche europaweite Aufsichtsstandards zu schaffen.Zweitens sind als Ergänzung zur mikroprudenziellen Regulierung makroprudenzielle Maßnahmen notwendig. Es kann Risiken geben, die die Stabilität des gesamten Finanzsystems gefährden, die aber im Rahmen der mikroprudenziellen Aufsicht nicht zu erkennen sind. Beispielsweise kann eine zunehmende Verschuldung der privaten Haushalte über ihre Konsumwirkung die Stabilität gefährden, während einzelne Banken gesund bleiben.Drittens war der Fremdkapitalabbau im privaten Sektor des Euro-Raums in der Nachkrisenphase deutlich geringer als in den Vereinigten Staaten. Dies könnte mit ein Grund für die langsamere wirtschaftliche Erholung in Europa sein. Um die Schuldenstände auf nicht stabilitätsgefährdende Werte zurückzuführen, bedarf es effizienter Mechanismen für den Umgang mit notleidenden Finanzinstituten. Handlungsrahmen für die Sanierung und Abwicklung von Banken sind wichtige Instrumente zur Restrukturierung von Bankbilanzen. In diesem Zusammenhang spielt die zweite Säule der Bankenunion – der einheitliche Abwicklungsmechanismus – eine entscheidende Rolle. Insbesondere ermöglicht das darin vorgesehene Bail-in-Instrument eine stärkere Risikoübernahme des privaten Sektors.Viertens muss die Bankenunion durch Reformen ergänzt werden, die die Weiterentwicklung und Integration der Eigenkapitalmärkte vorantreiben.Hierzu bietet die Kapitalmarktunion eine großartige Gelegenheit. Gegenwärtig werden zahlreiche Initiativen erörtert, die auf eine Integration der europäischen Märkte für Schuldinstrumente wie Verbriefungen oder gedeckte Schuldverschreibungen abzielen. Die Kapitalmarktunion kann tatsächlich die Funktionsfähigkeit der Schuldtitelmärkte stärken. Um Umschuldungen zu erleichtern, muss in einigen Ländern das Insolvenzrecht reformiert werden. Es muss eine schnelle, vorhersehbare und transparente Sanierung oder Liquidation möglich sein.Allerdings sollte die Kapitalmarktunion einen stärkeren Fokus auf die Entwicklung und Integration der europäischen Eigenkapitalmärkte legen, indem sie z. B. einen leichteren Zugang zu Wagniskapital und einen regeren Informationsaustausch über lokale Märkte ermöglicht. Die Kapitalmarktunion sollte zum Anlass genommen werden, die steuerliche Vorzugsbehandlung von Fremdkapital gegenüber Eigenkapital abzuschaffen. Diese Maßnahmen würden die verlustabsorbierenden Eigenkapitalpuffer der Banken und Unternehmen stärken und das Wachstum in Europa stabilisieren.", "SECTION": "reden", "RECORD_ID": 417}