{"AUTHOR": "JensWeidmann", "TITLE": "Was die Zukunft bringt: Chancen und Grenzen der Forward Guidance\nRede auf dem Europäischen Bankenkongress", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.11.2019", "TEXT": "Was die Zukunft bringt: Chancen und Grenzen der Forward Guidance\n\nRede auf dem Europäischen Bankenkongress\n\n\n\n22.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Klarstellung der Reaktionsfunktion3 Noch länger niedrige Zinsen4 Gewährleistung von Preisstabilität im Euroraum5 Fazit1 EinleitungMeine sehr verehrten Damen und Herren,vor mehr als 200 Jahren stellte der französische Naturwissenschaftler Pierre-Simon Laplace die These auf, dass das Universum im Wesentlichen deterministisch und somit vorhersagbar sei. Ein Wesen – später als Dämon bezeichnet –, das über ausreichend Informationen und Rechenkraft verfüge, wäre in der Lage, jeden Zustand des Universums zu kennen und somit Vergangenheit, Gegenwart und Zukunft bestimmen zu können.[1]An den Finanzmärkten könnte der Laplace’sche Dämon heutzutage leicht ein Vermögen verdienen. Aber trotz aller Fortschritte bei den Rechenkapazitäten gibt es ihn nicht. Manche dürften jedoch immer noch von ihm träumen. Der brasilianische Autor Paulo Coelho sagte einmal, dass alles möglich sei: „Von Engeln zu Dämonen über Ökonomen bis zu Politikern.“[2]Finanzmarktteilnehmer sind keine Dämonen. Sie verfolgen jedes Wort von Notenbankern genau, weil es sie teuer zu stehen kommen könnte, wenn sie den nächsten Schritt einer Zentralbank nicht antizipieren.Notenbanker gaben sehr lange ungern Hinweise, welche Maßnahmen sie künftig wohl ergreifen würden. Gleiches gilt für die offene Kommunikation. So sagte einmal der ehemalige Fed-Vorsitzende Alan Greenspan vor dem Kongress: „Wenn Ihnen meine Aussagen ungewöhnlich klar erscheinen, haben Sie mich zweifellos missverstanden.“[3] Und Otmar Issing zufolge wurde das Notenbankwesen als eine esoterische Kunst präsentiert.[4]Mit der Zeit hat sich die Geldpolitik eindeutig mehr in Richtung Wissenschaft und weg von der Kunst entwickelt.[5] Ökonomen haben Reaktionsfunktionen erstellt, die zusammenfassen sollen, wie Notenbanken auf die Wirtschaftslage reagieren. Häufig werden relativ einfache Regeln wie eine übliche Taylor-Regel berücksichtigt. Natürlich ist die Geldpolitik viel komplexer als das. Aber gehen wir einfach mal von einer solchen Standardregel aus, wenn es um die Reaktionsfunktion geht.Die Notenbanken haben auch ihre Transparenz erhöht und ihre Kommunikation erweitert, um ihrer Rechenschaftspflicht gegenüber der Öffentlichkeit besser gerecht zu werden und die Wirksamkeit der Geldpolitik zu erhöhen. Infolge der Finanzkrise, als sich die Leitzinsen der Nullgrenze annäherten, wechselten immer mehr Notenbanken vom Abblendlicht zum Fernlicht: Mit der Forward Guidance begannen sie, ihre Reaktionsfunktion auszuleuchten.Als die Notenbanken signalisierten, dass sie die geldpolitischen Impulse später zurücknehmen würden, als von der Öffentlichkeit zu diesem Zeitpunkt erwartet, wollten sie einen weiteren Rückgang der längerfristigen Zinssätze erreichen, als die Leitzinsen bereits niedrig waren.[6] Vor diesem Hintergrund möchte ich bei der Forward Guidance zwischen zwei Ansätzen unterscheiden:Erstens kann die Notenbank ihre Reaktionsfunktion verdeutlichen, wenn eine Fehleinschätzung oder Unsicherheit besteht, weil die Öffentlichkeit unzureichend informiert ist.Zweitens könnte die Notenbank kommunizieren, dass sie von ihrem bisherigen Verhalten in Zukunft abweichen möchte.Allerdings könnte die Öffentlichkeit wie bei jedem anderen geldpolitischen Instrument vor dem Problem stehen, Informationen zur Geldpolitik der Notenbank von Informationen zum Zustand der Wirtschaft zu trennen. In Zeiten großer Unsicherheit könnten Beobachter eine unerwartete Lockerung des geldpolitischen Kurses fälschlicherweise als ein Signal interpretieren, dass die Notenbank die gesamtwirtschaftliche Nachfrage schwächer einschätzt als ursprünglich angenommen. Indem die Inflationserwartungen gedämpft werden, könnte sich die unerwartete Lockerung unbeabsichtigt vorübergehend negativ auf die Wirtschaft auswirken.[7] Deshalb müssen geldpolitische Beschlüsse mit großem Bedacht und klar kommuniziert werden.Außerdem könnten die Trennlinien zwischen den beiden genannten Forward-Guidance-Ansätzen in der wirtschaftlichen Realität weniger eindeutig sein. Um das Ganze jedoch nicht zu verkomplizieren, werde ich die Kommunikation des Eurosystems und vieler anderer Notenbanken schlicht dem ersten Ansatz zuordnen.[8]Heute möchte ich die Erfahrungen der vergangenen Jahre betrachten, aber auch die möglichen Vor- und Nachteile der zweiten, gewagteren Art der Forward Guidance diskutieren. Abschließend folgen einige Anmerkungen zur Geldpolitik im Euroraum.2 Klarstellung der ReaktionsfunktionDie Forward Guidance des Eurosystems wurde in den vergangenen Jahren angepasst, und zeitweilig wurden mit ihr die Erwartungen des EZB-Rats sowohl zur Anhebung der Leitzinsen als auch zur Dauer der Ankäufe von Vermögenswerten kommuniziert.Mit der Einführung des Programms zum Ankauf von Vermögenswerten (APP) im Jahr 2015 wurde auf zweierlei Weise eine Orientierung über die künftige Ausrichtung der Geldpolitik geboten, nämlich durch die Festsetzung eines Zeitrahmens und durch die Erläuterung des notwendigen Fortschritts, den die Teuerung in Richtung unseres geldpolitischen Inflationsziels nehmen musste. Die kalenderbasierte Komponente ließ sich leicht vermitteln und war einfach zu verstehen. Das zustandsabhängige Element wirkte wie ein automatischer Anpassungsmechanismus an Konjunkturmeldungen. Wenn aktuelle Daten eine Verzögerung bei der Annäherung der Inflation an unser geldpolitisches Ziel erkennen ließen, bedeutete dies, dass die Nettokäufe über die kalenderbasierte Komponente hinaus fortgesetzt würden.Im weiteren Verlauf wurde die Forward Guidance im Hinblick auf die Leitzinsen an die Dauer der Nettoankäufe von Vermögenswerten durch das Eurosystem gekoppelt. Eine Fortsetzung dieser Käufe führte dazu, dass der Zeitpunkt der ersten Zinserhöhung weiter in die Zukunft verschoben wurde. Dieser Zusammenhang wurde durchaus verstanden und funktionierte dementsprechend. So lassen Forschungsergebnisse der Bundesbank erkennen, dass die mit dem APP verknüpfte Forward Guidance zu den Leitzinsen in erheblichem Maße zu dem beobachteten Rückgang der längerfristigen Zinsen beitrug.[9] Mit anderen Worten: Ein Teil des expansiven Effekts des Ankaufprogramms war auf die Steuerung der Erwartungen hinsichtlich der Zinsen in der weiteren Zukunft zurückzuführen.[10]Im vergangenen Jahr kündigte der EZB-Rat an, die Nettoankäufe im Rahmen des APP nach Dezember 2018 einzustellen. Zudem beschloss er, die beiden Elemente der Forward Guidance direkt an die Leitzinsen zu koppeln. Mit dieser neu formulierten Forward Guidance gelang es, die Erwartungen im Hinblick auf die künftigen Kurzfristzinsen trotz der Beendigung der Nettoankäufe zu verankern; die Forward Guidance trug damit dazu bei, die längerfristigen Zinsen niedrig zu halten.Allgemeiner gesagt können Zentralbanken durch die Verwendung einer Forward Guidance zu den Leitzinsen das erreichen, was sie auch mit dem Erwerb von Vermögenswerten beabsichtigen, nämlich die Beeinflussung der langfristigen Zinssätze und die Ankurbelung der Konjunktur, wenn die konventionelle Geldpolitik eingeschränkt ist.Ankäufe von Vermögenswerten können neben ihrem Einfluss auf die Erwartungen auch über weitere Kanäle ihre Wirkung entfalten, etwa über Portfolioumschichtungen. Sie bringen aber auch verschiedene Risiken und mögliche Nebenwirkungen mit sich – zumal in einer Währungsunion mit fiskalisch unabhängigen Mitgliedstaaten. In diesem besonderen Gefüge birgt der Ankauf von Staatsanleihen grundsätzlich das Risiko, dass es über die Bilanz der Notenbanken zu einer Gemeinschaftshaftung kommt und die Grenzen zwischen Finanz- und Geldpolitik verschwimmen.Angesichts ihrer Wirksamkeit könnte die Forward Guidance ein bevorzugtes Instrument in der Nähe der Zinsuntergrenze sein. So wurde bei der im September beschlossenen neu formulierten Forward Guidance der Schwerpunkt auf den Zinsen belassen.3 Noch länger niedrige ZinsenAn der effektiven Zinsuntergrenze, so zumindest die Theorie, könnte die Notenbank mehr erreichen, wenn sie auf den zweiten Ansatz für die Forward Guidance umschwenkt. Die Notenbank würde sich verpflichten, die Zinsen länger niedrig zu halten als durch die geldpolitische Regel begründet wäre; damit würde sie zusichern, dass die Inflation ihr Ziel in der Zukunft überschreiten darf. Auf diese Weise könnte sie der Wirtschaft über die Inflationserwartungen zusätzlichen Schwung verleihen. Wenn die Bürgerinnen und Bürger damit rechnen, dass die künftige Teuerung vorübergehend höher ausfallen wird als bisher erwartet, werden die realen Zinsen auch dann nachgeben, wenn die nominalen Zinssätze unverändert bleiben. Dies wird sie im Gegenzug dazu bewegen, im Hier und Jetzt mehr zu konsumieren und zu investieren.Aber warum haben Notenbanken bislang darauf verzichtet, die Forward Guidance so einzusetzen?Ein Grund könnte vor allem das Problem der Zeitinkonsistenz sein.[11] Angenommen, ein Vater möchte sichergehen, dass sein Sohn seine Lateinvokabeln ordentlich lernt. In diesem Fall ist es sinnvoll anzukündigen, dass er seinen Sohn am nächsten Donnerstagabend abfragen wird. Aber wenn nun der Donnerstag näher rückt und Arsenal gegen die Eintracht spielt, dann hat der Vater allen Grund, die Vokabelabfrage ausfallen zu lassen, denn er hat seinen Sohn bereits zum Lernen bewegt. Seine optimalen Entscheidungen sind zeitinkonsistent. Und sein Sohn lässt sich nicht so leicht austricksen. Er durchschaut den Bluff seines Vaters, denn er kennt den Spielplan der Europa League genauso gut wie dieser.Analog hierzu ist ein einmaliges Versprechen, die Zinsen über einen noch längeren Zeitraum niedrig zu halten, insofern verlockend, als es einen geldpolitischen Impuls zum aktuellen Zeitpunkt unter Inkaufnahme einer höheren Inflation in der Zukunft bedeuten würde. Aber wenn die Zeit kommt, das Versprechen zu erfüllen, wurden die Vorteile bereits ausgeschöpft und lediglich die Kosten der höheren Inflation bleiben bestehen. An dieser Stelle wird für die geldpolitischen Entscheidungsträger der Anreiz gesetzt, sich ebenfalls nicht an ihr Versprechen zu halten.Aber ein derartiger Ansatz bringt noch weitere Probleme mit sich. Mit Blick auf den Euroraum sollte beachtet werden, dass unserer derzeitigen Strategie zufolge der EZB-Rat Preisstabilität als einen jährlichen Anstieg des HVPI für das Euro-Währungsgebiet von unter 2 % definiert mit dem Ziel, die Teuerung auf mittlere Sicht unter, aber nahe 2 % zu halten. Aus diesem Grund wären absichtlich in Kauf genommene höhere Inflationsraten nicht mit dieser Strategie vereinbar und könnten ein Kommunikationsproblem sowie ein Glaubwürdigkeitsrisiko darstellen.Wenn überdies der Ansatz mit niedrigen Zinsen über einen noch längeren Zeitraum so wirken soll wie beabsichtigt, müssen die Inflationserwartungen von Unternehmen und Privathaushalten entsprechend reagieren. Die kurzfristigen Erwartungen müssen an die Forward Guidance der Notenbank angepasst werden, ohne dass sich die langfristigen Erwartungen vom Inflationsziel entankern. Dies ist mit Sicherheit keine einfache Aufgabe. Eine Studie zu verschiedenen fortgeschrittenen Volkswirtschaften lässt darauf schließen, dass die Erwartungen von privaten Haushalten und Unternehmen in einem Umfeld niedriger Teuerungsraten nicht sehr stark auf geldpolitische Ankündigungen reagieren. Die Forscher nennen dies „veil of inattention“ oder auch „Schleier der Unaufmerksamkeit“.[12] Notenbanken müssten den Schleier zerreißen, indem sie ihre Kommunikation anpassen und verstärken, um die Inflationserwartungen als ein aktiveres Instrument der Geldpolitik nutzen zu können.Darüber hinaus würde es nach einer langen Niedrigzinsphase die Risiken und Nebenwirkungen einer sehr expansiven Geldpolitik verschärfen, wenn die Zinsen über einen noch längeren Zeitraum niedrig gehalten würden.Je länger die Negativzinsphase anhält, desto wahrscheinlicher wird sie beispielsweise zu einer Belastung für Banken, die ihre Erträge in erster Linie im traditionellen Einlagen- und Kreditgeschäft erwirtschaften. Genau dies beobachten wir im Euroraum. In diesem Zusammenhang dürfte die Entlastung der Banken durch das neue zweistufige System für die Verzinsung der Reserveguthaben zwar spürbar, aber moderat sein. Es sind die indirekten Auswirkungen der Negativzinsen und – bei Banken, die Fristentransformation betreiben – auch die flache Zinsstrukturkurve, die hier den Ausschlag geben.Natürlich ist es nicht Aufgabe des Eurosystems, die Profitabilität der Banken sicherzustellen. Allerdings könnte der von den Negativzinsen ausgehende Druck auf die Profitabilität der Banken diese letzten Endes dazu veranlassen, trotz zusätzlicher geldpolitischer Lockerungsmaßnahmen weniger Kredite auszureichen. Dadurch würde die geldpolitische Transmission beeinträchtigt.Abgesehen davon, welchen Einfluss eine länger andauernde Niedrigzinsphase auf die Ertragslage der Banken ausübt, könnte sie zudem Investoren auf der Suche nach Rendite dazu bewegen, übermäßige Risiken einzugehen, die später möglicherweise zu finanziellen Ungleichgewichten führen. Letztlich könnte dies die Fähigkeit der Notenbank untergraben, Preisstabilität zu gewährleisten.Als erste Verteidigungslinie gegen finanzielle Ungleichgewichte sollte ganz eindeutig die makroprudenzielle Politik dienen. Aber dieser Politikansatz steckt noch in den Kinderschuhen. Unser Wissen über Wirkungen und Transmissionskanäle ist noch unvollständig. Angesichts dieser Unsicherheit kann die makroprudenzielle Politik anfällig für Unterlassungseffekte sein. Damit ist die Tendenz gemeint, zu zögerlich und damit zu spät zu reagieren oder sogar überhaupt nicht tätig zu werden.[13] Wir sollten uns daher bei der Bekämpfung von Systemrisiken nicht allzu sehr auf die makroprudenzielle Politik verlassen. Die Geldpolitik darf sich nicht selbstgefällig zurücklehnen, wenn ihre Maßnahmen durch den Aufbau finanzieller Ungleichgewichte die Preisstabilität auf lange Sicht gefährden.4 Gewährleistung von Preisstabilität im EuroraumLuis de Guindos sagte am vergangenen Montag, man sei sich durchaus bewusst, dass die lockere Geldpolitik im Euroraum Nebenwirkungen habe und dass diese zunähmen.[14] Ich führe dieses Argument ja bereits seit geraumer Zeit ins Feld.Zugleich herrscht im Euroraum weiterhin ein gedämpfter Preisdruck. Aus diesem Grund ist eine akkommodierende Ausrichtung der Geldpolitik nach wie vor angezeigt.Wenigstens sind die Erwartungen der Finanzmärkte hinsichtlich weiterer umfangreicher Zinssenkungen in den vergangenen Wochen und Monaten zurückgegangen. Eine weitere positive Nachricht ist, dass die deutsche Wirtschaft nicht in eine technische Rezession abgerutscht ist. Zudem gibt es erste vorsichtige Hinweise darauf, dass sich der Abschwung in der stark exportorientierten Industrie des Landes abflacht.Darüber hinaus weist der Lohndruck im Eurogebiet in die richtige Richtung. Im zweiten Quartal 2019 stiegen die Stundenlöhne gegenüber dem Vorjahr um 2 ½ %, und die gesamte Lohnsumme erhöhte sich um knapp 4 %.Eine aktuelle Bundesbank-Studie kommt zwar zu dem Schluss, dass sich der zyklische Einfluss der Löhne auf die Preise in Deutschland seit den 1970er-Jahren abgeschwächt hat. In den vergangenen Jahren blieb dieser Einfluss aber weitgehend stabil und intakt.[15] Unsere Volkswirte gehen davon aus, dass eine Erhöhung der Lohnkosten in Deutschland um 1 % die Verbraucherpreise um rund 0,3 % steigen lässt. Die Untersuchung zeigt allerdings auch, dass die Transmission mehrere Jahre in Anspruch nehmen kann. Angesichts dessen dürfte uns der zögerliche Inflationsanstieg nicht überraschen.Eine Untersuchung der EZB legt nahe, dass dies auch auf andere große Länder im Euroraum zutrifft.[16] In einem von niedrigen Inflationsraten geprägten Umfeld könnte die Transmission sogar noch länger dauern als sonst üblich.Der EZB-Rat hat sein geldpolitisches Ziel bewusst – ohne eine weitere Konkretisierung – auf die mittlere Frist ausgerichtet. Dadurch sind wir in der Lage, Verzögerungen wie beim Durchwirken der Löhne auf die Preise zu berücksichtigen. Unsere Strategie gibt uns auch den nötigen Spielraum, nicht auf jede kleine Korrektur der Inflationsaussichten automatisch oder gar in vollem Umfang reagieren zu müssen. Dies gilt, solange die Entwicklung insgesamt noch in die richtige Richtung geht und die relevanten Inflationserwartungen weiterhin verankert sind.Es trifft allerdings auch zu, dass – wenn sich die Zinsen in der Nähe der effektiven Zinsuntergrenze bewegen – die Finanzpolitik weniger Gefahr läuft, die private Nachfrage zu verdrängen. Unter den gegebenen Umständen kann daraus ein schlagkräftiges Instrument werden, sollte sich die Wirtschaftsentwicklung stark eintrüben –, was, um es ganz deutlich zu sagen, keinesfalls allgemein erwartet wird.5 FazitMeine sehr verehrten Damen und Herren,Dennis Gabór, der ungarisch-britische Physiker, der die Holografie erfand und 1971 den Nobelpreis gewann, sagte, die Zukunft könne nicht vorhergesagt, allenfalls erfunden werden.[17]Es lohnt sich, die Frage zu untersuchen, welche geldpolitischen Ansätze es dem Eurosystem ermöglichen, bei einem Wirtschaftsabschwung entschieden reagieren zu können. Aber diese Maßnahmen müssen sorgfältig unter Berücksichtigung sowohl des potenziellen Nutzens als auch der möglichen Kosten beurteilt werden. In meinen heutigen Ausführungen konnte ich nur auf einige Aspekte der Forward Guidance näher eingehen.Ich stimme Christine Lagarde voll und ganz zu. Die geldpolitische Strategie sollte sich immer so weiterentwickeln, wie es unserem Mandat am besten dient.[18] Da unsere Strategie seit 2003 in Kraft ist, könnte es sich lohnen, zu gegebener Zeit Lehren aus der Finanzkrise und der jüngeren Vergangenheit zusammenzutragen.Meiner Ansicht nach sollte hierbei unter anderem der Frage nachgegangen werden, wie mit langfristigen Risiken für die Preisstabilität, die durch finanzielle Ungleichgewichte entstehen, umzugehen ist.Schon Claudio Borio hat uns gewarnt, Lehren aus der Wirtschaft würden gezogen, vergessen, erneut gezogen und wieder vergessen.[19]Der Laplace’sche Dämon wüsste es besser.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten: P.-S. Laplace (1814), Essai philosophique sur les probabilités, Mme. Ve. Courcier. P. Coelho in einem Interview mit der Zeitung The Guardian, 19. März 2009. A. Greenspan vor dem US-Kongress 1987 laut Federal Reserve Bank of San Francisco, What steps has the Federal Reserve taken to improve transparency?, September 2006. O. Issing (2014), Forward Guidance: A New Challenge for Central Banks, Goethe-Universität, SAFE White Paper, Nr. 16. F. S. Mishkin (2007), Will Monetary Policy become more of a Science?, Beitrag zur Konferenz „Monetary Policy Over Fifty Years“, veranstaltet von der Deutschen Bundesbank in Frankfurt am Main, 21. September 2007. Campbell, J., J. Fisher, A. Justiniano und L. Melosi (2016), Forward Guidance and Macroeconomic Outcomes since the Financial Crisis, NBER Macroeconomics Annual 31 (2016), S. 283-357; Charbonneau, K. B. und L. Rennison (2015), Forward Guidance at the Effective Lower Bound: International Experience, Bank of Canada Discussion Papers, Nr. 15-15. Falck, L., M. Hoffmann und P. Hürtgen (2019), Disagreement about Inflation Expectations and Monetary Policy Transmission, Journal of Monetary Economics, erscheint in Kürze. Deutsche Bundesbank (2013), „Forward Guidance“ – Orientierung über die zukünftige Ausrichtung der Geldpolitik, Monatsbericht, August 2013. Geiger, F. und F. Schupp, (2018), With a little help from my friends: Survey-based derivation of euro area short rate expectations at the effective lower bound, Diskussionspapier der Deutschen Bundesbank, Nr. 27/2018. Deutsche Bundesbank (2016), Zu den gesamtwirtschaftlichen Auswirkungen der quantitativen Lockerung im Euro-Raum, Monatsbericht, Juni 2016. Kydland, F. E. und E. C. Prescott (1977), Rules Rather than Discretion: The Inconsistency of Optimal Plans, Journal of Political Economy, Bd. 85, Nr. 3, S. 473-492. Coibion, O., Y. Gorodnichenko, S. Kumar und M. Pedemonte, (2018), Inflation expectations as a policy tool?, NBER Working Paper, Nr. 24788. Buch, C. M., E. Vogel und B. Weigert (2018), Evaluating macroprudential policies, European Systemic Risk Board, Working Paper, Nr. 76. Reuters (2019), EZB-Vize – Nebenwirkungen der ultralockeren Geldpolitik nehmen zu. https://de.reuters.com/article/ezb-de-guindos-idDEKBN1XS168, 18. November 2019. Deutsche Bundesbank (2019), Zum Einfluss der Löhne auf die Preise in Deutschland: Ergebnisse ausgewählter empirischer Analysen, Monatsbericht, September 2019. Bobeica, E., M. Ciccarelli und I. Vansteenkiste (2019), The link between labor cost and price inflation in the euro area, ECB Working Paper Series, Nr. 2235. D. Gabor (1963), Inventing the Future, Secker & Warburg. Europäisches Parlament (2019), Entwurf eines Berichts über die Empfehlung des Rates zur Ernennung der Präsidentin der Europäischen Zentralbank, Ausschuss für Wirtschaft und Währung, 29. August 2019. C. Borio (2012), The financial cycle and macroeconomics: What have we learnt? BIS Working Paper, Nr. 395.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 960}