{"AUTHOR": "JoachimWuermeling", "TITLE": "Die Rolle der Zentralbanken in Zeiten von Populismus und Fake News\nRede beim Forum Bundesbank der Hauptverwaltung in Hessen der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "06.05.2019", "TEXT": "Die Rolle der Zentralbanken in Zeiten von Populismus und Fake News\n\nRede beim Forum Bundesbank der Hauptverwaltung in Hessen der Deutschen Bundesbank\n\n\n\n06.05.2019\n\n|\nFrankfurt am Main\n\n\n|\nJoachim Wuermeling\n\n\n1 Einleitung2 Berührungspunkte zwischen Populismus und Zentralbanken3 Können Zentralbanken Populismus entgegenwirken?4 Wie sollen Zentralbanken in einem populistischen Umfeld agieren?5 Schluss1 EinleitungSehr geehrte Damen und Herren,Herzlichen Dank für die Einladung. Ich freue mich, heute Abend mit Ihnen über eines der brennenden Themen unserer Zeit zu sprechen – die Phänomene Populismus und Fake News und über die –  in diesem Zusammenhang vielleicht weniger naheliegende – Rolle, welche Zentralbanken in diesen Zeiten spielen.Stellen Sie sich vor, es ist der 18. März 2015 in Frankfurt. Was sehen Sie? Für alle, die sich nicht erinnern, beschreibe ich die Szenen: Vor Ihren Augen sehen Sie brennende Autos. Sie sehen vermummte und schwarz gekleidete Randalierer. Sie sehen außerdem einige 1000 Demonstranten. Auf einem der vielen Plakate steht geschrieben „Schluss mit der europäischen Krisenpolitik. Die EZB blockieren.“ Bürger demonstrierten an diesem Tag unter anderem gegen die Politik zur Rettung der Eurozone – und die Eröffnung des neuen Gebäudes der EZB diente ihnen als öffentlichkeitswirksamer Anlass. Im Schatten der Demonstrationen randalierten dann Gruppen von Vermummten mit teilweise verheerenden Beschädigungen; die Bilder gingen um die Welt.Populismus macht um Zentralbanken also keinen Bogen und Zentralbankgeschäft ist keine Schön-Wetter-Veranstaltung. Auch wir werden für unser Handeln beurteilt und angegriffen. Populismus und Fake News erreichten an diesem Tag die Welt des Eurosystems. Aber die Bedeutung der Veränderung politischer Debatten, ja der politischen Kultur für uns Zentralbanken geht weit über Ereignisse dieser Art hinaus. Darum soll es heute gehen.Meine Gedanken zum Spannungsverhältnis zwischen Populismus und Zentralbanken möchte ich Ihnen anhand von drei Fragen vortragen:Wo berührt Populismus die Arbeit der Zentralbanken?Können Zentralbanken Populismus entgegenwirken?Wie sollen Zentralbanken in einem populistischen Umfeld agieren?2 Berührungspunkte zwischen Populismus und ZentralbankenPopulismus und Fake News sind zunächst ganz unterschiedlicher Natur: Der Duden definiert Populismus als von Opportunismus geprägte, volksnahe, oft demagogische Politik, die das Ziel hat, durch Dramatisierung der politischen Lage die Gunst der Massen (im Hinblick auf Wahlen) zu gewinnen.Es geht eigentlich um den legitimen politischen Wettbewerb, der – wohlgemerkt von jeder Seite des politischen Spektrums – aber bewusst auch mit sachlich irreführenden Argumenten geführt wird.Fake News definiert der Duden als in den Medien und im Internet, besonders in den Social Media, in manipulativer Absicht verbreitete Falschmeldungen. Die besondere Gefahr entsteht nun, wenn sich Populisten Fake News bedienen und sie für ihre Zwecke einsetzen.Drei Verbindungen zur Arbeit von Zentralbanken sehe ich zuvörderst:Erstens gehört der Finanzbereich zu den Bereichen, an denen sich Populismus entzündet.Den Zusammenhang von Populismus und z.B. Finanzkrisen zeigt eine langfristig angelegte Studie eines Forscherteams rund um die Kieler Wissenschaftler Trebesch und Funke, die die politischen Entwicklungen nach fast 100 Finanzkrisen untersucht hat.  Dazu analysierten die Forscher mehr als 800 nationale Wahlen in 20 Demokratien seit 1870. Das Ergebnis: Nach Finanzkrisen nehmen politische Unsicherheit und Polarisation stark zu, was wiederum den Nährboden für Populisten bereiten kann. Dabei zeigt sich über die letzten knapp 140 Jahre, dass rechtsextreme und populistische Parteien die größten Nutznießer von Finanzkrisen sind. Deren Stimmenanteile steigen um mehr als 30 Prozent im Vergleich zum langfristigen Durchschnitt.Normalerweise hat sich diese Entwicklung nach ca. fünf Jahren wieder umgekehrt. Doch nach der jüngsten Finanzkrise ist es anders: Die populistische Welle nach der Finanzkrise von 2008 dauert länger an als in den Jahren zuvor – bis zum heutigen Tag.  Und auch der Blick auf die Prognosen für die Europawahlen in knapp drei Wochen verspricht keine Besserung.Deshalb geraten – zweitens – auch Zentralbanken in das Visier von Populismus, ob als Symbol des Finanzsystems wie bei den Ereignissen im Juni 2015, oder – viel bedeutender – wegen der Auswirkungen ihrer Arbeit.Ob es die Nullzinspolitik ist, der Ankauf von Staatsanleihen, Forderungen nach einem Abbau der Staatsverschuldung und Strukturreformen, vermeintliche Risiken in Zahlungsverkehrssystemen wie Target oder Versäumnisse in der Bankenaufsicht: Für Populisten bieten Zentralbanken gerade in schwierigen Zeiten zahlreiche Angriffsflächen. Dabei ist es naturgemäß nicht leicht, zwischen legitimer sachlicher Kritik an einzelnen Entscheidungen, der wir uns schon immer und selbstverständlich stellen, und Populismus und Fake News zu unterscheiden.Fakt ist aber, dass auch in solche Debatten Populismus Einzug hält und Tatsachen herangezogen werden, die einer sachlichen Überprüfung nicht Stand halten. So wurden etwa in der Debatte um Targetsalden auch Behauptungen aufgestellt, die schlicht falsch sind.Drittens könnte Wirtschaftspolitik, die unter dem Eindruck von Populismus agiert, Fehlentscheidungen treffen, welche das Preisstabilitäts-Ziel der Zentralbanken  massiv gefährden. Populistisch motivierte Wirtschaftspolitik führt in den allermeisten Fällen zu schlechter Wirtschaftspolitik und zu Wohlfahrtsverlusten.Das liegt daran, dass Populisten meist keine sachlichen Lösungen für komplexe Probleme suchen, sondern dass sie emotional aufgeladene Wunschbilder erzeugen, die in der Realität ohne langfristige Schäden nicht umsetzbar sind. Ich erinnere nur an die roten Busse, die vor dem Brexit-Referendum durch London fuhren, auf denen falsche Angaben zu den britischen Zahlungen an die EU verbreitet wurden. Das Ergebnis kennen Sie. Wirtschaftspolitik leidet unter populistischen Tendenzen also vor allem deshalb, weil die Polarisierung und Emotionalisierung eine faktenbasierte Diskussion erschwert.Populismus kann auch zu politischer Paralyse führen und Druck auf die Zentralbanken ausüben, Probleme mit Mitteln zu lösen, die kaum mehr im Rahmen ihres Mandats liegen. Das führt mich zu meiner zweiten Frage.3 Können Zentralbanken Populismus entgegenwirken?Der Auftrag, der Status und die Arbeitsweise von Zentralbanken sind jeder Art von Populismus und Faktenferne diametral entgegengesetzt: Wir sind unabhängig, verfolgen ein klares Ziel, das der Preisstabilität, und orientieren uns an Wirtschaftsdaten, fundierten Prognosen und wissenschaftlichen Erkenntnissen. Wir versuchen, Ursache und Wirkung von Ereignissen in Volkswirtschaften zu erkennen, analysieren penibel ökonomische Vorgänge und leiten daraus unsere Maßnahmen ab.  Weder glauben wir an einfache Lösungen noch befriedigen wir Wünsche von Interessengruppen. Wir streben bei dem Einsatz unserer Instrumente nach nachhaltiger Wirkung und nicht nach kurzfristiger Linderung von Problemen. Damit haben wir im Grunde keinerlei gemeinsame Diskussionsebene mit Populisten.Auf der anderen Seite genießen wir –gerade deswegen – weltweit, besonders in Europa, vor allem aber hier in Deutschland ein hohes Vertrauen.Damit sind wir stabilisierende Institutionen der Wirtschaftspolitik in pluralen Demokratien. Was das ist, hat James Madison – einer der Gründungsväter der US-amerikanischen Demokratie auf den Punkt gebracht.  Er hat 1788 über diese „auxiliary institutions,“ wie er sie nannte, gesagt: Die Abhängigkeit von den Wählern sei zweifellos die beste Kontrolle der Regierung, so Madison; aber die Erfahrung habe die Menschen gelehrt, dass es zur Kontrolle der Regierung noch weiterer, zusätzlicher Vorsichtsmaßnahmen bedarf.Es geht also um Institutionen, die der Stabilität unserer Gesellschaft dienen, zu diesem Zweck aber von der direkten Kontrolle der Regierung und damit vom Einfluss von Politik und damit auch populistischer Kräfte ausgenommen sind. Zentralbanken wie die Bundesbank sollen genau solch stabilisierende Institutionen sein. Unsere wichtigste Aufgabe ist die Geldwertstabilität, also sicherzustellen, dass die Inflation niemals wieder schwindelerregende Höhen wie in den 1920er Jahren erreicht, als Inflationsraten von weit über 1000% den Menschen die Kaufkraft selbst für die lebensnotwendigen Dinge wie Brot raubte. Gerade im Bereich der Geldwertstabilität wird die große Bedeutung der Unabhängigkeit sichtbar, wie schon Ökonomen in den 1970er Jahren beobachtet haben: Politiker, die wiedergewählt werden wollen, bevorzugen gerade vor Wahlen eine lockerere Geldpolitik, als für die Gewährleistung von Preisstabilität angemessen wäre. Denn kurzfristig lässt sich dadurch die Beschäftigung steigern und die Zahl der Arbeitslosen verringern. Die schweren negativen Folgewirkungen treten meist erst nach den Wahlen auf: Die Geldentwertung steigt, die Wirtschaft überhitzt womöglich und die konjunkturellen Strohfeuereffekte auf dem Arbeitsmarkt verpuffen: Es entsteht der Nährboden für Populismus. So warnt dann auch die Zeitschrift The Economist in einer seiner letzten Ausgaben in der Titelgeschichte „Central banks in the age of populism“ vor „alarmierenden Konsequenzen für die wirtschaftliche Stabilität“, wenn die Unabhängigkeit und Autorität von Zentralbanken untergraben wird.Über die Jahrzehnte haben die meisten Zentralbanken um den Globus noch weitere wichtige Aufgaben erhalten, von denen ich hier nur auf einige schauen möchte:Da ist zum Beispiel die Bereitstellung und Beaufsichtigung von Bargeld und  Zahlungsverkehrssystemen;außerdem die Banken- und Finanzaufsicht, für die ich im Vorstand zuständig bin;die Wahrung der Finanzstabilität, also der Stabilität des gesamten Finanzsystems;zudem berät die Bundesbank die Bundesregierung in Fragen von währungspolitischer Bedeutung. Darüberhinaus nutzen wir unsere ökonomische Expertise zur Veröffentlichung von wirtschaftspolitischen Einschätzungen und Empfehlungen, die Beachtung finden.Die Bundesbank war seit ihrer Gründung unabhängig. Aber auch in anderen marktwirtschaftlichen Demokratien hat sich die Idee durchgesetzt, die Sicherung der Geldwertstabilität einer unabhängigen Zentralbank anzuvertrauen. Damit sind Zentralbanken auch zu einem wichtigen Fundament für das gute, wirtschaftliche Zusammenleben in einer pluralen Demokratie geworden.Sind wir deshalb immun gegen populistische Anfeindungen? Natürlich nicht, im Gegenteil und immer weniger:Zum einen ist in den vergangenen Jahren die Aufgabenfülle der Zentralbanken gestiegen und nicht zuletzt durch ihre Rolle in der Finanzkrise hat das Handeln der Zentralbanken immer größere Auswirkungen auf immer mehr Menschen. Zum anderen ist die Verantwortung der Zentralbanken, etwa durch die massive Liquiditätsbereitstellung und die Ankaufprogramme, aber auch in der Bankenaufsicht im Allgemeinen und durch ihre Rolle bei Bankenkrisen im Speziellen, gestiegen. Das liegt auch daran, dass die Zentralbanken – im Gegensatz zur Politik – sich in der Krise als die einzig handlungsfähigen Institutionen erwiesen haben.Zentralbanken wollen, sollen und dürfen aber keine politische Institution sein – um möglichst gute Entscheidungen zu treffen, wollen und sollen wir so neutral und faktenorientiert sein wie nur irgend möglich.Neutralität bzw. Unabhängigkeit und Faktenorientierung sind natürlich Gift für Populisten, die für Emotionalisierung und Polarisierung gerne auch mal auf einfache Antworten oder Fake News setzen.Deshalb bedrohen Populisten zunehmend auch die Unabhängigkeit der Zentralbanken. Zentralbanken sind für diese offenbar so wichtig, dass populistische Parteien gerne auch bei der Besetzung der Top-Positionen mitreden wollen.Populisten bedrohen aber auch das zweite Markenzeichen der Zentralbank, die Faktenorientierung. Denn sachlich kommunizierende Experten und komplexe Argumente sind ein Gegenmittel zu emotionalisierten, ideologischen Kampagnen, wie sie Populisten brauchen, um ihre Unterstützer fehlzuleiten. Denken Sie an die Diskussionen über die TARGET-Salden, den Brexit und eine wirtschaftliche Abschottung. Besondern treffen könnte uns die Erschütterung der Autorität bislang allgemein anerkannter Institutionen. Frank Schweitzer, Professor für Systemgestaltung in Zürich, hat es für die Wissenschaft so formuliert: „Wissenschaftler sind nicht mehr Autoritäten, die mühsam gewonnene Fakten präsentieren. Ihren Aussagen […] kann man glauben, oder auch nicht, sofern Ihre Ansichten nicht ohnehin in der Kakofonie der Meinungen untergehen. Populisten und Zentralbanken könnten also kaum gegensätzlicher sein. Wir sind Antipoden.Meine Damen und Herren, in Zeiten von Populismus und Fake News bilden wir also naturgemäß ein Gegengewicht, ja können ein Bollwerk sein, gegen diese Bedrohungen.Wir können aber schließlich mit unserem Handeln auch krisenhaften Zuständen entgegenwirken, die ihrerseits einen Nährboden für Populismus bilden. Das hat die Finanzkrise gezeigt: Durch die global abgestimmte Bereitstellung von Notfall-Liquidität zu Beginn der Krise konnte ein völliger Zusammenbruch der Finanzmärkte und der Wirtschaft verhindert werden. Und die außergewöhnlich expansive Geldpolitik hat zur konjunkturellen Erholung maßgeblich beigetragen.Mehr noch: Im Zuge der weitreichenden Regulierungsreformen nach der Finanzkrise haben die Zentralbanken enorme zusätzliche Aufgaben im Bereich der Finanzstabilität übernommen; zum Beispiel im Bereich der sogenannten makroprudenziellen Aufsicht – also der Aufsicht über systemische Risiken für die Finanzstabilität. Und auch institutionell haben die Zentralbanken sich angepasst: Im Euroraum ist die Europäische Zentralbank (EZB) nun zuständig für die Aufsicht über die großen Banken und trägt damit der Realität Rechnung, dass Risiken im Banksystem nicht an nationalen Grenzen Halt machen. Allerdings werden den von Zentralbanken in der Finanzkrise ergriffenen weitreichenden Maßnahmen auch negative Folgen zugeschrieben: Null-/Negativzinsen, Nähe zur Staatsfinanzierung, Risiken für die Altersvorsorge oder steigende Immobilienpreise werden von verschiedenen Stellen als Bedrohung wahrgenommen. Und mit diesen nimmt die Angriffsfläche der Zentralbanken zu. Besonders für populistische Attacken.Und damit schließt sich der Kreis: So wichtig Zentralbanken als Gegengewichte zu Populismus und Fake News sind, so sehr können ihre Entscheidungen zur Eindämmung von Krisen letztlich selbst wiederum den Nährboden für populistische Tendenzen bilden – ein Paradoxon!Damit komme ich zu meiner letzten und vor dem Hintergrund des eben Gesagten nicht gerade einfachen Frage:4 Wie sollen Zentralbanken in einem populistischen Umfeld agieren?Mein wichtigster Punkt dazu ist: Wir dürfen als Zentralbanken nicht der Versuchung erliegen, uns in unser durch Mandat und Unabhängigkeit geschütztes Schneckenhaus zurückzuziehen. Das tun wir als Bundesbank auch nicht. Zugleich müssen wir die Grenzen unserer Rolle und unseres Auftrags wahren. Dies ist ein schmaler Grat. Wie können wir als selbstbewusste Experten und als Akteure in einem demokratischen System mit Populisten und Fake News umgehen?Lassen Sie mich drei Punkte nennen: Wir solltentransparent, sachlich und ruhig;unser Mandat respektierend undtreu gegenüber unseren Überzeugungenhandeln. 4.1 Transparent, sachlich und ruhig.Wir müssen weiter für die Akzeptanz unserer Politik Sorge tragen. Dazu gehört vor allem, dass wir Zentralbanker unsere Politik in der Öffentlichkeit erklären, zuhörend und reflektierend – also auch emotionale Anliegen würdigend und ernstnehmend.Die Freiheit der Zentralbank, zu handeln, bedingt also gleichzeitig die Pflicht, dieses Handeln der Öffentlichkeit zu erläutern. Das sichert uns „Legitimität und Unabhängigkeit“, so der Economist in dem schon zitierten Beitrag.Dabei sollten wir den Adressatenkreis unserer Kommunikation und unsere Instrumente erweitern. Wir profitieren davon, nicht nur die wichtige Expertise von Finanzmarktakteuren zu hören. Dabei müssen wir offen sein für einen unvoreingenommenen Dialog, der beide Seiten voranbringt.In den letzten Jahren haben wir als Bundesbank – wie einige andere Zentralbanken der Welt übrigens auch –  große Anstrengungen unternommen, mit unterschiedlichsten Zielgruppen ins Gespräch zu kommen: Wir Vorstände haben im Zuge dessen unsere Vortragstätigkeit erheblich ausgeweitet. Im Januar haben wir beispielsweise anlässlich des 20. Geburtstags des Euro die Veranstaltung Euro20+ in einer Fabrikhalle in Frankfurt organisiert, bei der rund 200 wirtschafts- und politikinteressierte junge Leute zwischen 18 und 30 Jahren zusammenkamen und mit Autoren, Journalisten, Professoren und Fachleuten der Bundesbank über die Zukunft des Euro diskutiert. Wir laden zu unseren Tagen der offenen Tür – in diesem Jahr am 25. Und 26. Mai – ein, haben unser Geldmuseum neu gestaltet, unsere Aktivitäten in Schulen verstärkt und unsere Social-Media-Präsenz ausgeweitet. Auch die Reihe, in der mein Vortrag hier heute stattfindet, gehört zu unserem Anliegen, (mit Ihnen) ins Gespräch zu kommen.Zudem hat der Bundesbankvorstand mit verschiedenen Gruppen, darunter etwa Gewerkschaften und Sachverständigenräte, Dialogforen etabliert.Aber sind wir damit wirklich durchgedrungen oder müssen wir noch mehr tun? Wohl schon! Auch auf europäischer Ebene, auch die EZB, vor allem in der nächsten Legislaturperiode des europäischen Parlaments mit vermutlich noch mehr Vertretern populistischer Parteien. Denn wir stellen in diesen verschiedenen Foren fest: Zentralbanken profitieren von einer transparenten und ergebnisoffenen Diskussion darüber, wie Entscheidungen und Empfehlungen sachlich zu werten sind.4.2 Respekt unseres MandatsMit der Unabhängigkeit der Zentralbank geht die Verpflichtung einher, das gesetzliche Mandat eng auszulegen. Erweitert eine Zentralbank unter dem Deckmantel der Unabhängigkeit ihr Mandat oder nutzt es anders als ursprünglich vorgesehen, wird dieses Vorgehen in der Öffentlichkeit kritisch gesehen und könnte von Populisten sogar für deren Zwecke missbraucht werden. Wir sollten aber deshalb nicht nur im Bereich unserer ureigenen Aktivität die Stimme erheben, sondern auch dort, wo es um die Grundlagen unseres Finanz- und Wirtschaftssystems geht: Marktwirtschaft, Freihandel, europäische Integration, Multilateralismus, solide öffentliche Finanzen, Wettbewerbsfähigkeit. Denn wenn hier die Axt angelegt wird, können auch wir unsere Aufgabe nicht mehr erfüllen. Zentralbanken müssen Mahner dafür sein, die Fundamente unseres Wohlstandes nicht in Frage zu stellen. Diese Aufgabe nehmen wir ernst, der gesamte Vorstand, besonders aber Präsident Weidmann.Dabei setzen wir uns nun auch stärker mit den kritischen Aspekten auseinander, die oft der Angriffspunkt von Populismus sind.Zum Beispiel im Bereich Marktwirtschaft und globale Märkte: Lange galt es als Konsens, dass möglichst freie und global vernetzte Märkte gemeinhin gut seien. Ich bin auch weiterhin der Ansicht, dass eine marktwirtschaftliche Organisation und internationaler Handel mehr Vor- als Nachteile bieten. Doch heute wissen wir, dass internationaler Handel, mit all seinen Vorteilen auch Umverteilungseffekte hat, die auf bestimmte Regionen und Bevölkerungsgruppen einwirken. Gleiches gilt für die Auswirkungen der freien Marktwirtschaft.Deshalb bin ich der Meinung: Wenn man von der Marktwirtschaft so überzeugt ist, wie die Bundesbank und auch ich persönlich es bin, dann muss man auch selbstbewusst über die Schattenseiten sprechen. 4.3 Treu gegenüber unseren ÜberzeugungenWir sollten uns treu bleiben. Damit meine ich, wir sollten weiterhin unsere Verantwortung für unsere Aufgaben wahrnehmen – und dabei faktenbasiert und unabhängig agieren.Ein Beispiel: So sehr manche Stimme nun wieder Deregulierung im Bankensektor fordern mag – so ehrlich müssen wir mahnen, dass genau solch eine Politik uns erst in die letzte Finanzkrise geführt hat.Damit werden wir keinen Beliebtheitswettbewerb gewinnen – genauso wenig wie mit dem Beharren auf Haushaltsdisziplin auch dann, wenn wie heute in der Financial Times gefordert wird, „die Fiskalregeln zu überdenken um Populismus zu bekämpfen – aber wir gewinnen hoffentlich das Vertrauen der Menschen, dass wir die Interessen aller im Blick haben.Deshalb müssen wir die Probleme verstehen, die Menschen zur Unterstützung von Populisten treiben – und wir müssen sie ernst nehmen.Bei diesen Diskussionen sollten wir uns auch mit aus unserer Sicht abwegigen Thesen auseinandersetzen, und natürlich nicht müde werden, falsche Behauptungen zu widerlegen, seien sie auch noch so weit hergeholt.Mit unserer eigenen Forschungsabteilung bringen wir uns bereits intensiv in wissenschaftliche Diskussionen ein – anwendungsorientiert und unabhängig.Doch wir könnten noch stärker auch anderslautende Einschätzungen als Chance verstehen, um unsere eigenen Einschätzungen weiter zu verbessern.Was wir Zentralbanken dabei noch ausbauen können, ist die stetige Fortentwicklung unserer Positionen entlang der Aktualität und im Hinblick auf die verschiedenen Adressaten.Um eine solche Rolle spielen zu können, sind wir aber auch vom Rahmen abhängig, den uns die Politik setzt.Sie muss z.B. durch kluge Haushaltspolitik dafür sorgen, dass es finanzpolitische Spielräume gibt, und darf dabei insbesondere die Stabilisierung der Wirtschaft nicht der Geldpolitik alleine überlassen. Für langfristiges Wachstum kann die Geldpolitik ohnehin nicht sorgen. Den besten Beitrag, den sie zu unserem Wohlstand leisten kann, ist die Wahrung von Preisstabilität.Notwendige grundlegende strukturelle Veränderungen müssen von den gewählten Volksvertreterinnen und -vertretern angestoßen werden.Das heißt vielfach, unbequeme Entscheidungen zu treffen und sie den Bürgerinnen und Bürgern zu erklären – insbesondere wo es um grundlegende Wertentscheidungen  oder Umverteilungswirkungen geht. Für den Umgang mit der Zentralbank heißt das aber auch: Politik sollte dort keinen Einfluss nehmen, wo sie die Zuständigkeit aus guten Gründen an die unabhängigen Zentralbanken delegiert hat – also vor allem in der Geldpolitik. Denn politisch motivierte Entscheidungen über Geldwertstabilität schaden langfristig eher.Für die Politik heißt das: Sie darf auch die Zentralbanken nicht überfordern, indem sie diese faktisch zwingt, ihr Mandat auszudehnen.5 SchlussMeine Damen und Herren, ich komme zum Schluss:Populisten sind nicht nur ein Feind der Demokratie, sie sind auch wirtschaftspolitisch höchst gefährlich. Ihre Rezepte führen nicht nur ökonomisch in Sackgassen und neue Krisen. Das Verlassen des Bodens der Rationalität in ökonomischen Fragen wirft Wirtschaftspolitik um Jahrzehnte zurück und stellt das auf Wissen und auf Fakten basierende Handeln von Zentralbanken grundsätzlich in Frage.Unabhängige Zentralbanken können ein  Gegengewicht zu diesen Tendenzen, ja ein Bollwerk gegen Irrationalität sein.Ihre Autorität und das ihnen entgegen gebrachte Vertrauen kann in Zeiten von Unsicherheit, Orientierungsverlust und Zukunftssorge einen Beitrag zur Stabilisierung von Wirtschaft und Gesellschaft leisten. Ja, Stabilität: Wollen wir dies, müssen wir uns als Zentralbanken vor allem treu bleiben, unser Mandat achten, uns aber zugleich öffnen für neue Themen, andere Adressaten, problematische Entwicklungen und kritische Meinungen. Dabei müssen wir dem verpflichtet bleiben, für das wir seit jeher stehen, der Stabilität.Vielen Dank für Ihre Aufmerksamkeit!", "SECTION": "reden", "RECORD_ID": 38}