{"AUTHOR": "Welteke, Ernst", "TITLE": "Nationale und Internationale Entwicklungen", "DATE": "29.08.2001", "SECTION": "reden", "RECORD_ID": "29.08.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 29.08.2001 Ein halbes Jahrhundert Wirtschaftsförderung in Hessen, das verdient Beachtung und Respekt. Fünfzig Jahre sind nach menschlichem Maßstab zwei Generationen. Die InvestitionsBank Hessen AG hat mehrere Generationen an Politikern und Vorständen überlebt, zumal politische Generationswechsel manchmal an Legislaturperioden festgemacht werden. Auch ich gehöre zu denen, die hier mitwirken durften. Vor zehn Jahren habe ich noch als Wirtschaftsminister zum vierzigjährigen Jubiläum gesprochen. Ich freue mich daher besonders, heute an alter Wirkungsstätte zu sein. Die hessische Wirtschaftsförderung hat nicht nur manche Politikergeneration kommen und gehen gesehen. Sie wurde auch selbst mehreren Namensänderungen und vor allem konzeptionellen Neuerungen unterzogen. Es wäre auch schlimm, wenn über fünfzig Jahre das Konzept der Wirtschaftsförderung eines so dynamischen Landes unverändert bliebe. Die Anforderungen der \"New Economy\" des neuen Jahrtausends sind andere als die des Wiederaufbaus nach dem Kriege oder der Zonenrandförderung vor der Deutschen Einheit. I Wirtschaftsförderung muss Wandel schaffen und ermöglichen. Darin liegt ihre Ratio in einer marktwirtschaftliehen Ordnung. Die staatliche Wirtschaftsförderung muss die Wettbewerbskräfte stärken. Wettbewerb stärkt man am besten durch zusätzliche Wettbewerber- die beleben das Geschäft. ln diesen Bereich fällt die Tätigkeit der Gründungsberatung durch die IBH. Neugründungen von Unternehmen und Ausgründungen von Unternehmensteilen bilden die Grundlage für die vielfältige mittelständische Struktur unserer Wirtschaft. Sie sorgen für Innovationen und bilden ein Gegengewicht zum anhaltenden Konzentrationsprozess.Deutsche Bundesbank, 29.08.2001 Dabei liegt ein Grund für die Gründungsberatung in der staatlichen Wirtschaftsförderung selbst. Die Vielfalt der staatlichen Vorschriften, Angebote, Fördermöglichkeiten und Finanzhilfen jeweils von EU, Bund, Land und Landkreis, ist für den Gründer und Unternehmer nicht mehr ohne professionelle Hilfe zu durchschauen. Die Gründungsberatung arbeitet zu einem Gutteil als Pfadfinder durch den Dschungel staatlicher Regulierungen und gutgemeinter Hilfsangebote. Hier drängt sich eine grundsätzliche Klärung der Zuständigkeiten zwischen den Gebietskörperschaften auf. Einfache und transparente Zuständigkeiten liegen im Interesse des Landes und der Wirtschaft. Aus meiner Sicht bietet sich die Ebene der Länder und Regionen mit der regionalen Wirtschaftsförderung als ideales Scharnier zwischen den Problemen vor Ort und der großen Politik in Brüssel oder Berlin an. Neben der Gründungsberatung erfüllt die IBH noch weitere staatliche Aufgaben. Sie stellen Informationen für die Wirtschaft bereit, Sie helfen, lneffizienzen auf den Kapitalmärkten zu mindern, und Sie betreiben Standortmarketing für das Land. Zur Aufgabe, Informationsdefizite abzubauen, zähle ich die Bemühungen um vermehrte Innovationen und eine verbesserte Diffusion neuer Technologien (z.B. neue Medien). Sinnvollerweise erfolgt dies in Zusammenarbeit mit Hochschulen und Fachhochschulen. Natürlich versteht sich die InvestitionsBank auch als Ansprechpartner für öffentliche und gemeinnützige Einrichtungen, insbesondere Kommunalverbände, Kammern und Nicht Regierungs-Organisationen. Besonders gefreut hat mich, zu hören, dass seit 1998 im Euro Club Hessen Hilfe für die Euro-Einführung in kleinen und mittleren Unternehmen geleistet wird. Die InvestitionsBank heißt nicht nur Bank, sondern sie arbeitet auch daran, bestehende Kapitalmarktineffizienzen marktneutral zu beseitigen. Unter Primärhaftung der jeweiligen Hausbank können insbesondere mittelständische Kreditnehmer an den verschiedenen Kreditprogrammen teilnehmen. Die Übernahme von Bürgschaften undDeutsche Bundesbank, 29.08.2001 die Vermittlung von Mitteln des Europäischen Strukturfonds bilden wichtige Ergänzungen. Wichtig ist stets, dass die Wirtschaft die Richtung vorgeben kann, und die staatliche Hilfe sich auf regionale Strukturpolitik beschränkt. ln diesem Sinne will auch der relativ neue Venture-Capital Fonds als Initialzünder für private Risikofinanzierung wirken. Das Standortmarketing eines Landes ist auch in einer wirtschaftsnahen Einrichtung gut aufgehoben. Hessen als bedeutende Wirtschaftsregion - auch im europäischen Maßstab - braucht für seine mittelständische Wirtschaft die Erschließung von Auslandskontakten. Neben der Zusammenarbeit mit Partnerregionen spielen Messeteilnahmen dabei prominente Rollert Von außen betrachtet, fällt Hessen mit dem Finanzplatz und dem internationalen Flughafen auf. Wer Hessen aber näher kennt, weiß, dass auch hier die kleinen und mittleren Betriebe das Rückgrat der Wirtsc:haft bilden. Für diese sind die beschriebenen Hilfen außerordentiich wertvoii. Gerade eine grundsätzlich marktwirtschaftlich ausgerichtete Volkswirtschaft bedarf der gezielten Wirtschaftsförderung, damit der VVettbewerb erhalten bleibt. Wirtschaftsförderung muss erfolgsorientiert sein, darf nicht zu viel vorgeben im Sinne einer Investitionslenkung und sollte möglic:hst marktneutral erfolgen. Eingriffe in das Preisgefüge und Dauersubventionen sind keine geeigneten Mittel der Wirtschaftsförderung. II Wirtschaftsförderung - richtig verstanden und marktkonform angewandt- spielt auch für den Notenbanker eine wichtige Rolle. Dabei denke ich weniger an das für ein Land wichtige Standortmarketing als vielmehr an die Stärkung unserer Wettbewerbsordnung.Deutsche Bundesbank, 29.08.2001 Die Vielzahl der kleinen und mittelständischen Unternehmen sorgen für Wettbewerb und erhöhen die Innovationskraft unserer Wirtschaft. Dabei sind gerade die ersten Jahre die schwersten. Nur die Hälfte eines Gründungsjahrganges überstehen als Selbständige die ersten fünf Jahre. ln Deutschland hat sich die Zahl der Unternehmen seit der deutschen Einheit deutlich erhöht. Mehr als eine halbe Million Gründungen jährlich sprechen für Unternehmergeist Aber mehr als 450.000 Geschäftsaufgaben belegen, dass das Wort vom harten Wettbewerb keine leere Floskel ist. Intensiverer Wettbewerb ist ein Teilziel der notwendigen Strukturreformen in den Teilnehmerstaaten der Europäischen Union. Er führt zu verstärkten Innovationsbemühungen und beschleunigt so den technischen Fortschritt. Mehr Unternehmen bedeutet auch mehr Beschäftigungschancen und mehr Investitionen. Alle drei Faktoren, von denen das Wirtschaftswachstum einer Volkswirtschaft abhängt Erwerbstätige, Kapitalstock und technisches Wissen -werden durch die Erhöhung der Wettbewerbsintensität vermehrt. Auf diese Weise begünstigt wettbewerbsintensivierende Wirtschaftsförderung das Wirtschaftswachstum und beschleunigt den strukturellen Wandel. Tatsächliches und potentielles Wachstum nehmen zu. Die Folgen für die Geldpolitik liegen auf der Hand: Wettbewerb an sich führt schon zu tendenziell eher sinkendem Preisdruck. Durch höheres Potentialwachstum steigt zudem das Niveau des inflationsfreien Wachstums und damit der Spielraum der Geldpolitik. Außerdem wird der Wirtschaftsablauf stabilisiert, weil eine größere Zahl an Unternehmen die Wirkungen einzelner Schocks leichter abfedern können. ln diesem Sinne bin ich als Notenbanker durchaus am Erfolg der Wirtschaftsförderung interessiert. Aber ich tue auch etwas dafür. Unternehmer, und gerade kleine und mittelständige Unternehmer, deren Möglichkeiten zur internationalen Diversifikation geringer sind, benötigen verläßliche politische Rahmenbedingungen. Dazu gehört neben mittelfristig vorhersahbaren Abgaben undDeutsche Bundesbank, 29.08.2001 einer Wirtschaftspolitik, die sich an marktwirtschaftliehen Grundprinzipien orientiert, auch stabiles Geld. Eine stabile Währung gewährleistet die Verläßlichkeit der Preise als Knappheitsindikator. Wenn das System der relativen Preise die tatsächliche Knappheit der Güter widerspiegelt, wird das Risiko für Unternehmen gemindert. Investitionen, insbesondere in Projekte mit längerer Amortisationsdauer, werden erleichtert. Der Wirtschaftsablauf stabilisiert sich. Natürlich bleibt das Risiko von Strukturbrüchen, Nachfrageverschiebungen und Angebotsschocks. Aber ein verläßliches Preissystem mit einer stabilen Währung ermöglicht den Marktteilnehmern, diese Schocks und ihre lmplikationen schneller zu erfassen. Daher bildet ein stabiles Preisniveau die Voraussetzung für Wachstum und Beschäftigung in unserer Wirtschaft. 111 Wie steht es nun um die wirtschaftliche Lage bei uns und in der Welt? Die konjunkturellen Perspektiven sind von hoher Unsicherheit geprägt. Seit der Ölkrise der Siebziger Jahre erleben wir zum ersten Mal wieder einen weitgehend synchronen Abschwung der drei dominierenden Wirtschaftsräume der Welt. Die Ausgangssituation und die Gründe dafür waren jeweils verschieden. Doch verglichen mit dem überaus guten Jahr 2000 müssen die Wachstumserwartungen für die Triade USA- Westeuropa -Japan merklich reduziert werden. Das Wachstum könnte erst im vierten Quartal dieses Jahres wieder anziehen. ln den USA gibt es bislang keine verläßlichen Hinweise darauf, dass die Konjunktur wieder Fahrt aufnimmt. Mit einer Erholung kann wohl frühestens im Verlauf des Herbstes gerechnet werden, wenn die positiven Impulse der Geld- und Fiskalpolitik stärker greifen. Zum Teil richtet sich der Fokus wieder auf die strukturellen Ungleichgewichte: private Verschuldung und hohes LeistungsbilanzdefizitDeutsche Bundesbank, 29.08.2001 Zwar sinkt die KapazitätsauslastunQ sehr schnell und Überkapazitäten werden aufgedeckt. Zugleich passen sich die Unternehmen rasch an die veränderte Marktsituation an. Positiv bleibt, dass der Konsum der privaten Haushalte sich als relativ stabil erweist. Bei der letzten Zinssenkung betonte das Federal Open Market Committee, dass die langfristigen Aussichten für Produktivitätswachturn und die Volkswirtschaft günstig sind. ln Japan steht die neue Regierung vor einer Reihe von ungelösten Strukturproblemen, Deflationstendenzen und fehlendem konjunkturpolitischen Spielraum. Die Staatsverschuldung wurde binnen des letzten Jahrzehnts von 60 auf 120 Prozent des BIP verdoppelt- bei stark steigender Tendenz. Die Zentralbankzinsen liegen de facto bei Null. Es scheint, als könne die neue Regierung die Vertrauenskrise beenden. Doch die Lösung der Strukturprobleme wird längere Zeit in Anspruch nehmen. Die Weltwirtschaft und die asiatische Region insbesondere können einstweilen aus Japan kaum positive Impulse erhoffen. Bei den Schwellenländern richtet sich die Aufmerksamkeit auf Argentinien und Türkei als potentielle Krisenherde. Dennoch zeigt sich die Lage deutlich stabiler als bei der Asienkrise 1997/98. Der Anteil der Kurzfristverschuldung ist heute geringer, die Inflationsraten konnten in den Ernerging Markets im Schnitt deutlich gesenkt werden, und flexiblere Wechselkursregime ermöglichen schnellere Anpassungen. Die schwierige Lage der Weltwirtschaft hinterläßt auch in Euroland Spuren. Insgesamt zeigen die vorliegenden Zahlen eine Abschwächung der konjunkturellen Dynamik im 2. Quartal. Die Kapazitätsauslastung im verarbeitenden Gewerbe sinkt im Euroraum, liegt aber mit rund 83 Prozent noch über dem langjährigen Durchschnitt. Die standardisierte Arbeitslosenquote verharrt bei 8,3 Prozent. ln Deutschland, das rund ein Drittel der Wirtschaft des Euroraumes ausmacht, stagnierte die Wirtschaftsleistung im zweiten Quartal. Die wichtige Frage wird sein, wieDeutsche Bundesbank, 29.08.2001 sich die Binnennachfrage entwickelt. Die jüngste Revision der deutschen BIP-Zahlen zeigt für das erste Halbjahr einen positiven Konjunkturbeitrag des privaten Konsums. Offensichtlich ist die Steuerreform doch nicht ganz spurlos an den Haushalten vorübergegangen. Die Investitionsdynamik dagegen hat nachgelassen. Einige Frühindikatoren zeigen eine mögliche Erholung der Wirtschaft an. Beispielsweise waren die letzten Geschäftserwartungen im lfo-lndex im Monatsvergleich leicht besser. Auch andere Frühindikatoren berechtigen zur Zuversicht. Der Preisauftrieb hat sich im Euroraum m1arklich abgeschwächt. Im Mai wurde mit 3,4 Prozent der bisher höchste Wert in der Währungsunion erreicht. Seitdem nimmt die Steigungsrate des Harmonisierten VerbraiUercherpreisindexes ab. Im Juli lag der Anstieg bei 2,8 Prozent und neuaste Schätzungen aus einigen Regionen deuten weiter fallende Tendenz an. Dafür sprechen auch die moderat steigenden industriellen Erzeugerpreise und der Rückgang bei den Rohstoffpreisen. Der Preisbuckei in diesem Frühjahr geht zu großen Teilen auf Sondereffekte zurück .. Das Ziel des EZB-Rates in dieser Sondersituation, die Gefahr von Zweit- und Drittrundeneffekten einzudämmen, wurde bislang erreicht. Das niedrige Zinsniveau - am langen Ende bei etwa fünf Prozent - deutet nicht auf hohe Inflationserwartungen hin und spricht auch nicht für eine restriktive Wirkung der Geldpolitik. Das Niveau der Zinsen am langen Ende in Euroland lag bis vor wenigen Tagen unter dem US-amerikanischen Niveau und wird jetzt geringfügig von diesem unterschritten. Für die im nächsten Frühjahr anstehenden Lohnverhandlungen ist ein günstiges Preisklima die beste Startbedingung. Ohne~ die Gefahr steigender Preise können die Tarifpartner moderate Kontrakte mit längerer Laufzeit abschließen. Die Geldmenge, welche wir in der ersten Säule der geldpolitischen Strategie analysieren, ist zuletzt etwas stärker gewachsen. Das Wachstum der Geldmenge imDeutsche Bundesbank, 29.08.2001 Jahresvergleich lag im zurückliegenden Dreimonatszeitraum bei 5,9 Prozent gegenüber zuletzt 5,3 Prozent. Von März 2000 bis März 2001 konnten wir einen Abwärtstrend im Geldmengenwachstum beobachten. Dieser hat sich im April dieses Jahres umgekehrt. Der EZB-Rat hat aber auch darauf hingewiesen, dass das aktuelle Geldmengenwachstum durch einige Faktoren nach oben verzerrt ist. Die große Liquiditätshaltung angesichts der schwierigen Lage an den Kapitalmärkten und die flache Zinsstrukturkurve tragen das ihre zum Geldmengenwachstum bei. ln der intensiven Debatte um die richtige Geldpolitikangesichts der unsicheren konjunkturellen Aussichten müssen zwei Aspekte noch einmal betont werden: Erstens Der EZB-Rat hat nicht den Auftrag, die Konjunktur zu steuern, sondern, den Geldwert zu stabilisieren. Preisstabilität bildet das oberste Ziel des ESZB. Die US-Notenbank hat einen anderen Auftrag, der auch Wachstums- und Beschäftigungsziele einschließt. Zweitens Die Möglichkeiten der konjunkturellen Feinsteuerung werden offenbar überschätzt, die Wirkungsverzögerung geld- und fiskalischer Impulse werden offenbar unterschätzt. Der beste Beitrag der Geldpolitik zu Wachstum und Beschäftigung liegt in stabilen Preisen. IV Über den besten Beitrag der Fiskalpolitik wird angesichts der Lage ebenfalls intensiv diskutiert. Die konjunkturelle Lage bringt fiskalische Mindereinnahmen und Mehrausgaben mit sich, wodurch sich der Saldo der öffentlichen Haushalte verschlechtert. Der Fiskus wirkt auf diese Weise- ohne aktives Zutun- automatisch im Sinne einer konjunkturellen Stabilisierung. Das Wirken dieser sogenannten automatischen Stabilisatoren wird im Rahmen des Stabilitätspaktes ausdrücklich begrüßt.Deutsche Bundesbank, 29.08.2001 Der Stabilitäts- und Wachstumspakt verdient beide Teile seines Namens. Er ermöglicht wachstumsorientiertes Verhalten der öffentlichen Haushalte in konjunkturellen Schwächephasen. Er fordert aber zunächst stabilitätsförderndes Verhalten durch ausgeglichene oder überschüssige Haushaltspositionen über den Konjunkturzyklus. Automatische Stabilisatoren sollen wirken, die Haushalte sollen allerdings strukturell ausgeglichen sein. Beides gehört zusammen. Der Stabilitäts- und Wachstumspakt wurd1e 1997 beschlossen. Mittlerweile weisen die meisten Teilnehmerländern der Währungsunion auch strukturell ausgeglichene oder überschüssige Haushalte aus. Dort kann der Stabilitätspakt ohne Probleme angewandt werden. Eine Minderheit an Ländern, auf die aber etwa 70 Prozent der Wirtschaftskraft Eurolands entfällt, hat jedoch auch für 2001 noch merkliche strukturelle Defizite geplant. ln diesen Ländern führt nun das Wirken der automatischen Stabilisatoren zu einer zusätzlichen Verschlechterung des Haushaltsdefizites. Der Stabilitätspakt wird infolgedessen von einigen als zu restriktiv empfunden. Auch Deutschland hat für 2001 ein Haushaltsdefizit von 1,5 Prozent des BIP geplant. Die leichte Verbesserung der Haushaltsposition in den vergangenen Jahren ging hier primär auf Einmaleffekte und konjunktureHe Verbesserungen zurück. Die strukturelle Konsolidierung der öffentlichen Haushalte sollte ehrgeiziger vorangetrieben werden. Vor diesem Hintergrund sind auch die jün~~eren Debattenbeiträge um die Interpretation des Paktes zu sehen. Das Bundesfinanzministerium hat klargestellt, dass nicht an ein Aufweichen der Bestimmungen des Stabilitäts- und Wachstumspaktes gedacht ist. Die fiskalische Zielgröße, auf die der Pakt zielt, ist das Haushaltsdefizit Ausgabenniveau, -struktur und -quote sind geldpolitisch weniger bedeutsam, solange ihre Finanzierung solide erfolgt. Die Ausgabenquoten der einzelnen Länder spiegeln ihre Traditionen und Präferenzen für Staatseingriffe wider. ln der EU liegen sie zwischen 62 und 31 Prozent (in Schweden respektive Irland). Der Stabilitätspakt respektiert diese Unterschiede.Deutsche Bundesbank, 29.08.2001 Der Stabilitäts- und Wachstumspakt hat sich bewährt. Er hat zur Reduktion der staatlichen Defizite beigetragen. Er ermöglicht flexibles Reagieren der öffentlichen Haushalte, weil er sie zu strukturell ausgeglichenen Haushalten führt. Seine Regeln sind einfach, transparent und gut zu vermitteln. Wir sollten deshalb an Geist und Wort des Paktes festhalten. V Neben der Stabilitätsorientierung ist aber auch Wachstumsorientierung gefragt. Strukturreformen sind nötig, damit die Grunddynamik der europäischen Volkswirtschaften größer wird. Richtig ist, dass die Zeiten des konjunkturellen Aufschwungesam besten zu nutzen sind für strukturelle Reformen. Die Europäische Union hat auf dem Gipfel in Lissabon im Frühjahr 2000 eine Zukunftsstrategie entwickelt. Bis 201 0 soll die EU \"zum wettbewerbsfähigsten und dynamischsten wissensbasierten Wirtschaftsraum der Welt werden, einem Wirtschaftsraum, der fähig ist, ein dauerhaftes Wirtschaftswachstum mit mehr und besseren Arbeitsplätzen und einem größeren sozialen Zusammenhalt zu erreichen.\" Die Ziele wurden auch konkretisiert: Ein durchschnittliches Wirtschaftswachstum von drei Prozent, die Schaffung von 20 Millionen neuen Arbeitsplätzen und eine Beschäftigtenquote von etwa 70 Prozent werden angestrebt. Im Jahre 2000 wurden in der EU etwa 2,5 Millionen Arbeitsplätze geschaffen, das Wachstum lag mit 3,3 Prozent über dem angestrebten Durchschnitt und die Beschäftigtenquote konnte in den letzten drei Jahren von 60 auf über 63 Prozent angehoben werden. Doch der gegenwärtige Konjunktureinbruch verhindert, dass in diesem Jahr weitere Fortschritte in der angestrebten Richtung gemacht werden können. Der Europäische Rat in Lissabon hat strukturelle Reformen insbesondere für die nationale Ebene beschlossen. Dabei konzentriert sich die EU auf vier Politikbereiche: • Beschäftigung und sozialer Zusammenhalt,Deutsche Bundesbank, 29.08.2001 • Innovation und wissensbasierte Gesellschaft, • Wirtschaftsreformen und Liberalisierung sowie • Verbesserung des Unternehmensumfelds. Diese Agenda wird weitgehend auf nationaler Ebene umgesetzt, damit auf strukturelle Besonderheiten Rücksicht genommen werden kann. Auch hier darf man auf die Kraft des Wettbewerbs vertrauen. Reformen in einem Land werden aufmerksam in den anderen beobachtet und im Erfolgsfall auch imitiert. Benchmarking der nationalen Politik ist in Mode gekommen. Durch die Währungsunion ist zudem der Schleier einer nationalen Geld- und Währungspolitik entfallen, so dass die Erfolge oder Defizite der einzelnen Staaten in den Strukturreformen deutlicher erkennbar werden. Ein Manko bilden noch immer die Arbeitsmärkte. Hier wurden strukturelle Schwächen noch nicht ausreichend angegangen. Die Arbeitsmarktdynamik hängt von der Regulierung der Arbeitsmärkte ab. Ein hol'les Regulierungsniveau weisen innerhalb der EU insbesondere Portugal und die drei großen - Deutschland, Frankreich und Italien - auf. Ein relativ niedriges Regulierungsniveau wie in den Niederlanden und Irland geht· mit niedriger Arbeitslosigkeit einher. Die grenzüberschreitende Mobilität der Arbeitnehmer in der EU ist weiterhin gering. Nur 0,4 Prozent der Bevölkerung wechselt im .Jahr in ein anderes Mitgliedsland. Hindernisse sind die Sprachbarrieren, aber auch differierende Sozialversicherungs- und Steuersysteme. Die Übertragbarkeit von Ansprüchen und die unterschiedliche steuerliche Behandlung von Rentenbeiträ~~en und -ansprüchen behindern die Mobilität. In den anderen vom Europäischen Rat an1gesprochenen Politikbereichen sind deutlichere Fortschritte erkennbar. Auf dem Weg in die wissensbasierte Gesellschaft macht die EU große Sprünge und holt gegenüber der führenden USA auf. Die europäischen IT-Märkte wachsen weiterhin überdurchschnittlich. Die skandinavischen Länder erreichen bei IT-Nutzung zum Teil schon vergleichbare oder höhere Werte als die USA. ln der gesamten EU hat sich derDeutsche Bundesbank, 29.08.2001 Anteil der Haushalte mit Internetanschluss zuletzt binnen eines Jahres verdoppelt. So verfügen in Deutschland zur Jahresmitte 40 Prozent der Haushalte über einen Internet Zugang. Das sind schon wieder zehn Prozentpunkte mehr als Ende des letzten Jahres. Die Zahl der Online-Konten in Deutschland betrug Ende 2000 über 15 Millionen und hat sich binnen Jahresfrist um 5 Millionen erhöht. Auch die sonstige Innovationsfähigkeit und-orientierungder Wirtschaft ist gewachsen. Der Anteil der Markt- und Produktneuheiten am Umsatz stieg in deutschen Industrieunternehmen zwischen 1995 und 1999 von 39 auf 45 Prozent. 1 Das hat sicher auch mit erfolgten Strukturreformen in den vergangenen Jahren zu tun. Der Binnenmarkt, die erfolgten Liberalisierungen auf Güter- und Kapitalmärkten, die umfangreichen Privatisierungen sind Strukturbrüche, deren lmplikationen langsam, aber langfristig spürbar sein werden. Die Liberalisierung in Europa geht weiter. Die Einheitlichkeit des Binnenmarkts wird weiter verbessert. Die Öffnung der Märkte und die Beseitigung der nicht-tarifären Handelshemmnisse schreiten voran. Die Abschaffung des deutschen Rabattgesetzes ist nur ein kleines Beispiel. Durch die Vollendung des Binnenmarktes nimmt die Preistransparenz zu. Nach Angaben der EU-Kommission konnte von 1995 bis 1999 die Spanne der Preise um den durchschnittlichen EU-Preis um vier Prozentpunkte auf +/- 14 Prozent gesenkt werden. Der Verkauf von PKW bildet eine Ausnahme: Hier weichen die Vorsteuerpreise sogar um mehr als die Hälfte voneinander ab. Die Einführung des Euro-Bargeldes wird die Preistransparenz weiter erhöhen. Die Privatisierung vieler Staatsbetriebe bildet einen ähnlichen Strukturbruch, der Europas Wirtschaft wettbewerbsfähiger machen wird. Dabei findet Privatisierung weltweit mehr Anhänger. Allein im letzten Jahrzehnt wurden staatliche Unternehmen im Wert von fast einer Billion US-Dollar privatisiert. ln den Staaten der Europäischen Währungsunion beschleunigte sich dieser Trend seit Mitte der neunziger Jahre. Die Bemühungen, die Maastricht-Kriterien zu erfüllen, spielten dabei eine wichtige Rolle. Im 1 Vgl. Institut der deutschen Wirtschaft, Köln, iwd Nr. 31 vom 2. August 2001.Deutsche Bundesbank, 29.08.2001 letzten Jahr entfiel fast die Hälfte der weltweiten Privatisierungserlöse auf die Europäische Union. Europas Wachstumsdynamik wird dadurch mittel- und langfristig erheblich gewinnen. Darin steckt ein Stimulus für die Kapitalmärkte, der auch Auslöser zahlreicher Unternehmenszusammenschlüsse und Übernahmen war. Es entstand eine breite Aktienkultur einschließlich einer Debatte über die Verantwortlichkeiten der Unternehmensleitung und des Aufsichtsrates. Doch weitere Liberalisierungen und Privatisierungen stehen an und werden Zug um Zug abgearbeitet. Neben dem öffentlichen Bankenwesen, geht es um einige Ver- und Entsorgerbranchen wie Gas, Elektrizität, Wasser, Abwasser und Müll sowie um die Postdienste und den schienengebundenen Verkehr. Kommen wir schließlich noch zum vierten Politikbereich, dem Unternehmensumfeld. Das mit Abstand wichtigste Thema hier ist die Abgabenbelastung. ln der EU traten in 2000 und 200i in einigen Staaten Steuers,enkungen in Kraft. Mit der deutschen Steuerreform wurde die nominale Steuerbelastung dem niedrigeren Niveau im Ausland angenähert. Mit der Rentenreform wurde ein entscheidender Schritt getan für die Stärkung der Kapitaldeckung im Rentensystem. Die demographisch bedingte hohe Belastung der kommenden Beitragszahlergeneration wird dadurch nicht wegreformiert, aber gemildert. Darüber hinaus, dürfte der Kapitalmarkt langfristig erheblich von den zufließenden Mitteln profitieren. Der Europäische Rat sieht vor, bis 2005 einen gemeinsamen Finanzmarkt in Europa zu etablieren. Zu diesem Zwecke Iisteta der Rat eine Reihe von Harmonisierungs- bzw. Reformvorschlägen auf. Die Expertengruppe um Baron Lamfalussy hat dazu im Januar einen Bericht vorgelegt, der im Kern die Bc3schleunigung der entsprechenden Gesetzgebungsverfahren enthält.Deutsche Bundesbank, 29.08.2001 Schon jetzt sehen wir einen erheblichen Wandel auf Europas Finanzmärkten, der auch durch den Euro begünstigt wird. Der weltweite Konzentrationsprozess macht auch vor Europa nicht halt. Im Gegenteil, gemessen am Wert der getätigten Transaktionen bei Zusammenschlüssen und Übernahmen im Finanzsektor lag Europa in den letzten beiden Jahren vor den USA. Jüngere Entwicklungen im Sparkassenbereich, im genossenschaftlichen Bankensektor und bei den privaten Banken zeigen, dass auch das deutsche Bankenwesen sich im Umbruch befindet. Strukturen brechen auf, Anpassungen werden vorgenommen, und die Flexibilität der bestehenden Institutionen beweist sich erneut. VI Meine Damen und Herren, der Bogen von der hessischen Wirtschaftsförderung zur Politik in Europa ist nicht weit. Die Geld- und Währungspolitik wird europäisch gemacht. Und die wichtigsten Impulse für strukturelle Veränderungen kommen aus europäischen Reformbestrebungen. Ihr Part in der IBH ist es dann, dazu beizutragen, dass die daraus entstehenden Chancen auch ergriffen werden, vor Ort in den Unternehmen. Einige Jahre dieses halben Jahrhunderts konnte ich an der hessischen Wirtschaftsförderung direkt mitwirken. ln meiner jetzigen Position arbeite ich für stabile ökonomische Rahmenbedingungen für unsere Wirtschaft. Stabiles Geld bildet die Grundlage für Wachstum und Beschäftigung, für Innovation und auch für den Mittelstand. Hessen profitiert von der Stabilität des Geldwertes und der einheitlichen europäischen Währung. Das größte Finanzzentrum des Kontinents, der größte Flughafen und die starke exportorientierte Industrie dieses Landes profitieren von der Europäischen Wirtschafts- und Währungsunion. Daher wünsche ich Ihnen in unser aller Interesse Erfolg bei Ihrer weiteren Arbeit in den nächsten fünfzig Jahren."}