{"AUTHOR": "dr., prof., Hermann", "TITLE": "Anmerkungen zurTeuro und Deflationsdebatte ", "DATE": "10.04.2003", "SECTION": "reden", "RECORD_ID": "10.04.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 10.04.2003 Ist es nicht paradox, meine Damen und Herren, wenn man morgens beim Frühstück mit der Frage konfrontiert wird, warum denn wieder alles teurer geworden sei, später dann aber im Büro zum wiederholten mal nachgefragt wird, ob auch über Japan hinaus mit deflationären Tendenzen gerechnet werden müsse? Während die einen also Preissteigerungen fühlen, die sie nicht zuletzt dem Euro anlasten, haben die anderen - überspitzt formuliert - Angst vor der Preisstabilität, weil sie in eine Destabilisierung der Finanzmärkte einmünden könne. in einen Preisverfall und Die folgenden Ausführungen bewegen sich im Spannungsfeld dieser fürwahr gegensätzlichen Positionen. So möchte ich zunächst noch einmal kurz auf die so genannte \"Teuro-Debatte\" zurückblicken und anschließend fragen, warum die Preissteigerungsrate im Euro Raum im vergangenen Jahr weniger als erwartet zurückgegangen ist. Danach gehe ich auf die Heterogenität der Inflationsraten in der Europäischen Währungsunion ein. Damit wird in gewisser Hinsicht auch schon der Boden bereitet für die Auseinandersetzung mit dem Thema \"deflationäre Tendenzen\", wobei sich natürlich ganz schnell die Frage stellt, was unter Preisstabilität eigentlich konkret zu verstehen ist. Ich bin der Auffassung, dass das Risiko deflationärer Tendenzen in Deutschland und im gesamten Euro-Raum gering ist. Gerade weil aber deflationäre Tendenzen nicht einfach das Spiegelbild von Teuerungsproblemen darstellen und sie deswegen geldpolitisch besonders tückisch sind, muss man sich dieser Thematik Seite 2 von 20Deutsche Bundesbank, 10.04.2003 annehmen. Ich komme darauf später wieder zurück. Zunächst aber, wie angekündigt, einige Worte zur Teuro-Diskussion. Die Euro-Bargeldeinführung stand und steht bei den Konsumenten in engem Zusammenhang mit dem Eindruck eines spürbaren Preisanstiegs. Das Schlagwort vom \"Teuro\" ist ein Ausdruck dafür, dass die Konsumenten der neuen Währung ein Gutteil Schuld an der empfundenen Teuerungswelle gaben. Mit dem Übergang auf den Euro hatte sich das Preisbild vollständig verändert. Die alten Maßstäbe für eine Beurteilung, ob ein Gut als teuer oder preiswert anzusehen war, galten nicht mehr. Als Hilfsmittel wird auch jetzt noch - und ich schließe mich da ein - in die D-Mark zurückgerechnet Doch hieraus kann leicht ein falscher Eindruck entstehen. Bereits die Faustformel 1 Euro = 2 DM, die wegen ihrer leichten Handhabung zumeist angewendet werden dürfte, impliziert eine Verteuerung von gut 2 % zu Lasten des Euro. Der exakte Umrechnungskurs ist nämlich nicht 1 zu 2, sondern 1 zu 1,95883. Darüber hinaus sollten wir auch im Rückblick nicht vergessen, dass mit dem Eurobargeld-Zeitalter zugleich einige Steuererhöhungen in Kraft traten, die die Preise der betroffenen Güter spürbar beeinflusst haben. Durch eine weitere Stufe der ökologischen Steuerreform wurden der Haushaltsstrom und das Benzin mit einer erhöhten Abgabe belastet wurden. Außerdem wurde die erste Hälfte einer Anhebung der Tabaksteuer wirksam. Seite 3 von 20Deutsche Bundesbank, 10.04.2003 Obendrein kam es bei Saisonnahrungsmitteln in den ersten Wochen des Jahres zu einem spürbaren Preisanstieg, weil ein Wintereinbruch die Ernten auch in den Mittelmeerländern drastisch beeinträchtigte. Mit rund 18 °/o in einem Monat war die Teuerung bei frischem Obst und Gemüse weit höher als normalerweise um diese Jahreszeit üblich. Übersehen wurde häufig auch, dass sich schon im Jahr 2001 die in dem Warenkorb der privaten Haushalte enthaltenen Güter und Dienstleistungen zum Teil deutlich verteuert und so das Preisbild spürbar in Bewegung gebracht hatten. Beispielsweise waren Dienstleistungen im Dezember 2001 fast 3 o/o und Nahrungsmittel sogar 5 o/o teurer als 12 Monate zuvor. Diesem Preisanstieg vorangegangen war Ende der neunziger Jahre eine Zeit relativer Preisruhe mit nahezu stabilen Preisen bei den Industriegütern und Preissenkungen im Nahrungsmittelsektor. Es ist durchaus vorstellbar, dass viele Konsumenten Anfang 2002 Preisvergleiche vorgenommen haben, die auf recht weit zurückliegenden DM-Preisen beruhten. Wenn somit einerseits eine ganze Reihe von Argumenten dafür spricht, dass dem Euro manche Verteuerung zu Unrecht angelastet wurde, so steht andererseits ein•9 preistreibende Wirkung in einer überschaubaren Zahl von Fällen ebenfalls außer Frage. Insbesondere bei einer Reihe von Dienstleistungen ist es im Januar 2002 zu einer ungewöhnlichen Häufung von Preiserhöhungen gekommen. Dies gilt nicht zuletzt für das Gastgewerbe, das Seite 4 von 20Deutsche Bundesbank, 10.04.2003 für Reinigungen zwar Friseurhandwerk, Kinokarten. Spezialuntersuchungen die dass Preisanpassungen im weiteren Verlauf von 2002 in einigen Fällen vergleichsweise gering ausfielen. Eine volle Kompensation der vorangegangenen außergewöhnlichen Preissteigerungen fand gezeigt, haben und jedoch nicht statt. ist Zusammenfassend festzuhalten, dass die Euro-Bargeld einführung nach unseren Berechnungen zu keinem größeren Preisschub geführt hat. Allenfalls 0, 1 bis 0,2 Prozentpunkte der gesamten Teuerung von 1 o/o gerechnet - können dem Euro angelastet werden. im Januar 2002 - ohne Reisen Ich weiß, meine Damen und Herren, dass gerade bei einer solchen quantitativen Aussage immer wieder die Frage kommt, ob denn die Preisentwicklung ganz generell richtig erfasst wird. Auch dazu haben wir in der Bundesbank eigene Berechnungen angestellt. Wir kommen zu dem Ergebnis, dass die gemessene Inflationsrate die tatsächliche Teuerung in Deutschland im Durchschnitt eher etwas überzeichnen dürfte. Die Größenordnung liegt aber inzwischen wohl bei weniger als einem halben Prozentpunkt, weil es in den statistischen gelingt, Qualitätsveränderungen und neue Produkte zu berücksichtigen. Gleichwohl verbleiben Messprobleme. nunmehr Ämtern besser Als Ursachen für eine Überzeichnung der Preisentwicklung kommen die folgenden 4 Komponenten in Betracht. Erstens liegt dem Preisindex eine feste Mengenstruktur zugrunde. Erfahrungsgemäß Seite 5 von 20Deutsche Bundesbank, 10.04.2003 reagieren die Verbraucher aber auf Preisänderungen mit einer Anpassung ihrer Käufe. Teurer gewordene Produkte werden weniger gekauft, preiswerte häufiger. Werden diese Anpassungen nicht berücksichtigt, ist die ausgewiesene Teuerung überzeichnet. so Zweitens verändern sich die im Warenkorb der privaten Haushalte enthaltenen Produkte im Laufe der Zeit. Neue Modelle mit technischen Verbesserungen kommen auf den Markt, alte verschwinden. Die Preisbeobachtung steht dann vor dem Problem, die einzelnen Preise und die Preisreihen der Produkte miteinander zu verknüpfen. Abschläge für eine Qualitätsverbesserung oder auch Zuschläge für Verschlechterungen sind quantitativ abzuschätzen. Neben die teilweise sicherlich subjektive Einschätzung des Preisbeobachters verstärkt ein letzten Zeit der ist in regressionsanalytischer Produktmerkmale getreten. Ansatz auf Basis einzelner Zwar ist nicht auszuschließen, dass die Qualitätskomponente gelegentlich überschätzt und dadurch die Preisentwicklung zu günstig wiedergegeben wird. Empirische Untersuchungen, die wir auch in der Deutschen Bundesbank durchgeführt haben, zeigen jedoch, dass die Qualitätskomponente per Saldo eher zu gering veranschlagt und damit die wahre Preisentwicklung eher überzeichnet wird. Drittens erschwert das über einige Zeit feste Mengengerüst des Preis-Index die neuer Erzeugnisse die Aufnahme in Seite 6 von 20Deutsche Bundesbank, 10.04.2003 Preisbeobachtung. Üblicherweise werden diese erst bei einer Neubasierung einbezogen, das heißt nach einer bereits länger zurückliegenden Markteinführung. Dadurch wird die Phase sinkender Preise, die gewöhnlich bei zunehmender Verbreitung und damit steigenden Produktionsmengen eines neuen Gutes zu verzeichnen ist, übersprungen. • Viertens hält die Preisbeobachtung häufig auch die Berichtsstellen so lange es geht unverändert. Dabei besteht aber die Gefahr, dass Strukturverschiebungen neue Anbieter im Handel durch beispielsweise in Form von Groß- und Supermärkten nicht genügend beachtet werden. Da diese häufig günstigere Preis Leistungsverhältnisse aufweisen, kann eine Beschränkung auf die traditionellen Geschäfte der Preisentwicklung führen. einer Überzeichnung zu Lassen Sie mich, meine Damen und Herren, aus den bisherigen Überlegungen 2 Schlüsse ziehen. Zum einen möchte ich betonen, dass wir vor dem Hintergrund der methodischen Aspekte sowohl bei der Definition von Preisstabilität als auch in der Interpretation der aktuellen Preisentwicklung immer sehr vorsichtig sein sollten. Zum anderen dürfte aus dem Rückblick auf die Teuro-Diskussion klar geworden sein, dass die Eurobargeld-Einführung allein nicht erklären kann, warum die Inflationsrate im letzten Jahr weniger als erwartet zurückgegangen ist. Dass die Inflationsrate im Euro-Raumtrotzeines Preisrückgangs bei den Energieträgern nur von 2,4 auf 2,2 % zurückgegangen ist, hing Seite 7 von 20Deutsche Bundesbank, 10.04.2003 insbesondere mit der Preisentwicklung der Dienstleistungen sowie der gewerblichen Waren zusammen. Bei den Dienstleistungen erhöhte sich die Teuerung gegenüber dem Vorjahr auf 3,1 °/o nach 2, 7 °k in 2001, bei den gewerblichen Waren waren es 1 ,4 % nach 0,9% zuvor. zuletzt Folge Die Preiserhöhungen im Bereich der gewerblichen Waren dürften nicht vorangegangener Kostensteigerungen bei Energie und Löhnen gewesen sein. Die internationalen Ölpreise agen in den Jahren 2001 und 2002 mit des Durchwirkens rund 25 US-Dollar je Barrel um etwa 6 bis 7 Dollar über dem langjährigen Mittel der 90er Jahre. Der Anstieg der Stundenlöhne erreichte im Vorjahrsvergleich Ende 2001/Anfang 2002 mit über 3 % % seinen Höhepunkt. Angesichts eines guten gesamtwirtschaftlichen Wachstums. in 1999 und 2000 optimistischer sowie Wachstumsaussichten kräftige Tariflohnanhebungen vereinbart worden. Als mit der konjunkturellen Abschwächung die Produktivitätssteigerungen ausliefen, nahm der Lohnverhandlungen zunächst waren noch Zeit der zur Kostendruck drastisch zu. Auch wurde es immer weniger möglich, durch einen höheren Mengenabsatz bei konstanten Preisen ein angemessenes Betriebsergebnis zu erzielen. Trotz verschlechterter Konjunktur wurden Preiserhöhungen vorgenommen, so dass im Ergebnis die Zone der Preisstabilität, die von der EZB mit einer Teuerung von weniger als 2 °/o definiert worden ist, wie schon in den Jahren 2000 und 2001 wiederum nicht erreicht worden ist. Seite 8 von 20Deutsche Bundesbank, 10.04.2003 Hinter dem Anstieg der Verbraucherpreise im Euro-Raum um 2,2 % im vergangenen Jahr verbirgt sich nun keineswegs eine homogene Preisentwicklung in allen Mitgliedstaaten, sondern ein breites Spektrum unterschiedlicher, teilweise divergierender Tendenzen in den nationalen Teuerungsraten. So stieg der harmonisierte Verbraucherpreisindex im letzten Jahr in Deutschland lediglich um 1 ,3 %, während er in Irland um 4, 7 % zulegte. Auch in Griechenland, Spanien, Portugal und in den Niederlanden war die Inflationsrate weitaus höher als in Deutschland. Fragt man danach, warum Volkswirtschaften trotz einheitlicher Geldpolitik unterschiedliche Inflationsraten aufweisen, stößt man zunächst auf den so genannten Balassa-Samuelson-Effekt. Er rückt jene Länder in den Mittelpunkt der Betrachtung, die sich im in einem wirtschaftlichen gemeinsamen Währungsraum noch Aufholprozess befinden. Dieser Aufholprozess ist unter anderem im durch eine überdurchschnittliche Produktivitätsentwicklung Verarbeitenden Gewerbe gekennzeichnet. Bei offenen Märkten werden die Preise für die überwiegend handelbaren Industriegüter am Weltmarkt bestimmt, so dass sich bei steigender Produktivität Spielräume für Lohnerhöhungen ergeben. Diese bleiben aber nicht auf den ursprünglichen Sektor beschränkt. Bei einer entsprechenden Mobilität des Faktors Arbeit oder einer Lohnführerschaft des Verarbeitenden Gewerbes wird es auch insbesondere kommen. Da Dienstleistungen in Sektoren mit niedrigeren Produktivitätsgewinnen, im Dienstleistungssektor zu Lohnerhöhungen geringerem Maße als in Seite 9 von 20Deutsche Bundesbank, 10.04.2003 Industriegüter international gehandelt werden, können die Anbieter die Lohnsteigerungen über Preisanpassungen zumindest teilweise an die Endverbraucher weitergeben - mit dem Ergebnis einer insgesamt höheren Inflationsrate. Der Balassa-Samuelson-Effekt kann durch Kapitalzuflüsse in die aufstrebende Volkwirtschaft noch verstärkt werden. Als weitere Ursache für divergierende Preisentwicklungen in einem einheitlichen Währungsraum kommen gegenläufige Konjunktur phasen oder Unterschiede in der nationalen Wirtschaftspolitik, insbesondere der Finanzpolitik, in Betracht. Diese Einflüsse setzen zum Teil auf der Nachfrageseite an und führen nur vorübergehend zu einem uneinheitlichen Preisniveau innerhalb der Währungsunion - bis der Wettbewerb auf den Güter- und Faktormärkten dem Gesetz des einheitlichen Preises wieder Gültigkeit verschafft. Aus den regionalen Preisdivergenzen ergeben sich - unabhängig von ihrer Ursache - mehrere Probleme. So verliert die von der Zentralbank für das gesamte Währungsgebiet angestrebte Inflationsrate als Orientierungsgröße für die nationalen Tarifparteien an Bedeutung. Hinzu kommt, dass die Inflationsdifferenzen innerhalb der Währungsunion bei einheitlichem Niveau der Nominalzinsen mit unterschiedlichen Realzinsen einhergehen. ln der kurzen Frist können divergierende Preisentwicklungen, die durch gegenläufige Konjunkturphasen hervorgerufen wurden, in den einzelnen Ländern prozyklisch wirken, wenn der Effekt der induzierten Realzinsveränderung den entgegengesetzten Effekt der Seite 10 von 20Deutsche Bundesbank, 10.04.2003 realen Wechselkursveränderung auf die gesamtwirtschaftliche Nachfrage überkompensiert. Der wichtigste Punkt aber ist vielleicht der folgende: Wenn die Inflationsraten streuen, müssen die Preissteigerungen in einigen Ländern unter dem für das Euro-Währungsgebiet angestrebten Durchschnitt von weniger als 2 % liegen. Einige Experten meinen, dass Länder mit besonders niedrigen Inflationsraten, wie z.B. Deutschland, dann im ungünstigsten Fall sogar in die Nähe einer deflationären Entwicklung geraten könnten. Dieser Punkt ist nun natürlich geldpolitisch besonders interessant und herausfordernd. Er muss allerdings sehr differenziert behandelt werden. Ich möchte 3 Fragen aus ihm herauskristallisieren. Erstens ist zu fragen, ob denn Deutschland wirklich mit dem Risiko einer deflationären Entwicklung konfrontiert ist. Zweitens stellt sich die Frage, ob die Notenbanken wegen eines Deflationsrisikos nicht ganz generell einen gewissen Sicherheitsabstand zur Null-Linie der Inflationsrate ihrer Politik bewahren sollten. Und drittens schließlich sind wir mit der Frage konfrontiert, was die Unterschiede in in den nationalen Teuerungsraten Stabilitätsziels der EZB bedeuten. für die Abgrenzung des Lassen Sie mich zunächst also auf die Frage eingehen, wie real das Deflationsszenario für Deutschland wirklich ist. Vor dem Hintergrund der anhaltenden Wirtschaftsschwäche, verstärkter Ertrags- und Strukturprobleme des Bankensystems bei Seite 11 von 20Deutsche Bundesbank, 10.04.2003 nur geringer Preissteigerung gleichzeitig ist die Sorge aufgekommen, die Gesamtlage in Deutschland sei derart labil, dass sie bei einem negativen Schock leicht in eine Deflation umkippen könnte. Versteht man unter Deflation einen allgemeinen Preisverfall im der anhaltenden Rückgangs länger Sinne eines Verbraucherpreise, begleitet von einer Kontraktion des Güter- und Finanzkreislaufs, so ist die gegenwärtige wirtschaftliche Lage in Deutschland jedoch nicht durch ein solches Krisenszenario gekennzeichnet. Statt sinkender Preise herrscht ein· hohes Maß an Preisstabilität, das für die weitere wirtschaftliche Entwicklung einen wichtigen Aktivposten darstellt. japanische Bankensystem mit Der oft gezogene Analogieschluss zur japanischen Misere greift, was die speziellen Ursachen und die Problemdimension betrifft, zu kurz. So ging der Deflation in Japan eine hochspekulative Blasenbildung an den Immobilienmärkten voraus, die letztlich das gesamte seiner niedrigen Eigenkapitalausstattung in eine bedrohliche Schieflage gebracht hat. ln Deutschland hingegen sind die Immobilienpreise im Durchschnitt weitgehend stabil geblieben, und das Bankensystem ist - trotz mancher Schwierigkeiten- nicht in Gefahr. ln Japan bestehtinfolge der stark gestörten Intermediationsfunktion der Banken das zentrale Problem einer allgemeinen Kreditklemme. ln Deutschland ist die Kreditversorgung generell gesichert. Man muss aber sehen, dass zahlreiche Banken bei der Kreditvergabe dem gestiegenen Insolvenzrisiko und der sinkenden Bonität der Kreditnehmer mehr Rechnung tragen als früher. Seite 12 von 20Deutsche Bundesbank, 10.04.2003 Insgesamt betrachtet ist das Risiko einer Deflation in Deutschland gering. Steigende Dienstleistungspreise, merkliche Lohnerhöhungen und eine lockere Geldpolitik sprechen gegen ein rückläufiges Preisniveau. Auch das Verhalten der Konsumenten und Investoren deutet nicht auf einen durch die Erwartung sinkender Preise ausgelösten Kaufattentismus hin. Die deutsche Wirtschaft befindet sich schon relativ lange in einer Quasi-Stagnation, wobei die erreichte Preisstabilität durch ihre kaufkraftstützende Wirkung die Chancen für eine Erholung eher vergrößert. Eine sich selbst verstärkende Abwärtsspirale von Preisen und Wirtschaftsaktivitäten wird weder von den Märkten noch internationalen von Forschungsinstitutionen erwartet. nationalen wichtigen den und ins Bild, dass nicht nur die Nimmt man nun noch Preissteigerungsrate, sondern auch die Wachstumsrate des Brutta Inlandsprodukts in Deutschland, kann mit Blick auf die Währungsunion insgesamt nicht von deflationären Tendenzen gesprochen werden. Diese im Euro-Raum deutlich höher sind als Einschätzung darf uns aber nicht von der Frage abhalten, ob die nicht Notenbanken wegen auszuschließenden Deflationsrisikos ganz generell einen gewissen ihrer Politik Sicherheitsabstand zur Null-Linie der Inflation bewahren sollten. zumindest potentiell eines in Ein weitgehend anerkannter Grund dafür, die mit Preisstabilität noch vereinbare Teuerungsrate etwas über null Prozent anzusiedeln, liegt Seite 13 von 20Deutsche Bundesbank, 10.04.2003 in der vermuteten Überzeichnung der \"wahren\" Inflationsrate durch den gemessenen Anstieg des Preisindex. Nach meiner Einschätzung spricht' vieles dafür, dass die Fehlermarge des harmonisierten Preisindex im Euro-Raum zwar nicht groß, aber doch positiv ist. Die Schätzungen für Deutschland hatte ich ja bereits erwähnt. Aus meiner Sicht liegt es trotz aller Unsicherheiten in den Berechnungsmethoden durchaus nahe, auch in der europäischen Geldpolitik etwa einen halben Prozentpunkt für die Messfehlerproblematik zu berücksichtigen. Verbraucherpreisindex beim für einen Unabhängig davon spricht die Gefahr von geldpolitisch schwer kontrollierbaren Deflationsprozessen gewissen Sicherheitsabstand der \"wahren\" Inflationsrate von der Null-Linie. Eine derartige \"Sicherheitspolitik\" resultiert nicht zuletzt daraus, dass die Nominalzinsen nicht unter Null sinken können. Meines Erachtens ist schon mit der Zinssenkung der EZB im April 1999 deutlich geworden, dass die EZB zur Vermeidung deflationärer Risiken nicht auf eine Inflationsrate von Null zielt. Und ich füge hinzu, dass die EZB ja ganz bewusst die Definition von Preisstabilität nicht auf den Null-Punkt der Inflationsrate zentriert hat. Vielmehr wollte die EZB mit ihrer Stabilitätsabgrenzung auch jenen Problemen Rechnung tragen, die sich zumindest potentiell aus Messfehlern der Preisentwicklung, aus Nominai-Lohnrigiditäten und aus der Nominalzins-Untergrenze von Null ergeben können. Manche Wissenschaftler meinen allerdings, dass dieser Wille am besten mit einer ganz explizit symmetrischen Stabilitätsdefinition Seite 14 von 20Deutsche Bundesbank, 10.04.2003 zum Ausdruck gebracht werden sollte. Darauf kann ich heute aber nicht näher eingehen. Ich weiß zugleich, meine Damen und Herren, dass an dieser Stelle auch auf die konsumanregenden Effekte nachgebender Preise hingewiesen werden könnte. Und ich kenne auch die These, dass die Geldpolitik selbst dann noch stimulierende Impulse geben könne, wenn der Notenbankzins bei Null angekommen sei. ln diesem Zusammenhang werden zum Beispiel direkte Interventionen am Rentenmarkt, aber auch Devisenmarktinterventionen erwähnt. Nun möchte ich zwar nicht bestreiten, dass eine Zentralbank bei Erreichen der Zinsuntergrenze versuchen kann, die Wirtschaft über andere Kanäle zu stimulieren. Wie der Fall Japan gezeigt hat, ist die Wirksamkeit solcher Maßnahmen jedoch sehr unsicher. Eine aggressive Abwertungsstrategie zur Überwindung deflationärer Tendenzen wäre überdies ein zweischneidiges Schwert, weil die Abwertung der einheimischen Währung für das Ausland eine Aufwertung der jeweiligen Währungen und damit einen Verlust an preislicher Wettbewerbsfähigkeit bedeuten würde. Ob die Handelspartner dies hinnehmen würden, ist zumindest fraglich. Ob die Nullgrenze der Nominalzinsen tatsächlich eine realistische Gefahr darstellt, hängt stark von der Höhe, der Häufigkeit und der Dauerhaftigkeit deflationärer Schocks ab. Entsprechende Studien für den Euroraum kommen zu dem Schluss, dass die Wahrscheinlichkeit, an die Nullgrenze zu stoßen, selbst bei sehr Seite 15 von 20Deutsche Bundesbank, 10.04.2003 niedrigen Werten für den gleichgewichtigen Realzins und das Inflationsziel gering ist. Aber selbst wenn die Wahrscheinlichkeit, die Nullgrenze der Nominalzinsen zu tangieren, für den Euroraum insgesamt als gering eingeschätzt wird, ist zu bedenken, dass mit dem Eintritt dieses Falles gravierende Konsequenzen sowohl für die reale Wirtschaft als auch für das Finanzsystem verbunden wären. Ich bin der Auffassung, dass sich solche Risiken erheblich reduzieren lassen, wenn vermieden wird, dass die Inflationsrate nachhaltig unter eine Sicherheitsmarge von etwa 1 % fällt. Wenn ich mich jetzt der oft diskutierten Frage nach der Obergrenze des Preisstabilitätsziels zuwende, möchte ich zunächst noch einmal daran erinnern, dass der EZB-Rat im Herbst 1998 das Endziel seiner Geldpolitik als mittelfristigen Anstieg des harmonisierten Verbraucherpreisindex für den Euroraum (HVPI) von unter 2°/0 formuliert hat. Vergleicht man die Zielvorgabe des Eurosystems mit den von anderen wichtigen Notenbanken verwendeten Definitionen, so zeigt sich, dass derzeit nur die Schweizer Nationalbank Preisstabilität so quantifiziert wie das Eurosy~tem, während die anderen Notenbanken mehrheitlich auf eine Stabilisierung der Trendinflation auf einem Niveau von zwei oder zweieinhalb Prozent zielen. Vor diesem Hintergrund überrascht es nicht, dass die vom EZB-Rat gewählte Obergrenze oft als zu niedrig kritisiert worden ist. Da die Geldpolitik des EZB-Rats auf die Entwicklung der Verbraucherpreise im gesamten Währungsraum ausgerichtet ist, Seite 16 von 20Deutsche Bundesbank, 10.04.2003 erfordert eine anhaltende Überschreitung der Preisnorm durch einzelne Teilnehmerländer entsprechend niedrigere Inflationsraten in den anderen Ländern. Einige Experten sehen deshalb die Gefahr, dass die aus ihrer Sicht \"überambitionierte\" Preisnorm des EZB Rats Länder mit niedrigem Produktivitätswachstum wie Deutschland nahe an die Gefahrenzone der Deflation drücken könnte. Mit der Erweiterung der Währungsunion um die heutigen EU-Beitritts kandidaten wird sich dieses Problem ihrer Ansicht nach tendenziell noch verschärfen. Tatsächlich ist es seit Beginn der Währungsunion immer wieder zu relativ starken Abweichungen der Teuerungsraten einzelner Mitgliedsländer vom gewichteten EWU-Durchschnitt gekommen. Darauf hatte ich ja bereits hingewiesen. Soweit diese Divergenzen auf konjunkturelle Unterschiede zurückgehen, sind sie als eher temporär einzustufen und stellen folglich längerfristig kein Problem für die einheitliche Geldpolitik dar. Ein solches \"Atmen\" der relativen Preise zwischen den Regionen eines Währungsgebiets ist Teil der regionalen Ausgleichsmechanismen und keine Fehlentwicklung. Problematisch können Inflationsunterschiede allerdings dann werden, wenn sie sehr lange anhalten bzw. wenn sie sich tendenziell ausweiten und wenn damit zugleich in den preisstabilen Ländern die Frage nach der Angemessenheit des geldpolitischen Kurses aufkommt. Zu den Ursachen solcher strukturellen Inflationsunterschiede zählen z.B. unterschiedliche Lohn- und Preisbildungsprozesse (beispielsweise die Existenz indexierter Tarifverträge in einigen Euro-Ländern) und Differenzen in der Seite 17 von 20Deutsche Bundesbank, 10.04.2003 Produktivitätsentwicklung. Letztere können den wirtschaftlichen jener Volkswirtsetlatten widerspiegeln, deren Aufholprozess Wohlstandniveaus noch deutlich unter dem EWU-Durchschnitt liegen. Auf diesen Balassa-Samuelson-Effekt hatte ich ja ebenfalls bereits hingewiesen. Inwieweit sich daraus Probleme für die Länder mit niedrigen Inflationsraten ergeben, hängt zum einen vom Ausmaß der aufholbedingten Divergenzen ab und zum anderen davon, wie groß das Gewicht der aufholenden Länder bei der Berechnung des harmonisierten Verbraucherpreisindex für den gesamten Euroraum inzwischen den Versuch ist. Eine Reihe von Autoren hat unternommen, Ausmaß aufholbedingten Inflationsdifferenzen im Euroraum auf Basis der verfügbaren Daten zur Produktivitätsentwicklung zu schätzen. Die Ergebnisse dieser das der Studien deuten darauf hin, dass der aus dem Balassa-.Samuelson Effekt resultierende Abstand zwischen dem Land mit der niedrigsten Inflationsrate (zumeist Deutschland) und dem EWU-Durchschnitt eine Größenordnung von zwischen 0,6 und einem Prozentpunkt haben könnte. Allerdings dürften die zitierten Studien das aufholbedingte Inflationsgefälle eher überschätzen. So lag die deutsche Teuerungsrate im Mittel der letzten vier Jahre (1999-2002) etwa einen halben Prozentpunkt niedriger als der EWU-Durchschnitt. Ferner darf man erwarten, dass dieser Abstand mit zunehmender Angleichung der Wohlstandsniveaus abnimmt. Oft werden jedoch die im in der Vergangenheit beobachteten Unterschiede Seite 18 von 20Deutsche Bundesbank, 10.04.2003 extrapoliert, Produktivitätswachstum zu berücksichtigen, dass sich das Gefüge zwischen aufholenden und fortgeschrittenen Ländern in der Zwischenzeit deutlich verschoben hat. genügend ohne Gemessen am Pro-Kopf-Einkommen ist der Euroraum heute eine vergleichsweise homogene Ländergruppe, in der sich nur Griechenland, eindeutige Spanien Aufholkandidaten identifizieren lassen. Räumte man diesen Ländern von einen \"lnflationsvorsprung\" aufholbedingten Portugal und rein als 2 Prozentpunkten ein, würde eine Beschränkung des Preisanstiegs in den anderen Ländern auf durchschnittlich 1 ,6% ausreichen, um die EWU-weite Inflationsrate während des Aufholprozesses unter 2% zu halten. Aber selbst wenn man all dies kritischer sieht, wäre eine Definition für Preisstabilität, die wegen der mangelnden Konvergenz innerhalb des Euro-Raums - wie oft vorgeschlagen - deutlich über 2 % hinausgehen soll, kaum zu vertreten. Die Lösung dieses strukturellen Problems muss in entsprechenden Anpassungs maßnahmen der \"Hoch-Inflations-Länder'' gesucht werden, die auf einen Abbau bestehender Divergenzen abzielen. Dazu haben sich jedenfalls alle Teilnehmer an der Währungsunion verpflichtet. Es besteht kein Anlass, diese Verpflichtung heute zu Lasten des Stabilitätsziels aufzuweichen. So bleibt schließlich zu klären, ob die früher oder später anstehende Erweiterung der Währungsunion um die EU-Beitrittsländer eine Seite 19 von 20Deutsche Bundesbank, 10.04.2003 Anhebung der Preisnorm erforderlich macht. Mit Blick auf die vergleichsweise niedrigen Pro-Kopf-Einkommen in den mittel- und osteuropäischen Transformationsländern haben viele Beobachter bereits die Befürchtung geäußert, dass eine allzu rasche Alinahme dieser Länder die strukturellen in der Inflationsdifferenzen erweiterten Währungsunion verschärfen könnte. Obwohl dies grundsätzlich nicht von der Hand zu weisen ist, ergibt sich daraus noch kein zwingender Grund für eine Stabilitätsnorm von mehr als 2 °/o. Dagegen spricht zum einen, dass die Auswirkungen des aufholbedingten Inflationsvorsprungs dieser Länder auf die Teuerungsrate des erweiterten Euroraums aufgrund ihres relativ geringen Gewichtes (derzeit nur rund 5% des Euro-BIP) marginal sein dürften. Zum anderen würden die heutigen Mitgliedsländer damit ihre Bereitschaft signalisieren, eine möglicherweise noch unzureichende realwirtschaftliche Konvergenz der Beitrittsländer in der Währungsunion monetär zu alimentieren. Dies kann jedoch weder im wohlverstandenen Interesse der Beitrittskandidaten liegen. Interesse der heutigen Mitgliedsländer noch im * * * Seite 20 von 20"}