{"AUTHOR": "JensWeidmann", "TITLE": "Makroprudenzielle Politik durch die Lupe von Sherlock Holmes\nBegrüßungsansprache auf der 5. Jahreskonferenz zur makroprudenziellen Politik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.06.2019", "TEXT": "Makroprudenzielle Politik durch die Lupe von Sherlock Holmes\n\nBegrüßungsansprache auf der 5. Jahreskonferenz zur makroprudenziellen Politik\n\n\n\n21.06.2019\n\n|\nEltville\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Makroprudenzielle Maßnahmen in Deutschland2.1 Argumente für makroprudenzielle Maßnahmen2.2 Gesamtwirtschaftliche Rahmenbedingungen und Zeitpunkt der Umsetzung makroprudenzieller Maßnahmen3 Makroprudenzielle Politik und Geldpolitik4 Die Too-big-to-fail-Problematik5 Stablecoins und ihre potenziellen Auswirkungen6 Schluss1 EinleitungMeine sehr geehrten Damen und Herren,jeder Kontakt hinterlässt eine Spur. Dies ist ein Grundprinzip der Forensik, das in den ersten Jahrzehnten des 20. Jahrhunderts von Edmond Locard, dem französischen Wegbereiter der modernen Kriminalistik, formuliert wurde und deshalb auch als Locard’sche Regel bekannt ist. Doch möglicherweise zeigt Locards Ansatz selbst Spuren eines Kontakts – er entwickelte seine Methoden nämlich, nachdem er mit Kriminalromanen in Berührung gekommen war.[1]Einige Jahre, bevor Locard 1910 sein forensisches Labor einrichtete, hatte ein fiktiver Protagonist in einer beliebten Detektivgeschichte erklärt: „Solange der Täter auf zwei Beinen steht, muss es irgendeinen Abdruck, irgendeine Abschürfung, irgendeine unbedeutende Spur geben, die von einem Wissenschaftler entdeckt werden kann.“[2] Sie alle kennen diesen fiktiven Ermittler – es war niemand anderes als Sherlock Holmes.Als Arthur Conan Doyle seine ersten Geschichten über den Detektiv aus viktorianischer Zeit veröffentlichte, bildeten in der Regel Zeugenaussagen und die Frage nach dem Motiv den Ausgangspunkt kriminalistischer Ermittlungen. Beweismaterial wurde erst gesammelt, nachdem eine Theorie aufgestellt worden war. Den Detektiven fehlte es noch an grundlegenden forensischen Werkzeugen, oder sie verzichteten darauf. Erst im Jahr 1901 begann die britische Polizei beispielsweise, Fingerabdrücke zu nehmen.Sherlock Holmes‘ Methode der Deduktion, des Schlussfolgerns anhand beobachteter Fakten, half ihm, quasi vom bequemen Sessel aus Licht ins Dunkel verbrecherischer Vorgänge zu bringen. Aber der Meisterdetektiv musste sich auch zu den Tatorten begeben, um mit seiner Lupe nach winzigen Spuren zu suchen und die Informationen zu sammeln, die er benötigte.Die Analyse der Risiken für die Finanzstabilität ist mit dem Zusammenfügen von Indizienketten in einem Kriminalfall durchaus vergleichbar. So bezeichnete Richard Barwell, Leiter des Bereichs Macro Research bei BNP Paribas Asset Management, das Prinzip der evidenzbasierten makroprudenziellen Politik einmal als den „Sherlock-Holmes-Ansatz“.[3]2 Makroprudenzielle Maßnahmen in DeutschlandNehmen wir zum Beispiel das Vorhaben Deutschlands, den antizyklischen Kapitalpuffer zu aktivieren. Am 27. Mai veröffentlichte der deutsche Ausschuss für Finanzstabilität eine Empfehlung zur Aktivierung eines antizyklischen Kapitalpuffers in Höhe von 0,25 %. Dieser Schritt beruhte auf akribischer Detektivarbeit der Bundesbank. Im letztjährigen Finanzstabilitätsbericht haben wir Indizien für zyklische Systemrisiken vorgelegt, die sich über die Jahre aufgebaut haben. In der Gesamtschau ergab sich aus diesen Risiken die Notwendigkeit vorbeugender Maßnahmen, was den Ausschuss zu dieser Empfehlung veranlasste.Schauen wir uns die Beweislage doch einmal näher an.2.1 Argumente für makroprudenzielle MaßnahmenFür ein makroprudenzielles Vorgehen spricht – sozusagen als Beweisstück A – die Gefahr, dass die Marktteilnehmer das künftige Kreditrisiko unterschätzen und die Verlustabsorptionsfähigkeit zugleich überschätzen könnten.Im Zuge eines anhaltenden Wirtschaftsaufschwungs besteht die Gefahr, dass viele Marktteilnehmer in ihrer Risikobewertung Krisenzeiten und Abschwungphasen nicht mehr hinreichend Rechnung tragen. Angesichts der aktuell niedrigen Risikovorsorge könnten potenzielle zukünftige Verluste direkt an den Eigenkapitalpuffern der Banken nagen.Zudem geht aus Analysen der Bundesbank wie auch des IWF hervor, dass zunehmend Kredite an Unternehmen vergeben werden, die finanziell vergleichsweise schlechter dastehen.[4] [5] Im Falle eines unerwarteten Konjunkturabschwungs könnte die Solvenz dieser Firmen unter Druck geraten und der Bestand an notleidenden Krediten rascher ansteigen als in der Vergangenheit.Beweisstück B für makroprudenziellen Handlungsbedarf ist die Entwicklung am Wohnimmobilienmarkt, der in Deutschland seit 2010 einen rasanten Aufschwung erlebt. Innerhalb der letzten neun Jahre sind die Immobilienpreise landesweit um nahezu 60 % gestiegen. Während sich die durchschnittliche Steigerungsrate noch durch Fundamentalfaktoren erklären lässt, lagen die Immobilienpreise in deutschen Großstädten im vergangenen Jahr nach Schätzungen der Bundesbank um 15 % bis 30 % über dem, was die Fundamentaldaten hergeben. Indikatoren wie das Preis-Miet-Verhältnis zeichnen ein ähnliches Bild von der Überbewertung in Ballungsräumen.Der Wohnimmobilienmarkt kann grundsätzlich zu erheblichen finanziellen Ungleichgewichten beitragen. Immerhin kam es bei mehr als zwei Dritteln der 46 systemischen Bankenkrisen in verschiedenen Ländern, für die Daten zu Wohnimmobilienpreisen vorliegen, im Vorfeld zu Boom-Bust-Entwicklungen bei den Immobilienpreisen.[6]Bei der Beurteilung der möglichen wirtschaftlichen Folgen etwaiger Preiskorrekturen am Wohnungsmarkt spielen aber nicht nur das Ausmaß der Überbewertung und die Anpassung selbst eine Rolle. Von entscheidender Bedeutung ist auch die Frage, wie der Boom finanziert ist. Ein Einbruch der Vermögenspreise kann sich besonders nachteilig auf die Wirtschaft auswirken, wenn sich der Effekt über das Finanzsystem ausbreitet und verstärkt. Liegt der Überbewertung von Vermögenswerten eine rasche Kreditausweitung zugrunde, so wird die Neukreditvergabe in einem Abschwung durch die sich verschlechternden Bilanzen von Kreditnehmern und Kreditgebern eingeschränkt.[7] [8] Dies wiederum beeinträchtigt die Investitionen und verschärft so die wirtschaftliche Kontraktion.[9] [10]In den 1980er-Jahren sorgte eine erhöhte Bankkreditvergabe auch für einen sprunghaften Anstieg der Grundstückspreise in japanischen Großstädten. Diese Immobilienblase wird oft als Auslöser der japanischen Finanzkrise in den 1990er-Jahren angesehen,[11] für die wegen der damit einhergehenden wirtschaftlichen Stagnation der Begriff „verlorenes Jahrzehnt“ geprägt wurde. Mitsuhiro Fukao wird in einigen Minuten näher auf diese Erfahrungen in Japan eingehen.In Deutschland hingegen waren Kredite nicht die Haupttriebfeder der steigenden Wohnimmobilienpreise in den letzten Jahren. Wenngleich sich die Zuwachsrate der Wohnungsbaukredite bis Ende 2018 auf 4,6 % gegenüber dem Vorjahr beschleunigte, hielt sich das Wachstum insgesamt doch in Grenzen und belief sich in den vergangenen neun Jahren kumuliert auf 26 %. In ihrem letzten Finanzstabilitätsbericht kam die Bundesbank denn auch zu dem Schluss, dass die Kreditrichtlinien nicht sehr stark gelockert wurden. Die verfügbare Evidenz lässt also insgesamt keine merklich erhöhten Finanzstabilitätsrisiken im Zusammenhang mit der Vergabe neuer Wohnungsbaukredite erkennen.Dennoch gilt: Potenziell überbewertetes Eigentum bedeutet auch potenziell überbewertete Sicherheiten. Das heißt, wenn in einem adversen Szenario das Haushaltseinkommen und die Wohnimmobilienpreise gleichzeitig unter Druck geraten, könnten der Anteil notleidender Kredite steigen und der Wert der Sicherheiten sinken. Im Verbund würde dies zu deutlich höheren Verlusten der Banken führen, da Wohnungsbaukredite insgesamt 45 % der gesamten Bankkredite an private Haushalte und Unternehmen ausmachen.Beweisstück C, das Argumente für makroprudenzielle Maßnahmen liefert, ist das erhöhte Zinsänderungsrisiko. Ein gutes Beispiel hierfür sind die Hypotheken. Zurzeit haben 47 % der neu ausgereichten Hypothekarkredite eine Zinsbindungsfrist von mehr als zehn Jahren, verglichen mit 26 % im Jahr 2010. Sollten die Zinsen sprunghaft ansteigen, würde dies die Refinanzierungskosten der Banken umgehend in die Höhe treiben. Die Zinserträge würden jedoch erst mit zeitlicher Verzögerung zunehmen. Da viele Institute gleichzeitig betroffen wären, hätten andere Banken keine Möglichkeit, den Effekt durch eine verstärkte Neukreditvergabe abzufedern.Das gegenteilige Szenario – eine länger anhaltende Fortsetzung der sehr niedrigen Zinssätze – würde für die Ertragskraft der Banken ebenfalls nichts Gutes verheißen, denn dann würden insbesondere jene Banken zunehmend belastet, deren Haupteinkommensquelle das traditionelle Einlagen- und Kreditgeschäft ist.So befinden sich die Banken in einer Art Taucherdilemma. Bleiben sie zu lange unter Wasser, laufen sie Gefahr, dass ihnen der Sauerstoff ausgeht. Steigen sie aber zu rasch wieder auf, droht ihnen die Taucherkrankheit. Die Banken müssen folglich gegen beide Zinsszenarien gewappnet sein: gegen länger als erwartet niedrig bleibende Zinsen und gegen ansteigende Zinsen.So wie viele Kriminalfälle durch Zusammenfügen kleiner Puzzleteilchen gelöst werden müssen, musste in diesem Fall auch der deutsche Ausschuss für Finanzstabilität die von ihm gesammelten Anhaltspunkte in ihrer Gesamtheit beurteilen. Und so fand sich anhand dieser Spuren tatsächlich ein Tatverdächtiger: die mögliche Unterschätzung der Risiken und der zunehmenden Anfälligkeiten im Finanzsystem. Die Indizien sprechen überwiegend dafür, dass makroprudenzielle Maßnahmen geboten sind.Im Falle eines unerwarteten schweren Konjunkturabschwungs könnten die festgestellten Risiken im Finanzsystem gleichzeitig zum Tragen kommen und viele Banken dazu zwingen, Verluste aufzufangen. Ohne hinreichende Kapitalpuffer könnten die Banken versucht sein, Vermögenswerte zu veräußern und die Kreditvergabe zurückzufahren, was den Abschwung noch verstärken würde.Höhere Kapitalpuffer machen das Finanzsystem widerstandsfähiger gegen adverse Schocks. Im Gegensatz zu anderem regulatorischem Eigenkapital ist der Puffer nicht auf Dauer angelegt. Die Banken können in Stressphasen darauf zurückgreifen. Desgleichen können die Behörden den Puffer verringern oder deaktivieren, wenn die Anfälligkeiten im Finanzsystem behoben sind. In diesem Sinne sollte eine jetzige Aktivierung des antizyklischen Kapitalpuffers als Absicherung gegen künftige Finanzmarktturbulenzen dienen.2.2 Gesamtwirtschaftliche Rahmenbedingungen und Zeitpunkt der Umsetzung makroprudenzieller MaßnahmenWie der Name schon sagt: Wenn es um die Aktivierung eines antizyklischen Kapitalpuffers geht, ist die Frage des Zeitpunkts entscheidend.Eine Aktivierung hat bedeutende Konsequenzen für die Banken. Daher muss eine solche Maßnahme mit Rechtssicherheit verbunden sein. Dazu bedurfte es gründlicher Untersuchungen und einer Beobachtung des Finanzsystems über einen längeren Zeitraum hinweg. Sämtliche verfügbaren Indizien mussten zusammengetragen und sorgfältig ausgewertet werden. In ihrer Gesamtheit mussten sie stichhaltig genug sein, um ein Eingreifen zu rechtfertigen. Deshalb kommt die Empfehlung jetzt und nicht früher.Einige Beobachter mögen sich fragen, ob sich das Handlungsfenster nicht bereits wieder geschlossen hat, da sich die Konjunktur in Deutschland seit Mitte letzten Jahres deutlich abgekühlt hat. Laut den gesamtwirtschaftlichen Projektionen der Bundesbank, die vor zwei Wochen veröffentlicht wurden, dürfte das Wirtschaftswachstum im laufenden Jahr gerade einmal 0,6 % betragen. Aber unsere Experten gehen davon aus, dass es sich hierbei lediglich um eine leichte Eintrübung handelt, die weitgehend auf eine Abschwächung der Auslandsnachfrage zulasten exportorientierter Sektoren zurückzuführen ist. In der Tat hat im Verarbeitenden Gewerbe auch ein Abschwung eingesetzt.Stärker binnenwirtschaftlich orientierte Sektoren verzeichnen hingegen weiterhin ein kräftiges Wachstum, getragen von günstigen Finanzierungsbedingungen, einer gelockerten Finanzpolitik und einer nach wie vor ausgezeichneten Lage am Arbeitsmarkt. Solange diese Dichotomie innerhalb der deutschen Wirtschaft anhält, dürfte die konjunkturelle Grundtendenz schwach bleiben.Daher gehen unsere Wirtschaftsexperten davon aus, dass sich die leichte Eintrübung noch eine Weile fortsetzen wird. Da aber die Exporte wieder an Dynamik gewinnen dürften, wird sich die Konjunktur in der zweiten Jahreshälfte erholen. Dementsprechend wird für das kommende Jahr mit einem Wachstum von 1,2 % und für 2021 von 1,3 % gerechnet. In diesem Basisszenario dürfte die Auslastung der gesamtwirtschaftlichen Kapazitäten deutlich über Normalniveau bleiben. Somit sind die makroökonomischen Bedingungen immer noch günstig, wenngleich zyklische Risiken im Finanzsystem identifiziert wurden. Also ist jetzt die richtige Zeit für den Bankensektor, um vorbeugende Maßnahmen zu ergreifen und seine Widerstandsfähigkeit zu stärken.Für mindestens zwei der hier Anwesenden kommt die Empfehlung, den antizyklischen Kapitalpuffer zu aktivieren, wohl nicht überraschend. Nach dem Mittagessen wird Nellie Liang die von ihr und ihrer Koautorin Rochelle Edge zusammengetragenen Belege präsentieren, wonach Länder mit Finanzstabilitätsausschüssen, die über stärkere Steuerungsmechanismen verfügen, eher den antizyklischen Kapitalpuffer anwenden.[12] Zu diesen Ländern gehört auch Deutschland.Tatsächlich haben acht weitere europäische Länder bereits einen antizyklischen Kapitalpuffer eingeführt, und zwar das Vereinigte Königreich, Schweden, Dänemark, die Tschechische Republik, die Slowakei, Litauen, Norwegen und Island. In Frankreich, Irland, Luxemburg und Bulgarien wird er in den kommen Monaten implementiert.[13]3 Makroprudenzielle Politik und GeldpolitikDer vorbeugende Aufbau ausreichender Kapitalpuffer ist auch aus geldpolitischer Sicht sinnvoll. Denn Banken, deren Kapitalquoten nur knapp über den regulatorischen Anforderungen liegen und die ihr Eigenkapital nicht so leicht über die Kapitalmärkte erhöhen können, neigen besonders dazu, die Kreditvergabe im Abschwung einzuschränken. Dies kann zur Beeinträchtigung eines wichtigen geldpolitischen Transmissionskanals führen.[14] Durch eine Anhebung der Eigenkapitalquoten in guten Zeiten können makroprudenzielle Maßnahmen dazu beitragen, die Wirksamkeit der Geldpolitik in schwierigeren Zeiten zu bewahren.In einer unlängst veröffentlichten Studie der Bundesbank wurde nachgewiesen, dass eine zu laxe makroprudenzielle Politik quasi zu einem Zustand der finanziellen Dominanz führen kann.[15] Die Geldpolitik könnte dann zum Handeln gezwungen sein und müsste die Inflation auf einen Wert über dem Preisstabilitätsziel steigen lassen, damit die reale Schuldenlast des privaten Sektors sinkt. Daher ist eine konsequente makroprudenzielle Reaktion auf Risiken für die Finanzstabilität auch ein Mittel zum Schutz der Geldpolitik.Die makroprudenzielle Politik nimmt jedoch nicht nur Einfluss auf die Geldpolitik – die Geldpolitik wirkt sich auf die Finanzstabilität und damit eben auch auf die makroprudenzielle Politik aus. Wie der Hauptredner der heutigen Veranstaltung, Jean Tirole, bereits dargelegt hat, kann die Geldpolitik auf die Risikobereitschaft der Marktteilnehmer einwirken.[16] Im Einklang mit diesem Risikoneigungskanal der Geldpolitik haben Bundesbankökonomen umfragebasierte Belege dafür gefunden, dass niedrige Zinserträge die Banken zur Übernahme zusätzlicher Risiken verleiten können.[17]Manch einer mag sich nun fragen, ob die Geldpolitik nicht auch mit dem Mandat der Finanzstabilität betraut werden sollte, vielleicht sogar auf Augenhöhe mit dem Mandat der Preisstabilität. Ich meine, dies wäre ein riskantes Unterfangen.Würde die Geldpolitik eine Vielzahl von Zielen verfolgen, so könnten sich daraus ungünstige Zielkonflikte, wie ich sie gerade beschrieben habe, ergeben. Eine Zentralbank, die sowohl Preisstabilität als auch Finanzstabilität gewährleisten soll, kann es mit Zeitinkonsistenzproblemen zu tun bekommen. Dies könnte die Zentralbank dazu bewegen, von der gesellschaftlich optimalen Höhe der Inflationsrate ex post abzuweichen.[18] Daher sollte die makroprudenzielle Politik als erste Verteidigungslinie gegen finanzielle Ungleichgewichte dienen, zumal sie auch gezieltere Interventionen ermöglicht.Die Geldpolitik im Euro-Währungsgebiet basiert auf dem Grundsatz „one size fits all“, da vor allem die Leitzinsen entsprechend dem Preisstabilitäts­ziel für den Währungsraum als Ganzes festgesetzt werden.Angesichts des geringen Preisdrucks im Euroraum nach der Finanz- und Staatsschuldenkrise war zweifellos ein akkommodierender geldpolitischer Kurs angezeigt. Doch die lange Phase extrem niedriger Zinsen bringt auch Risiken und Nebenwirkungen mit sich, von denen ich einige bereits erwähnt habe.Was in einem Mitgliedstaat rein zufällig der richtige Grad an geldpolitischer Stimulierung sein kann, um die Kreditvergabe anzukurbeln, könnte den Finanzmotor in einem anderen Staat überhitzen.Genau hier kommt die makroprudenzielle Politik ins Spiel. Sie kann auf nationaler Ebene wirken, wobei der Zustand des jeweiligen Finanzsystems berücksichtigt wird, und dazu beitragen, den Aufbau finanzieller Ungleichgewichte sogar in einzelnen Sektoren zu vermeiden. Außerdem sind makroprudenzielle Instrumente in der Lage, zwischen Anfälligkeiten von Kreditgebern und Kreditnehmern zu unterscheiden. Auf dieses Thema wird Guido Lorenzoni in der vierten Sitzung noch näher eingehen.Die Geldpolitik nimmt demgegenüber wesentlich breiteren Einfluss auf die Wirtschaft. Lassen Sie uns an dieser Stelle zu Vergleichszwecken noch einmal kurz in die Welt der Kriminalistik eintauchen: Natürlich könnte die Polizei alle Kräfte mobilisieren und eine große Zahl von Verdächtigen festnehmen, um letzten Endes einen einzigen Verbrecher dingfest zu machen. Doch Sherlock Holmes dürfte genauso erfolgreich gewesen sein, ohne dabei unschuldige Bürger verhaften zu müssen – er hätte dazu nur die Wissenschaft, die Logik und seine Lupe benötigt.Da finanzielle Ungleichgewichte aber die Preisstabilität gefährden können, sollte sich die Geldpolitik auf ihre Fähigkeit besinnen, Einfluss auf die Risikobereitschaft zu nehmen. Die Finanzkrise hat uns schmerzlich vor Augen geführt, dass gravierende Probleme im Finanzsystem letzten Endes auf die Realwirtschaft und die Inflation übergreifen können.Im Idealfall gelingt es der makroprudenziellen Politik, die Glut zu ersticken, bevor sie einen Flächenbrand entfacht. Deshalb sind weitere Forschungen notwendig, um zu zeigen, wie makroprudenzielle Instrumente ihre größtmögliche Wirksamkeit entfalten.4 Die Too-big-to-fail-ProblematikWeitere Forschungen sind auch erforderlich, um eines der zentralen Versprechen zu untersuchen, das im Gefolge der Finanzkrise gegeben wurde, dass nämlich die Steuerzahler nie wieder für Verluste der Banken aufkommen müssen – und damit das Versprechen, die Too-big-to-fail-Problematik zu lösen. Das Problem zu beseitigen, ist indes nicht nur eine Frage der Fairness. Vielmehr ist dies elementar für das Funktionieren der Finanzmärkte, da so wieder angemessene Anreize gesetzt werden.Um das Problem zu beheben, wurde bereits viel getan. Höhere Kapitalanforderungen, Abwicklungsregime, Standards für verlustabsorbierende Schuldtitel – all dies sind wichtige Errungenschaften in unseren Bemühungen, implizite Subventionen für Banken abzuschaffen. Wir müssen uns allerdings noch genau ansehen, wie weit wir denn eigentlich schon gekommen sind. Aus dem Bewertungsrahmen des Finanzstabilitätsrats ist eine Arbeitsgruppe unter dem Vorsitz von Claudia Buch hervorgegangen, die den aktuellen Stand der Too-big-to-fail-Thematik untersucht. Dabei ist die Beteiligung aller Interessengruppen, insbesondere der Wissenschaft, von großer Bedeutung, um den Prozess so stringent und transparent wie möglich zu gestalten. In ihrer Tischrede wird Claudia heute Abend näher auf das Thema eingehen.5 Stablecoins und ihre potenziellen AuswirkungenWer aus der Vergangenheit lernt, ist besser für die Zukunft gerüstet. Mark Twain soll einmal gesagt haben: „Geschichte wiederholt sich nicht, aber sie reimt sich.“ In diesem Sinne beobachtet die Bundesbank auch mögliche neu aufkommende Risiken für die Finanzstabilität, die nicht unbedingt aus der Vergangenheit rühren.Der technologische Fortschritt verändert unsere Art zu leben massiv. Dies trifft in besonderem Maße auf Zahlungssysteme zu. Die sogenannten Stablecoins sind Krypto-Token oder -Konten, deren Wert an vorhandene Fiat-Währungen oder einen Währungskorb gebunden ist. Solche Krypto-Token oder -Konten müssen als stabiles Wertaufbewahrungsmittel gelten, um für den Einsatz im täglichen Zahlungsverkehr geeignet zu sein.Der Reiz von Stablecoins liegt darin, dass sie für digitale Peer-to-Peer-Transaktionen verwendet werden können – jedoch ohne die Wertschwankungen, die andere Krypto-Token für gewöhnlich aufweisen. Den Nutzern können aber auch Risiken entstehen. So stellt sich insbesondere die Frage, wie der Wert von Stablecoins garantiert werden kann.Ein Ansatz wäre, die Stablecoins vollumfänglich mit Mitteln zu besichern, die auf einem Treuhandkonto hinterlegt sind. Dabei muss allerdings sichergestellt sein, dass die ausgegebenen Stablecoins den Wert der hinterlegten Mittel nicht übersteigen und dass die Konvertierbarkeit gewährleistet und annähernd kostenfrei ist. Zudem sollten die Treuhandfonds nicht in risikoreiche oder illiquide Vermögenswerte als Sicherheiten investieren. Letzten Endes wird auf globaler Ebene eine Form von Regulierung erforderlich sein.Sollten Stablecoins breite Anwendung finden, würden sie naturgemäß mit hoher Wahrscheinlichkeit systemisch werden. Dies ergibt sich nicht nur aus den mit ihnen verbundenen operationellen Risiken, sondern auch aus ganz grundsätzlichen Erwägungen, da sie das Einlagengeschäft der Banken sowie deren Geschäftsmodelle untergraben könnten. Dies wiederum könnte die Intermediation über Transaction Banking und Finanzmärkte stören.Tobias Adrian, Direktor der Abteilung Geld- und Kapitalmärkte des IWF, hat unlängst in einer Rede auf eine besondere Möglichkeit hingewiesen.[19] So könnte man den mit Stablecoins einhergehenden Risiken beispielsweise dadurch begegnen, dass die Anbieter solcher Token Zugang zu Mindestreservekonten bei Zentralbanken erhalten. Letztere würden zugleich mit der Aufsicht über Stablecoin- und Wallet-Anbieter sowie die entsprechenden Händler betraut. Hierdurch, so Herr Adrian, würde tatsächlich „synthetisches digitales Zentralbankgeld“ geschaffen, da die Nutzer letztlich eine Zentralbankverbindlichkeit halten und für Transaktionen verwenden könnten.Dies würde allerdings bedeuten, dass die normalerweise mit digitalem Zentralbankgeld verbundenen Risiken auch Stablecoins betreffen könnten. So besteht vor allem die Gefahr, dass die Einleger in Krisenzeiten ohne Weiteres Finanzmittel aus privaten Banken umschichten und dadurch möglicherweise einen Bank-Run auslösen oder verstärken.In der zweiten Sitzung der heutigen Konferenz werden wir das Für und Wider von digitalem Zentralbankgeld diskutieren und daher vielleicht auch den Aspekt der Stablecoins beleuchten.Natürlich hängt jede Bewertung sehr stark von den spezifischen Merkmalen der jeweiligen Digitalwährung ab. Deshalb ist eine gründliche Analyse von Zielsetzung, Struktur und etwaigen Implikationen für das Finanzsystem unerlässlich. Vor diesem Hintergrund haben die G7 eine hochrangige Arbeitsgruppe aus Vertretern der Zentralbanken beauftragt, bei der nächsten Sitzung der Finanzminister und Notenbankgouverneure im Juli in Chantilly einen Lagebericht über Stablecoins vorzulegen.Das Aufkommen solcher digitalen Währungen zeugt jedenfalls von der Notwendigkeit kostengünstiger und zweckmäßiger grenzüberschreitender Instant-Zahlungsmittel. Daher sollten die Zentralbanken und der Finanzsektor der Öffentlichkeit moderne, schnelle und digitale Zahlungsinstrumente zur Verfügung stellen. Bei unseren Bemühungen, das reibungslose Funktionieren der Zahlungssysteme zu fördern und die Finanzstabilität dabei nicht übermäßig zu gefährden, geht es darum, den Finger am Puls der Zeit zu halten und das Augenmerk auf den Stand der Technik zu richten. Das Ziel muss sein, dass Echtzeitzahlungssysteme in Europa mittelfristig zum Standard werden.6 SchlussBei ihrem allerersten Aufeinandertreffen sagt unser Meisterdetektiv zu Watson, er habe den „Sherlock-Holmes-Test“ für Blutflecken erfunden. Einige Kapitel später beeindruckt er den Doktor damit, dass er die Marke einer Zigarre anhand ihrer Asche feststellen kann und auf eine Studie verweist, die er zu diesem Thema verfasst hat. Jahrzehnte nach der Veröffentlichung des ersten Abenteuers von Sherlock Holmes im Jahr 1887 setzte Edmond Locard diese Fiktion schließlich in die Realität um, als er einen Beitrag über die Identifizierung von Tabak mittels Analyse der Asche veröffentlichte.[20]Seit jenen frühen Tagen sorgt die Wissenschaft immer wieder für bahnbrechende Neuerungen im Bereich der Forensik. Die sich aus der DNA‑Analyse ergebenden Möglichkeiten sind hierfür exemplarisch. In ganz ähnlicher Weise sind auch wir auf die Hilfe der Wissenschaft angewiesen, um Fortschritte in der Finanzstabilitätsanalyse und -politik zu erzielen.Was die praktischen Anwendungen und politischen Empfehlungen angeht, so möchte ich an die Worte des unsterblichen Sherlock Holmes erinnern: „Es ist ein kapitaler Fehler, eine Theorie aufzustellen, bevor man entsprechende Anhaltspunkte hat. Unbewusst beginnt man Fakten zu verdrehen, damit sie zu den Theorien passen, statt dass die Theorien zu den Fakten passen.“[21] Der Austausch von Erkenntnissen, die auf Fakten basieren, stimmt mich zuversichtlich, dass uns diese Konferenz im Streben nach einer wissenschaftlichen Untermauerung der makroprudenziellen Politik weiter voranbringen wird.FußnotenWagner, E. J. (2006), The Science of Sherlock Holmes (Die Wissenschaft bei Sherlock Holmes), John Wiley & Sons.Doyle, A. C. (1904), The Adventure of Black Peter (Die Abenteuer des Schwarzen Peter), The Strand Magazine.Barwell, R. (2013), Macroprudential Policy – Taming the wild gyrations of credit flows, debt stocks and asset prices, Palgrave Macmillan.Deutsche Bundesbank (2018), Finanzstabilitätsbericht, November 2018.Internationaler Währungsfonds (2018), Global Financial Stability Report: A Bumpy Road Ahead, April 2018.Crowe, C., Dell’Ariccia, G., Igan, D., Rabanal, P. (2013), How to deal with real estate booms: Lessons from country experiences, Journal of Financial Stability 9, S. 300-319.Bernanke, B., Gertler, M., Gilchrist, S. (1996), The Financial Accelerator and the Flight to Quality, Review of Economics and Statistics 78, S. 1-15.Kiyotaki, N., Moore, J. (1997), Credit Cycles, Journal of Political Economy 105, S. 211-248.Davis, E. P., Zhu, H. (2011), Bank lending and commercial property cycles: some cross-country evidence, Journal of International Money and Finance 30, S. 1-21.Geanakoplos, J. (2010), The leverage cycle, in: D. Acemoglu, K. Rogoff und M. Woodford (Hrsg.), NBER Macroeconomics Annual 2009, Band 24, University of Chicago Press, Chicago, Kapitel 1, S. 1-65.Fukao, M. (2019), Causes of the Japanese Financial Crisis in the late 1990s, 5th Annual Macroprudential Conference in Eltville, Deutschland.Edge, R., Liang, N. (2019), Basel III and Macroprudential Governance, mimeo.Europäischer Ausschuss für Systemrisiken (ESRB), Countercyclical capital buffer, zuletzt aktualisiert am 7. Juni 2019, https://www.esrb.europa.eu/national_policy/ccb/html/index.en.htmlDeutsche Bundesbank (2018), Die Bedeutung von Profitabilität und Eigenkapital der Banken für die Geldpolitik, Monatsbericht, Januar 2018, S. 29ff.Lewis, V., Roth, R. (2018), Interest rate rules under financial dominance, Journal of Economic Dynamics and Control 95, S. 70-88.Farhi, E. und Tirole, J. (2012), Collective moral hazard, maturity mismatch and systemic bailouts, American Economic Review 102, S. 60-93.Buch, C. M., Eickmeier, S, Prieto, E. (2014), In search for yield? Survey-based evidence on bank risk taking, Journal of Economic Dynamics and Control 43, S. 12-30.Ueda, K., Valencia, F. (2014), Central bank independence and macro-prudential regulation, Economics Letters 125, S. 327-330.Adrian, T., Stablecoins, Central Bank Digital Currencies, and Cross-Border Payments: A New Look at the International Monetary System, Redebeitrag anlässlich der Konferenz von IWF und Schweizerischer Nationalbank, Zürich, Mai 2019.Berg, S. O. (1971), Sherlock Holmes: Father of Scientific Crime and Detection, Journal of Law and Criminology 61, S. 446-452.Doyle, A. C. (1891), A Scandal in Bohemia (Ein Skandal in Böhmen), The Strand Magazine.", "SECTION": "reden", "RECORD_ID": 26}