{"AUTHOR": "JensWeidmann", "TITLE": "Neuer Schwung für Europa\nRede anlässlich der Annahme des Großen Goldenen Ehrenzeichens mit dem Stern für Verdienste um die Republik Österreich", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/en/press/speeches/fresh-momentum-for-europe-723202", "LOCAL_PDF_FILE": "fresh-momentum-for-europe-723202", "DATE": "26.03.2018", "TEXT": "Neuer Schwung für Europa\n\nRede anlässlich der Annahme des Großen Goldenen Ehrenzeichens mit dem Stern für Verdienste um die Republik Österreich\n\n\n\n26.03.2018\n\n|\nWien\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung und Dank2 Herausforderungen für den Euroraum3 Herausforderungen für die Geldpolitik4 Der demografischen Herausforderung trotzen – Wachstumsperspektiven verbessern5 Schluss1 Begrüßung und DankLieber Ewald,sehr geehrte Mitglieder des Präsidiums und des Direktoriums der OeNB,sehr geehrte Damen und Herren, ich danke Ihnen sehr herzlich für die Verleihung des Großen Goldenen Ehrenzeichens mit dem Stern für Verdienste um die Republik Österreich und Dir, lieber Ewald, für die überaus freundlichen Worte. Ich fühle mich durch diese Auszeichnung wirklich sehr geehrt.Geldwertstabilität im Euroraum und, als Voraussetzung dafür, eine nachhaltig stabilitätsorientierte Währungsunion sind die Ziele, für die wir im EZB-Rat arbeiten. Und es freut mich, dass mein Beitrag dazu auch hierzulande Anerkennung findet. Österreich feiert in diesem Jahr nicht nur den 100. Jahrestag der Republikgründung, sondern auch das 40. Jubiläum des \"Wunders von Córdoba\", jenes legendären 3:2-Siegs der österreichischen Nationalmannschaft über die bundesdeutsche Auswahl bei der Fußball-WM in Argentinien. In die deutsche Fußballgeschichte ging der 21. Juni 1978 ja als \"Schmach von Córdoba\" ein, was zeigt, dass man ein und dasselbe Ereignis sehr unterschiedlich beurteilen kann, wenn man durch die nationale Brille darauf schaut. Beim Fußball ist das Aufsetzen der nationalen Brille natürlich völlig in Ordnung. Problematischer ist es hingegen, wenn Entscheidungen, die Europa oder den Euroraum betreffen, allein aus der nationalen Perspektive beurteilt werden.Wenn Ewald Nowotny und ich an der geldpolitischen Diskussion im EZB-Rat teilnehmen, bringen wir zwar jeweils unsere nationale Expertise, unseren Erfahrungshintergrund und unsere geldpolitische Prägung ein, aber nicht um nationale Interessen zu fördern, sondern um eine gute Geldpolitik für den Euroraum zu machen. Ebenso ist für die anderen EZB-Ratsmitglieder die Verantwortung für den Euroraum als Ganzes der Maßstab. Das heißt freilich nicht, dass wir in allen Fragen immer einer Meinung sein müssen. Im Gegenteil. Ich halte ein vielfältiges Meinungsbild für einen Gewinn. Es kann jedenfalls nicht falsch sein, über den richtigen Weg zu diskutieren, solange man sich im Ziel einig ist.Aus der Warte eines nationalen Politikers ist es zweifellos schwieriger, die europäische Diskussion nicht durch die Brille des Heimatlandes zu sehen. Qua Amt und Wählerauftrag sind sie ja zunächst dem Wohl ihres Landes verpflichtet, und die Kunst liegt darin, aus den teils divergierenden nationalen Interessen eine europäische Synthese zu bilden. Diese dialektischen Fähigkeiten sind bei den Verhandlungen über einen neuen europäischen Finanzrahmen besonders gefordert. Ich hielte es dabei aber für einen Fehler, die Diskussion um den Finanzrahmen der EU auf die Frage der Nettozahlungen an den EU-Haushalt zu reduzieren. Es wäre sinnvoller, zuerst zu klären, welche Aufgaben die Europäische Union in Zukunft übernehmen soll, welche Aufgaben den Mitgliedstaaten vielleicht zurückgegeben werden könnten und wo Einsparungen möglich sind.Der französische Staatspräsident Macron hat vor genau einem halben Jahr in seiner Rede an der Sorbonne für eine Reihe von Politikfeldern eine Vergemeinschaftung gefordert, etwa bei der Verteidigung, der Sicherung der Außengrenzen oder beim Klimaschutz. Eine gemeinsame Verantwortung auf den genannten Feldern lässt sich durchaus ökonomisch begründen.Ein renommierter Finanzwissenschaftler hat es einmal so ausgedrückt: \"Entsprechend dem Prinzip der fiskalischen Äquivalenz für die Erstellung öffentlicher Güter führt sowohl die Existenz positiver wie negativer interregionaler externer Effekte zu gesamtwirtschaftlicher Ineffizienz.\"[1]  Was uns Ewald Nowotny, aus dessen Lehrbuch dieser Satz stammt, damit sagen will, ist: Wenn die Wirkung einer Politik die nationalen Grenzen überschreitet, kann eine gemeinsame Verantwortung sinnvoll sein. Erst im zweiten Schritt sollte dann geklärt werden, wie die Gemeinschaftsaufgaben finanziert werden. In der Debatte um eine institutionelle Reform der Währungsunion spielen die nationale Perspektive und die Reichweite nationaler Verantwortung ebenfalls eine wichtige Rolle. Die besondere, asymmetrische Konstruktion der Währungsunion – gemeinsame, einheitliche Geldpolitik bei zugleich nationaler Souveränität in der Finanzpolitik – hat sich als anfällig für Fehlentwicklungen und Krisen erwiesen. Die Bereitschaft, nationale Souveränität zu europäisieren, ist aber nach wie vor sehr gering. Bis auf weiteres wird es daher bei dieser Asymmetrie bleiben, und es gilt Wege zu finden, wie die Währungsunion auch in diesem Rahmen noch stabiler werden kann. Die Währungsunion als Ganzes und die Mitgliedstaaten stehen dabei vor Herausforderungen kurzfristiger, mittelfristiger und langfristiger Natur. Die gute Nachricht ist, dass nach dem Ende der Krise und angesichts des robusten Aufschwungs die Ausgangsbedingungen so günstig wie lange nicht mehr sind.Zu den Herausforderungen, die relativ schnell zu meistern sind, gehört, die Netto-Anleihekäufe durch das Eurosystem zu beenden, ohne dass dies zu Verwerfungen an den Finanzmärkten führt. Mittelfristig muss die Geldpolitik, im Einklang mit dem Preisausblick, normalisiert und so geldpolitischer Handlungsspielraum zurückgewonnen werden. Das Ziel eines krisenfesten Ordnungsrahmens für die Währungsunion wird sich nur mittel- bis langfristig erreichen lassen, wenngleich wichtige Weichen schon zügiger gestellt werden. Und langfristig stehen die Mitgliedstaaten vor der Aufgabe, den demografischen Wandel zu bewältigen und die Voraussetzungen für mehr wirtschaftliches Wachstum und Teilhabe daran zu schaffen.Lassen Sie mich im Folgenden einen etwas genaueren Blick auf die nahen und fernen Herausforderungen des Euroraums werfen und mit der Reform der Währungsunion beginnen.2 Herausforderungen für den EuroraumDie Debatte darüber begann ja bereits vor etlichen Jahren, und verglichen mit 2010, als der Euroraum fest im Griff der Krise war, sind wir bereits deutlich besser aufgestellt. Insbesondere die Einrichtung des Euro-Rettungsfonds ESM, die Schaffung einer Bankenunion, aber auch das Etablieren einer makroprudenziellen Aufsicht haben den Euroraum stabiler gemacht. Mit anderen Worten: Ein ähnlicher Schock wie die Griechenland-Krise träfe heute den Euroraum nicht mehr so unvorbereitet und griffe auch nicht mehr so leicht auf andere Länder über. Dauerhaft krisenfest ist die Währungsunion aber noch nicht. Und deswegen ist es gut, dass mit den Vorschlägen von Präsident Macron und anderer neuer Schwung in die Debatte gebracht wurde. Auch die Bundesbank bringt sich schon seit langem mit Vorschlägen konstruktiv in die Diskussion ein.Die meisten der jüngst vorgestellten Konzepte, so unterschiedlich sie im Einzelnen sein mögen, laufen darauf hinaus, Gemeinschaftshaftung und Risikoteilung auszuweiten. Insbesondere sei fiskalische Risikoteilung ein wichtiges Instrument, um länderspezifische Schocks auszugleichen.[2]] Konkret steht etwa der Vorschlag im Raum, eine gemeinsame Stabilisierungsfazilität zu schaffen, die den von solchen Schocks betroffenen Ländern Finanzmittel gewährt.Aber braucht es solch einen zusätzlichen Puffer?Bereits die nationale Fiskalpolitik kann über automatische Stabilisatoren und gegebenenfalls diskretionäre Maßnahmen Schocks abfedern – wenn die Staatsfinanzen solide sind, wie es der gemeinsam vereinbarte Maastricht-Rahmen voraussetzt und zu gewährleisten versucht. Bei schweren Schieflagen gewährt der ESM unter Auflagen Finanzhilfen. Und auch private Formen der  Risikoteilung können, ganz ohne zusätzliche fiskalische Fazilitäten, länderspezifische Schocks abfedern. Finden Unternehmen vermehrt Kapital- oder Kreditgeber aus anderen Ländern des Euroraums, verteilen sich die negativen Folgen länderspezifischer Schocks gleichmäßiger auf den Währungsraum. Dabei ist vor allem Eigenkapital ein hervorragender Puffer, da die alternativen Finanzierungsformen Anleihen und Kredite auch in wirtschaftlich schwierigen Zeiten vollständig bedient werden müssen. Nicht zuletzt deswegen halte ich die Schaffung einer europäischen Kapitalmarktunion für ein enorm wichtiges Projekt.Entscheidet sich die Politik dennoch, verstärkt fiskalische Risiken zu teilen, müssten meines Erachtens im Gegenzug Souveränitätsrechte abgegeben werden. Denn wer mithaften soll, muss auch mitbestimmen können. Andernfalls besteht die Gefahr von Fehlanreizen. Die praktische Relevanz und bisweilen Brisanz dieses Zusammenhangs muss ich Zuhörern aus bundesstaatlich verfassten Mitgliedstaaten wie Österreich oder Deutschland nicht eigens erläutern.Ein falsches Signal, das die vorgeschlagenen europäischen Risikoteilungsmechanismen von Anfang an zu diskreditieren droht, wäre, Risiken, die in nationaler Verantwortung entstanden sind, nun zu vergemeinschaften. Deswegen ist es wichtig, vor einer fiskalischen Letztsicherung für den gemeinsamen Abwicklungsfonds oder einer gemeinsamen Einlagensicherung zunächst deutliche Fortschritte beim Abbau von Altrisiken zu erzielen.Zu den Altrisiken zählen etwa die Bestände an notleidenden Krediten in den Bankbilanzen, und zwar insbesondere der Teil, der nicht durch Wertberichtigungen abgedeckt ist. In der Durchschnittsbetrachtung zeigt sich, dass europäische Banken ihren Deckungsgrad für Verluste aus notleidenden Krediten über die vergangenen Jahre nicht merklich erhöht haben. Und auch beim Gesamtbestand an notleidenden Krediten lohnt es sich, genauer hinzusehen: Die durchschnittliche Quote notleidender Kredite ist in Europa seit 2014 zwar um etwa ein Drittel zurückgegangen; dabei sind allerdings zwei Aspekte zu berücksichtigen: Zum einen beobachten wir einen Rückgang vom sehr hohen Niveau der Nachkrisenjahre – verglichen mit den Verhältnissen vor der Krise liegt noch ein gutes Stück der Wegstrecke vor uns. So ist in sechs Ländern des Euroraums die durchschnittliche Quote notleidender Kredite noch immer im zweistelligen Bereich. Zum Vergleich: In den USA oder Japan lag der Anteil notleidender Kredite im Jahr 2016 bei rund 1,5 Prozent.Zum anderen ist die bislang erzielte Risikoreduktion vor allem auf einzelne Staaten zurückzuführen. So konnten etwa Irland und Spanien ihre hohen Bestände an notleidenden Krediten deutlich reduzieren. Andere Länder haben hingegen weitgehend unverändert hohe Quoten. Das grundsätzliche Problem einer stark heterogenen Verteilung notleidender Kredite, bei der einige Länder sehr viel stärker betroffen sind als andere, ist also noch nicht gelöst. Deshalb geht es bei einer Risikoreduktion im Übrigen auch nicht nur darum, mit bestehenden Altlasten aufzuräumen, sondern auch um strukturelle Maßnahmen, die verhindern, dass sich im Zuge kommender Krisen ähnlich hohe Risiken in den Bilanzen europäischer Banken aufbauen. Die Mitte März von der Kommission und der EZB vorgestellten Maßnahmen zur Verbesserung der Risikovorsorge gegen Verluste aus notleidenden Krediten können hierzu künftig einen Beitrag leisten.Problematisch sind aber auch die Bestände an Staatsanleihen in den Bankbilanzen, die aufgrund einer regulatorischen Ausnahmeregel nicht oder kaum mit Eigenkapital unterlegt und der Höhe nach unbeschränkt sind. Daraus ist eine Verknüpfung der Solvenz von Banken mit der Solvenz ihrer Heimatstaaten entstanden, die heute deutlich stärker ausgeprägt ist als vor der Krise. Regulatorische Reformen nach der Krise haben sich darauf beschränkt, die Ansteckungsgefahr von Banken auf öffentliche Haushalte zu reduzieren. Das Ansteckungsrisiko von Staaten auf Banken wurde hingegen noch nicht angegangen. Dies wäre allerdings eine Voraussetzung für die Schaffung einer europäischen Einlagensicherung, damit durch das Sicherungssystem nicht indirekt eine Haftung für staatliche Ausfallrisiken übernommen wird.Kurzum: Solange nationales Handeln das Wohl und Wehe von Banken weiter maßgeblich beeinflussen kann, zum Beispiel auch über Vorschriften im Insolvenzrecht, gibt es kaum Spielraum, die Mithaftung von Sparern oder Steuerzahlern aus anderen Ländern auszuweiten. Die Einheit von Haften und Handeln muss gewahrt bleiben. Nur so kann ein stabiler Ordnungsrahmen entstehen. Und ein stabiler Ordnungsrahmen ist wichtig, damit sich die Geldpolitik auf ihr Mandat konzentrieren kann, den Geldwert stabil zu halten. Denn es tut ihr auf die Dauer nicht gut, immer wieder als Krisenfeuerwehr ausrücken zu müssen.3 Herausforderungen für die GeldpolitikIch möchte auf diese Risiken aber nicht weiter eingehen, sondern die aktuelle geldpolitische Lage näher beleuchten. Vielleicht am auffälligsten ist, wie sehr sich die wirtschaftliche Lage im Euroraum gebessert hat. Der Aufschwung steht nun überall auf breiten Füßen; die Wachstumsraten der Mitgliedstaaten streuen inzwischen merklich weniger. Die Arbeitslosenquote ist mit 8,6 Prozent auf den niedrigsten Stand seit Ende 2008 gesunken. Die Stimmungsindikatoren bewegen sich weiter auf sehr hohen Niveaus. Dies deutet darauf hin, dass die günstige Konjunkturentwicklung vorerst anhält. So rechnen die Experten des EZB-Stabs für dieses Jahr mit einem Wachstum des Bruttoinlandsprodukts von 2,4 Prozent, für 2019 von 1,9 Prozent und für 2020 von 1,7 Prozent. Trotz der verbesserten Wirtschaftslage ist der Preisdruck im Euroraum aber weiterhin verhalten. Ein höherer Ölpreis und der gefestigte Aufschwung hatten zwar dazu beigetragen, dass die Preise im Jahr 2017 deutlich kräftiger stiegen als im Jahr zuvor. Anfang 2018 fiel die allgemeine Teuerungsrate aber wieder etwas. In dem gedämpften binnenwirtschaftlichen Preisdruck kommt  zum Ausdruck, dass einige Länder immer noch damit beschäftigt sind, durch Lohnzurückhaltung ihre preisliche Wettbewerbsfähigkeit zu verbessern. Aber auch in Ländern, die nicht im Zentrum der Krise standen, ist der binnenwirtschaftliche Preisauftrieb gedämpft. In Deutschland etwa hat der Arbeitskräftezuzug aus anderen EU-Ländern in den vergangenen Jahren den Lohndruck merklich verringert. Auch spricht manches dafür, dass weitere Faktoren wie die gestiegene Bedeutung globaler Wertschöpfungsketten den Preisdruck gemindert haben, und das nicht nur im Euroraum.Aber gemäß den Projektionen des EZB-Stabs nimmt der Preisdruck aufgrund einer weiter steigenden Auslastung der gesamtwirtschaftlichen Kapazitäten wieder zu. Die Ökonomen der EZB gehen davon aus, dass die Inflationsrate 2018 und 2019 jeweils 1,4 Prozent betragen und 2020 auf 1,7 Prozent steigen wird – also auf einen Wert, der mit unserer mittelfristigen Definition von Preisstabilität im Großen und Ganzen vereinbar ist.Vor diesem Hintergrund überrascht es nicht, dass an den Finanzmärkten seit einiger Zeit mit einem Ende der Netto-Anleihekäufe noch 2018 gerechnet wird. Aber auch ohne weitere Netto-Käufe wird die Geldpolitik sehr expansiv bleiben. Schließlich wirkt sie weniger durch das monatliche Ankaufvolumen als durch das Gesamtvolumen der Käufe. Dieses ist beträchtlich: So haben die Anleihekäufe des Eurosystems im Rahmen des laufenden Programms zu einem Bilanzbestand von bereits mehr als 2,3 Billionen Euro geführt, das Gros davon Staatsanleihen. Dieser Anleihebestand bleibt auch nach dem Ende der Netto-Käufe erhalten. Denn der EZB-Rat hatte ja vor einiger Zeit entschieden, die Erlöse aus fällig werdenden Anleihen noch für längere Zeit zu reinvestieren.Ferner hat er angekündigt, dass die Leitzinsen weit über den Zeithorizont der Netto-Käufe hinaus auf ihrem aktuellen Niveau bleiben werden. Die Märkte sehen eine erste Zinsanhebung etwa zur Mitte des Jahres 2019, was wohl nicht ganz unrealistisch ist. Sparerinnen und Sparer, die schon seit Jahren unter niedrigen Guthabenzinsen leiden, hätten natürlich am liebsten möglichst schnell höhere Zinsen. Das Ende der Netto-Käufe ist jedoch erst der Anfang eines mehrjährigen Prozesses der geldpolitischen Normalisierung. Gerade deswegen ist es aber auch so wichtig, tatsächlich bald anzufangen.Eine solche Normalisierung wird überdies der Geldpolitik wieder mehr Spielraum verschaffen, um auf etwaige künftige konjunkturelle Einbrüche zu reagieren. Denn ewig fortdauern wird auch der aktuelle Aufschwung nicht. So oder so hängt das Zinsniveau aber nicht allein von der Notenbank ab. Gerade bei den Zinsen für längere Anlagehorizonte, die etwa für Lebensversicherungen und Pensionskassen besonders wichtig sind, ist die Geldpolitik nur einer von mehreren Einflussfaktoren. Einem davon, der Alterung, möchte ich mich im letzten Teil meines Vortrags zuwenden.4 Der demografischen Herausforderung trotzen – Wachstumsperspektiven verbessernIm aktuellen Umfeld ist die Zinsstruktur, als das Profil der Zinsen für unterschiedliche Laufzeiten, zwar auch deswegen so flach, weil das Eurosystem mit seinen unkonventionellen Maßnahmen direkt am längeren Ende der Zinsstruktur ansetzt. Allerdings sind die niedrigen Langfristzinsen ebenfalls ein Ausdruck gesunkener Wachstumserwartungen. Denn wenn die Wirtschaftsleistung dauerhaft schwächer wächst, werfen auch Investitionen geringere Renditen ab, und entsprechend niedriger sind die Zinsen, mit denen sich Anleger nolens volens zufriedengeben. Vergleicht man die durchschnittlichen Wachstumsraten in den entwickelten Volkswirtschaften vor und nach der Jahrtausendwende, stellt man einen deutlichen Rückgang fest. Die erwarteten Realzinsen für deutsche Bundeswertpapiere mit 10-jähriger Restlaufzeit befinden sich seit etwa drei Jahrzehnten auf einem stetigen Abwärtstrend: Um das Jahr 1990 herum lag die deutsche Realrendite noch über 5 Prozent, um das Jahr 2000 bei etwa 3 Prozent und um 2010 herum bei gut 1 Prozent. Aktuell liegt sie, allerdings unter dem Einfluss des Anleihekaufprogramms, sogar bei minus 1 Prozent. Ein ähnliches Bild würde sich für Österreich zeigen.Nachhaltig höhere Zinsen erfordern mithin vor allem ein höheres Trendwachstum. Die Wachstumsperspektiven verbessern kann aber nur die nationale Wirtschaftspolitik, nicht die Notenbank. Bei diesem Unterfangen bläst der Politik der Wind in Gestalt der Alterung immer kräftiger ins Gesicht. Deutschland ist hier besonders betroffen, wie mittel- bis langfristige Vorausschätzungen für das Wirtschaftswachstum zeigen. Nach dem jüngsten Ageing Report[3] der EU-Kommission wird das Arbeitskräftepotenzial in Deutschland in der Altersspanne zwischen 20 und 64 Jahren in den nächsten Jahrzehnten deutlich zurückgehen: von aktuell rund 41 Millionen Personen auf 38 ½ Millionen im Jahr 2030 und knapp 37 Millionen im Jahr 2040. Das ist ein Rückgang um etwa 10 Prozent, verglichen mit 6 Prozent im Euroraum insgesamt. Nach Schätzungen der Bundesbank wird sich nicht zuletzt demografiebedingt das Potenzialwachstum der deutschen Volkswirtschaft von fast 1 ¼ Prozent im Mittel der Jahre 2011 bis 2017 auf gut ¾ Prozent Mitte der 2020er Jahre verlangsamen.[4]Die EU-Kommission, die das Potenzial mit einem anderen Verfahren schätzt, taxiert in dem genannten Bericht das Potenzialwachstum der deutschen Volkswirtschaft zwar auf etwas günstigere 1,1 Prozent in den 2020er Jahren und 1,0 Prozent in den 2030er Jahren. Aber auch dies ist ein merklicher Rückgang gegenüber dem Status quo, da die Kommission das aktuelle Trendwachstum mit – in unseren Augen recht hohen – 1,9 Prozent ansetzt.Für Österreich (und einige andere Länder) ist das Bild etwas freundlicher. Freilich altert auch die österreichische Gesellschaft, mit der Folge, dass die Altenquotienten, die das Verhältnis von alten Menschen zu Menschen im arbeitsfähigen Alter messen, steigen.Auf diesen demografischen Wandel müssen die Systeme der sozialen Sicherung rechtzeitig vorbereitet werden. Eine wichtige Stellgröße, um mit dem demografisch bedingten Rückgang des Erwerbspersonenpotenzials umzugehen, ist die Erwerbsbeteiligung. So sollte insbesondere die Erwerbsbeteiligung von Älteren und Frauen gesteigert werden. Die Erwerbsbeteiligung von Frauen liegt in Deutschland und Österreich etwas oberhalb des Euroraum-Durchschnitts. Die Differenz zwischen Frauen und Männern beträgt jedoch in beiden Ländern immer noch gut neun Prozentpunkte, abgesehen davon, dass Frauen (in beiden Ländern) viermal häufiger Teilzeit arbeiten als Männer. Bei der Erwerbsbeteiligung Älterer unterscheiden sich Deutschland und Österreich hingegen merklich: In der Altersspanne 55 bis 64 liegt sie in Deutschland um fast 20 Prozentpunkte über der in Österreich, bei den Frauen sogar um 23 Prozentpunkte. Das Anpassen des Rentenzugangsalters an die steigende Lebenserwartung ist eine kontroverse, aber wirkungsvolle Maßnahme, um die Erwerbsbeteiligung Älterer zu erhöhen und so dem demografischen Wandel zu begegnen.Ebenso kann Zuwanderung helfen, den demografiebedingten Rückgang des Arbeitskräftepotenzials zu dämpfen oder zu verzögern. Beispielsweise betrug der Wachstumsbeitrag der Zuwanderung nach Deutschland im Mittel der Jahre 2001 bis 2017 rund 0,2 Prozentpunkte. Welchen Beitrag Zuwanderung leisten kann, um die Auswirkungen einer alternden Gesellschaft auf den Arbeitsmarkt abzufedern, hängt aber maßgeblich davon ab, inwieweit die Zuwanderer in den Arbeitsmarkt integriert werden können und welche berufliche Qualifikation die Zuwanderer mitbringen. Ein systematischer Ansatz für eine arbeitsmarktorientierte Zuwanderung wäre in jedem Fall sinnvoll.All diese Maßnahmen setzen am Arbeitsvolumen an, um die wachstumsschädlichen Wirkungen der demografischen Entwicklung zu dämpfen. Ein komplementärer Ansatzpunkt ist, die Produktivität derjenigen zu steigern, die das Einkommen in der Zukunft erzielen und damit auch immer mehr Ältere mitversorgen müssen. Eine innovations- und wettbewerbsfreundliche Wirtschaftspolitik, die Markteintrittsbarrieren und Innovationshemmnisse abbaut, und eine effizient aufgestellte öffentliche Verwaltung können wertvolle Beiträge zu höherem Produktivitätswachstum leisten.Zudem spielt das Bildungssystem eine Schlüsselrolle. Wichtige Weichen für den späteren Bildungserfolg werden bereits im Kleinkindalter gestellt. Deshalb ist es sinnvoll, frühkindliche und vorschulische Bildung stärker in den Fokus zu rücken. In den Schulen muss die Abhängigkeit des Bildungserfolgs von der sozialen Herkunft weiter abnehmen, etwa durch den flächendeckenden Ausbau guter Ganztagsangebote. Dann fällt es leichter, auch Kinder und Jugendliche aus bildungsfernen Elternhäusern gut auf das Arbeitsleben in der Zukunft vorzubereiten. Und vor allem müssen wir eine Kultur des lebenslangen Lernens etablieren. Sie hilft, dass Menschen wandelnde Bedürfnisse am Arbeitsmarkt stärker als Chance erleben können und einer längeren Lebensarbeitszeit mit mehr Zuversicht entgegensehen können. Lebenslanges Lernen verringert im Übrigen das Missverhältnis zwischen vorhandenen und benötigten Qualifikationen, und das trägt wiederum zu einer höheren Produktivität bei. Die Zeiten, in denen Arbeitnehmer ab 50 auf dem Arbeitsmarkt als schwer vermittelbar galten, müssen jedenfalls der Vergangenheit angehören.Leistungsfähige Systeme der Aus- und Weiterbildung sind auch unverzichtbar, um erfolgreich mit einem Phänomen umzugehen, dass die Arbeitswelt und das Wachstum ganz erheblich verändern könnte: die Digitalisierung. Die Digitalisierung kann grundsätzlich zu höherem Produktivitätswachstum beitragen. Allerdings ist unklar, wie groß dieser Beitrag sein könnte. Durch die Digitalisierung werden Stellen wegfallen, aber auch neue entstehen. Einerseits führt die Digitalisierung zu einer Automatisierung vieler Tätigkeiten, andererseits entstehen auch neue Berufsbilder und Arbeitsplätze. In der jüngeren Vergangenheit war es vor allem die Digitalwirtschaft selbst, die zum Produktivitätswachstum beitrug, und weniger die anderen Sektoren, die digitale Technologien anwenden.Ob die Anwendung neuer digitaler Technologien in Zukunft die Arbeitsproduktivität stärker wachsen lässt, ist noch nicht abzusehen. Umso wichtiger ist es, dass Hindernisse, die diesem Schub im Wege stehen könnten, beseitigt werden. Diese kann es zum einen in der physischen Infrastruktur geben – Stichwort  Breitbandausbau. Zum anderen könnte gerade gut ausgebildetes Personal zum Engpassfaktor werden. Schon heute klagen Unternehmen über zunehmenden Fachkräftemangel, und im Zuge des demografischen Wandels dürfte sich dieser Mangel weiter verschärfen. In Österreich ist der Anteil der Firmen, die Schwierigkeiten bei der Rekrutierung von IT-Spezialisten haben, mit 61 Prozent deutlich höher als im EU-Durchschnitt (41 Prozent). In Deutschland hatten 52 Prozent der Unternehmen entsprechende Probleme. Und deswegen hängt viel davon ab, dass Arbeitnehmer für die digitalisierte Welt fit gemacht werden.Die eben im Kontext der Alterung beispielhaft genannten Maßnahmen zeigen, wie sich mit Strukturreformen Wachstumsimpulse setzen lassen. Der EZB-Rat mahnt in seinen Introductory Statements, also den Eingangsbemerkungen für die Pressekonferenzen nach geldpolitischen Sitzungen, regelmäßig an, dass \"die Umsetzung von Strukturreformen in den Euro-Ländern (...) deutlich intensiviert werden [muss], um (...) die Produktivität und das Wachstumspotenzial im Euroraum zu steigern\". Und diese Mahnung bezieht sich zu Recht ausdrücklich nicht nur auf die ehemaligen Krisenländer. Auch wirtschaftlich gut dastehende Länder können und müssen, wie eben dargelegt, ihr Wachstumspotenzial erhöhen. In Ergänzung kann auch die Europäische Union Impulse für nachhaltiges Wachstum setzen, etwa mit der Schaffung eines digitalen Binnenmarktes, der bereits erwähnten Kapitalmarktunion oder durch ihren Einsatz für einen freien Welthandel.Da das Thema Handel derzeit in aller Munde ist, möchte ich zum Abschluss dazu noch eine Bemerkung machen:  An einem Handelskrieg kann niemand Interesse haben, am Ende verlieren alle. Insofern ist auch zu begrüßen, dass die EU zunächst von den letzten Freitag in Kraft getretenen Zöllen auf Stahl und Aluminium ausgenommen wurde. Dies reduziert das Risiko einer Eskalation des derzeitigen Handelskonflikts mit den USA. Gleichzeitig geht es aber auch darum, das regelbasierte multilaterale Rahmenwerk, wie wir es mit der WTO haben, zu bewahren. Es erleichtert allen Ländern den wirtschaftlichen Austausch, lenkt handelspolitische Konflikte in geordnete Bahnen und führt sie einer für alle Beteiligten akzeptablen Lösung zu. So trug es entscheidend dazu bei, dass Welthandel und zunehmende wirtschaftliche Integration in den letzten Jahren und Jahrzehnten in dem Maß zulegen und Wohlstand und Wachstum erhöhen konnten.  Das multilaterale Rahmenwerk hat der Weltwirtschaft damit gute Dienste erwiesen, und wir sollten es stärken, verbessern und ausbauen.Insofern ist die nun erreichte Einigung zwischen den USA und der EU ambivalent: Sie vermeidet einen offenen Konflikt zwischen den beiden weltweit größten Wirtschaftsräumen, die einen maßgeblichen Teil der weltweiten Handelsströme verantworten. Trotzdem ist das kein Sieg für einen freien Welthandel, denn die Strafzölle bleiben gegenüber anderen Ländern, die sich keine bevorzugte Behandlung sichern konnten, ja bestehen, und auch die EU ist davon bislang nur vorübergehend ausgenommen. Ziel muss daher sein, nicht bloß neue Handelsbarrieren zu verhindern oder möglichst niedrig zu halten, sondern bestehende Barrieren abzubauen. Ich hoffe sehr, dass jüngste Signale aus den USA, über einen solchen Abbau zu sprechen, nicht verpuffen, sondern einen Perspektivwechsel einleiten.5 SchlussAm Beginn meiner Rede hatte ich Córdoba erwähnt. Hans Krankl, der vor 40 Jahren das Siegtor für Österreich schoss, wechselte nach der Fußball-WM zum FC Barcelona, wo er spanischer Torschützenkönig wurde. Die Ablösesumme soll 10 Millionen Schilling betragen haben, umgerechnet rund 700.000 Euro. Gemessen an den Summen, die heutzutage für internationale Spitzenspieler bezahlt werden, ist das ein Spottpreis, damals eine Rekordablöse für einen österreichischen Spieler. Die Preise für Fußballspieler sind jedenfalls deutlich schneller gestiegen als die Verbraucherpreise. Manche sprechen im Hinblick auf die jüngste Entwicklung gar von einer Hyperinflation auf dem Transfermarkt – eine Inflation, um die wir uns zum Glück nicht kümmern müssen.Fußnoten:E. Nowotny (1999), Der öffentliche Sektor, Einführung in die Finanzwissenschaft, 4. Auflage, Berlin et al., S. 160.Vgl. z.B. H. Berger, G. Dell’Ariccia and M. Obstfeld (2018), \"Revisiting the fiscal case for fiscal union in the euro area”, International Monetary Fund.European Commission (2017), The 2018 Ageing Report, Underlying Assumptions and Projection Methodologies.Vgl. Deutsche Bundesbank (2017), Demografischer Wandel, Zuwanderung und das Produktionspotenzial der deutschen Wirtschaft, Monatsbericht April, S. 37 ff.\n\nDownload\nauf Englisch\n\n\n\n\n\n\nFresh momentum for Europe\nSpeech upon acceptance of the Grand Decoration of Honour in Gold with Star for Services to the Republic of Austria\n \n\n26.03.2018\n|\nWien\n\n|\nJens\nWeidmann", "SECTION": "reden", "RECORD_ID": 119}