{"AUTHOR": "Axel A.Weber", "TITLE": "Introductory remarks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702748/4383c013aceaa5752671a3ebe971b8c2/mL/2009-10-22-weber-introductory-remarks-download.pdf", "LOCAL_PDF_FILE": "2009-10-22-weber-introductory-remarks-download.pdf", "DATE": "22.10.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Axel A. Weber President of the Deutsche Bundesbank Introductory Remarks  \nMorning Plenary Session  ﬁThe Global Economic Crisisﬂ of the Israeli Presidential Conference 2009 \n  Jerusalem, Israel Thursday, 22 October 2009", "Page 2 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents 1 Introduction...................................................................................................2\n 2 Where does the global economy stand?.......................................................3\n 3 Lessons learnt and still to be \nlearnt from \nthe crisis.......................................5\n 4 Imminent challenges: Exit fr\nom the rescue \nmeasures...................................7\n 5 Conclusions..................................................................................................8\n  1 Introduction \nLadies and Gentlemen, Mr Chairman Thank you for the opportunity to speak to you here on the global economic crisis and the challenges it poses. These issues can be discussed from very different angles, many of which are equally interesting. However, my perspective is that of a \ncentral banker within the Eurosystem and I will therefore focus on the macroeconomic dimension of the two main topics raised in the announcement to this plenary session. They are,\n broadly speaking, a \nstock-take of the economic environment, including the short-term outlook, and the long-t\nerm implications of the crisis for economic policy and the science of economics.  However, I would like to add another point whic\nh I regard as a linchpin between these two areas. It is the question of how to get from the state we are currently in to a hopefully more \nstable equilibrium, in which the lessons from \nthe crisis have been learnt. The issues that need to be discussed in this third, medium-term field are, in particular, exit strategies for the", "Page 3 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nvarious policy measures taken during the crisis. In my view, the way we tackle these \nchallenges in monetary policy, fiscal policy and at the level of the IMF will be at least as important for future growth as the changes in the architecture of the financial system, \nadjustments to monetary policy or improvements in economic theory. But let me start with the state of the world economy. 2 Where does the global economy stand? \nThe financial crisis caused very serious disruptions on the financial markets after the \ncollapse of Lehman Brothers, and only far-reac\nhing interventions by governments and central banks worldwide prevented a collapse of the whole financial system. Despite this \ncoordinated action, we entered the deepest global\n recession since the Second World War. \nHowever, after an economically devastating \nwinter half year, we have seen a remarkable stabilisation around the world in recent months. \nIn the euro zone, the decline in GDP almost came to a standstill in the second quarter, and \na slight increase quarter-on-quarter is likely \nin the third quarter. Germany even delivered a positive surprise in the second quarter, when GDP grew by 0.3% on the quarter; the outlook for the third quarter is even better given a \nrebound in industrial activity and the levelling-out of the de-stocking cycle. There are several factors, in the euro zone as well as in other major economies, that point to a fairly benign outlook and that make a double-dip recession very unlikely: \n An important part of economic policy st\nimuli is still in the pipeline for 2010.  The improvement in confidence, not \nthe least on the financial markets, is increasingly being supported by hard facts.", "Page 4 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n The task of monetary policy-makers has bec\nome a little easier because deflationary \nfears as a result of the massive co\nrrection on the commodities markets in combination with deteriorating economic conditions have all but disappeared in \nrecent months, while inflation risks are still \nvery limited or non-existent in the short run. However, forecast risks are still elevated, and \nthere is no reason to be overly optimistic given the fragility of the recovery and the ex\nistence of important do\nwnside risks such as a foreseeable deterioration in labour market conditions and the second-round effects that the crisis is likely to have on bank balance sheets due to the recession. Although I expect a global recovery across the major world regions by 2010, the pace of growth should be much \nmore moderate than in the past. In particular, it is not realistic to expect a speedy return to pre-crisis trend levels of output. On the financial markets, optimism seems to be even more widespread: Market conditions \nas measured by stock prices, spreads and bond yields have improved significantly in recent \nmonths, in fact even more so than the real economy, but the situation is still fragile and temporary backlashes are likely. This is becaus\ne the stabilisation is due not only to better-than-expected macroeconomic deve\nlopments and a levelling-off of risk aversion, but also to \nunprecedented stabilisation measures by governments and central banks, which cannot be \nmaintained forever.  \nIn addition, banks are still exhibiting some weaknesses, and some risks to corporate \nearnings are going to materialise over the \ncoming months. This, combined with ongoing high \nlevels of uncertainty and volatility on financial markets, also make exuberant forecasts inadvisable.", "Page 5 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n3 Lessons learnt and still to be learnt from the crisis \nStill, it is safe to say that we have overcome the worst. This makes it all the more pressing to reach an international agreement on the reforms to be implem\nented in the financial sector to make the whole system more resilient to \nshocks and less prone to aberrations such as \nthose that led to the current crisis. The dire \nconsequences of the crisis have created a sense of urgency and a willingness to act that must now be put into action. We owe this to the public given the immense cost the financial crisis has imposed on public finances and future generations, who will have to \nbear part of this burden. The financial crisis has demonstrated that banks remain the primary link between the financial system and the real economy. While it is true that regulation and oversight have to be extended to all systemically important financ\nial institutions, better regulation of banks is \ntherefore an even more impor\ntant building block in a stable financial system. For this \nreason, it is essential to further improve banks™ risk management and to review their capital and liquidity requirements. My co-panelist Baron de Rothschild will probably elaborate on these banking-related issues. In addition, supervision has to be taken one step further if we want to fully address the causes of the current financial crisis. It is \nnot sufficient to safeguard the stability of each individual bank; instead, systemic risk has to\n be identified and combated. And obviously \ncentral banks must and will play an integral part in this macroprudential supervision.  What is important to note is that these and other problems, such as internationally comparable accounting standards, can only be resolved at an international level. Fortunately, the G20 have made a strong commitment to reaching such solutions. Now we must flesh out the general agreement made in Pittsburgh with more detail. Specific", "Page 6 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nimplementation is often very intricate and \nrequires careful analysis, which is why the \nspecialists Œ eg the Basel Committee on Banking Supervision and regulators and legislators \nat the national level Œ need time to formulate the new rules properly and to create a consistent framework. Another lesson from the crisis \nis that global imbalances must be reduced in order to achieve \nsustainable long-term growth. This has led some to propose a coordination of economic \npolicies, where countries with current acc\nount surpluses actively prop up demand. To be frank, I am deeply sceptical about such a strategy. Even persistent current account surpluses are not per se an indication of \nimbalances. They require careful analysis to determine whether they merely constitute a market outcome, such as a high external saving rate in an aging society, or are due to policy interventions eg on the foreign exchange markets. As long as market adjustment mechanisms work, I am not concerned with rebalancing the sources of growth. Instead \nof trying to manage global demand, efforts should be concentrated on freeing up clogged \nadjustment channels. The euro area is certainly not at the forefront of the debate on impediments to more balanced growth. This is \nnot to say that the necessary global adjustment process will not have repercussions on surplus countries like Germany.  But these processes Œ which are currently going on to a significant extent (Germany al\none will nearly halve its net exports by roughly 80 bn euros) Œshould also remain market-driven.  Fine tuning regional demand with pre-crisis global \ngrowth rates as a benchmark will not prove successful in my view. From a political economy perspective, it seems that the debate about reigning in imbalances through more surveillance and policy coordination risks drawing political commitment away from the efforts to reform financial markets I have just outlined\n. If this were to happen, we would have cause to be truly concerned.", "Page 7 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n4 Imminent challenges: Exit\n from the rescue measures Finally, I would like to make a few comments on the question of exit strategies. Given the \nmacroeconomic outlook, there is surely no need to rush for the exit at the current juncture. However, to stabilise expectations and to saf\neguard public confidence it is essential to \ndevelop a credible exit framework now. The challenge in terms of communications will be to make clear the difference between developing and implementing an exit framework. As a central banker, I would like to stress first that maintaining price stability has always \nbeen and will continue to be the primary objective of monetary policy in the Eurosystem. Hence, the monetary policy st\nance is determined by risks to price stability, which are \nfortunately currently not present at the policy relevant time horizon. Our non-standard instruments allow a flexible exit which takes in\nto account any remaining fragility on financial \nmarkets, if needed. Therefore, I am fairly confident that monetary policy in the euro area will manage an orderly exit.  Given the enormous rise in public deficits and \nthe strain this will put on future budgets, the \nfiscal exit strategy will have to kick in as soon as the recovery has firmed up, which means \nno later than 2011. Reigning in deficits will require \nsignificant improvements in the structural \nbalance ratio. Within the European Monetary Un\nion, the Stability and Growth Pact will play an essential role in guiding fiscal consolidation. And even after correcting excessive deficits, rapid consolidation will have to continue to \nreach medium-term budgetary objectives and to substantially reduce debt ratios from their earlier extraordinarily high levels. We must not forget that early and decisive consolidation is not an end in itself: It will help to \nrestore and maintain confidence in financial markets, recreate fiscal room for manoeuvre before the next downswing and \nhelp to prepare budgets for the foreseeable fiscal burdens \nassociated with an aging population.", "Page 8 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n5 Conclusions Given time restrictions, I will not raise the issue of exit strategies for the IMF or for government involvement in the financial sector. We may discuss these in more detail afterwards, so I will leave it \nat that for the moment. Thank you for your attention. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 709}