{"AUTHOR": "JensWeidmann", "TITLE": "Ein Trilemma? Die Wechselwirkungen von Geld-, Finanz- und Haushaltsstabilität", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "10.06.2016", "TEXT": "Ein Trilemma? Die Wechselwirkungen von Geld-, Finanz- und Haushaltsstabilität\n\n\n10.06.2016\n\n|\nEltville am Rhein\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einführung2 Geld- und Finanzpolitik3 Fiskal- und Finanzpolitik4 Schluss1 EinführungSehr geehrte Damen und Herren,ich heiße Sie herzlich willkommen auf der Frühjahrskonferenz der Deutschen Bundesbank. Es freut mich sehr, Sie hier bei uns zu haben.Ein geflügeltes Wort besagt, die Ökonomie sei die einzige Wissenschaft, in der zwei Menschen einen Nobelpreis erhalten könnten, weil ihre Theorien sich gegenseitig widerlegten. Mitunter ist sie aber auch eine Wissenschaft, in der Menschen genau dieselbe Theorie vertreten - sogar nobelpreiswürdige -, ohne vorher je miteinander gesprochen zu haben.Das war bei Robert Mundell und Marcus Fleming der Fall, zumindest der Anekdote nach. Sie forschten zum gleichen Thema - Stabilisierungspolitik in offenen Volkswirtschaften -, sie arbeiteten für die gleiche Institution - den IWF -, und sie kamen im Wesentlichen zu den gleichen Ergebnissen. Sie gewannen jedoch nicht gemeinsam die Erkenntnisse, die bis heute die Grundlage für unser Verständnis der Makroökonomik offener Volkswirtschaften bilden.Eine der Erkenntnisse des sogenannten Mundell-Fleming-Modells lautet, dass man nicht alles auf einmal haben kann: einen festen Wechselkurs, freien Kapitalverkehr und eine autonome Geldpolitik. Für diese Erkenntnis wurde der Begriff \"Impossible Trinity\",  also die Unmöglichkeit der Dreieinigkeit, geprägt. Unsere heutige Konferenz wird sich nicht mit den Auswirkungen dieses Trilemmas befassen, auch wenn es weiterhin Gegenstand wissenschaftlicher Diskussionen ist, wie zum Beispiel die Forschung von Hélène Rey zeigt.Im Mittelpunkt der heutigen Konferenz steht eine andere Dreieinigkeit: die Dreieinigkeit von Geld-, Finanz- und Haushaltsstabilität. Auch wenn diese Dreieinigkeit nicht unmöglich sein sollte, deuten die jüngsten Finanz- und Staatsschuldenkrisen darauf hin, dass sie unwahrscheinlicher sein könnte, als jeder vielleicht noch vor zehn Jahren gedacht hat.Selbst wenn Robert Mundell und Marcus Fleming Gegenbeispiele hierfür sind, glaube ich, dass die Wirtschaftsforschung vom Meinungsaustausch lebt. In den meisten Fällen entstehen in der Diskussion mit anderen neue Ideen oder es werden Fehler in der Argumentation entdeckt, während umgekehrt ein Durchbruch selten im Alleingang gelingt.Was für die Wirtschaftsforschung im Allgemeinen gilt, scheint insbesondere auf die Erforschung der Wechselwirkungen zwischen Geld-, Finanz- und Fiskalpolitik zuzutreffen, die derzeit auf der Forschungsagenda vieler Institutionen steht. Ein Beispiel dafür ist das Trinity of Stability Research Network, das die Deutsche Bundesbank gemeinsam mit der Sveriges Riksbank, der Bank of Canada und der Federal Reserve Bank in New York unter der Schirmherrschaft von Markus Brunnermeiner (von der Princeton University) und Eric Leeper (von der Indiana University) ins Leben gerufen hat.Ziel des Netzwerks ist es, erstklassige Forschung zu diesem Thema zu fördern und den Austausch zwischen den beteiligten Institutionen und externen Wissenschaftlern zu stärken. Dementsprechend ist die diesjährige Frühjahrskonferenz dem Trinity-Netzwerk gewidmet. Ich bin absolut davon überzeugt, dass es einen wichtigen Beitrag leisten wird, dieses Ziel zu erreichen. 2 Geld- und FinanzpolitikMeine Damen und Herren,in den Jahren vor der Finanzkrise hatten wir fast schon vergessen, dass sich Generationen von Ökonomen mit einer zentralen Frage beschäftigt haben: Wie wird makroökonomische Stabilität erreicht?Für viele war der Erfolg der \"großen Moderation\" die Antwort auf diese Frage. Während dieser Zeit war die Inflation offensichtlich unter Kontrolle und das große Auf und Ab der Wirtschaft schien ebenfalls der Vergangenheit anzugehören. Durch den Erhalt stabiler Preise schienen die Zentralbanken zudem in der Lage zu sein, den Konjunkturzyklus zu glätten und trugen so zur gesamten makroökonomischen Stabilität bei.Im Nachhinein sieht es so aus, als sei eine Weile lang Selbstvertrauen in Selbstgefälligkeit umgeschlagen. Die Finanzkrise hat jedoch jeden auf den Boden der Realität zurückgeholt: Eine erfolgreiche Geldpolitik hängt von Bedingungen ab, die sie nicht allein schaffen kann. Sie ist insbesondere auf ein stabiles Finanzsystem angewiesen. Die Staatsschuldenkrise wiederum hat uns daran erinnert, dass eine solide Fiskalpolitik unverändert wichtig ist, damit die Geldpolitik für Preisstabilität sorgen kann.In den vergangenen Jahren wurden jedoch in jeder Hinsicht wissenschaftliche Fortschritte erzielt: im Hinblick auf die Auswirkungen unkonventioneller geldpolitischer Instrumente sowie im Hinblick auf die Grundsätze eines stabilen Finanzsystems und einer soliden Fiskalpolitik. Eine zusätzliche Erkenntnis lautet, dass diese drei Politikfelder zwar unterschiedliche Instrumente anwenden, aber gleichwohl voneinander abhängig sind.Getreu dem Motto, dass Zentralbanker sich mehr mit dem beschäftigen, was sie nicht kontrollieren, als mit dem, was sie kontrollieren können, gehe ich in meinen Ausführungen auf einige ausgewählte Aspekte der Geld-, Finanz- und Fiskalpolitik ein. Dies sind die Wechselwirkungen zwischen dem geldpolitischen Transmissionsprozess und den Bedingungen an den Finanzmärkten, die Mindeststandards für bail-in-fähiges Kapital, die Verzerrungen, die durch die bevorzugte regulatorische Behandlung von Staatsschulden entstehen, sowie der mögliche Einsatz von BIP-indexierten Anleihen als ein Instrument, durch das Privatanleger fiskalische Risiken tragen würden.Die Finanzkrise hat in aller Deutlichkeit gezeigt, dass die Transmission geldpolitischer Maßnahmen sehr stark von der Lage an den Finanzmärkten abhängig ist. Als die Finanzmärkte im Herbst 2008 nach dem Zusammenbruch von Lehman Brothers gestört waren, wurde die bisherige Wirkung der konventionellen geldpolitischen Maßnahmen über die Zinsen  offensichtlich behindert.Auch heute noch hängt die Wirksamkeit unserer Geldpolitik von den Bedingungen an den Finanzmärkten ab. Dies zeigt sich beispielsweise daran, welche Rolle Vermögensverwalter dabei spielen, wie sich geldpolitische Sondermaßnahmen auf die längerfristigen Zinsen auswirken.Jüngsten Forschungsergebnissen von Morris und Shin[1] zufolge könnten Portfolio-Entscheidungen von Vermögensverwaltern - die darauf bedacht sind, in kurzfristigen Performance-Tabellen nicht den letzten Platz zu belegen - zu großen Sprüngen bei den Risikoprämien führen, selbst wenn sie für die Zukunft nur geringe Leitzinsänderungen erwarten. Aufgrund ihrer eigenen Vergütungsvereinbarung können Vermögensverwalter es sich normalerweise nicht leisten, als Letzte einen geldpolitischen Kurswechsel zu bemerken, weil die finanziellen Verluste der von ihnen verwalteten Fonds steigen, wenn viele andere schneller Wertpapiere abstoßen als sie selbst.Sie könnten daher immer nervöser werden, je länger die Geldpolitik versucht, ihre Niedrigzinspolitik beizubehalten. Dadurch könnte sich wiederum die Wahrscheinlichkeit eines plötzlichen Anstiegs der Risikoprämien erhöhen, je länger eine Zentralbank an ihrer Forward Guidance festhält und je aggressiver die geldpolitische Lockerung betrieben wird. Die Geldpolitik muss dies berücksichtigen, um unbeabsichtigte Folgen zu vermeiden.Aber nicht nur das Verhalten der Vermögensverwalter ist für die Geldpolitik relevant. Die Krise hat uns daran erinnert, dass auch Übertreibungen im Finanzsytem Vorboten instabiler Verbraucherpreise sein können. Das bedeutet jedoch nicht, dass Geldpolitik der richtige Weg ist, um Instabilität im Finanzsystem zu vermeiden.Jan Tinbergens zeitlose Grundaussage gilt weiterhin: Um einzelne Politikziele verlässlich zu erreichen, wird für jedes Politikfeld mindestens ein unabhängiges Instrument benötigt. Die Krise hat deshalb ein ganzes Set an makroprudenziellen Politikinstrumenten hervorgebracht, die auf bestimmte Sektoren des Finanzsystems zielen. Anstatt sich auf einzelne Finanzinstitute zu konzentrieren, ist die makroprudenzielle Politik bestrebt, Übertreibungen in ganzen Finanzsektoren zu verhindern und berücksichtigt daher systemische Wechselwirkungen.Was eine Fundgrube für Wissenschaftler ist - die Fülle an Fragen rund um die Funktionsweise des neuen Instrumentariums - ist ein schwieriges Terrain für politische Entscheidungsträger und insbesondere für Zentralbanken. Es bleibt daher eine wichtige Aufgabe der Wirtschaftsforschung, weiteren Aufschluss über den Einsatz und die Wirksamkeit unterschiedlicher makroprudenzieller Instrumente zu geben. Ich bin sicher, dass diese Konferenz einen wertvollen Beitrag dazu leisten wird.Heißt dies, dass die Geldpolitik die Auswirkungen ihrer Maßnahmen auf die Finanzstabilität ignorieren kann? Ich glaube nicht. Ich bin nicht für ein Doppelmandat der Geldpolitik, aber ich bin davon überzeugt, dass die Geldpolitik nicht einfach zusehen darf, wenn sich finanzielle Ungleichgewichte bilden.Erstens können wir uns nicht darauf verlassen, dass makroprudenzielle Maßnahmen Instabilitäten im Finanzsystem beseitigen werden. Die Erfahrung mit diesen Instrumenten ist noch begrenzt, und es sind noch nicht alle Werkzeuge vorhanden.Zweitens hat die Krise deutlich gezeigt, wie Instabilitäten im Finanzsystem die Inflationsentwicklung und die Möglichkeiten der Zentralbank zur Wahrung der Preisstabilität beeinflussen. Die Geldpolitik wäre daher klug, die Auswirkungen finanzieller Ungleichgewichte auf die Preisstabilität zu berücksichtigen.Als erste Verteidigungslinie muss jedoch die Finanzmarktregulierung die Hauptlast zur Sicherung der Finanzstabilität tragen. Bei der traditionellen, mikroprudenziellen Aufsicht scheint die Reformrichtung klar: Neuausrichtung von Risiko und Ertrag, damit Anreize für tragfähiges Handeln geschaffen werden. Die Privatisierung von Gewinnen und die Vergemeinschaftung von Verlusten wirken nicht nur gesellschaftlich zersetzend, sondern führen auch zu schlechten wirtschaftlichen Ergebnissen, da die Akteure des Finanzsystems dazu ermuntert werden, übermäßige Risiken einzugehen.Ein Eckpfeiler der internationalen Maßnahmen für den Fall der Abwicklung von systemrelevanten Banken ist der Standard für Bail-in-Kapital - Stichwort Verlustabsorptionsfähigkeit (TLAC). Demzufolge haben diese Banken ein Mindestniveau an Verbindlichkeiten vorzuhalten, die im Abwicklungsfall Verluste ausgleichen können. Dadurch wird verhindert, dass der Steuerzahler für die Kosten aufkommen muss.Europa hat bereits einen eigenen Bail-in-Standard, und zwar die Mindestanforderungen an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten (MREL). Aus Gründen der Effizienz und im Hinblick auf die Finanzstabilität könnte man argumentieren, dass TLAC und MREL so ähnlich wie vertretbar sein sollten.Systemrelevante Banken stellen eine besondere Herausforderung dar, wenn es darum geht, sie ohne erhebliche Auswirkungen auf das gesamte Finanzsystem abzuwickeln. Aus diesem Grund gibt es in Europa den einheitlichen Abwicklungsfonds. Bei der Abwicklung einer systemrelevanten Bank kann das einheitliche Abwicklungsgremium als zuständige europäische Behörde auf die Mittel dieses Fonds zurückgreifen - jedoch erst nachdem sich die Banken mit mindestens 8 % ihrer Verbindlichkeiten an den Verlusten beteiligt haben. Es scheint daher vernünftig, dass sich die MREL für systemrelevante Banken an diesem Schwellenwert orientieren.Wenn es um die Verlustbeteiligung der Gläubiger geht, ist die Angst vor einer Ansteckung wahrscheinlich der wichtigste Hinderungsgrund dafür. Natürlich ist die Ansteckungsgefahr groß, wenn die Gläubiger, die für die Verluste aufkommen sollen, selbst Banken sind. Derzeit hindern die MREL-Standards Banken nicht daran, Bail-in-Verbindlichkeiten anderer Institute zu halten. Im Interesse der Finanzstabilität muss sich das ändern.3 Fiskal- und FinanzpolitikWie wichtig es ist, Risiko und Ertrag neu auszurichten, ist auch in einem anderen Punkt deutlich geworden: Die Abhandlungen von Todd Walker sowie von Sascha Steffen und Joseph Korte[2] - beide Arbeiten werden auf dieser Konferenz vorgestellt - sind Beispiele für die wachsende Zahl an wissenschaftlichen Nachweisen, dass die Nullgewichtung von Staatsanleihen in den Bankbilanzen die Kapitalallokation verzerrt und deshalb das Wachstum hemmt. Zudem laden fehlende Risikolimits dazu ein, staatliche Schuldtitel anzuhäufen, wodurch Klumpenrisiken möglich sind, die ebenfalls eine Gefahr für die Finanzstabilität darstellen können.Die Forschung ist vorhanden, jetzt werden politische Ergebnisse benötigt. Die regulatorische Behandlung von Staatsanleihen ist sowohl auf europäischer Ebene als auch im Baseler Ausschuss im Gespräch. Auf beiden Ebenen wäre ein Fortschritt wünschenswert, im Euro-Raum ist er jedoch besonders dringend erforderlich.Im Gegensatz zu anderen Ländern ist es dem Eurosystem verboten, als \"Kreditgeber der letzten Instanz\" für Staaten auftreten. Diese Funktion käme einer Vergemeinschaftung fiskalischer Risiken gleich, die mit dem dezentral angelegten Maastricht-Rahmen unvereinbar wäre. Die staatlichen Schuldtitel im Euro-Raum haben daher ein anderes Risikoprofil.Wenn Staatsanleihen kein Klumpenrisiko mehr wären, ebnete dies auch den Weg für eine geordnete Restrukturierung von Staatsschulden. Bei Bedarf wäre eine geordnete Restrukturierung von Staatsschulden möglich, ohne die Stabilität des gesamten Finanzsystems zu gefährden - und davon würden nicht nur die Staaten im Euro-Raum, sondern auch andere Länder profitieren. In diesem Fall würden die finanziellen Risiken von denjenigen getragen werden, die sie eingegangen sind: den Privatanlegern. Eine geordnete Restrukturierung von Staatsschulden ist jedoch nicht die einzige Möglichkeit, wie Finanzmarktteilnehmer an fiskalischen Risiken beteiligt werden können.In einer jüngsten Initiative dringt die Bank of England auf die Einführung standardisierter BIP-indexierter Anleihen. Durch Kopplung der Kuponzahlungen und möglicherweise auch des Kapitalbetrags an die Wachstumsrate eines Landes partizipieren Anleger sowohl an den Aufwärts- als auch den Abwärtsrisiken der wirtschaftlichen Entwicklung eines Landes. Auf diese Weise kann ein Land selbst bei nachteiligen wirtschaftlichen Ereignissen fiskalischen Spielraum behalten. BIP-indexierte Anleihen weisen aktienähnliche Merkmale auf, die natürlich ebenfalls Fragen aufwerfen.Wie würde ein Finanzsystem den Umstand verkraften, dass Staatsanleihen keine \"sichere Anlage\" mehr sind? Wie viele Anleger wären an BIP-indexierten Anleihen interessiert, und - daran anknüpfend - wie würde der Preis einer BIP-indexierten Anleihe festgelegt werden? Diese Fragen müssen beantwortet werden, bevor BIP-indexierte Anleihen je ein breiteres Vehikel für die Übertragung fiskalischer Risiken - sowohl Aufwärts- als auch Abwärtsrisiken - auf Privatanleger werden können. Aber es ist ein Weg, der sich zu erkunden lohnt.Die erste Verteidigungslinie sollte die Begrenzung fiskalischer Risiken sein. Ein wirksamer Mechanismus, um dieses Ziel zu erreichen, wäre eine solide Haushaltspolitik. Dies würde auch zur Beseitigung einer ständigen Quelle der Unsicherheit beitragen, zumindest im Euro-Raum. Wie Eickmeier, Metiu und Prieto[3] zeigen, könnte dies die Wirksamkeit der Geldpolitik erhöhen. Wenn Unsicherheit verringert wird, verhalten sich die Akteure weniger risikoscheu und reagieren besser auf geldpolitische Impulse.Die Vorteileeiner soliden Politik beschränken sich daher nicht auf ein Politikfeld, sondern erstrecken sich auf andere Politikbereiche. Eine aufwärtsgerichtete Dynamik durch solide Geld-, Finanz- und Fiskalpolitik auszulösen, scheint deshalb der sicherste und schnellste Weg zu sein, um die Schwierigkeiten zu lösen, denen der Euro-Raum heute gegenüber steht.Der Euro-Raum hat noch einen weiten Weg vor sich, vor allem in der Fiskalpolitik. Leider wurden die Spillover-Effekte der Geldpolitik - Einsparungen durch geringere Zinsaufwendungen - nicht genügend dazu genutzt, um die Konsolidierung der öffentlichen Haushalte energisch in Angriff zu nehmen. 4 SchlussMeine Damen und Herren,die makroökonomische Stabilität hat mehrere Dimensionen, dies ist im Wesentlichen das, was die diesjährige Frühjahrskonferenz zu erfassen versucht. Jedes Politikfeld muss für sich gesamtwirtschaftliche Stabilität verfolgen; die Vorteile einer soliden Politik greifen dann auch auf andere Politikfelder über.Eine aufwärts gerichtete Dynamik von solider Geld-, Finanz- und Fiskalpolitik ist zweifellos eine reizvolle Aussicht, nicht nur für den Euro-Raum. Ich bin davon überzeugt, dass diese Konferenz unser Verständnis bereichern wird, wie dies gelingen kann.Ich wünsche uns allen eine spannende Konferenz. FußnotenSiehe Stephen Morris und Hyun Song Shin (2015), Risk Premium Shifts and Monetary Policy: A Coordination Approach, Princeton University – William S Dietrich II Economic Theory Center, Research Paper, Nr. 075_2016, 2015.J. Korte und S. Steffen (2014), Zero Risk Contagion – Banks’ Sovereign Exposure and Sovereign Risk Spillovers, Working Paper.Sandra Eickmeier, Norbert Metiu und Esteban Prieto (2016), Time-varying volatility, financial intermediation and monetary policy, Diskussionspapier des IWH, Nr. 19/2016.", "SECTION": "reden", "RECORD_ID": 322}