{"AUTHOR": "JensWeidmann", "TITLE": "Eingangsstatement\nGespräch mit dem Verein der Ausländischen Presse (VAP)", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.08.2018", "TEXT": "Eingangsstatement\n\nGespräch mit dem Verein der Ausländischen Presse (VAP)\n\n\n\n23.08.2018\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Konjunktur in Deutschland2 Konjunktur im Euroraum3 Preisentwicklung und Geldpolitik4 Herausforderungen für den Euroraum1 Konjunktur in DeutschlandSehr geehrte Damen und Herren,ich freue mich auf den Gedankenaustausch mit Ihnen heute. Erlauben Sie mir zunächst ein paar kurze Bemerkungen zur Konjunktur in Deutschland und im Euroraum, der Geldpolitik und den längerfristigen Herausforderungen der Währungsunion, bevor ich mich dann Ihren Fragen widme.Die deutsche Wirtschaft erlebt ausgesprochen gute Zeiten: Sie befindet sich weiterhin in einer Hochkonjunktur. Die Wirtschaftsleistung übertrifft ihr Vorkrisenniveau bei weitem. Die Arbeitslosigkeit ist auf den tiefsten Stand seit der Wiedervereinigung gefallen, und die Beschäftigung nimmt nach wie vor zu.Der Aufschwung dürfte sich fortsetzen. Er steht auf einem breiten Fundament: Konsum, Investitionen und Exporte nehmen zu. Vor allem im nächsten Jahr kommen positive Impulse von einer gelockerten Fiskalpolitik.So kräftig wie 2017 wird die Wirtschaftsleistung aber wohl nicht mehr zulegen. Insbesondere der Export wird wahrscheinlich mit ruhigerem Tempo expandieren. Im Inland dürfte der zunehmende Mangel an Fachkräften das Beschäftigungswachstum bremsen.Das ist auch eine Folge der stark ausgelasteten gesamtwirtschaftlichen Kapazitäten: Engpässe am Arbeitsmarkt werden zu kräftigeren Lohnzuwächsen und steigendem Preisauftrieb in der Binnenwirtschaft beitragen. Die Tarifabschlüsse in diesem Jahr fielen bislang deutlich höher aus als im Vorjahr.Allerdings haben sich die Unsicherheiten über den Ausblick erhöht. Die globale Konjunktur ist zwar weiterhin lebhaft, getragen insbesondere von den beiden bedeutendsten Volkswirtschaften USA und China. Jedoch sind vor allem politische Risiken gestiegen, speziell die Gefahr, dass sich die internationalen Handelskonflikte verschärfen.In der globalen Wirtschaftskrise von 2008/2009 haben die Länder der G20 auf eine Beggar-thy-neighbour-Politik verzichtet und nicht die Fehler der 1930er Jahre wiederholt. Damals hatten protektionistische Maßnahmen zu einer Verschärfung der Weltwirtschaftskrise beigetragen. Auch heute könnte ein umfassender Handelskrieg die globale Wirtschaftsleistung deutlich beeinträchtigen.Zuletzt rückten einzelne Schwellenländerrisiken stärker in den Vordergrund. Dabei zeigt die Entwicklung in der Türkei eindringlich: Der beste Schutz vor Krisen sind eine solide, verantwortungsvolle Wirtschafts- und Finanzpolitik sowie eine unabhängige, stabilitätsorientierte Geldpolitik.2 Konjunktur im EuroraumNicht nur in Deutschland, auch im Euroraum geht es wirtschaftlich aufwärts. Dabei ist die aktuelle Expansion über die Mitgliedsländer hinweg breit angelegt. Seit 1996 gerechnet waren die Unterschiede zwischen den nationalen Wachstumsraten noch nie so gering wie zuletzt.Allerdings hat sich das Tempo im Euroraum in der ersten Jahreshälfte verglichen mit 2017 beruhigt. Dafür dürften mehrere Faktoren von Bedeutung sein: Insbesondere die Exportentwicklung des Vorjahres war außerordentlich gut und damit wohl nicht durchzuhalten, die Auslastung der Kapazitäten nimmt zu, und schließlich dürfte der kräftig gestiegene Rohölpreis auf dem privaten Verbrauch lasten.Die grundlegenden Antriebskräfte der Konjunktur sind jedoch nach wie vor intakt: eine steigende Beschäftigung, günstige Finanzierungsbedingungen und eine wachsende Weltwirtschaft. Die meisten Stimmungsindikatoren konnten zwar ihre zuvor sehr hohen Stände nicht mehr halten, deuten aber auf eine anhaltende wirtschaftliche Expansion im Euroraum hin.3 Preisentwicklung und GeldpolitikDem konjunkturellen Aufschwung steht eine weiterhin außergewöhnlich expansive Geldpolitik gegenüber: Die Geldpolitik ist heute nicht weniger expansiv, als sie es zum Hochpunkt der Krise war. Dies zeigen Indikatoren, die unter anderem auch die Wirkungen der Wertpapierkäufe des Eurosystems berücksichtigen.Die sehr expansive geldpolitische Ausrichtung ist aber vor dem Hintergrund zu sehen, dass der binnenwirtschaftliche Preisauftrieb nach wie vor schwach ist. Die Teuerungsrate insgesamt erreichte zwar im Euroraum 2,1 % im Juli. Allerdings treiben insbesondere höhere Energiepreise die Rate zurzeit nach oben.Der binnenwirtschaftliche Preisauftrieb ist noch merklich niedriger. Mit zunehmender Auslastung der gesamtwirtschaftlichen Kapazitäten dürfte er sich aber weiter verstärken. Dadurch wirkt er nachlassenden Impulsen anderer Komponenten der Teuerungsrate, etwa der Energiepreise, entgegen.Die Experten des Eurosystems rechnen in ihren Juni-Projektionen damit, dass sich die jährliche Teuerungsrate bis 2020 auf 1,7 % belaufen wird. Meines Erachtens ist das durchaus im Einklang mit unserem mittelfristigen Stabilitätsziel. Aus diesem Grund ist es auch Zeit, sich an den Ausstieg aus der sehr expansiven Geldpolitik und den Sondermaßnahmen zu machen, insbesondere wenn man die möglichen Nebenwirkungen mit in den Blick nimmt.Der EZB-Rat hat entsprechend mit seinen geldpolitischen Beschlüssen vom Juni die Beendigung der Nettokäufe von Wertpapieren in Aussicht gestellt. Die hohen Wertpapierbestände im Eurosystem sollen noch für längere Zeit konstant gehalten werden, indem Erlöse aus fällig werdenden Anleihen reinvestiert werden.Der EZB-Rat hat im Juni auch seine Kommunikation bezüglich der Leitzinsen gestärkt: Er erwartet, dass die Leitzinsen „mindestens über den Sommer 2019“ und in jedem Fall so lange wie notwendig auf ihrem aktuell niedrigen Niveau bleiben werden.Insgesamt wird die Geldpolitik durch das Konstanthalten der Wertpapierbestände, die niedrigen Leitzinssätze und die gestärkte Kommunikation auch nach dem Ende der Nettokäufe sehr expansiv bleiben.Dabei ist zu beachten, dass der Expansionsgrad der Geldpolitik gemessen am kurzfristigen Realzins in den vergangenen Monaten nochmals gestiegen ist. Denn bei unveränderten Nominalzinsen reduziert die höhere tatsächliche Inflationsrate den Zins in realer Rechnung.Das Ende der Nettokäufe von Wertpapieren ist also nur ein erster Schritt hin zu einer notwendigen Normalisierung der Geldpolitik im Euroraum. Die nächsten Schritte hängen natürlich davon ab, wie sich Konjunktur und Preise entwickeln. Voraussichtlich wird die Normalisierung über die nächsten Jahre aber nur graduell erfolgen. Daher war es wichtig, den Beginn dieses Prozesses nun auch tatsächlich anzukündigen und nicht unnötig hinauszuzögern.Denn es stellt sich auch die Frage, wie viel Wasser die Geldpolitik unter dem Kiel hat. Sollte es entgegen unserer Prognose zu einer konjunkturellen Schwäche kommen, liegt die Stabilisierungsaufgabe stärker als in der Vergangenheit bei der Fiskalpolitik. Entsprechend wichtig ist es, jetzt fiskalische Spielräume zu schaffen und für solide öffentliche Finanzen zu sorgen. 4 Herausforderungen für den EuroraumIm September jährt sich der Zusammenbruch von Lehman Brothers zum zehnten Mal. Für viele war das ein entscheidender Moment in der Finanzkrise. Im Euroraum verband sich die Finanzkrise später mit einer Staatsschuldenkrise. Wir sind immer noch dabei, die Folgen der Krise abzuarbeiten und die richtigen Lehren zu ziehen.Im Euroraum gilt es, die Finanzsysteme widerstandsfähiger zu machen. Die Wettbewerbsfähigkeit und Wachstumskräfte der Volkswirtschaften sind zu stärken. Die hohe Belastung durch öffentliche Schulden muss abgebaut werden. Das sind Herausforderungen, denen sich die einzelnen Mitgliedstaaten selbst zu stellen haben.Darüber hinaus muss der Ordnungsrahmen der Währungsunion krisenfester gemacht werden. Das erfordert, die Eigenverantwortung im Handeln und im Haften stärker in Einklang zu bringen. Denn nur dann werden Fehlanreize reduziert.Das bedeutet nicht, dass ich mehr Risikoteilung unter den Mitgliedstaaten generell ausschließe. Allerdings müssten diejenigen, die explizit mehr Risikoteilung fordern, auch bereit sein, mehr Souveränitätsrechte an die europäische Ebene abzugeben. Ich freue mich nun auf Ihre Fragen.", "SECTION": "reden", "RECORD_ID": 89}