{"AUTHOR": "ClaudiaBuch", "TITLE": "Die Zukunft des Euroraums aus Perspektive der Notenbanken\nBeitrag von Claudia Buch, Vizepräsidentin der Deutschen Bundesbank, und Sylvie Goulard, Vizegouverneurin der Banque de France, anlässlich der Paneldiskussion zum Thema „The Future of the Euro Zone”", "PDF_URL": "https://www.bundesbank.de/resource/blob/744810/2b19ffe431bb09c9474e0b89d91fc13b/mL/2018-06-21-buch-goulard-download.pdf", "LOCAL_PDF_FILE": "2018-06-21-buch-goulard-download.pdf", "DATE": "21.06.2018", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 10 \n Deutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: 069 9566 3511 oder 3512, Fax: 069 9566 3077 \npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n  Claudia M. Buch  Vizepräsidentin der D\neutschen Bundesbank  Sylvie Goulard \nVizegouverneurin der Banque de France Die Zukunft des Euroraums aus Perspektive der Notenbanken   Beitrag anlässlich der Paneldiskussion zum Thema  \n—The Future of the Euro Zoneﬂ bei der gemeinsamen Konferenz \n—Monetary Policy Challengesﬁ der Banque de France und der  Deutschen Bundesbank   Paris, 21. Juni 2018", "Seite 2 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n Knapp 20 Jahre sind seit der Einführung des Eu\nro vergangen. Der Euro ist ein wichtiges \nElement des EU-Binnenmarkts. Die internationale Arbeitsteilung ist eine wichtige Triebfe-der von Wachstum und Wohlstand; Europa ist der größte zusammenhängende Wirt-schaftsraum der Welt. Ein wichtiger Teil des deutschen und französischen Außenhandels geht in andere europäische Länder. Nicht nur die Realwirtschaft, auch die Finanzmärkte und die Zahlungssysteme sind internati\nonal eng miteinander verflochten.  \nAktuell werden diese Errungenschaften sowie \ndie jeweiligen Rollen der nationalen Regie-rungen und der europäischen Ebene für die Zukunft Europas diskutiert. Die Reformen der vergangenen 10 Jahre haben Schwachstellen behobe\nn. Aber der Prozess einer Erneue-\nrung europäischer Institutionen ist noch nicht abgeschlossen.  \nGleichzeitig haben die geopolitischen Spannungen zugenommen. Multilaterale Vereinba-\nrungen und die weltwirtschaftliche Integration werden offen in Frage gestellt. All dies hat \nnicht zuletzt wirtschaftliche Folgen. Es kann die Versuchung entstehen, Maßnahmen zu \n\nergreifen, die zur Fragmentierung des Binnenmarkts und der Märkte für Finanzdienstleis-\ntungen führen. Diese Rahmenbedingungen erfordern eine gemeinsame europäische Antwort. Daher ist \nes wichtig, in Europa einen konstruktiven, vorurteilsfreien Dialog zu führen und konkrete \nLösungen zu suchen. Notenbanken können mit \nihren Analysen zu genau diesem Dialog \nbeitragen, ihn informieren und so den Einfluss von —fake newsﬁ begrenzen. \nDa die Banque de France und die Deutsche Bundesbank im Eurosystem in vielfacher Weise kooperieren, möchten wir im Folgenden eine gemeinsame Perspektive einnehmen, \ndie folgende Elemente umfasst: die Reformen, die im Euroraum erreicht worden sind, nicht kleinzureden, aus den Erfahrungen zu le\nrnen, und einen Dialog über die Zukunft des Euroraums zu führen.", "Seite 3 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n 1 Das Erreichte nicht kleinreden\n Angesichts der vielen offenen Fragen und möglic\nhen Risiken, die derzeit diskutiert wer-den, kann schnell der Eindruck entstehen, seit der letzten Krise sei wenig passiert, Fehl-\nentwicklungen seien nicht erkannt worden. Das Gegenteil ist der Fall. Grundlegende Schwachstellen im Finanzsystem\n wurden identifiziert, ebenso wie institutionelle Lücken in der Währungsunion. Der Diskurs über weitere Schritte sollte daher mit einer Bestands-aufnahme des bisher Erreichten beginnen, um noch bestehenden Reformbedarf zu identi-fizieren. Die Krise hat gezeigt, dass wirtschaftliche Leistungsfähigkeit und Verschuldung im Ein-\nklang stehen müssen. Das gilt sowohl für die private als auch für die öffentliche Verschul-dung. Und: kein Land, kein Finanzsektor ist vor Fehlentwicklungen gefeit. In einem so stark integrierten Wirtschafts- und Währungsraum wie der Eurozone wirken sich solche Fehlentwicklungen unmittelbar auf andere Länder aus.  \nAus der Finanzkrise sind daher wichtige Lehren gezogen worden. Im fiskalischen Bereich wurden nach der Krise \nstriktere Defizit- und Verschuldungsregeln \nverabschiedet (die Regelwerke des —Six-Packsﬁ und —Two-Packsﬁ sowie der Fiskalver-\ntrag). Die Europäische Kommission wurde beauftragt, die makroökonomischen Ungleich-gewichte, die zur Übertragung von Fehlentwi\ncklungen zwischen Ländern führen können, genau zu prüfen. Die (europäische) Aufsicht über Banken, Versicherungen und Finanzmärkte wurde ge-\nstärkt. Es wurden zunächst europäische Aufsichtsbehörden gegründet und ein einheitli-ches Regelwerk (—Single Rulebookﬁ) zur Harmonisierung des europäischen Bankenauf-sichtsrechts verabschiedet. Damit wurden strengere internationale Regelwerke für \nBanken umgesetzt. In einer zweiten Stufe wu\nrde im Jahr 2014 die Bankenunion mit dem Einheitlichen Aufsichtsmechanismus (SSM) \nund einem Einheitlichen Abwicklungsmecha-nismus (SRM) eingeführt. Die Umsetzung der europäischen Bankenunion ist ein wesent-\nlicher Schritt hin zu einer einheitlichen Au\nfsicht über Risiken im Bankensystem Œ und da-\nmit gleichzeitig einer Verlagerung von \nKompetenzen von der nationalen auf die europäische Ebene.", "Seite 4 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n Neben diesen Reformen der traditionellen (Bank\nen-)Aufsicht wurde die makroprudenzielle Politik als neues Politikfeld geschaffen. Ihr \nFokus ist nicht die einzelne Bank, sondern die Funktionsweise des Finanzsystems insgesamt. Krisen sollen sich nicht auf das gesamte Finanzsystem und letztlich auf die Realwirt\nschaft auswirken. Die Sicherung der Finanz-stabilität ist ein nationales Mandat. Aufg\nrund der engen Verflechtung der europäischen \nFinanzmärkte findet aber eine enge K\noordinierung innerhalb Europas statt. \nBereits jetzt werden erste Erfahrungen mit makroprudenziellen Maßnahmen gemacht. Als \nBeispiel sind die aktuellen französischen Maßnahmen zu Großkrediten und zum antizykli-schen Kapitalpuffer zu nennen.1  Aber auch die besten Regelwerke können Krisen \nnicht ganz verhindern. Daher wurde ein Rahmen für Krisensituationen geschaffen Œ der Europäische Stabilisierungsmechanismus \n(European Stability Mechanism: ESM). Mechanismen für den Umgang mit insolventen Banken wurden etabliert. Beides gab es vor der Krise nicht, daher musste über die Vertei-lung der entstandenen Lasten oft ad hoc entschieden werden. Auf nationaler und europä-ischer Ebene wurden mit dem Single Resoluti\non Board und nationalen Behörden Instituti-onen geschaffen, deren Aufgabe \ndie strukturierte Abwicklung notleidender Banken ist.  Diese Reformen haben in erheblichem Maße dazu beigetragen, zukünftige Fehlentwick-lungen zu vermeiden und den institutionellen Rahmen der Finanzmärkte krisenfester zu machen. Aber: Zum Teil sind die Reformen noch nicht abgeschlossen oder noch nicht \nvollständig implementiert; —Tes\ntsﬁ vieler neuer Regeln und Institutionen stehen noch aus. Daher müssen wir aus den Erfahrungen lernen und etwaige Schwachstellen beheben.   2  Aus Erfahrungen lernen Eine unabhängige Geldpolitik ist auf stabile und krisenresistente Finanzmärkte angewie-sen. Umso wichtiger ist es, Reformen mit Blick auf die Stabilität der Finanzmärkte struktu-riert zu evaluieren und zu verhindern, dass sinnvolle Reformen zurückgenommen wer-\nden.2 Eine solche Gefahr besteht, weil Erfolge \noft zu wenig sichtbar sind oder wenn \nNebenwirkungen auftreten. Wie in vielen ander\nen Bereichen sind auch bei Reformen der", "Seite 5 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n Finanzmärkte die Kosten für die Betroffenen o\nft schneller sichtbar als die Wohlfahrtsge-winne für die Gesellschaft insgesamt.  \nHöhere Berichtskosten oder höhere Finanzierungsko\nsten sind beispielsweise leichter und schneller zu messen als eine geringere Wahrscheinlichkeit zukünftiger Krisen und den \ndamit gesunkenen Kosten für die Steuerzahler. Ein weiteres Beispiel sind negative Vertei-lungseffekte von Reformen. Aus Sicht von Anreizwirkungen ist die Beteiligung von Gläu-\nbigern an Verlusten sinnvoll Œ wie aber sollte die Politik reagieren, wenn von einem —Bail-\ninﬁ auch kleine, nicht gut informierte Anleger\n betroffen sind? Es bedarf intelligenter politi-\nscher Lösungen, um mit negativen Verteilungswirkungen von Reformen umzugehen.  Eine strukturierte Evaluierung von Reformen kann Antworten auf diese Fragen geben. Evaluierungen haben das Ziel, Nutzen und Kosten abzuwägen und Œ wenn nötig Œ Ele-\nmente der neuen Regeln und des neuen institut\nionellen Rahmens zu verbessern. Eine solche Evaluierung sollte die sozialen Kosten und Nutzen von Reformen in den Vorder-grund stellen, und die —Wirkungﬁ von Reformen möglichst gut ursächlich bestimmen.  \nEin konkretes Beispiel, wie wir aus \nErfahrungen lernen können, ist der Umgang mit dem Bail-in. Im Gegensatz zur öffentlichen Debatte wurden die neuen Regeln beim Um-\ngang mit  den ersten konkreten Fällen eingehalten. Anteilseigner sowie zum Teil auch \nnachrangige Gläubiger wurden an Verlusten beteiligt (—Bail-inﬁ).\n3 Hierbei haben sich aber auch Schwachstellen in Form von Inkonsistenzen zwischen nationalem und europäi-\nschem Insolvenzrecht für Banken gezeigt; Entscheidungen dauerten oft zu lang.  \nUnd die Erfahrungen zeigen, dass glaubwürdi\nge Mechanismen zur Restrukturierung und Abwicklung von Banken einen öffentlic\nhen Backstop benötigen. Ansonsten besteht die Gefahr, dass eigentlich nötige Maßnahmen verzögert werden oder Druck entsteht, Ri-siken von der Geldpolitik aufzufangen. Die Au\nsgestaltung eines öffentlichen Backstops ist dabei naturgemäß nicht einfach.\n Denn wann immer öffentliche Mittel im Spiel sind, be-steht auch die Gefahr, dass den öffentlichen Haushalten zu hohe Lasten auferlegt wer-den.", "Seite 6 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n Ein weiteres Beispiel für Lernprozesse sind die Maßnahmen zur Vermeidung von Geld-wäsche. Gemäß dem Prinzip der Subsidiaritä\nt wurden diese zunächst in die Verantwor-tung der Mitgliedstaaten gelegt. Strukturen,\n die Geldwäsche begünstigen, machen aller-\ndings nicht an nationalen Grenzen Halt. \nDaher hat die Europäische Kommission im Rahmen der Bekämpfung der Geldwäsche ihre Richtlinien verschärft und die Zusammen-\narbeit nationaler Institutionen gestärkt. Die Verteilung der Kompetenzen zwischen den Staaten und der europäischen Ebene (SSM / EZB) sollte daher verbessert werden.  Reformen zu evaluieren bedeutet dabei nicht nur, bestehende und kürzlich beschlossene \nMaßnahmen zu beurteilen, sondern auch noch existierende Lücken und Schwachstellen zu identifizieren. Die Evaluierung muss berücksichtigen, dass sich die Rahmenbedingun-gen auf den Märkten ändern. Globale Risiken, Änderungen im \nAußenhandel und neue Technologien beeinflussen die Preis- und Finanzstabilität so\nwie die Zahlungssysteme. \nDies muss bei einer Analyse der Entwicklungen und möglichen regulatorischen Konse-\nquenzen berücksichtigt werden. Ausgehend von einer deutsch-französischen Initiative \nbeschäftigt sich beispielsweise die G20 aktuell mit den Chancen und Risiken, die von \nKrypto-Assets und Krypto-Token ausgehen.  3 Europäische Finanzmärkte weiterentwickeln \nIn vielen Bereichen der Wirtschaft sind Investitionen erforderlich Œ sei es im Zusammen-hang mit demographischem Wandel und einer älter werdenden Bevölkerung, der Digitali-sierung, oder dem Klimawandel. Innovationen und Investitionen in die Zukunft wiederum erfordern leistungsfähige und stabile Finanzmärkte. \nDie durch die Krise im Euroraum offengelegten langjährigen Fehlentwicklungen belasten \nden europäischen Bankensektor immer noch. Einige Länder haben hohe Bestände an notleidenden Krediten, andere haben Überkapazitäten mit intensivem Wettbewerb, der \nauf die Margen drückt. Teilweise behindert dies \nden Strukturwandel in der Wirtschaft, da \nRessourcen nicht schnell genug von schrumpfenden Sektoren in wachsende gelenkt werden. Mit der Digitalisierung steht der Finanzsektor zudem vor einem erheblichen Strukturwandel.", "Seite 7 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n Gleichzeitig können die Finanzsysteme zu ei\nner angemessenen Verteilung von Risiken in \neinem Wirtschaftssystem beitragen. In der öff\nentlichen Debatte stehen oft Œ politisch kont-\nroverse Œ Mechanismen der fiskalischen Risi\nkoteilung im Vordergrund. Diese Debatte \nübersieht, dass es unausgeschöpfte Potenziale für eine bessere Risikoteilung über die \nFinanzmärkte gibt Œ gerade auch über Länder\ngrenzen hinweg. Das bedeutet nicht, das \neuropäische, bank-basierte Finanzsystem in Frage zu stellen. Aber: Eine gute Mischung zwischen Fremd- und Eigenkapital, zwi\nschen Finanzierung über Banken und über die Kapitalmärkte kann dazu beitragen, Risiken be\nsser auf die verschiedenen Teile des Fi-nanzsystems zu verteilen und es so krisenresistenter zu machen. Denn Eigentümer eines Unternehmens oder einer Bank sind automatisch an den Erträ-gen beteiligt Œ aber auch an den Verlusten. Forderungen von Fremdkapitalgebern hinge-gen sind unabhängig von der wirtschaftlichen Lage eines Unternehmens und von Verlus-ten erst dann betroffen, wenn das betreffende Unternehmen in Konkurs geht.  Zudem kann Eigenkapital einen wichtigen Be\nitrag zur Finanzierung junger, innovativer Unternehmen leisten. Bei allen Unterschieden zwischen dem deutschen und dem franzö-sischen Finanzsystem, sind die Märkte für Venture Capital hier Œ wie in anderen Teilen \nEuropas Œ relativ schwach entwickelt.  Welche konkreten Maßnahmen können den Beitrag der Finanzmärkte zu Wachstum, In-novationen und Stabilität fördern? Die Kapitalmarktunion Œ ein Projekt, das vor rund zwei Jahren begann Œ liefert eine Reihe v\non Antworten auf diese Frage.  Reformen des Insolvenzrechts und Œ in relevanten Teilbereichen Œ eine Harmonisierung \nkönnen grenzüberschreitende Investitionen und den Umgang mit notleidenden Krediten erleichtern. Dabei wären unter anderem Mi\nndestharmonisierungen im Hinblick auf eine bessere Verwertbarkeit von Sicherheiten sowie im Hinblick auf Gläubigerrechte in der In-solvenz hilfreich. Dies könnte es erschweren, dass Lasten im Nachhinein verschoben \nwerden können. Durch geeignete Maßnahmen im Rahmen der Kapitalmarktunion sollten zudem Hemm-nisse bei der Finanzierung so abgebaut werden,\n dass Unternehmen, speziell leistungsfä-", "Seite 8 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n hige kleinere und mittelständische Unternehmen \noder Start-ups, Zugang zu Finanzmitteln \nerhalten. Um für internationale Investitionen attraktiv zu sein, kann es ebenso wichtig sein, Regelungen zum Anlegerschutz in der EU\n zu vereinheitlichen und Hemmnisse für grenzüberschreitende Fu\nsionen abzubauen.  Die europäischen Notenbanken haben diese Über\nlegungen in den letzten Jahren unter-stützt, da eine solche Kapitalmarktunion Wach\nstum fördern und das Finanzsystem wider-\nstandsfähiger gegenüber Krisen machen kann.  4 Dialog führen \nDie bisherigen Reformen zu erklären, zu bew\nerten, und die richtigen Schlußfolgerungen \nzu ziehen, kann nur gelingen, wenn wir einen guten Dialog führen. Im Euroraum hat die nötige Kommunikation eine ganz besondere Dim\nension Œ denn der Euro ist eine —Wäh-rung ohne Staatﬁ. Das Eurosystem muss grenz\nüberschreitend sicherstellen, dass die \nBürger in allen Mitgliedstaaten über Themen, die Notenbanken betreffen, gut informiert \nsind. Im Eurosystem sind die Notenbanken unabhängig und haben ein klares Mandat: die Si-cherung der Preisstabilität. Sie spielen Œ gem\neinsam mit anderen nationalen Institutionen \nŒ eine wichtige Rolle in der Bankenaufsicht \nund bei der Sicherung der Stabilität des Fi-\nnanzsystems. Die Unabhängigkeit der Notenba\nnken beschränkt sich auf ihr Mandat. Umgekehrt muss diese Unabhängigkeit vor politischer Einfluss\nnahme geschützt werden. Vielfach ist diese \nEinflussnahme indirekt, etwa wenn durch hohe private oder staatli\nche Schuldenstände die Notenbanken unter Druck geraten,\n im Krisenfall einzuspringen und Risiken zu überneh-\nmen. Im schlimmsten Fall kann dies die Sicherung von Preis- und Finanzstabilität gefähr-den.", "Seite 9 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n Stabile demokratische Institutionen schaffen den Rahmen für Wirtschaftswachstum, Ar-beitsplätze und Investitionen in die Zukun\nft. Und sie ermöglichen es den Notenbanken, ih-\nre Aufgaben zu erfüllen -- die Stabilität von Preisen und Finanzmärkten zu sichern. \nGleichzeitig unterstützen Preis- und Finanzstab\nilität die Stabilität demokratischer Instituti-onen. Im Gegenzug sollten diese den Rahmen sc\nhaffen, dass die Zentralbanken ihre Aufgaben erfüllen können und diese vor einer Einflussnahme - auch einer indirekten - \nschützen.  Notenbanken sind zwar unabhängig von der Politik \nŒ aber sie agieren nicht in einem poli-tischen Vakuum. Das Mandat der Notenbanken ist Ergebnis eines politischen Entschei-\ndungsprozesses. Innerhalb der Grenzen dies\nes Mandats können Notenbanken die Ent-\nscheidungen treffen, die sie für angebracht halten. Das heißt aber auch: Das Handeln von Notenbanken muss auch einer breiteren Öffentlic\nhkeit erklärt werden, es muss transpa-rent und nachvollziehbar sein. Zudem müss\nen auch die nationalen Zentralbanken unter-einander in einem engen Dialog stehen. \nWas können Notenbanken konkret in diesen Dialog einbringen? Öffentliche Kommunikation: In den vergangenen \nJahrzehnten sind Notenbanken sehr viel \noffener und transparenter geworden, es gibt eine regelmäßige Kommunikation mit Markt-teilnehmern, der Politik, dem akademischen Bere\nich, und nicht zuletzt über die Presse mit der breiten Öffentlichkeit. Bildungsarbeit: Mehrere Notenba\nnken haben dazu in den letzten Jahren auch ihre Arbeit im Rahmen der ökonomischen und finanziellen Bildung erweitert. So hat zum Beispiel die \nBanque de France, die Gründung eines Museums zu Geld und der Rolle der Geldpolitik \n(Cité de l™économie et de la monnaie) initiiert. Und die Bundesbank hat im Dezember \n2016 ihr neugestaltetes und erweitertes Geldmuseum eröffnet. Ähnliche Maßnahmen im Rahmen von europäischen Netzwerken sind daher zu begrüßen. \nPersonalaustausch: Bereits seit Jahren gibt es einen regelmäßigen Austausch zwischen Mitarbeitern der Bundesbank und der Banque de France. Wir freuen uns sehr, dass heute 20 deutsche und 14 französische Teilnehmerinnen und Teilnehmer eines bilateralen Aus-", "Seite 10 von 10 \nDeutsche Bundesbank, Zentralbereich Kommunikation \nWilhelm-Epstein-Straße 14, 60431 Frankfurt am Main, Tel: +49 (0)69 9566 3511 oder 3512, Fax: +49 (0)69 9566 3077 \n\npresse@bundesbank.de, www.bundesbank.de \nBei publizistischer Verwertung wird um Angabe der Quelle gebeten. \n tauschs an der Konferenz teilnehmen. Eine diversitätsgerechte Personalauswahl sowie \ndie Förderung der Gleichstellung können den internen und externen Dialog ebenfalls un-terstützen. Gemeinsame Projekte: Die gemeinsame Frühjahrskonferenz der Bundesbank und der \nBdF ist eine seit langem erfolgreiche Kooperat\nion zwischen unseren beiden Institutionen. \nViele andere Initiativen lassen sich nennen Œ das\n International Banking Research Net-work (IBRN)4, Arbeitsgruppe zu —Green Financeﬁ5, INEXDA Œ Netzwerk der Forschungs-datenzentren6. Viele Mitarbeiterinnen und Mitarbeiter aus vielen Bereichen der Bundes-\nbank und der Banque de France arbeiten gemeinsam und erfolgreich in diesen Projekten mit. Angesichts der Bedeutung der Kapitalmarktunion für Investitionen und Stabilität7 werden die Banque de France und die Bundesbank eng zusammenarbeiten, um zu den \nZielen der Kapitalmarktunion beizutragen. \nDiese Beispiele gemeinsamer Initiativen ze\nigen, dass sich Kooperation und Koordination auszahlen. Es entwickelt sich ein besseres \nVerständnis für möglicherweise unterschiedli-\nche Standpunkte, und gemeinsame Lösungen werden leichter gefunden.                                               \n1 Siehe https://www.economie.\ngouv.fr/files/files/directions_services/hcsf-\nen/HCSF_20180611_-\n_Press_release.pdf\n. 2 Siehe u. a. http://www.fsb.org/2017/07/framework-for-post-imp\nlementation-evaluation-\nof-the-effects-of-the-\ng20-financial-regulatory-reforms/\n und \nhttps://publications.banque-france.fr/sites/def\nault/files/medias/documents/818046_qsa49_web.pdf\n. 3 Siehe u. a. https://www.bundesbank.de/Redaktion/DE/Downloads/Veroeffentlichungen/Finanzstabilitaets\nberichte/2017_\nfinanzstabilitaetsbericht.pdf?__blob=publicationFile\n, S. 34-36. \n4 Siehe https://www.newyo\nrkfed.org/ibrn\n 5 Siehe https://www.banque-france.fr/en/financial-stability/internatio\nnal-role/network-greening-financial-\nsystem\n 6 Siehe https://www.bundesbank.de/Navigation/DE/Bu\nndesbank/Forschung/FD\nSZ/INEXDA/inexda.html 7 Vgl. den gemeinsamen Artikel des deutschen und franz\nösischen Notenbankpräsidenten, Francois Villeroy \nde Galhau und Jens Weidmann, vom 8. Februar 2016 in Le Monde und der Süddeutschen Zeitung."], "SECTION": "reden", "RECORD_ID": 93}