{"AUTHOR": "ClaudiaBuch", "TITLE": "Finanzmärkte und gesellschaftlicher Wohlstand: Lehren aus der Finanzkrise\nFestrede anlässlich der Verleihung des Cusanus-Preises für besonderes gesellschaftliches Engagement", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.11.2019", "TEXT": "Finanzmärkte und gesellschaftlicher Wohlstand: Lehren aus der Finanzkrise\n\nFestrede anlässlich der Verleihung des Cusanus-Preises für besonderes gesellschaftliches Engagement\n\n\n\n22.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\n1 Wirtschaftliche Entwicklung und die Folgen der Finanzkrise2 Lehren aus der Finanzkrise3 Wie kann das Finanzsystem einen Beitrag zu gesellschaftlichem Wohlstand leisten?4 LiteraturMein herzlicher Dank gilt Manuel Buchholz und Katharina Knoll für wertvolle Beiträge und Kommentare zu einer früheren Version dieses Textes. Alle verbleibenden Fehler und Ungenauigkeiten gehen allein zu Lasten der Autorin.Der tägliche Blick in die Medien scheint uns vor kaum zu bewältigende Herausforderungen zu stellen: Gute internationale Zusammenarbeit ist nicht mehr so selbstverständlich wie noch vor einigen Jahren; Lösungen für das Problem des Klimawandels werden immer drängender; es gibt zahlreiche, geopolitische Konfliktherde; Populismus und soziale Probleme wie fehlende Chancengleichheit können unsere demokratischen Strukturen bedrohen.Nicht nur in der Summe, sondern bereits für sich genommen mag es kaum möglich erscheinen, diese gesellschaftlichen Aufgaben zu bewältigen. Die Versuchung, sich ins Private zurückzuziehen, ist angesichts der vielen und komplexen Herausforderungen groß.Gleichzeitig gibt es aber viele Beispiele dafür, dass Engagement für die Lösung solch großer gesellschaftlicher Fragen Früchte tragen und etwas bewirken kann. Ein aktuelles Beispiel aus der Wissenschaft ist Esther Duflo. Ihr wurde in diesem Jahr der Wirtschaftsnobelpreis verliehen, zusammen mit Abhijit Banerjee und Michael Kremer. Die drei Ökonomen wurden für ihre wissenschaftliche Arbeit zur Entwicklungsökonomik ausgezeichnet, deren Ergebnisse zur Armutsbekämpfung beigetragen haben. Nach der Preisverleihung äußerte sich Esther Duflo in einem Interview (BBC 2019): „If you want to really make a dent in fighting poverty and the problems that go with it you really have to approach it problem-by-problem. Try to put away your preconceptions, and instead try and bring in a scientific and vigorous mindset. The key is experiment.“Esther Duflo und ihre Teams nutzen Feldexperimente, um gezielt herauszufinden, welche Maßnahmen Armut verringern können – und welche nicht. Nun gibt es unter Ökonomen Diskussionen darüber, ob die Feldexperimente die richtige und einzige Methodik ist, um Erkenntnisse zu gewinnen. Oft ist in der Tat nicht klar, was der richtige Weg ist, um ein Ziel zu erreichen. Daher müssen wir verschiedene Möglichkeiten ausprobieren, offen für Neues und bereit sein, aus Fehlern zu lernen. Feldexperimente sind eine Option, verschiedene Lösungsansätze zu prüfen.Sie, liebe Preisträgerinnen, haben eigene Lösungsansätze entwickelt und eindrucksvoll gezeigt, dass man mit einem klaren Ziel vor Augen und Engagement etwas sehr konkret bewegen kann. Für Ihren Einsatz für ein soziales Projekt in Kamerun sowie gegen Rassismus in Deutschland und Südafrika werden Sie heute mit dem Cusanuspreis geehrt. Hierzu möchte ich Ihnen ganz herzlich gratulieren!Viel mehr als diese verdiente Auszeichnung selbst wird Ihnen sicherlich das Wissen darum bedeuten, dass Sie jungen Frauen eine Perspektive geboten und sich Rassismus in entgegenstellt haben. Letztlich stehen Sie stellvertretend für viele andere, die sich gesellschaftlich engagieren.Heute möchte ich auf einer allgemeineren Ebene skizzieren, wie wir zu gesellschaftlichem Fortschritt beitragen können. Der heutige Cusanus Preis wird von der Stiftung Begabtenförderung Cusanuspreis für besonderes gesellschaftliches Engagement verliehen. Diese Stiftung geht auf eine Initiative von Hans Tietmeyer zurück. Hans Tietmeyer war Bundesbankpräsident von 1993 bis 1999 und der erste Geschäftsführer des Cusanuswerks. Er drückte das Ziel der Stiftung wie folgt aus: „Analysen und Berichte allein genügen nicht. Genau so wenig wie lernen und erkennen. Das ist zwar alles wichtig, aber das Entscheidende ist doch, dass man auf der Grundlage seiner Erkenntnisse Verantwortung für die Gestaltung der Zukunft übernimmt“ (Cusanuswerk 2016).Das heißt: Wissenschaftliche Erkenntnisse sollten auch den Weg in die Politik finden, und es sollten auf dieser Basis fundierte Entscheidungen getroffen werden.Wie das ganz praktisch aussehen kann, möchte ich Ihnen anhand eines vergleichsweise neuen Aufgabengebiets der Bundesbank illustrieren: der Finanzstabilität. Spätestens seit dem Finanzstabilitätsgesetz aus dem Jahr 2012 hat die Deutsche Bundesbank die explizite Aufgabe, zur Sicherung der Finanzstabilität beizutragen. Erst gestern hat sie ihren aktuellen Bericht zur Finanzstabilität vorgestellt (Deutsche Bundesbank 2019). Die darin veröffentlichten Analysen dokumentieren relevante Entwicklungen und zeigen mögliche Gefahren für die Finanzstabilität auf.Unsere Analysen leisten einen Beitrag dazu, dass politische Entscheidungen im Bereich der Finanzstabilität evidenzbasiert getroffen werden können, also auf Grundlage wissenschaftlicher und analytischer Erkenntnisse. Kontrollierte Experimente, wie sie in der Entwicklungsökonomie und anderen Bereichen durchgeführt werden, sind bei der Analyse der Finanzstabilität in der Regel nicht möglich. Dennoch gibt es viele andere Wege, evidenzbasiert zu argumentieren. Bevor ich auf diese Beispiele genauer eingehe, möchte ich einen kurzen Rückblick auf die wirtschaftliche Entwicklung der vergangenen Jahrzehnte und die Folgen der Finanzkrise geben.1 Wirtschaftliche Entwicklung und die Folgen der FinanzkriseDurch die mediale Darstellung der Probleme und Herausforderungen, mit denen wir leben, wird oft der Blick auf das verstellt, was erreicht wurde: Wir leben heute nicht nur deutlich länger und gesünder als unsere Vorfahren. Entlang einer ganzen Reihe anderer Kriterien sind ebenfalls deutliche Fortschritte zu verzeichnen (Pinker 2018; Rosling, Rosling und Rönnlund 2018).Dass der Wohlstand, gemessen am Bruttoinlandsprodukt, und die Lebenserwartung heute deutlich höher sind als je zuvor in der Geschichte, steht außer Frage. Mit der Industrialisierung in der zweiten Hälfte des 18. und im 19. Jahrhundert ging ein nie dagewesener Anstieg der Produktivität einher. Seitdem ist der Anteil der Menschen, die in extremer Armut leben,[1] stetig zurückgegangen (Roser und Ortiz-Ospina 2019). Weltweit sank die Zahl der in extremer Armut lebenden Menschen zwischen 1990 und 2015 um mehr als die Hälfte – von 1,9 Milliarden auf gut 730 Millionen (Vereinte Nationen 2019). Insgesamt hat sich jedoch global nicht nur das Einkommen erhöht sondern auch die Ungleichheit zwischen den Ländern in den vergangenen Jahrzehnten verringert.  Es gibt viele Gründe für den Rückgang der globalen Armut: Medizinischer Fortschritt, Bildung, Stärkung der Rechte von Frauen, politische Reformen, Öffnung von Märkten und die Möglichkeit, Handel zu treiben sind wichtige Faktoren. Immer dann, wenn wirtschaftliche Entscheidungen auch die Zukunft betreffen, ist ein funktionierendes Finanzsystem nötig. Dann können Ersparnisse sicher angelegt werden, Investitionen in die Zukunft ermöglicht werden, und das Zahlungssystem funktioniert. Ist das Finanzsystem jedoch nicht funktionsfähig – wie es in Finanzkrisen der Fall ist – sind die wirtschaftlichen und sozialen Folgen schwerwiegend.Wirtschaftskrisen, wie wir sie während und nach Finanzkrisen häufig erleben, sind ein Grund dafür, dass nicht alle wirtschaftlichen Kennziffern in die gleiche Richtung deuten. Während die Ungleichheit zwischen Ländern gesunken ist, ist sie innerhalb vieler Länder gestiegen. In den 1980er Jahren war das verfügbare Einkommen der 10% reichsten Menschen in den Ländern der OECD siebenmal so hoch wie das der 10% ärmsten; im Jahr 2015 bereits neuneinhalbmal so hoch (Keeley 2015). Ein solcher Trend hin zu einer größeren Spreizung der Einkommen ist in vielen Ländern zu beobachten. Zum Teil werden diese Unterschiede durch soziale Sicherungssysteme ausgeglichen. Aber Umverteilung allein kann die aus unterschiedlich verteilten Einkommen und Vermögen resultierenden Unterschiede in gesellschaftlichen Chancen nicht ausgleichen.Gesellschaftlicher Wohlstand und die Chancen des Einzelnen lassen sich nicht allein anhand einer ökonomischen Kenngröße wie dem Einkommen messen. Ein weiterer Ökonomie-Nobelpreisträger, Amartya Sen, hat daher den sogenannten Capability Approach entwickelt,  der auf die Möglichkeiten von Menschen, sich zu verwirklichen, abstellt (Sen 1999, Stanton 2017). Neben den rein wirtschaftlichen Daten spielen bei diesem Ansatz politische Freiheiten, funktionierende Institutionen, soziale Chancengleichheit, gesellschaftliche Transparenz und soziale Sicherheit eine wesentliche Rolle.Der auf Amartya Sens Arbeiten basierende Human Development Index (HDI) bildet nicht all diese Dimensionen, aber zumindest drei wichtige Kategorien des Entwicklungsstands eines Landes ab:die Lebenserwartung,den Grad der Bildung,den Lebensstandard, gemessen am Brutto-Nationaleinkommen pro Kopf.[2]Der Human Development Index ermöglicht es, langfristige Trends in der menschlichen Entwicklung nachzuzeichnen, und Länder einzuteilen – von niedrig entwickelt bis sehr hoch entwickelt –, und so Vergleiche zwischen den Ländern herzustellen.  Seit 1990 nahm der Index stetig zu; der globale Wert ist in dieser Zeit um mehr als 20% gestiegen. Auch jede Region auf der Welt für sich genommen konnte Zugewinne verzeichnen. Betrachtet man nur die Gruppe der am wenigsten entwickelten Länder, stieg der Wert sogar um mehr als 40%. Die Geschwindigkeit des Anstiegs hat sich in den letzten Jahren jedoch verlangsamt (United Nations Development Programme, 2015 und 2019). Eine noch längerfristige Perspektive zeigt, dass die drei Kategorien im Zeitverlauf unterschiedlich stark zum Anstieg des Werts beitrugen. Insgesamt waren die Zugewinne im Index vor allem zwischen dem Ersten Weltkrieg und den 1970er Jahren besonders substanziell und weitverbreitet. Zwischen 1920 und 1950 war dies vor allem dem Anstieg der Lebenserwartung und dem Fortschritt im durchschnittlichen Bildungsgrad zu verdanken; in den 1950er und 1960er Jahren vor allem dem starken Wirtschaftswachstum (Prados de la Escosura 2014). Unbestritten ist aber auch, dass wirtschaftliche Entwicklung sehr unterschiedlich verlaufen kann. Allein in Subsahara-Afrika leben noch immer über 400 Millionen Menschen von täglich weniger als 1,90 US-$. Gerade in Afrika ist Armut daher eines der größten gesellschaftlichen Probleme. In anderen Regionen wie Ostasien hat sich die Armutsrate von 52% im Jahr 1990 auf 1% im Jahr 2015 stark reduziert (Vereinte Nationen 2019). Es ist also nicht einfach, ökonomische und gesellschaftliche Entwicklungsprozesse zu beschreiben: Nicht alle Länder bewegen sich in dieselbe Richtung und innerhalb eines Landes gibt es nicht nur eine Realität, sondern ein Nebeneinander ganz unterschiedlicher wirtschaftlicher und sozialer Gegebenheiten. Auch wenn offene und integrierte Märkte viele Vorteile gebracht haben, kann die Entwicklung der vergangenen Jahrzehnte in einigen Ländern ganz anders wahrgenommen werden. Argentinien beispielsweise, ein Land, das im vergangenen Jahr die Präsidentschaft der G20 innehatte und voller Hoffnung auf eine gute Zukunft war, ist in der Vergangenheit immer wieder von Krisen geschüttelt worden. Noch in den 1970er Jahren war Argentinien gemessen am Pro-Kopf-Einkommen doppelt so wohlhabend wie das Nachbarland Chile, heute ist das Land im Vergleich ärmer.[3] Und Menschen in beiden Ländern haben heute mit schweren politischen und wirtschaftlichen Probleme zu kämpfen.Die Krisen in diesen Ländern folgten häufig dem typischen Muster von Währungskrisen in sich entwickelnden Volkswirtschaften. Am Anfang stehen oft hohe Staatsausgaben, die über Verschuldung finanziert wurden; es entsteht ein Druck auf die Geldpolitik, diese Verschuldung zu ermöglichen. Kapitalzuflüsse aus dem Ausland nehmen stark zu. Ein Finanzsystem, das schlecht reguliert ist und in dem Anreize bestehen, zu hohe Risiken einzugehen, kann in einem solchen Umfeld als Brandbeschleuniger wirken. Mehren sich irgendwann die Hinweise, dass eine solche Situation nicht nachhaltig ist, kommt es zu einer Krise: Internationale Investoren ziehen ihre finanziellen Mittel ab, die Inflation steigt an. Das Vertrauen in das Bankensystem sinkt, es kann zu einem Sturm auf die Banken kommen („Bank Runs“).Diese Anpassungsmuster und Dynamiken sind in der ökonomischen Literatur oft beschrieben worden. In den Jahrzehnten bis zur Finanzkrise der Jahre 2007/2008 schienen die entwickelten Volkswirtschaften weitgehend immun gegenüber derartigen Finanz- und Währungskrisen. Wie so häufig in der Wirtschaftsgeschichte war diese Annahme allerdings zu optimistisch: Die Entstehung und Ausbreitung der globalen Finanzkrise folgte in wesentlichen Elemente dem „Drehbuch“ solch früherer Finanzkrisen – mit dem Unterschied, dass nun die entwickelten Volkswirtschaften im Zentrum standen.Die Finanzkrise 2007/2008 und die schwere Wirtschaftskrise, die ihr folgte, waren ein wesentlicher Einschnitt, der viele positive Trends umkehrte. Doch auch dies ist – ähnlich wie ihre Entstehungsgeschichte – keine Ausnahme, sondern eine empirische Regularität solcher Krisenepisoden.Das Bruttoinlandsprodukt sinkt nach Finanzkrisen um durchschnittlich 7,5% bis 10% über einen Zeitraum von zehn Jahren. Das heißt, Rezessionen nach Finanzkrisen sind deutlich schwerwiegender und langwieriger als „normale“ Rezessionen. Solche Finanzkrisenrezessionen sind in der Regel umso tiefer und die wirtschaftliche Belebung umso langsamer, je stärker das Kreditwachstum während eines vorangegangenen Aufschwungs ausfiel und je stärker der Immobiliensektor betroffen war (Jordà, Schularick und Taylor 2013, 2015).In dieser Zeit verlieren viele Menschen ihre Arbeit; für junge Menschen ist der Einstieg in den Arbeitsmarkt deutlich schwerer (Malmendier und Nagel 2009). Die Arbeitslosenquote steigt. Auch die Schulden des Staates steigen durch die Kosten von Bankenrettungen, Konjunkturpakete und höhere Sozialausgaben. In der Vergangenheit folgten daher auf Finanzkrisen häufig Staatsschuldenkrisen (Reinhart und Rogoff 2009).Darüber hinaus können Krisen dazu führen, dass Marktteilnehmer das Vertrauen ineinander, in die Funktionsfähigkeit des Finanzsystems und in die Politik verlieren. Viele Menschen sind verunsichert. Das ist ein Grund dafür, dass nach schweren Finanzkrisen gerade Parteien aus dem populistischen Spektrum von ökonomischer Verunsicherung profitieren. Durchschnittlich können sie in diesen Zeiten bis zu 30% der Wählerstimmen hinzugewinnen. Aber auch insgesamt zersplittert das politische System (Funke et al. 2016). Nach vielen Finanzkrisen steigt aufgrund der unterschiedlich verteilten Vermögens- und Einkommensverluste während der Krise und der nachfolgenden Rezession auch die Ungleichheit in einer Gesellschaft (Kuhn et al. im Erscheinen, Kumhof et al. 2015)2 Lehren aus der FinanzkriseHaben wir die richtigen Lehren aus der Krise gezogen? Die Beantwortung dieser Frage muss bei einer Analyse der Ursachen beginnen: Haben wir verstanden, wie Finanzkrisen entstehen?Ausschlaggebend für Entwicklungen im Finanzsystem, die letztlich die Realwirtschaft in Mitleidenschaft ziehen können, ist häufig ein Wechselspiel zwischen steigenden Vermögenspreisen, wachsender Kreditvergabe – und damit höhere Verschuldung des Privatsektors – und einer Lockerung der Kreditvergabestandards. Damit ein solches Wechselspiel beginnt, braucht es oftmals „exogene“ Auslöser. Das waren in der Vergangenheit einzeln oder gemeinsam etwa Änderungen der Geldpolitik, technologische Innovationen, demographischer Wandel, oder auch laxere Regulierungen und politische Anreize, sich höher zu verschulden.Entstehen zu optimistische Erwartungen über die zukünftige wirtschaftliche Entwicklung kann dies eine verstärkte Kreditaufnahme bzw. – vergabe begünstigen. Starke Preissteigerungen von Vermögenswerten wie Immobilien können dazu führen, Risiken der Kreditvergabe zu unterschätzen und die Vergabestandards zu lockern. Lockere Vergabestandards erleichtern wiederum die Kreditaufnahme und setzen zusätzliche Anreize für die Kreditfinanzierung – möglicherweise auch durch Kreditnehmer, deren Schuldentragfähigkeit langfristig nicht gesichert ist.Solange die Erwartungen optimistisch bleiben, setzt sich dieses Wechselspiel fort: Sind Vermögenswerte hoch bewertet, steigt auch die Werthaltigkeit der Kreditsicherheiten, Investitionen erscheinen weiterhin lohnend, die Kreditvergabe nimmt weiter zu (Minsky 1986)Das geht nur solange „gut“ bis die Stimmung irgendwann kippt. Abrupt und unerwartet steigende Zinsen können Finanzierungen verteuern, eine wirtschaftliche Krise mit höherer Arbeitslosigkeit die Schuldentragfähigkeit der privaten Haushalte verringern. Es entstehen Verluste. Banken müssen einen Teil ihrer Kredite abschreiben, das wiederum senkt das Eigenkapital. Notverkäufe und weitere Abschreibungsrunden können die Folge sein. Vergeben die Banken infolgedessen weniger Kredite, verschlimmert sich die Situation weiter, weil Unternehmen und private Haushalte weniger Investitionen tätigen.(Zu) optimistische Erwartungen, eine zunehmende Verschuldung des privaten und öffentlichen Sektors, und eine zu laxe Regulierung der Banken sind also oft der Nährboden, auf dem Finanzkrisen entstehen. Die Auslöser und der genaue Ablauf von Krisen können sich von Land zu Land unterscheiden. Aber letztlich sind es stets dieselben Zutaten, die eine Rolle spielen.Empirische Studien zeigen jedoch auch, dass ein funktionierendes Finanzsystem zu Wachstum und Produktivität beitragen kann (Demirgüc-Kunt und Levine 2009). Ökonomen debattieren daher die Frage ob das Finanzsystem eine prosperierende Wirtschaft erst ermöglicht oder ob Wachstum und Entwicklung des Finanzsystems lediglich als Reaktion auf die Bedürfnisse aus der Realwirtschaft zu verstehen sind. Gerade seit der Finanzkrise 2007/ 2008 fokussiert die wissenschaftliche Literatur zu dieser Frage darauf, ob es „zu viel des Guten“, also ein zu großes oder zu wenig reguliertes Finanzsystem, geben kann.[4]  Einige Autoren zeigen, dass eine zunehmende Verschuldung und eine schlechte Regulierung, die Fehlanreize setzt, das Gegenteil bewirken und negative Wohlfahrtseffekte haben kann (Arcand et al. 2015, Beck 2014a und 2014b).Unbestritten ist jedoch, dass ein funktionsfähiges Finanzsystem eine wichtige Grundlage für eine nachhaltige wirtschaftliche Entwicklung schafft. Es erfüllt wichtige Funktionen in einer Volkswirtschaft. Über das Finanzsystem werden Ersparnisse und Investitionen koordiniert, es erlaubt die Absicherung gegenüber Risiken, und es ermöglicht den Zahlungsverkehr. In einem Finanzsystem vermitteln Finanzintermediäre – vor allem Banken, Versicherer und Investmentfonds – zwischen den Anbietern und Nachfragern finanzieller Mittel. Dies geschieht mittels der Finanzmärkte und der finanziellen Infrastruktur, etwa Systeme für die Abwicklung des Zahlungsverkehrs oder des Wertpapierhandels.2.1 Finanzstabilität als nationale Aufgabe[5]Für uns als Bundesbank ist daher die Funktionsfähigkeit des Finanzsystems das zentrale Kriterium für die Finanzstabilität. Das bedeutet auch, dass das Finanzsystem jederzeit in der Lage ist, Schocks zu aufzufangen und abzufedern – und zwar gerade auch in Stresssituationen auf den Finanzmärkten und in realwirtschaftlichen Umbruchphasen. In anderen Worten: Das Finanzsystem soll auch Verluste aus unerwarteten Entwicklungen abfangen können, zum Beispiel aus einem abrupten Preiseinbruch am Wohnimmobilienmarkt. Denn das Finanzsystem sollte einen gesamtwirtschaftlichen Abschwung weder verursachen noch übermäßig verstärken. Angesichts der hohen wirtschaftlichen und sozialen Kosten von Finanzkrisen für eine Gesellschaft, ist die Stabilität des Finanzsystems ein schützenswertes Gut.Um Gefahren für die Finanzstabilität zu erkennen, bedarf es eines Blicks auf das gesamte Finanzsystem. Das heißt, alle Akteure im Finanzsystem, deren Vernetzung und Risikoverhalten muss analysiert und in einen gesamtwirtschaftlichen Kontext eingeordnet werden. Im Gegensatz zur mikroprudenziellen Aufsicht und Regulierung, die auf die Stabilität einzelner Institute abzielt, ist die makroprudenzielle Überwachung auf die Stabilität des Finanzsystems als Ganzes ausgerichtet. Letztlich ist es Ziel makroprudenzieller Politik die Widerstandsfähigkeit des gesamten Finanzsystems gegenüber negativen Entwicklungen zu stärken.Finanzstabilität ist primär eine nationale Aufgabe, die in Deutschland durch den Ausschuss für Finanzstabilität wahrgenommen wird. Dessen Mitglieder sind das Bundesministerium der Finanzen, die BaFin und die Bundesbank. Die Wahrnehmung dieser Aufgabe erfolgt dabei in enger Zusammenarbeit mit Institutionen auf europäischer und internationaler Ebene, wie der Europäischen Zentralbank oder dem Europäischen Ausschuss für Systemrisiken (ESRB).2.2 Globale ReformenEin wesentlicher Unterschied der globalen Finanzkrise 2007/2008 zu früheren Krisen bestand darin, dass international tätige Banken eine deutlich größere Rolle gespielt haben: Im Jahrzehnt vor Ausbruch der Finanzkrise ist das Verhältnis der grenzüberschreitenden Aktivitäten von Banken zum BIP von etwa 33% auf 63% gestiegen.[6] Zudem sind global tätige Banken deutlich komplexer geworden. Vor der Finanzkrise im Jahr 2002 hatten die Banken durchschnittlich 500 Niederlassungen (Tochterunternehmen) im Ausland (Carmassi und Herring 2019). Im Jahr 2007 waren es rund 730 Niederlassungen.Aus diesem Grund setzen die Reformen, die nach der Krise beschlossen wurden, ganz zentral bei den Banken an. Dabei reicht es nicht aus, die nötigen Reformen auf der Ebene einzelner Länder einzuleiten und umzusetzen. Mindeststandards der Regulierung sollen sicherstellen, dass es immer dort eine ausreichende Koordinierung gibt, wo andere Länder von den Folgen unzureichender Regulierung betroffen sein könnten.[7]Auf dem G20-Gipfel 2009 in Pittsburgh wurde deswegen ein umfassendes Paket zur Reform der Finanzmärkte beschlossen:Global tätige Banken müssen höhere Anforderungen an das Eigenkapital erfüllen. Eigenkapital spielt eine so zentrale Rolle in der Regulierung von Banken, da es in Krisenzeiten Verluste auffängt.Schieflagen von großen Banken sollen ohne Rückgriff auf Steuermittel bewältigt werden können. Sie sollen – sofern notwendig – geordnet abgewickelt werden und aus dem Markt ausscheiden können. Die Reformen sollen dabei sicherstellen, dass in einem solchen Fall die Finanzstabilität nicht gefährdet wird.Märkte für Derivate sollen sicherer gemacht werden.[8]Die Aktivitäten von „Schattenbanken“ sollen besser überwacht werden. Als Schattenbanken werden Finanzinstitute bezeichnet, die ähnliche Finanzdienstleistungen wie Banken anbieten aber nicht wie Banken reguliert werden – etwa aufgrund ihrer anderen Geschäftsmodelle und Risiken.Ob diese Maßnahmen ausreichen, um das globale Finanzsystem widerstandsfähiger zu machen, und ob sie Nebenwirkungen haben, die so nicht erwartet wurden, ist zunächst eine offene Frage. Die Meinungen hierzu gehen auseinander: Für viele Akteure, insbesondere in den betroffenen Industrien, stehen die kurzfristigen Kosten der Umsetzung und mögliche negative Nebenwirkungen im Vordergrund. Für die Gesellschaft als Ganzes ist es lohnend, wenn Krisen weniger wahrscheinlich und weniger schwerwiegend werden.Vor zwei Jahren haben die Staats- und Regierungschefs der G20, einem Zusammenschluss der führenden Industrie- und Schwellenländer, beschlossen, dass die Reformen der Finanzmärkte der vergangenen zehn Jahre systematisch evaluiert werden sollen (FSB 2017). Zunächst wurde ein allgemeines Rahmenwerk entwickelt, das nun schrittweise angewandt wird. Dabei geht es unter anderem um die Frage, wie die Finanzierung kleinerer und mittelständischer Unternehmen beeinflusst wurde. Die Ergebnisse dieser Studien können Sie auf der Homepage des Financial Stability Board, des Finanzstabilitätsrats, einsehen.[9] Transparenz und öffentliche Konsultationen, die zu den Evaluierungen durchgeführt werden, sind dabei entscheidend. Denn Aufsichtsbehörden und Notenbanken sind öffentliche Institutionen, die dem Gemeinwohl verpflichtet sind, und die entsprechend Rechenschaft über ihre Arbeit abgeben müssen.Lassen Sie mich kurz auf das aktuellen Projekt eingehen, in dem die „too-big-to-fail“-Reformen evaluiert werden.[10] Während der Begriff „too-big-to-fail“ im engeren Sinn auf die Größe einer Bank abzielt, ist er in diesem Zusammenhang weiter gefasst. Gemeint sind Banken, die aufgrund ihrer Größe, Komplexität, Vernetzung, grenzüberschreitender Geschäftstätigkeit oder mangelnder Ersetzbarkeit systemrelevant sind. Kern der „too-big-to-fail“-Problematik ist, dass die Schieflage eines solchen Instituts die Stabilität des Finanzsystems insgesamt beeinträchtigen und negative Auswirkungen auf die Realwirtschaft haben kann. Dadurch könnte Druck auf staatliche Stellen entstehen, durch Stützungsmaßnahmen mit öffentlichen Mitteln eine Insolvenz abzuwenden. Die Erwartung eines solchen Bail-outs kann bereits in normalen Zeiten zu Finanzierungsvorteilen und Fehlanreizen führen. Die Fehlanreize könnten Auswirkungen auf die Strukturen der Banken haben – zum Beispiel die Größe und die Komplexität – und dazu führen, dass die Banken höhere Risiken eingehen. Dies kann wiederum dazu beitragen, dass die Wahrscheinlichkeit und das Ausmaß einer Schieflage der Banken steigen.In einer internationalen Arbeitsgruppe wird aktuell untersucht, ob die „too-big-to-fail“-Reformen ihr Ziel erreicht haben, die Wahrscheinlichkeit und die Auswirkungen der Schieflage einer systemrelevanten Bank zu verringern. Im Juni 2020 soll ein Konsultationsbericht veröffentlicht werden. Ende 2020 soll das Projekt abgeschlossen werden.3 Wie kann das Finanzsystem einen Beitrag zu gesellschaftlichem Wohlstand leisten?Diese Überlegungen zeigen: Gesellschaftlicher Wohlstand und Fortschritt haben viele Facetten. Das Finanzsystem kann auf ganz unterschiedliche Weise dazu beitragen, dass gesellschaftlicher Fortschritt gelingt. Ein nicht funktionierendes Finanzsystem kann aber auch sehr langfristige Schäden verursachen und die Chancen für viele Menschen beeinträchtigen. Zu einer Verbesserung des Systems sollte jeder Einzelne durch sein Handeln beitragen, und Regeln sollten so ausgestaltet sein, dass Fehlanreize reduziert werden.  Es gibt also viele Herausforderungen, denen wir uns stellen müssen. Lassen Sie mich drei Themen herausgreifen, die für uns künftig eine wichtige Rolle spielen werden:Ein zentrales Thema ist „finanzielle Allgemeinbildung“: Was ist der Unterschied zwischen realen und nominalen Größen? Wie entsteht der Zinseszins? Welche Vorteile bringt Diversifizierung? Das sind zentrale Fragen, die für individuelle finanzielle Entscheidungen wichtig sind – aber auch für das Verständnis politischer Themen wie der öffentlichen Verschuldung.[11] Im Rahmen der deutschen G20-Präsidentschaft 2017 haben wir uns dafür eingesetzt, dass das Thema finanzielle Allgemeinbildung international mehr Prominenz erfährt. Nun sollte es unser Ziel sein, eine Strategie zu entwickeln, um mehr Menschen zu befähigen, gute finanzielle Entscheidungen zu treffen.Der Klimawandel ist eine zentrale gesellschaftliche Herausforderung und wirkt sich auch erheblich auf das Finanzsystem aus. Ob der Wandel von einer CO2-intensiven zu einer nachhaltigen Wirtschaftsweise gelingt wird, hängt ganz entscheidend davon, welche Weichen für den dafür notwendigen Strukturwandel gestellt werden. Strukturwandel bedeutet aber immer auch die Notwendigkeit der Finanzierung neuer, nachhaltiger Technologien und Strukturen. Dabei können aber auch Risiken entstehen, die sich auf die Stabilität des Finanzsystems auswirken können. Die Bundesbank beteiligt sich daher aktiv an einem weltweiten Verbund nationaler Notenbanken und Aufseher, die ihre analytischen und methodischen Kapazitäten bündeln und gemeinsam eine belastbare Informationsbasis zu diesem Themenbereich aufbauen (Bundesbank 2019).Und nicht zuletzt müssen wir immer wieder prüfen, ob und durch welche Kanäle das Finanzsystem zu Wohlstand beiträgt. Das kann auf der einzelwirtschaftlichen Ebene ansetzen, in dem mit Hilfe von Feldexperimenten oder anderen Methoden überprüft wird, wie es beispielsweise Mikrokredite ermöglichen, aus der Armutsfalle zu entkommen. Und wir müssen auf Ebene der G20 und in internationalen Organisationen weiter daran arbeiten, Kosten und Nutzen der Finanzmarktreformen der vergangenen Jahre aus dem Blickwinkel der Gesellschaft als Ganzes zu bewerten.Mit Ihrem gesellschaftlichen Handeln haben Sie gezeigt, dass jeder Einzelne einen Unterschied machen kann. In Ihren sehr konkreten Projekten haben Sie oft direkt die Erfolge – aber sicherlich auch die Misserfolge – Ihres Handelns gesehen. Die Arbeit auf internationaler Ebene und in Gremien ist oft weniger direkt mit Erfolgen verbunden. Aber dennoch ist sie wichtig. Lassen Sie mich hierzu zum Schluss einen weiteren Nobelpreisträger zitieren. Angus Deaton hat im Jahr 2015 einen Nobelpreis in Wirtschaftswissenschaften für seine Arbeiten zur Entwicklungsökonomie und Wohlfahrtstheorie erhalten. In seinem Buch „Great Escape: Health, Wealth, and the Origins of Inequality“ beantwortet er die Frage, was er den Absolventen seiner Studiengänge empfiehlt: In internationalen Organisationen zu arbeiten, um dort dem Gemeinwohl zu dienen (Deaton 2015: Kapitel 7).4 LiteraturArcand, Jean-Louis, Enrico Berkes, and Ugo Panizza (2015). Too much finance? Journal of Economic Growth 20(2): 105–148.BBC (2019). Esther Duflo: ‚Nobel Prize will be a megaphone‘. https://www.bbc.com/news/business-50047238, London.Beck, Thorsten (2014a). Finance and growth: Too much of a good thing? Revue d’Economie du Développement, hors-série 22(HS02): 67-72.Beck, Thorsten (2014b). Finance, growth and stability. Journal of Financial Stability 10: 1-6.Buch, Claudia M. (2019). Die Rolle des Immobiliensektors für die Finanzstabilität, Rede beim DVFA-Immobilienforum, November 2019, Frankfurt a. M.Buch, Claudia M. (2018). Financial literacy and financial stability. Speech prepared for the 5th OECD-GFLEC Global Policy Research Symposium to Advance Financial Literacy, Paris, 18 May 2018.Bundesbank (2019). Finanzstabilitätsbericht 2019. Frankfurt a.M.Carrè, Emmanuel und Guillaume L‘Oeillet (2018). The Literature on the Finance-Growth Nexus in the Aftermath of the Financial Crisis: A Review. Comparative Economic Studies 60(1): 161-180.Cusanuswerk (2016). Talente verbinden. Zukunft gestalten. In christlicher Verantwortung. Jubiläumspublikation der Bischöflichen Studienförderung Cusanuswerk. Ergebnisse der Netzwerkstudie, Bonn.Carmassi, Jacopo und Richard Herring (2016). The Corporate Complexity of Global Systemically Important Banks, Journal of Financial Services Research 49(2-3): 175-201.Deaton, Angus (2015). Great Escape: Health, Wealth, and the Origins of Inequality. New Jersey.Demirgüç-Kunt, Asli, and Ross Levine. 2009. Finance and inequality: Theory and evidence. Annual Review of Financial Economics 1: 287-318.Deutsche Bundesbank (2019). Finanzstabilitätsbericht, November 2019, Frankfurt a. M.Financial Stability Board (FSB) (2017). Framework for Post-Implementation Evaluation of the Effects of the G20 Financial Regulatory Reforms. Basel.Funke, Manuel, Moritz Schularick und Christoph Trebesch (2016). Going to extremes: Politics after financial crises, 1870-2014. European Economic Review 88, 227-260.Jordà, Òscar, Moritz Schularick, und Alan. M. Taylor (2013). When Credit Bites Back. Journal of Money, Credit and Banking 45(2), 3-28.Jordà, Òscar, Moritz Schularick, und Alan. M. Taylor (2015). Leveraged Bubbles. Journal of Monetary Economics 76, Supplement: S1-S20.Keeley, Brian (2015), Income Inequality: The Gap between Rich and Poor. OECD Publishing, Paris.Kuhn, Moritz, Moritz Schularick und Ulrike I. Steins (im Erscheinen). Wealth and income inequality in America, 1949-2016. Journal of Political Economy.Kumhof, Michael, Romain Rancière, and Pablo Winant (2015). Inequality, Leverage, and Crises. American Economic Review 105 (3): 1217–1245.Malmendier, Ulrike und Stefan Nagel (2011). Depression babies: Do macroeconomic experiences affect risk taking? The Quarterly Journal of Economics 126(1): 373-416.Minsky, Hyman P. (1986). Stabilizing an unstable economy. Yale University Press, New Haven, CT.Pinker, Steven (2018). Aufklärung jetzt: Für Vernunft, Wissenschaft, Humanismus und Fortschritt. Eine Verteidigung. S. Fischer. Frankfurt am Main.Prados de la Escosura, Leandro (2014). World Human Development: 1870-2007. The Review of Income and Wealth 61(2): 220-247.Reinhart, Carmen M. und Kenneth S. Rogoff (2009). This time is different: Eight centuries of financial folly. Princeton University Press, Princeton, NJ.Rodrik, Dani (2019). Putting Global Governance in its Place. NBER Working Paper No 26213, Cambridge MA.Roser, Max und Esteban Ortiz-Ospina (2019). Global Extreme Poverty, Our World in Data. https://ourworldindata.org/extreme-poverty, Oxford.Rosling, Hans, Ola Rosling and Anna Rosling Rönnlund (2018). Factfulness: Ten Reasons We're Wrong About the World--and Why Things Are Better Than You Think. Flatiron Books.Sen, Amartya (1999). Development as Freedom. Oxford University Press. OxfordStanton, Elizabeth A. (2007). The Human Development Index: A History, University of Massachusetts Amherst Working Paper No 127, Massachusetts.The Economist (2019): Chile remains a model for other countries in the region, 31. Oktober 2019.United Nations Development Programme (2015). Bericht über die menschliche Entwicklung 2015: Arbeit und menschliche Entwicklung. Berliner Wissenschafts-Verlag, Berlin.United Nations Development Programme (2019). Data: Table 2. Human Development Index Trends, 1990-2017. http://hdr.undp.org/en/composite/trends, New York, NY.Vereinte Nationen (2019). Ziele für nachhaltige Entwicklung – Bericht 2019, New YorkWorld Bank (2019). Measuring Poverty. https://www.worldbank.org/en/topic/measuringpoverty, Washington, DC.Fußnoten:Die Weltbank bezeichnet die Menschen als extrem arm, die weniger als 1,90 US-$ pro Tag zur Verfügung haben – umgerechnet in lokale Kaufkraft. Nach dieser Definition lebten 2015 noch etwa 10% der Weltbevölkerung in extremer Armut. Im Jahr 1981 waren es noch 44% (World Bank 2019).Details zur Berechnung sind abrufbar unter:Vgl. The Economist (2019).Vgl. Carrè und L’Oeillet (2018) für eine Übersicht zur aktuellen Literatur zumVgl. Bundesbank (2019).Diese Angaben beziehen sich auf das vierte Quartal 2007 und 2017. Datenquelle: Bank für Internationalen Zahlungsausgleich, Global liquidity: banks‘ claims (International claims on all sectors – per cent of GDP: Q:TO1:5J:A:B:I:A:770).Vgl. Rodrik (2019) für eine Diskussion der Frage, wann und in welchem Umfang eine internationale Koordinierung von Regulierungen erforderlich ist.Derivate sind Finanzinstrumente, deren Preise von der Wertentwicklung zu Grund liegender Wertpapiere abhängen.Vgl. http://www.fsb.org/.Die folgenden Ausführungen basieren auf dem aktuellen Finanzstabilitätsbericht der Bundesbank (Deutsche Bundesbank 2019).gl. Buch (2018) zum Zusammenhang zwischen finanzieller Allgemeinbildung und Finanzstabilität.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 958}