{"AUTHOR": "Axel A.Weber", "TITLE": "The role of forecasting for central banks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702730/d3de785fbf44db5de2e1e8ec0d58aa73/mL/2009-03-23-weber-the-role-of-forecasting-for-central-banks-download.pdf", "LOCAL_PDF_FILE": "2009-03-23-weber-the-role-of-forecasting-for-central-banks-download.pdf", "DATE": "23.03.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank The role of forecasting for central banks \n Keynote address given at the conference on ﬁForecasting and \nmonetary policyﬂ, organised by \nthe Deutsche Bundesbank, Freie Universität Berlin and the Viessmann European Research Centre  in Berlin on 23 March 2009", "Page 2 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nCONTENTS 1 The role of forecasting in the Eurosystem\n....................................2\n 2 Recent progress in short-term forecasting...................................5\n 3 Uncertainty and risk in macroeconomic forecasts........................7\n 4 Current assessment of economic development.........................12\n 5 Conclusion\n.................................................................................13\n   Ladies and gentlemen, \nIt is a great pleasure for me\n to participate in this c\nonference and to be able to \nshare with you some views on what co\nntribution forecasting can make to \nmonetary policy.   1 The role of forecasting in the Eurosystem\n The reason why central bankers have a strong interest in forecasting is \nstraightforward: because of substantial \nand variable lags in the monetary policy transmission mechanism, central banks cannot influence current inflation and \noutput. Given these time lags, it is widely recognised that monetary policy \nshould be forward-looking and take a m\nedium-term perspective. Furthermore, the publication of forecasts helps to \nanchor the expectations of firms and \n\nhouseholds, thereby making the central bank more effective in fulfilling its \nobjective. As a consequence, forecasts for inflation, output and other \nmacroeconomic variables are an essential input in the monetary policy \ndecision-making process.", "Page 3 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nForecasting also has an important role to \nplay in the Eurosystem, albeit a less \nprominent one than in central banks pursuing an inflation-targeting strategy. \nThe Eurosystem™s Governing Council bas\nes its comprehensive assessment of \nthe risks to price stability and its po\nlicy decisions on a broad spectrum of \ninformation provided by two analytical t\nools: the economic analysis and the \nmonetary analysis. The monetary analysis\n assesses medium to long-term \ndevelopments in inflation based on the well-established relationship between \nmoney and prices over long horizons. Monetary analysis takes into account \n\ndevelopments in a wide range of monetary indicators including M3, its \ncomponents and counterparts, notably credit, and measures of excess liquidity. \n\nThe economic analysis identifies short to medium-term risks to price stability. It includes regular monitoring of a broad set of non-monetary economic and \nfinancial variables, such as developments in overall output, labour market \n\ndevelopments and financial market indicators. Projections of key \n\nmacroeconomic variables carri\ned out by Eurosystem sta\nff are also an integral \npart of the economic analysis.  \nOf course, differences in strategy mean forecasts play a somewhat different role in the Eurosystem than at central\n banks pursuing an inflation targeting strategy: For example, it is important \nto note that these forecasts are carried out under the sole responsibility of the Eurosystem staff, not the Governing Council. In contrast to decision-making bodies at inflation-targeting central \nbanks, such as the Bank of England™s MPC, the ECB Governing Council exerts \nno influence on the forecasts and their assumptions. In our two-pillar strategy, forecasts do not represent an all-encompassing tool Œ as would be the case for pure inflation targeters. Instead, projecti\nons are merely one input factor in the", "Page 4 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \neconomic analysis, which, together with the monetary analysis, supports the robustness of the Governing Council™s assessment of risks to price stability.  Despite these differences in monetary policy strategy, the Eurosystem \npublishes its projections for inflation and output four times a year. This is done \nfor reasons of transparency, and, not least, to better guide expectations of future monetary policy actions. In addition, many national central banks (NCBs) \nin the euro area, including the Bundesbank, have started publishing their \nnational GDP and inflation projections as part of their communication strategy. \nThese projections are a useful by-product\n of the Eurosystem™s regular staff \nprojections, which are carried out jointly by the ECB and the NCBs.  \nCentral banks therefore have a natural interest in applying the best forecasting \nmethods available. Economic and res\nearch departments at central banks aim to incorporate the latest academic developments in forecasting methods into \ntheir forecasting practice Œ provided they turn out to be an improvement on the existing procedures.  \nAgainst this backdrop, I would like to discuss some of the developments that have lately been of interest in the Eurosystem and at the Bundesbank. First, I \nwill touch on recent developments in short-term forecasting and then elaborate \non the uncertainty and risk of\n macroeconomic forecasts.", "Page 5 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2 Recent progress in short-term forecasting To enhance policy effectiveness, the E\nurosystem has spent a lot of resources \non developing forecast methods and models and, as a result, we have seen \n\nsubstantial progress in recent years. \nLet me start by saying that there is as yet no unique or best approach to \n\nforecasting in central banks; in general, however, central banks try to pursue full-information strategies. In many ca\nses, the forecast procedure may be best described as model-based forecasting complemented by valuable information \nfrom experts. With respect to model-based forecasting, most central banks have adopted a so-called ﬂsuite-of-modelsﬁ approach. Instead of relying on just one model, they employ a large variety \nof different econometric models and a broad set of monitored time series. T\nhe suite-of-models approach has the advantage that it takes into account model uncertainty to some extent and does not neglect potentially important information. \nAs for the individual design of a central \nbank™s forecast model, it may differ with \nrespect to variable coverage, economet\nric rigour and the economic theory it \nincorporates. Basically, however, mac\nroeconomic variables can be predicted in \ntwo different ways: structural macroeconometric models, which include \ntraditional multi-equation models and DS\nGE models, and short-term forecast models, usually based on time-series analysis. \nAlthough structural macroeconometric models remain workhorses used for \nforecasting and policy simulations, s\nhort-term forecast models have received", "Page 6 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nincreasing attention in the Eurosystem \nin recent years. Why is the short-term \nhorizon so important? For the reasons I have already mentioned, monetary policy decisions require timely informati\non on the current state of the economy. Such information is not always available, however. GDP as an important indicator of macroeconomic activity is, for instance, released with a \n\nconsiderable time delay and only once \na quarter. In Germany, GDP is released about five to six weeks after the end of the reference quarter. For example, we expect the Federal Statistical Office \nto release first-quarter GDP data on 15 \nMay 2009. To allow an assessment of developments in\n real activity in the current quarter, the central bank™s economists must t\nherefore provide a so-called ﬂnowcastﬁ. \nHundreds of variables including high-f\nrequency indicators \nare, in principle, \navailable for this purpose. Think, for instance, of fi\nnancial or survey data. But \nas policy-makers pursue a full-informati\non strategy, central bankers would like to sum up the (at times conflicting) information content of all these variables \ninto a single measure. The workhorse models (structural \nmultiple-equation models and DSGE models) are based on quarterly data only and are therefore ill-suited to evaluate the vast amount of high-frequency data available. By contrast, modern short-term forecast models are we\nll able to process large datasets. What is more, they can also deal wi\nth datasets that are unbalanced because data is sampled at different frequencies (monthly Œ quarterly) or is subject to \ndifferent publication lags, leading to \nmissing observations at the end of the \nsample (the ﬂragged edgeﬁ of multivariate data).", "Page 7 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe most prominent recent examples of such short-term models are: large \nfactor models, mixed-frequency state-s\npace models, bridge equations, or \nmixed-data sampling (MIDAS) regressions. \nUnlike structural macro models and DSGE models, these models are not based on economic theory, but on modern time-series econometrics. Research in the Eurosystem and at the \nBundesbank shows that exploiting mix\ned-frequency data is indeed useful for \nforecasting, as balancing the data and \ntime aggregation to quarterly frequency would lead to a loss of information at the end of the sample.1 Furthermore, it has been shown that these models work particularly well for short horizons, \nwhereas structural macroeconometric m\nodels or DSGE model\ns tend to perform \nwell in the medium and long term.2This highlights that short-term model\ns are not substitutes for traditional \nmacroeconometric and DSGE models. Howe\nver, they do add another piece of valuable information to the entire foreca\nsting process. To my mind, short-term \nmodels should therefore be regarded as complementary tools in the large \nﬁsuite of modelsﬁ used within central banks.  3 Uncertainty and risk in macroeconomic forecasts While the central tendency of a forecast, the point forecast, generally receives \nmost public attention, forecast uncert\nainty and forecast risks are two other                                            \n 1 See Schumacher C and J Breitung (2008), Real-time fo\nrecasting of German GDP based on a large factor \nmodel with monthly and quarterly data, International \nJournal of Forecasting, 24, 368-398; Marcellino M and \nC Schumacher (2007), Factor-MIDAS for now- and fore\ncasting with ragged-edge data: A model comparison \nfor German GDP, Deutsche Bundesbank Discussion Paper No 34/07. \n2 See Wang, MC (2009), Comparing the DSGE model wi\nth the factor model: an out-of-sample forecasting \nexperiment, Journal of Forecasting 28, 167 Œ 182.", "Page 8 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nimportant features in forecasting exercises. Uncertainty and risk are two \ndifferent things. I am therefore going to cover them separately.  \nPoint forecasts are surrounded by uncertainty, and knowledge about the \ndegree of forecast uncertainty is essential for decision-makers. Basically, we \ncan identify five sources of forecast uncertainty: \n Uncertainty about future shocks to \nendogenous variables (eg shocks to \nconsumption or labour demand),  Uncertainty about assumptions concerning exogenous variables (eg \nassumptions about oil pr\nices and exchange rates),  Uncertainty about model parameters (eg marginal propensity to \nconsume),  Uncertainty about data (eg revisions of GDP) and  Uncertainty about models (eg linear or non-linear effects of oil prices on \nGDP). Ranking these sources of forecast uncertainty according to their importance is \na difficult task, since their impact de\npends on the variable and the forecast \nhorizon being studied. Moreover, the effects of these sources of forecast uncertainty are not independent of each other. Finally, an extremely large variety of models would be needed to evaluate the effects of model \nuncertainty. However, in a given model, uncertainty about future shocks and \nassumptions concerning exogenous variables often turn out to be greater \ncontributors to aggregate uncertainty \nthan uncertainty about parameters and \ndata.", "Page 9 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nAlthough the sources of forecast uncertainty are known, forecast uncertainty is \nof course itself uncertain, and must \ntherefore be estimated. Many forecasting \ninstitutions convey information about f\norecast uncertainty by using projection \nranges when publishing their forecasts. In\n practice, a variety of measures of uncertainty can be used to compute these projection ranges: \n Dispersion of board members™ poin\nt forecasts (eg Federal Reserve),  Confidence intervals based on past forecast errors and the judgement of board members (eg Bank of England) and  Dispersion measures derived from pas\nt forecast errors, such as the mean of absolute past forecast errors (eg Bundesbank and, until \nrecently, Eurosystem staff projections). \nThe computation of Eurosystem staff projection ranges was changed in autumn of last year. Instead of deriving them from past forecast errors, these ranges are now based on Bayesian Vector Autoregressions (BVARs) that \naccount for shock and estimation uncert\nainty. The ranges are conditional on assumptions on several exogenous variables such as oil prices, exchange \nrates and foreign demand. \nIn general, model-based projection ranges\n have two possible advantages over calculating uncertainty base\nd on past errors. If the sample of forecast errors is \nsmall, the uncertainty about past forecast\n uncertainty can be large. Moreover, in the case of structural change, past forecast uncertainty can be a misleading measure of future forecast uncertainty. But the structural change can be incorporated into a model from which uncertainty is derived.", "Page 10 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nHowever, model-based projection ranges \nalso have two major disadvantages. \nFirst, the effects of model uncertainty\n are ignored. Second, information not \ncontained in the model variables, whic\nh is typically incorporated into the \nforecast by means of subjective adjustments by the forecaster, is ignored. \nHow to best represent forecast uncertainty is still the subject of intensive \ndiscussions in the Eurosystem, and a final decision has yet to be taken. \nFurthermore, it should be taken into accoun\nt that forecast uncertainty may vary markedly over time, so that neither past fo\nrecast uncertainty nor the forecast uncertainty derived from models is al\nways a good basis for assessing current forecast uncertainty. This is one of the \nreasons why the forecast uncertainty conveyed by the ranges of the Eurosystem staff projections may be \nsupplemented with a qualitative assessment by the ECB Governing Council. (For example, in December 2008, when year-end uncertainty was rising, the \nGoverning Council concluded that in its ﬁview –, the economic outlook \n\nremains surrounded by an exceptionally high degree \nof uncertainty.ﬂ).  In addition to uncertainty, forecasts\n might be subject to upward or downward risks. That is, realised data might be m\nore or less likely to come in above the \npoint forecast than below the point forecast. Information about risks can be of great relevance to decision-makers. If risks to price stability lie on the upside, this could, for example, call for a more\n restrictive policy response than risks on \nthe downside. As in the case of forecast uncertainty, the risks to the forecast are, of course, difficult to quantify and have to be estimated. To begin with, these estimations", "Page 11 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \noften rely on subjective assessments of\n risks. These assessments can start with input variables (eg risks to oil \nprices, exchange rates \nor the output gap), which are then aggregated to determine the risk to the relevant variable (such \nas inflation or output). However, risks might also reflect the asymmetry of views \nin a decision-making body. For example, the views held by a minority within \n\nsuch a body could represent a risk. Forecasting institutions convey informat\nion about forecast risks in different ways: in a quantitative manner, they are communicated by the shape of a density forecast (eg Bank of England) and in a qualitative manner, they are communicated verbally (eg ECB Governing Council). While quantitative risk statements appear more precise at first glance, it should not be forgotten that, in general, it is ex\ntremely difficult to \nforecast risks to a forecast. It either requires correct assumptions to be made about the risks to \nthe input variables and correct aggregation, in other words, a correct model. Or it requires the asymmetry of views in a decision-making body to correctly reflect the true asymmetry of the forecast density. Doubts have been expressed as to whether these requirements can be fulfilled in a satisfactory manner.3 I am therefore rather sceptical\n about the ability to forecast \nmacroeconomic risks in a precise, quantit\native manner. To my mind, assessing \nrisks only in a qualitative, verbal manner strikes a good balance between \nexpressing our view on the degree of uncertain\nty related to the forecast and, at \n                                           \n 3 See Knüppel, M and G Schultefrankenfeld (2008), How info\nrmative are Risk Forecasts? An Examination of \nthe Bank of England™s Risk Forecasts,\n Bundesbank Discussion Paper 14/2008", "Page 12 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nthe same time, showing an awareness of\n the general limitations of risk \nassessments.  4 Current assessment of economic development  Forecasting risk and uncertainty is current\nly of particular interest to central \nbankers, as forecast uncertainty has reached a comparatively high level. \nBecause the scale and speed of the current economic downturn is unlike \nanything seen in the last few decades, forecast uncertainty can at present be \n\nincorporated into econometric analyses to\n a limited extent only. Conversely, \nﬁjudgement-based risk managementﬂ has become extremely important.  However, despite an active exchange between modellers and macroeconomic \nexperts, economic forecasts for 2009 and 2010 have repeatedly been revised downward since last autumn as downside risk has been realised both in the \neuro area and globally. Yet from now onwards, with substantial \n\nmacroeconomic stimulus under way and extensive financial system rescue \nschemes in place, the risks to the \neconomic outlook in the euro area should \nbecome more balanced. On t\nhe one hand, confidence and growth effects may be stronger than anticipated as a result of the enormous scale of expansionary \nmonetary and fiscal policies worldwide. \nOn the other hand, there remains, of course, the risk that the economic do\nwnturn in the euro area might become \nmore severe than the staff projections indicate, for instance because of \nnegative feedback effects from the financ\nial system. Nevertheless, the degree of uncertainty surrounding the outlook\n for both the economy and inflation \nremains substantial.", "Page 13 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nIn order to fulfil our mandate and to contribute to financial stability and \nsustainable economic growth, the E\nurosystem has been providing unlimited \n\nliquidity support to the euro-area banking \nsystem since October last year. The Governing Council has decided to cont\ninue the non-standard liquidity support \nbeyond the end of 2009 in any case. As a direct consequence of this ample supply of liquidity, the Eurosystem ha\ns augmented its balance sheet by more than 600 billion euro since the start of the financial crisis in August 2007. At the same time, our monetary policy operations are having a visible effect on \novernight money market rates in the euro area. Furthermore, the ECB \nGoverning Council has cut interest rates\n sharply to unprecede\nnted levels. And we still have room to cut interest rates further.  But it is essential to bear in mind t\nhat an expansionary monetary policy comes at the price of creating a breeding ground\n for future risks to price stability. It \nmight therefore prove useful to keep at hand instruments that enable us to \nreverse our monetary policy stance at th\ne first signs of a recovery of the financial sector.   5 Conclusion Ladies and gentlemen, I have highlighted some aspects that lie at the heart of \neach and every central bank engaged in forecasting, and I have mentioned a \nnumber of issues that are particularly re\nlevant to the state of play in the \nEurosystem in general and the \nBundesbank in particular.", "Page 14 of 14 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nI hope that our conference will help stimulate further research into forecasting. The diversity of modelling approaches as well as their empirical testing enriches the wealth of experience available to monetary policymakers. This \nhelps to draw further conclusions for a robust and successful monetary policy \nin a continuously evolving economic l\nandscape and, hence, helps to maintain \nprice stability in the long run. Thank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 736}