{"AUTHOR": "SabineLautenschläger", "TITLE": "Von der Aufsicht zur Abwicklung: Eine deutsche Sicht\nInstitute of International and European Affairs", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.06.2013", "TEXT": "Von der Aufsicht zur Abwicklung: Eine deutsche Sicht\n\nInstitute of International and European Affairs\n\n\n\n25.06.2013\n\n|\nDublin\n\n\n|\nSabine Lautenschläger\n\n\n1 Einleitung2 Single Supervisory Mechanism3 Single Resolution Mechanism4 Haftungskaskade5 Direkte Rekapitalisierung durch den ESM6 Primärrechtsänderungen7 Bedeutung des Single Supervisory Mechanism für die Bundesbank1 EinleitungSehr geehrter Herr Präsident, sehr geehrte Damen und Herren,ich danke Ihnen herzlich für die Einladung. Ich bin sehr gerne nach Dublin gekommen, um mit Ihnen die für Europa so wichtigen neuen Entwicklungen rund um die Bankenunion zu diskutieren. Der Titel des Vortrages verweist auf die \"deutsche Perspektive\". Ich werde mit Ihnen gerne über meine Vorstellungen, über die der Deutschen Bundesbank diskutieren. Und – das will ich nicht verhehlen – für diese Positionen will ich auch werben.Eine wichtige literarische Figur von James Joyce, Stephen Dedalus, bemerkte einst: \"Mistakes are the portals of discovery\". Und Politik wie Aufsicht sind zu Recht angehalten, zumindest richtige Lehren aus der Krise zu ziehen, wenn sie die Krise schon nicht verhindern konnten. Eine der Lehren ist die Bankenunion, die im Juni 2012 auf den Weg gebracht worden ist. Der EU-Gipfel hat dabei unter anderem beschlossen, die Bankenaufsicht auf die EZB zu übertragen. Im Dezember 2012 sind dann weitere Bausteine dazu gekommen. Diese umfassen neben dem einheitlichen Aufsichtsmechanismus für die Eurozone (Single Supervisory Mechanism) den einheitlichen Abwicklungsmechanismus (Single Resolution Mechanism). Auch eine gemeinsame europäische Einlagensicherung ist Teil der Diskussion.Eine europäische Aufsicht durch eine einheitliche Abwicklung zu ergänzen, halte ich für eine sehr gute Idee; ja sogar für eine Notwendigkeit. Kontrolle und Haftung sollten Hand in Hand gehen. Ein europäischer Abwicklungsmechanismus wiederum braucht ebenfalls einheitliche Vorgaben und Instrumente für sein Handeln, die zurzeit mit der EU Bank Recovery and Resolution Directive (BRRD) erarbeitet werden. Wenn ich das an dieser Stelle sagen darf: In diesen schwierigen Verhandlungen hat die irische Ratspräsidentschaft sehr gute Arbeit geleistet.Die erwähnte dritte Säule einer Bankenunion, die europäische Einlagensicherung, wird derzeit nicht als prioritär angesehen, was ich auch für richtig halte. Denn eine gemeinsame Einlagensicherung ist das Versprechen eines Staates an seine Einleger, diese im Zweifel im gewissen Umfang schadlos zu halten. Gemeinsame Einlagensicherung bedeutet damit zwangsläufig gemeinsame Haftung. Gemeinsame europäische Haftung verlangt aber nach gemeinsamer europäischer Kontrolle. Und so weit sind wir noch nicht.Für eine effektive und effiziente Bankenunion sind indes noch weitere, das materielle Aufsichtsrecht betreffende, Voraussetzungen zu erfüllen: Eine zentrale Aufsicht auf europäischer Ebene benötigt einheitliche Aufsichtsregeln. Mit der Verabschiedung der \"Capital Requirements Regulation und Directive\" und deren erwartetem Inkraftreten ab dem 1. Januar 2014 sind wir hier einem echten \"Single Rule Book\" für Banken, aber auch für die Bankenaufseher, einen ganz wichtigen Schritt näher gekommen. Auch an dieser Stelle meinen herzlichen Dank und meinen Glückwunsch an die irische Ratspräsidentschaft für ihr Verhandlungs- und Organisationsgeschick in diesem komplexen Dossier, an dem zusammen vier Präsidentschaften hart arbeiten mussten: \"well done\". 2 Single Supervisory MechanismWo stehen wir nun beim Single Supervisory Mechanism, kurz SSM, und wie stehe ich dazu? Eine grundsätzliche politische Einigung ist erreicht worden. Die förmliche Beschlussfassung steht in Deutschland allerdings noch aus, da für diese doch bedeutende Kompetenzübertragung der Bundestag und der Bundesrat mit je einer 2/3 Mehrheit zustimmen müssen. Der Bundestag hat dies am 14. Juni 2013 mit der erforderlichen Mehrheit bereits getan, der Bundesrat wird am 5. Juli 2013 darüber abstimmen. Ich gehe davon aus, dass alles reibungslos klappt, so dass die Single Supervisory Mechanism-Verordnung im Spätsommer in Kraft treten kann und damit in der zweiten Jahreshälfte des kommenden Jahres die Beaufsichtigung durch die Europäische Zentralbank in Zusammenarbeit mit den nationalen Aufsehern beginnen kann.Ich verspreche mir viel davon, dass wir die Aufsicht demnächst grenzüberschreitend auf europäischer Ebene durchführen. Besonders die vergangenen fünf Jahre haben uns mehr als deutlich gezeigt, dass gerade in einer Währungsunion Krisen nicht an Landesgrenzen halt machen. Der Single Supervisory Mechanism hat den Vorteil, dass er eine breitere und bessere Informationsbasis über die gesamte Eurozone hinweg nutzen und so Fehlentwicklungen rascher aufdecken kann. Richtig konzipiert, mit einem starken Arm im \"Benchmarking\" bzw. \"Peer-Review\", werden wir Trends in einzelnen Geschäftsfeldern und im Risikomanagement künftig frühzeitiger entdecken können. Ich verspreche mir auch einen großen Schritt in Richtung einheitlicher Anwendung der Aufsichtsregeln, gewissermaßen als zweites Standbein eines \"Single Rule Books\". Ich erhoffe mir von der europäischen Aufsicht, in deren Aufseherteams Personen aus verschiedenen Nationalitäten mitarbeiten werden, einen neuen Aufsichtsansatz, in dem die Stärken der jeweiligen nationalen Aufsichtsansätze einfließen. Dieser neue Ansatz wird eine Aufsicht, die allzu national ausgerichtet ist, nicht zulassen.Aber der Single Supervisory Mechanism hat auch große Schwächen. Eine will ich besonders herausgreifen. Diese hängt damit zusammen, dass die zentralen Entscheidungen in der EZB – und damit auch im Single Supervisory Mechanism – in letzter Instanz immer vom EZB-Rat getroffen werden. Sie werden zwar in einem Supervisory Board, in dem Vertreter aller Aufsichtsbehörden und Notenbanken der Eurozone ihren Sitz haben, vorbereitet, und der EZB-Rat kann die Vorlagen nur annehmen oder ablehnen. Bei Meinungsverschiedenheiten soll dann ein \"Mediation Panel\" schlichten. Aber der EZB-Rat trägt in jedem Fall die Letztverantwortung. Aus meiner Sicht steht außer Frage, dass in der EZB nur der EZB-Rat die Letztentscheidung haben kann. Ich habe Zweifel daran, dass diese Entscheidungsstruktur optimal ist, und zwar aus zwei Gründen: Erstens ist diese Governance-Konstruktion sehr komplex und muss ihre Praktikabilität erst noch unter Beweis stellen; ich gebe zu, ich gehöre zu den Skeptikern. Und zweitens: eine klare Trennung von Geldpolitik und Aufsicht gelingt so nicht, weil es auch gar nicht möglich ist: Die Single Supervisory Mechanism-Verordnung geht hier soweit, wie es das EU-Primärrecht zulässt.Ich sehe deswegen einen potenziellen Konflikt zwischen den Zielen der EZB: einerseits Preisniveaustabilität und andererseits ein stabiles Bankensystem. Dieser Zielkonflikt kann die \"innere Unabhängigkeit\" der EZB gefährden. Längerfristig halte ich es daher für notwendig, den Single Supervisory Mechanism auf eine solide rechtliche Basis zu stellen. Um eine Primärrechtsänderung wird man dabei nicht herumkommen, damit die Governance-Struktur verbessert werden und die Geldpolitik von der Bankenaufsicht klarer abgegrenzt werden kann. Ich bin überzeugt davon, dass wir diese angehen sollten.3 Single Resolution Mechanism Lassen Sie mich nun zu meinem zweiten Schwerpunkt für heute kommen: den Single Resolution Mechanism (SRM). Die Finanzmarktkrise hat uns gelehrt, wie groß die Gefahren und Kosten sein können, die sich hinter Schlagworten wie \"too big\" oder \"too complex to fail\" verbergen. Deshalb haben sich die G20-Regierungen dazu verpflichtet, Maßnahmen zu ergreifen, damit bei Banken-Schieflagen künftig nicht mehr der Steuerzahler einspringen muss. Politik und Aufsicht sind also gefragt, einen Prozess für die Abwicklung und Restrukturierung von Banken zu entwickeln.Im Kontext der gemeinsamen Aufsicht erhält das Thema eine neue Dimension. Denn innerhalb einer grenzüberschreitenden Aufsicht bedarf es auch eines gemeinsamen Restrukturierungs- und Abwicklungsregimes, um einen Gleichlauf von Haftung und Kontrolle zu erzielen.Dazu müssen wir eine zentrale europäische Abwicklungsstelle sowie einen gemeinsamen europäischen Abwicklungsfonds errichten.Damit ein solches einheitliches europäisches Restrukturierungs- und Abwicklungsregime auf gerichtsfester Grundlage steht, bedarf es auch hier einer Änderung des Primärrechts. Ich halte die vorhandenen Rechtsgrundlagen für die Errichtung einer besonderen Abwicklungsstelle für den Euroraum mit weitgehenden Eingriffsbefugnissen für nicht ausreichend. Mit der europäischen Abwicklungsbehörde sind weitgehende Eingriffsbefugnisse verbunden; deshalb muss die Ermächtigungsgrundlage wasserdicht sein. Denn wo abgewickelt wird, da wird geklagt, so viel ist sicher.Wie soll diese Abwicklungsanstalt aussehen? Eine Übertragung der Aufgaben auf die EU-Kommission, beschränkt auf nur einen Teilbereich der Mitgliedsstaaten, und wenn auch nur für einen Übergangszeitraum, ist keine besonders gute Idee. Sie ist mit juristischen Fallstricken versehen, denn eine Einschränkung der Kompetenzen auf den Euroraum ist durch Art. 114 AEUV kaum gedeckt und birgt zudem Interessenskonflikte. Das Abwicklungsrecht und das Beihilferecht wären damit in einer Behörde gebündelt.Wie im Kontext des Single Supervisory Mechanism ist auch hier die Politik gefragt, die Schaffung der primärrechtlichen Voraussetzungen für eine eigenständige Abwicklungsbehörde mit Nachdruck anzugehen.4 HaftungskaskadeWelche Baustellen haben wir noch? Da wäre vor allem die Frage, welche Instrumente und Verfahren zur Anwendung kommen, wenn eine Bank abgewickelt oder saniert werden soll.Die Abwicklung und Sanierung einer Bank, die direkt von der EZB beaufsichtigt wird, bedarf in jedem Fall einheitlicher Instrumente und Verfahren, von denen auch die EU-Länder profitieren, die dem Single Supervisory Mechanism beitreten. Daher begrüße ich, dass die irische Ratspräsidentschaft das hochkomplexe und nicht minder umstrittene BRRD-Dossier vorangetrieben hat.Zentrale Voraussetzung für eine Finalisierung dieses Dossiers ist Einigkeit in der Frage, wer im Zweifel die Kosten tragen wird. Dazu müssen wir die Haftungskaskade klar und ex ante definieren:Zuerst müssen die Anteilseigner die Verluste tragen; wenn dies nicht ausreicht, dürfen wir uns nicht scheuen, auch die nachrangigen und vorrangigen Fremdkapitalgeber heranzuziehen – in der Regel zumindest. Die alles entscheidende Frage lautet derzeit, ob Einlagen in der Haftungskaskade eine eigene Klasse erhalten sollen, oder besser gesagt, ob es eine bevorzugte Behandlung von Einlegern geben soll. Manche Mitgliedsländer wünschen sich auch, alle Einlagen oder zumindest die gesicherten Einlagen unter 100 000 Euro von einem \"bail-in\" auszunehmen.Eine weitere Verteidigungslinie bildet ein privat getragener Abwicklungsfonds. In diesen gemeinsamen europäischen Abwicklungsfonds, der mittelfristig die nationalen Regime ablösen soll, müssten daher alle von der EZB direkt beaufsichtigten Banken einzahlen. Der Fonds sollte zudem die Möglichkeit haben, von den Mitgliedsbanken Nachschüsse einzufordern.Ich höre ab und an Ideen, dass auch das Eurosystem hier einen Beitrag leisten könnte, zum Beispiel durch Überbrückungsfinanzierungen. Davon halte ich nichts. Eine Notenbank kann Notfallliquidität bereitstellen, das ist richtig. Sie kann dies aber nur tun, wenn eine Bank temporäre Liquiditätsnöte hat. Beihilfe zur Abwicklung oder Restrukturierung darf und sollte eine Notenbank aber nicht leisten, da damit leicht die Grenzen zur Fiskalpolitik überschritten werden könnten.Ultima Ratio des Fonds könnte es jedoch sein, öffentliche Mittel z. B. des ESM anzufragen; denn es könnte Gefährdungstatbestände geben, die im Ausnahmefall den Rückgriff auf öffentliche Gelder erfordern.5 Direkte Rekapitalisierung durch den ESM\"Öffentliche Gelder\" ist ein Schlag- und Reizwort: Damit direkt verbunden ist die Frage, wer die öffentlichen Geber sein sollen? Soll auf die Nationalstaaten zurückgegriffen werden, wenn ein Notfall eintritt, oder sollten es gemeinsame europäische Mittel sein? Ich sehe keine überzeugenden Gründe, warum die Kosten von Bankrestrukturierungen vollständig auf europäische Ebene verlagert werden sollten. Denn: Das Wohl und Wehe einer Bank hängt neben der Fähigkeit des Bankmanagements auch von externen Faktoren ab: Der Qualität der Aufsicht, der Wirtschaftskraft und Stärke ihrer Kreditnehmer, die wiederum von der Wirtschaftspolitik eines Staates abhängt, und auch der Fiskalpolitik des Sitzlandes einer Bank. Die Abhängigkeit der Refinanzierungskosten der Banken von der Bonität ihrer Staaten reicht schon als Beleg für diese Behauptung. Die Aufsicht zentralisieren wir im kommenden Jahr in Europa; andere Faktoren wie die Wirtschafts- und Fiskalpolitik bleiben aber weitgehend in nationaler Verantwortung. Und solange das so ist, scheint es keine überzeugenden Argumente für eine vollständige europäische Lastenübernahme zu geben.In diesem Zusammenhang bekommt auch dem in Art. 27 der SSM-Verordnung vorgesehenen \"Balance Sheet Assessment\" eine große Bedeutung zu: Die Verordnung sieht vor, dass die EZB sich ein Bild über die Qualität der Portfolien der Banken macht, die sie zukünftig beaufsichtigen wird. Die Verordnung sagt jedoch nichts darüber, was geschieht, wenn hierbei stille Lasten offengelegt werden. Zwei Bemerkungen habe ich dazu:Ich halte das \"Balance Sheet Assessment\" für sehr wichtig. Damit die Prüfung ein Erfolg wird, sollten wir unsere Bewertungen der Bankbilanzen nicht nur auf dem Urteil der Aufseher gründen. Wir sollten externe Spezialisten für die quantitative Bewertung heranziehen, die Wirtschaftsprüfer. Und zwar nicht nur, um das Vertrauen der Marktteilnehmer in die europäische Kreditwirtschaft wiederherzustellen, sondern auch um das Reputationsrisiko für die EZB zu verringern. Alle Aufseher in Europa kennen die Instrumente der Sonderprüfungen. Und genau diese sollte man hier anwenden. Nur so können wir uns von dem Verdacht befreien, nationale Aufseher würden nationale Belange allzu sehr berücksichtigen.Die zweite Bemerkung knüpft an das eben Gesagte an: Es geht um die Altlasten der Banken, die vom Single Supervisory Mechanism beaufsichtigt werden. Diese sind in der Vergangenheit und in nationaler Verantwortung entstanden. Sie sind daher auch national zu tragen.6 PrimärrechtsänderungenIm Kontext der Bankenunion habe ich zweimal von Primärrechtsänderungen gesprochen. Einmal beim einheitlichen Aufsichtsmechanismus, einmal beim einheitlichen Abwicklungsmechanismus.Mir ist durchaus bewusst, dass viele eine Primärrechtsänderung scheuen, denn es ist ein steiniger Weg. Letzten Endes ist die Errichtung der Bankenunion aber ein ähnliches Projekt wie die gemeinsame Geldpolitik. Und damals hat man es auch ordentlich gemacht und eine solide rechtliche Basis geschaffen. Was bei der Errichtung der Währungsunion recht war, sollte auch bei der Bankenunion billig sein.Dessen ungeachtet halte ich den Start der gemeinsamen Aufsicht und der Restrukturierung und Abwicklung vor der EU-Primärrechtsänderung für erforderlich; mit den Arbeiten an einer Primärrechtsänderung sollten wir – die Schwierigkeiten und den Zeitbedarf antizipierend – aber bereits heute schon beginnen.7 Bedeutung des Single Supervisory Mechanism für die BundesbankWährend ich heute bei Ihnen bin, besucht die EZB meine Kolleginnen und Kollegen in der Bundesbank mit einer \"Roadshow\", dabei wirbt die EZB für sich als Arbeitgeberin. Um mit Goethes Faust zu sprechen: \"Zwei Seelen wohnen, ach, in meiner Brust\". Einerseits wünsche ich mir einen Single Supervisory Mechanism, zu dessen Erfolg auch viele meiner Bundesbanker künftig beitragen werden, so fällt es mir doch andererseits schwer, in der Bundesbank demnächst auf sie verzichten zu müssen. Denn der Single Supervisory Mechanism ist so angelegt, dass es auch weiterhin auf die Qualität und Leistungsstärke der nationalen Aufseher ankommen wird.Dieses konstituierende Element der EU – das Subsidiaritätsprinzip – hat auch in der Bankenunion seinen Platz. Nichts desto trotz erhalten die Bereiche rund um Banken und deren Aufsicht und Abwicklung eine neue europäische Dimension. Und ist dies auch richtig, solange es gut gemacht ist.", "SECTION": "reden", "RECORD_ID": 510}