{"AUTHOR": "AndreasDombret", "TITLE": "Rules and tools for capturing systemic risk", "PDF_URL": "https://www.bundesbank.de/resource/blob/702830/66a04dd23f69987390c473d570632880/mL/2011-10-04-dombret-rules-and-tools-capturing-systemic-risk-download.pdf", "LOCAL_PDF_FILE": "2011-10-04-dombret-rules-and-tools-capturing-systemic-risk-download.pdf", "DATE": "04.10.2011", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Dr Andreas Dombret Member of the Executive Board  of the Deutsche Bundesbank Rules and tools for capturing systemic risk \n SVP Global™s European Symposium on  Perspectives on the \nEuropean Distressed and  Credit Markets \nin London on Tuesday, 4 October 2011", "Page 2 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Content 1Introduction ................................................................................................................. 22The international reform agenda: What have we already achieved? .......................... 3\n3What progress have we made on – ........................................................................... 6\n3.1– restructuring and resolution\n regimes for SIFIs? ........................................... 6\n3.2– the shadow banking system? \n....................................................................... 74What still needs to be done? ....................................................................................... 9\n5Closing remarks ........................................................................................................ 10\n 1 Introduction Ladies and gentlemen This symposium could hardly be more topical. Following on from this mo\nrning™s contributions on the subject ﬁPerspectives of the European Distressed and Credit Marketsﬂ, I™m very pleased to have the opportunity to look beyond the credit markets and add a new dimension to the debate, namely that of regulation. \nThe financial and economic crisis rocked the ve\nry foundations of t\nhe global financial system and ruthlessly exposed the weaknesses in in\nternational financial supervision. In areas where there are a large number of road accidents, the authorities put up additional safety barriers, bring in speed limits or\n divert the traffic. On top \nof that, each car has to have a regular MOT. After the major crash that was the financial crisis, many people fear that regulatory reform will lead to an unfettered spiral of regulation. I disagree.", "Page 3 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n As a central banker, I would assess the impact of this reform package by whether we succeed in strengthening the resili\nence of the financial system. I\ndeally, the result of this process should be enduring and should not trigger any negative side-effects, eg on competition. But there is \na long and arduous road ahead. And it will entail costs for the \nbanking industry. 2 The international reform agenda: What have we already \nachieved? As an example of what we™ve already achieved, take the key points of the reform framework already adopted at international level: ﬁBasel IIIﬂ, a far-reaching new global regulatory standard for bank capital adequacy and liquidity that was endorsed by the G20 at the end of 2010. Its objective, in brief, is to better equip banks for weathering future stress situations. The European Commission recently published a legislative proposal to translate the Basel III rules into EU law, which will affect over \n8,000 banks. The Commission cited the IMF™s loss estimates in its justification for this move. Acco\nrding to these estimates, crisis-related losses \nbetween 2007 and 2010 incurred by European banks alone were close to •1 trillion, or 8% of EU GDP.1 Given this situation, we must not postpone the global implementation of Basel III; that would send out the wrong message. The Bundesbank welcomes the fact that Europe is playing a pioneering role in this area. The other G20 countries would be wise to avoid delays to or departures from the agreed \nBasel III implementation plan. In the interests of stability and competitiveness, ensuring that the \nBasel III rules come into force at the same time in all countries is just as vital as ensuring that they are implemented consistently at a global level.                                             \n 1 European Commission, press release: Commission wants stronger\n and more responsible banks in Europe, 20 July 2011.", "Page 4 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n  In Europe, Basel III will apply to all credit institutions. Going back to the traffic analogy, all \nroad users have to follow the highway code. The fact that another cornerstone of the reform agenda affects the large, systemically important fi\nnancial institutions, or SIFIs, is therefore \nvery important. They are the heavy goods vehicles Œ or even the super trucks Œ of the banking world; their size means that any accident they are involved in can cause gridlock on \nthe roads. These SIFIs will have to obey stricter ru\nles in future; one of the most important is \nthat SIFIs will have to meet higher capital requirements t\nhan all other market participants. \nSome say that the regulatory reforms are forc\ning small banks to pay for the mistakes of the big banks. I disagree.  Many countries felt impelled to rescue some of these institutions with huge sums of taxpayers' money in order to avoid a systemic\n collapse. The problem of banks that are ﬁtoo \nbig to fail\" and the moral hazard that this entails are to be remedied by establishing a specific supervisory framework for SIFIs. We should not forget that, ju\nst as cars primarily serve to transport people, the financial sector also has to serve the real economy.  In July 2011 both the Basel Committee on Banki\nng Supervision and the Financial Stability \nBoard, or FSB, publish\ned a consultative document2 which is an important step forward. The member states have agreed on a methodology for assessing the systemic importance of banks. In addition, special capital surchar\nges above the minimum capital requirements will be imposed on SIFIs. The more systemically important a bank is, \nthe higher its SIFI capital \nsurcharge will be. After evaluating the more than 40 commentaries to the consultative                                            \n 2 BCBS: Global systemically important banks: As\nsessment methodology and additional loss absorbency \nrequirement, July 2011.", "Page 5 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n document it is clear now that the Basel Committee has done a \nvery good job. Aside from a few adjustments and updates to the underlying data, which \nare already underway, the \ndocument is ready to be submitted to the G20 for approval at their summit this November.  The agenda for financial reform also regards a \nconsistent implementation and surveillance \nof international standards as crucial to its success.3 FSB peer reviews are one means of achieving this. FSB members are to ensure that\n standards are implemented as strictly and consistently as possible following the principle ﬁleading by exampleﬂ, ideally triggering a ﬁrace to the topﬂ.  One example of this kind of peer review ar\ne the remuneration standards. No one, not even the managers themselves, would dispute that\n misaligned remuneration systems for bank managers at least played a role in worsening the financial crisis.4 The G20 countries therefore adopted the FSB Principles for \nSound Compensation Practices as early as \nSeptember 2009 and, on this basis, specific implementation standards.5 The Basel Committee has since incorporated the disclosure requirements specified in these standards into Pillar 3.6 Germany was one of the first countries to implement the standards. The Regulation Governing Remuneration at Institutions, or Instituts-Vergütungsverordnung\n, came into force in Germany on 13 October 2010. This regulation takes account of both the \ninternational regulations and the subsequent EU provisions.                                            \n 3 See FSB, Framework for Strengthening Adherenc\ne to International Standards, January 2010. \n4 This is confirmed by one source from the banking industry it\nself: IIF, Compensation in Financ\nial Services: Industry Progress \nand the Agenda for Change, March 2009. \n5 FSB, FSF Principles for Sound Compensation Practices, Ap\nril 2009; FSB, Principles for Sound Compensation Practices Œ \nImplementation Standards, September 2009. At EU level, provisi\nons governing remuneration were incorporated into the Capital \nRequirements Directive III and corresponding gui\ndelines on compensation requirements. \n6  BCBS: Pillar 3 disclosure requirements for remuneration, July 2011.", "Page 6 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n 3 What progress have we made on – \n3.1 – restructuring and resolution regimes for SIFIs? \nHowever, the international supervisory communi\nty still has much to do in the field of restructuring and resolution procedures for SIFI\ns. In a free market economy, we cannot and should not ever fully rule out the possibility of a specific financ\nial institution collapsing. The \ninsolvency procedures in individual countries \nhave during the crisis proved to be insufficient \nŒ particularly for cross-border institutions. We must make it possible for SIFIs to undergo an orderly exit from the market without the use of taxpayers™ money. Only credible resolution \nmechanisms can eliminate the market's resc\nue expectations Œ which means that having systemic importance must not be tant\namount to being \"too big to fail\".  The more than 60 sometimes opposing commentaries in the FSB™s public consultation7 on this issue have been carefully reviewed. The resulting ﬁKey Attributes of Effective Resolution Regimes for Financial Institutionsﬂ will very \nlikely be ready for endorsement by the G20 \nleaders in Cannes. Yet, the G20 countries must ta\nke account of the fact that the European Commission is currently working on a legislative proposal\n8 on the same issue. In my view, we need to strive for international cons\nistency between the G20- and the European framework.                                             \n 7 FSB, Effective resolution of systemically important financia\nl institutions Œ Recommendations and Timelines, Consultative Docu\nment, July 2011. \n8 EU press release of 6 January 2011, Commission seeks views on po\nssible EU framework to deal with future bank failures. The \nCommission announced that it intended to make the legislative pr\noposal before the summer of 2011; it is now expected to be \npublished this autumn.", "Page 7 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Germany was quick off the mark in creating possibilities for winding up SIFIs. The \nRestructuring Act, or Restrukturierungsgesetz\n, which recently came into force in Germany, \nprovides for all banks Œ regardless of their size\n Œ to be either restructured or wound up in an orderly procedure. In addition, the whole of the banking sector has to pay a bank levy which feeds into a Restructuring Fund so that the sector shares in the costs of overcoming future financial crises. It is estimated that the bank levy will channel around •1 \nbillion per year into the Restructuring Fund, and the levy rate to be paid by each institution depends on its systemic importance Œ an aspect which I expressly welcome.  However, it is vital that we do not over\nburden financial institutions. I am therefore unenthusiastic about the plans to introduce a financial transaction tax. Much as I get the moral arguments for such a tax, setting the wrong incentives often means that the harm \ncaused in practice outweighs the intended benefits Œ particularly when measures are not \nintroduced internationally, which encourages business to migrate. We need to have a level playing field across the globe, especially within the EU.\n 3.2 – the shadow banking system? \nLadies and gentlemen, how would a traffic authority react if there was a sudden spate of accidents involving vehicles that weren't Œ \nand still aren't Œ obliged to have an MOT purely \nbecause they aren™t technically defined as cars? This is more or less what happened with the shadow banking system in the financial sector\n. First, I would like to\n stress that bank-like transactions outside of the banking sector should not be regarded as a bad thing per se. There can be advantages to certain activities being carried out by specialist enterprises rather than banks. The shadow banking system should not be considered the ﬁvillain of the pieceﬂ, and I would not wish to support this standpoint.", "Page 8 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n The crux of the matter is to ensure that financial supervisors have sufficient information to promptly identify risks to financial stability originating from the shadow banking system. \nContaining risks emanating from the shadow banking system mi\nght well require regulatory \nchanges. In particular, we need to avoid regulatory arbitrage at all costs, since we can expect activities and risks to be shifted away fr\nom the banking system in response to stricter \nbank regulation. I would therefore like to stress my support for greater transparency. Of course, I™m aware that reporting obligations engender costs. But, as every economist knows, \nthere™s no such thing as a free lunch. And I believe that the objective of financial stability \njustifies the costs that such obl\nigations entail. The relevant \nauthorities should therefore be entitled to impose reporting obligations on market participants Œ and this means all players \nthat could be a source of systemic risk.  So which participants are we talking about here? The FSB defines the shadow banking \nsystem as ﬁcredit intermediation involving entities and activities outside the regular banking systemﬂ. These can be non-bank entities, such\n as special purpose vehicles or money market funds. Hedge funds can also constitute links in a chain of intermediation outside the banking sector Œ after all, they collect funds and invest them in bonds and other credit instruments, including derivatives. But the FSB™s definition of the shadow banking system isn™t confined to participants; it also includes activities, such as securitisation. \n Work towards addressing the issue of shadow banking is progressing well; this autumn, the FSB will submit recommendations to the G20 in a report focusing primarily on closing gaps and loopholes in transparency and regulation; these recommendations will have to be fleshed out next year. Again, I would like \nto stress that the oversight and possible subsequent regulation of the shadow banking syst\nem is primarily about the systemic risk that can arise in the shadow banking system.", "Page 9 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n 4 What still needs to be done? \nThere is another lesson to be learned from the financial crisis: The pre-crisis supervisory approach of focusing mainly on individual institutions proved insufficient. It has to go hand in hand with macroprudential oversight, which aims \nto identify systemic risk and regulatory \nloopholes at an early stage so that countermeasures can be taken swiftly. To achieve this, we need, in particular, to improve the underlying information and \ndata Œ as the situation in the shadow banking system illustrates. \nIn keeping with the international standards that are current\nly being elaborated, Germany™s \ngoverning coalition proposed expanding the macroprudential oversight of the German financial system at its central bank. I understand that work is underway to draw up \nlegislation based on this proposal Œ a dev\nelopment which I very much support. \nCentral banks are especially suited to the macroprudential aspects of financial supervision because they already have a duty to maintain a constant overview of market developments. As I™ve already mentioned, central banks are also aware of the side effects of regulatory initiatives. For example, central bank ex\nperts analysed the macroeconomic impact of the transition to Basel III in detail before it was adopted.\n9 An extended study on the implications of the planned SIFI capital surcharges provisionally concluded that they can be expected to \nhave only a relatively small negative impact on economic growth beyond the planned \n\nimplementation period.  \n                                            \n 9 Macroeconomic Assessment Group (FSB / BCBS), Final Report, Asse\nssing the macroeconomic impact of the transition to stronger \ncapital and liquidity requirements, Bank \nfor International Settlements (December 2010) at http://www.bis.org/publ/othp12.htm.", "Page 10 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n In my view, it is generally important to look beyond the traditional confines of supervision when addressing these issues. This applies, for \nexample, to the question of how recent international regulatory initiatives are affecti\nng the refinancing conditions of domestic banks. It is not only the credit rating agencies™ assessments which suggest that factors specific to individual institutions Œ such as their capita\nl, balance sheet structur\ne and business models Œ are the primary influence on banks™ individual fi\nnancing costs. Such factors tend to outweigh the effects not only of the macroeconomic setting, for example, but also of the costs caused by regulation. All in all, the large number of regulatory proposals, as well as their complexity and the rather unfinished nature of some initiative\ns, make it difficult to assess the overall picture. Ultimately, however, the competitive situation and bank-specific factors are likely to be the decisive factors affecting banks' refinancing conditions. 5 Closing remarks \nLadies and gentlemen  Central banks and financial supervisory authorities face a difficult balancing act. On the one \nhand, in view of the objective of safeguardi\nng stability, the institutional and regulatory \nframework has to be tightened and harmonised inte\nrnationally. On the other, the new rules \nmust not overburden market participants, and the effects of regulation, including its impact \non competition, must be evaluated from a macro perspective. However, the supervisory rules can only set \nthe framework in which financial transactions \ntake place. Market participants themselves must do their part to strengthen the financial system Œ by improving risk \nmanagement, for example.", "Page 11 of 11 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n I would propose that we central bankers and financial supervisors work through our agenda \nitem by item and you, as representatives of large institutional investors, work through the \ntasks that you have to address. Since we drive on the same roads, so to speak, I look forward to continuing this dialogue with you. A good dialogue is the best way of avoiding any more collisions in future. *    *    *"], "SECTION": "reden", "RECORD_ID": 587}