{"AUTHOR": "SabineMauderer", "TITLE": "Geldpolitische Herausforderungen: Ausstieg aus der Expansion und das New Normal der Finanzmärkte\nRede bei der Euro Finance Week 2018", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.11.2018", "TEXT": "Geldpolitische Herausforderungen: Ausstieg aus der Expansion und das New Normal der Finanzmärkte\n\nRede bei der Euro Finance Week 2018\n\n\n\n15.11.2018\n\n|\nFrankfurt am Main\n\n\n|\nSabine Mauderer\n\n\nEN\n\n1 Begrüßung und Einleitung2 Was können wir vom Exit anderer Zentralbanken lernen, welche Entscheidungen stehen im Euroraum an?Erfahrungen der USA und Japan mit Quantitative EasingAnstehende Entscheidungen zum Ausstieg aus den SondermaßnahmenResümee 13 Was kommt danach? Fragen zum New Normal„Work in progress“ – Determinanten des New NormalResümee 21 Begrüßung und EinleitungSehr geehrte Damen und Herren,die Wirtschafts- und Währungsunion ist eines der größten Projekte Europas. Deswegen passt die Mischung der heutigen Abschluss-Keynotes: eine europapolitische Rede von Jeroen Dijsselbloem und meine Perspektive als Zentralbankerin. Seit der Finanzkrise haben sich die Zentralbanken weltweit gefordert gesehen, eine nach der anderen zu einer unkonventionellen Geldpolitik überzugehen. Damit beeinflusst die Politik der Zentralbanken- mehr denn je die Bankenbranche und die Finanzmärkte insgesamt. Die Finanz- und Wirtschaftskrise gilt im Großen und Ganzen als überwunden. Bei den Zentralbanken hat inzwischen der Ausstieg aus den krisenbedingten Sondermaßnahmen begonnen. Sie können sich vorstellen: Für mich ist es spannend, aber auch herausfordernd in dieser Phase als neuer Märktevorstand der Bundesbank unter anderem für die operative Umsetzung der Geldpolitik zuständig zu sein. Die Fachöffentlichkeit diskutiert dabei vor allem zwei Punkte. Zum einen: Welche Herausforderungen und Notwendigkeiten, welche Risiken und Chancen gilt es beim Ausstiegsprozess zu berücksichtigen? Zum anderen fragen wir uns: Was kommt danach, wie sehen die Finanzmärkte der nahen Zukunft aus? In meiner heutigen Rede möchte ich dazu erste Ideen präsentieren.2 Was können wir vom Exit anderer Zentralbanken lernen, welche Entscheidungen stehen im Euroraum an?Lassen Sie mich mit dem ersten Punkt beginnen: Wie kann der Ausstieg aus der ungewöhnlichen Geldpolitik aussehen? Ich wage zuerst einen kurzen Blick über den Tellerrand, in die USA und nach Japan: Wie gehen andere Währungsräume mit der expansiven Geldpolitik um? Danach gehe ich auf die einzelnen Maßnahmen im Euroraum ein: auf die Zinspolitik, die Ankaufprogramme und die Refinanzierung.Erfahrungen der USA und Japan mit Quantitative EasingDie USA sind dem Euroraum mit dem Experiment Quantitative Easing zeitlich weit voraus, und sie sind auch beim Ausstieg deutlich weiter vorangeschritten. Viele Marktteilnehmer versuchen daher, aus der geldpolitischen Normalisierung in den USA Rückschlüsse zu ziehen auf den Euroraum. Im Zentrum der Diskussion steht dabei immer wieder die Größe der Zentralbankbilanz.An dieser Stelle möchte ich kurz einen Blick zurück auf die Entscheidungen des Federal Reserve Systems werfen: Die Fed hatte bereits 2008/09 mit einer sehr expansiven Geldpolitik begonnen und dabei auch umfangreiche Wertpapierkäufe getätigt, das sogenannte Quantitative Easing. Im Herbst 2014 hatte die Fed ihre Wertpapierkäufe abgeschlossen. Dann, von Herbst 2014 bis Herbst 2017, reinvestierte die Fed mehr oder weniger konstant frei werdende Anlagemittel. Während dieser Zeit, genauer ab Dezember 2015, begann man, die Zinsen schrittweise zu erhöhen. Im Oktober 2017 begann die Fed damit, die Reinvestitionen graduell abzuschmelzen. Parallel, von Dezember 2017 bis heute, hat die Fed den Leitzins weiter erhöht. Diesen Kurs behält sie noch bei. Anfang November belief sich der Wertpapierbestand – nicht nur aus den Ankäufen – auf rund 3,9 Bio. US-Dollar. Das ist auch Jahre nach der Wende der Geldpolitik ein hoher Bestand.Die Fed hat frühzeitig erklärt, dass die Bilanz nach dem Ende der Normalisierung voraussichtlich deutlich größer sein wird als vor der Krise – aber nur so groß, wie sie es für notwendig hält, um geldpolitische Entscheidungen effektiv und effizient umzusetzen. Offen ist, was genau das heißt, wie groß also die Bilanz einer Zentralbank künftig sein soll. Denn Regulatorik und endogene Marktentwicklungen haben inzwischen auch die Liquiditätsanforderungen der Marktteilnehmer verändert. Die Erfahrungen in den USA zeigen, wie ein Prozess der geldpolitischen Normalisierung ablaufen kann. Das kann aber keine direkte Blaupause für das Eurosystem sein. Denn wir haben Eigenheiten und bedeutende Unterschiede zu den USA. Das gilt besonders für die Finanzmarktstrukturen und für den geldpolitischen Transmissionsprozess, der bei uns in Europa stärker über die Banken läuft und weniger über den Kapitalmarkt.  Aber wir können am Beispiel des Federal Reserve Systems insbesondere zwei Dinge lernen: Erstens, wie man den Ausstieg aus der expansiven Geldpolitik kommunikativ begleitet. Mit einer gut überlegten und überzeugenden Forward Guidance können wir als Notenbanken die Erwartungen der Marktteilnehmer steuern. Zweitens: Der Weg zur Normalität nimmt eine gewisse Zeit in Anspruch.Japan stellt einen anderen Fall dar. In Japan war Anfang der 1990er-Jahre eine große Spekulationsblase geplatzt. Im folgenden „verlorenen Jahrzehnt“ geriet die japanische Wirtschaft in eine milde Deflation. Die Bank of Japan griff 1999 zur Nullzinspolitik, seit 2001 betrieb sie Quantitative Easing. Zum Anfang des Jahrtausends bekam Japans Wirtschaft wieder Boden unter die Füße. 2006 beendete die Bank of Japan ihr Quantitative Easing und wollte in ihrer Geldpolitik wieder zum Geldmarktzins zurückkehren. Und gerade dann, ab 2007, begann das Austrocknen der Geldmärkte und die globale Finanz- und Wirtschaftskrise. Die Verbraucherpreise in Japan sanken deutlich. Die Bank of Japan ging deshalb 2010 wieder zu einem umfassenden Monetary Easing über, mit Zinsvorgaben für Interbankenzinsen, mit Repo-Geschäften und mit Wertpapierkäufen bis in den Immobiliensektor. 2016 wurde der Einlagesatz auf -0,1 %, und damit zum ersten Mal in den negativen Bereich gesenkt.Die Bank of Japan hält heute etwa 50 % aller ausstehenden japanischen Staatsanleihen. Das sind Schulden in Höhe von etwa 85 % des japanischen Bruttoinlandsprodukts. Die enormen Staatsschulden sind neben der demografischen Entwicklung das Hauptproblem Japans. Seit Anfang der 1990er-Jahre, von einer Krise zur anderen immer weiter gewachsen, werden sie vor allem im Inland gehalten. Inzwischen ist in Japan ein Nexus zwischen Staatsschulden, Zentralbank und inländischen Gläubigern entstanden, der den wirtschaftlichen Spielraum stark einengt.Von Japan können wir also vor allem lernen: Wir dürfen nicht den richtigen Zeitpunkt zum Ausstieg verpassen. Diese Forderung der Bundesbank dürfte Ihnen schon gut bekannt sein.Anstehende Entscheidungen zum Ausstieg aus den SondermaßnahmenUm den richtigen Zeitpunkt geht es auch bei den anstehenden Entscheidungen des EZB-Rats, wie man aus den geldpolitischen Sondermaßnahmen aussteigt. In den nationalen Zentralbanken, so auch in der Bundesbank, setzen wir diese Entscheidungen des EZB-Rats um. Lassen Sie mich auf drei anstehende Entscheidungen eingehen: Erstens die Ankaufprogramme, zweitens die Zinspolitik, drittens die Refinanzierung.Die Ankaufprogramme wirken weiter geldpolitisch expansiv, auch wenn das Eurosystem – sofern es keine wesentlichen Änderungen mehr gibt – ab Januar 2019 netto nichts mehr hinzukauft. Der Anleihebestand wird dann bei ca. 2,6 Bio. Euro stehen. Die Erlöse fällig werdender Anleihen reinvestiert das Eurosystem wie vom EZB-Rat beschlossen „für längere Zeit und in jedem Fall so lange wie erforderlich“. Das trägt zu einer weiterhin hohen Überschussliquidität bei. Der Anleihebestand in der Zentralbankbilanz bleibt also noch länger auf hohem Niveau, die Geldpolitik damit weiter expansiv.Es ist gewissermaßen wie beim Autofahren: Das Eurosystem lässt den Fuß weiter auf dem Gaspedal, indem wir reinvestieren. Wir drücken aber nicht mehr weiter durch, da wir netto nichts mehr hinzukaufen. Über die Details der Wiederanlagepolitik wird der EZB-Rat noch im Dezember 2018 entscheiden. Dabei wurde bereits im Vorfeld betont, dass nach wie vor der EZB-Kapitalschlüssel maßgeblich dafür bleiben sollte, wie die Staatsanleihekäufe auf die Zentralbanken aufgeteilt werden. Der Bundesbank bleibt wichtig, dass die Käufe marktneutral geschehen und nicht zu Verzerrungen führen. Das verlangt auch eine gewisse Flexibilität hinsichtlich Anlagehorizont und Wiederanlagezeitpunkten.In der Zinspolitik wird die Normalisierung noch einen langen Zeitraum in Anspruch nehmen. Es gilt die Forward Guidance[1] des EZB-Rats: die EZB-Leitzinsen bleiben mindestens über den Sommer 2019 und auf jeden Fall so lange wie erforderlich auf ihrem aktuellen Niveau. Aus Sicht der Bundesbank bleibt wichtig, den richtigen Zeitpunkt für die Zinswende nicht zu verpassen. Wir befinden uns derzeit in einem Umfeld sehr hoher Überschussliquidität. Das wird voraussichtlich auch noch einige Zeit so bleiben. Mithin dürfte der Einlagesatz noch länger der bestimmende Zins im Eurosystem bleiben.Die dritte anstehende EZB-Ratsentscheidung dreht sich um die Refinanzierung. Aktuell haben wir in den regulären Refinanzierungsgeschäften eine Vollzuteilung zum Festzins, wenn Banken Liquidität bei der Zentralbank nachfragen. Die Vollzuteilung sollte 2008 den dysfunktional gewordenen Geldmarkt unterstützen – und hat ihn teilweise ersetzt. Über die Targeted Longer-Term Refinancing Operations (TLTROs/gezielte längerfristige Refinanzierungsgeschäfte) reichte das Eurosystem seit 2014 Zentralbankkredite mit bis zu vierjähriger Laufzeit aus. Im März 2017 wurde das letzte gezielte längerfristige Geschäft durchgeführt. Damit laufen die TLTROs – im Umfang von noch über 700 Mrd. Euro – bis März 2021 aus. Die Überschussliquidität bleibt aber hoch. Ob gleichwohl längerfristige Refinanzierungsgeschäfte auch zukünftig noch erforderlich sein werden, hängt unter anderem davon ab, wie funktional der Geldmarkt sein wird und wie gut der grenzüberschreitende Liquiditätsausgleich läuft. Die aktuelle Vollzuteilungspolitik gilt bis Anfang 2020. Der EZB-Rat wird sich daher im nächsten Jahr mit den Bedingungen der Refinanzierung beschäftigen. Die Frage ist, ob es für notwendig erachtet wird, die Vollzuteilungspolitik uneingeschränkt fortzuführen.Resümee 1Ankaufprogramme, Zinspolitik, Refinanzierung: Hier stehen Entscheidungen des EZB-Rats an. Welche Maßnahmen sind im jeweiligen Umfeld geldpolitisch noch notwendig? In welcher Reihenfolge und Geschwindigkeit werden sie angepasst?Die Forward Guidance des Eurosystems wird weiterhin eine wichtige Rolle spielen, damit sich die Akteure rechtzeitig auf geldpolitische Veränderungen einstellen können. Die Überschussliquidität muss mittelfristig zurückgefahren werden. Und die Leitzinsen sollten wieder zu dem Instrument werden, das den geldpolitischen Kurs anzeigt. Hier können wir aus den Erfahrungen Japans und der USA lernen. Lassen Sie mich zusammenfassen: Wir müssen richtig kommunizieren, der Ausstieg wird Zeit in Anspruch nehmen, er muss vorsichtig erfolgen, und wir dürfen den richtigen Zeitpunkt nicht verpassen.3 Was kommt danach? Fragen zum New NormalWenn wir den Pfad der expansiven Geldpolitik Schritt für Schritt verlassen, stellt sich die Frage, wie eine „normale“ Geldpolitik dann aussieht. Seit 2009 geistert der Begriff „New Normal“ durch die Finanzpresse. New Normal aufgebracht haben 2009 die beiden damaligen PIMCO-Manager Bill Gros und Mohamed El-Erian. Ihre Kernaussage war: Spätestens nach der Lehman-Insolvenz im Herbst 2008 wird die Finanzwelt nicht mehr zu dem Zustand zurückkehren, in dem sie am Vorabend der Krise gewesen war. Auch wenn der Begriff New Normal ursprünglich anders gemeint war, hat er als Schlagwort inzwischen eine selbstständige Karriere gemacht. Er steht für die Vorstellung eines Umbruchs, in dem wir uns wähnen. Wir erwarten, dass wir nach Ende dieser Übergangsphase in neue stabile Verhältnisse eintreten werden. Die unkonventionelle Geldpolitik der Zentralbanken war vor allem eine Krisenmaßnahme. Mit dem Ausstieg aus diesen Maßnahmen stellt sich nun die Frage, wie die kommende, hoffentlich stabile Phase aussehen wird. Für die akademische und politische Diskussion um die künftige Geldpolitik bedeutet das: Mit welchen geldpolitischen Strategien, mit welchem geldpolitischen Instrumentarium, bei welcher geldpolitischen Transmission wird sich die Geldpolitik in den verschiedenen Währungsräumen aufstellen? Klar ist: Die Geldpolitik kann dauerhaft veränderte Rahmenbedingungen nicht ignorieren. Denn sicher wird die neue Welt nicht sein wie die alte. Das Umfeld der Geldpolitik hat sich gewandelt, die Finanzarchitektur und die Geschäftsmodelle der Banken. Die Frage ist vor allem: Inwieweit und in welchen Qualitäten?Die Diskussion um den Postkrisenrahmen der Geldpolitik muss von einer Analyse der Marktverhältnisse begleitet werden. Wenn wir eine effektive und effiziente geldpolitische Steuerung wollen, müssen wir gegebenenfalls auf neue Verhältnisse angemessen reagieren. Dabei ist aber zu berücksichtigen, dass die Verhältnisse auch den Einfluss der Geldpolitik widerspiegeln. Es geht den Zentralbanken sicher nicht darum, das Finanzsystem nach Gusto gestalten zu wollen. Das soll den Marktkräften und der Politik überlassen bleiben. Das Finanzsystem ist vielmehr der Transmissionsbereich, über den geldpolitische Signale und Impulse in die Realwirtschaft übertragen werden, um unser Ziel der Preisniveaustabilität zu erreichen. Dafür ist die Geldpolitik vor allem auf die Funktionsfähigkeit der Finanzmärkte angewiesen. „Work in progress“ – Determinanten des New NormalAls Märktevorstand der Bundesbank möchte ich im Folgenden einige Bereiche anschneiden, in denen sich die Finanzmärkte verändert haben und so das New Normal beeinflussen. Erstens die Geldmarktaktivität, zweitens das Marktgewicht neue Akteure, drittens die Fragmentierung in unserer Währungsunion, viertens digitale Veränderungen an den Finanzmärkten, und fünftens Veränderungen durch die Regulierung. Ausführlicher wird darauf übrigens morgen Jens Weidmann in seiner Rede beim European Banking Congress eingehen.Zum ersten Bereich, dem Geldmarkt: In der Finanzkrise 2007 trocknete der traditionelle Geldmarkt aus und wurde faktisch dysfunktional. Wir beobachten seitdem eine gestiegene Risikoaversion: Banken halten höhere Liquiditätspuffer und sind weniger bereit, die Liquidität im Markt zu verleihen. Die Interbanken-Umsätze sind im unbesicherten Segment entscheidend gesunken, das Gewicht hat sich deutlich vom unbesicherten zum besicherten Geldmarkt verschoben.Zentralbanken haben nach und nach den zusammengefallenen Geldmarkt substituiert, insbesondere mit den angesprochenen Refinanzierungsgeschäften, aber auch mit den Ankaufprogrammen. Das spiegelt sich auch in den vergrößerten Zentralbankbilanzen wider. Daneben haben sich am Markt auch neue Akteure etabliert. Neben den Banken spielen heute Nicht-Banken wie Versicherungen oder Geldmarktfonds eine wichtigere Rolle. Die strukturellen Veränderungen auf dem Geldmarkt beeinflussen auch die Neukonzeption der Referenzzinssätze. Hinzu kommen die Vorgaben der EU-Benchmark-Verordnung. Ab Oktober 2019 wird die EZB den neuen Euro-Tagesgeldzinssatz ESTER bereitstellen. Er wird dann auch Geschäfte mit Nicht-Banken berücksichtigen. Auch der Bankensektor passt derzeit den EURIBOR an die Vorgaben an. Er soll sich mehr an tatsächlichen Transaktionen orientieren und nicht länger ein reines Umfrageergebnis sein. Diese Entwicklungen zeigen: Die Beziehung zwischen Geldmärkten und Liquidität ist heute komplexer als vor der Finanzkrise, und wir haben am Geldmarkt quasi ein neues Ökosystem. Das ist aber auch Ausdruck unserer Geldpolitik.Ein weiterer Aspekt des New Normal an den Finanzmärkten ist die Fragmentierung zwischen den Mitgliedstaaten der Europäischen Währungsunion. Der hohe Überschuss an Zentralbankliquidität, der überwiegend aus den geldpolitischen Ankaufprogrammen kommt, wird nicht wirklich verteilt. Er bleibt regional konzentriert. Dazu führen im Wesentlichen drei Faktoren: Erstens sammelt sich Liquidität lokal dort an, wo sich Finanzzentren befinden. An Finanzstandorten wie etwa Frankfurt operieren neben nationalen auch Banken von außerhalb des Euroraums. Zweitens ziehen unterschiedliche Geschäftsmodelle der Banken in manchen Ländern mehr Überschussliquidität an als in anderen. Drittens kommt die allgemeine Suche nach Anlagen in „sicheren Häfen“ hinzu. Parallel verändern auch digitale Innovationen das Spielfeld und die Spielregeln an den Finanzmärkten. Früher setzte die Geldpolitik an der traditionellen Bankenbranche an. Heute ist der Begriff von Bank und Bankgeschäft diffuser geworden. Der Erfolg von FinTechs, aber auch der wachsende Einfluss der BigTechs schafft neue Verhältnisse. Sie etablieren neue Formen von Zahlung, Handel und Abwicklung. Neue Geschäftsideen fordern die etablierten Akteure mit ihren herkömmlichen Geschäftsmodellen zu Anpassungen und Innovation heraus. Strukturen und Akteure im Finanzsektor ändern sich ebenso wie deren Geschäftsmodelle und relative Marktpositionen. Weil das auf die Durchschlagskraft geldpolitischer Impulse wesentlichen Einfluss haben kann, müssen wir diese Entwicklungen sorgfältig beobachten und analysieren.Auch die Regulierung hat seit der Finanzkrise Finanzmärkte und Geldmarkt verändert. Nennen möchte ich hier vor allem neue Vorgaben zum Umgang mit Marktrisiken, Einschränkungen des Eigenhandels und die effektive Verteuerung vieler Geschäfte durch aufsichtliche Vorschriften. Die Banken erfüllen die neuen Regulierungsvorschriften. Das führt dazu, dass sie – und hier insbesondere Großbanken – ihre Geldmarktaktivität verringern. Es ist offen, ob andere Marktteilnehmer die Intermediation übernehmen – etwa Versicherungen oder große Fondsgesellschaften. Die Ausschnitte Geldmarkt, Fragmentierung, digitale Innovationen und Regulierung zeigen: Die Finanzmärkte haben sich unter verschiedenen Einflüssen verändert – und ich kann Ihnen hier gar nicht das ganz große Bild aller Veränderungen aufzeigen. Klar ist auch: Das neue Regime an den Finanzmärkten ist noch nicht ernsthaft und über einen vollen Konjunkturzyklus getestet. Wir wissen also noch nicht, welche weiteren Auswirkungen und Veränderungen es geben wird, auch wenn wir Prozesse und Hintergründe beobachten. Das New Normal der Finanzmärkte ist also quasi „work in progress“. Resümee 2Ich fasse noch einmal zusammen: Die Geldpolitik der Zentralbanken wirkt mittelbar über die Finanzmärkte, deren Strukturen und Akteure. Dieses Umfeld, das Ökosystem der Geldpolitik, hat sich verändert. Und es wird sich weiter verändern. Ein Teil der Veränderungen wurde durch die Finanzkrise ausgelöst, und durch die Reaktionen der Zentralbanken und Regulierer darauf. Andere Veränderungen sind davon unabhängig und folgen größeren Trends, etwa der Digitalisierung. Für den Erfolg, den die Umsetzung geldpolitischer Entscheidungen am Markt und in der Realwirtschaft hat, ist das Verständnis der Marktstrukturen entscheidend. Wir beobachten und analysieren diese Prozesse daher sorgfältig.„Work in progress“ bei den Veränderungen an den Finanzmärkten heißt auch: „Work in progress“ bei der Analyse, wie die Transmission der Geldpolitik an den Finanzmärkten funktioniert. Nach unserer Überzeugung soll die Zentralbank unabhängig und allein auf das Ziel Preisniveaustabilität verpflichtet sein. Weiter soll sie Finanzmärkte und Bankenwesen nicht umgestalten. In der Krise sind die Zentralbanken mit ihren Notmaßnahmen in die Bresche gesprungen – nolens volens. Nun, angesichts des Ausstiegs, müssen wir lebhafte Kontroversen führen über grundlegende Fragen der Geldpolitik: Welche Strategie ist geboten? Welche Transmissionsmechanismen wirken? In den Vereinigten Staaten ist die Diskussion bereits seit einiger Zeit im Gange, bis hin zum Mandat der Zentralbank. Wir wissen jedoch noch nicht, wie die Märkte in Zukunft funktionieren werden. In der Diskussion, wie die Geldpolitik möglicherweise auf Veränderungen an den Märkten reagieren muss, warnen wir daher vor frühzeitigen Festlegungen. Denn: Wer stabilitätspolitisch ziemlichen Erfolg hatte, und das gilt ganz klar für das Eurosystem wie davor jahrzehntelang für die Bundesbank, wird bei diesen Debatten zu vorsichtigen, besonnenen Schritten raten. Wir beobachten die Veränderungen an den Märkten genau – und verlieren dabei aber auch nicht das große Ganze der Geldpolitik aus dem Blick: die Preisstabilität. Preisstabilität bleibt unser Anker – ob Old oder New Normal.Vielen Dank für Ihre Aufmerksamkeit !Fußnote:Als Forward Guidance wird eine Kommunikationsform der EZB hinsichtlich der längerfristigen Ausrichtung der Geldpolitik bezeichnet. Die EZB wechselte in 2013 zu dieser Form der Erwartungssteuerung, um unerwünschten Entwicklungen an den Märkten entgegenzutreten.", "SECTION": "reden", "RECORD_ID": 69}