{"AUTHOR": "Axel A.Weber", "TITLE": "Concluding remarks", "PDF_URL": "https://www.bundesbank.de/resource/blob/702764/88cab7c02e6962e397c417c34c017a63/mL/2010-05-28-weber-international-risk-sharing-and-global-imbalances-download.pdf", "LOCAL_PDF_FILE": "2010-05-28-weber-international-risk-sharing-and-global-imbalances-download.pdf", "DATE": "28.05.2010", "TEXT": "-", "PDF_TEXT": ["Page 1 of 8  Deutsche Bundesbank \n Communications Department\n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n Professor Dr Axel A Weber President of the Deutsche Bundesbank  Concluding remarks at the Bundesbank Spring Conference on ﬁInternational Risk Sharing and Global Imbalancesﬂ   in Eltville Friday, 28 May 2010", "Page 2 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nContents 1 Introduction.................................................................................................................2\n 2 Global imbalances in the light of the financial crisis....................................................3\n 3 Important elements of the regulatory reform process..................................................5\n 4 Conclusion..................................................................................................................8\n  1 Introduction  \nLadies and gentlemen,  before this spring conference \non \"International Risk Sharing and Global Imbalances\" comes \nto an end, I would like to thank you for your \ncontributions, your inte\nresting papers and your \nenlightening discussions. For me as a c\nentral banker and a former academic, the conference was highly stimulating. The topic of\n the conference was well chosen, as there is \na continuing debate on the role of global imbalances and inter\nnational financial integration \nas an amplifier or even a cause of the current financial crisis.  There is no doubt that the degree of international financial integration has determined the \nsize of the crisis and the speed with which it has spread. The \nquick spillover of the financial \nturmoil from the US housing market, where it started in the summer of 2007, to financial markets all over the world and the fact that virtually all industrialised countries have been affected are unprecedented. A more subtle question is the extent to which financial integration and global imbalances contributed to its emergence. However, this question cannot be addressed without looking at deficiencies in the structure of the financial market such as developments in the risk transfer pr\nocess and regulatory failure, which have been", "Page 3 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nrightly identified as the major causes of the financial crisis. Let me therefore first address the \ninterdependencies between financial market int\negration, global imbalances and the financial \ncrisis. Thereafter, I will briefly comment on the global reform process, which is under way. \n2 Global imbalances in the light\n of the financial crisis Opinions differ greatly on the \nextent to which global imbalances have contributed to the \nfinancial crisis. Whereas some economists believe\n that the imbalances are not closely linked \nto the financial crisis, others \nargue that they have been one of its main causes. These are \nboth extreme positions and, as is often the case, the truth may lie somewhere in-between. \nThe line of argument put forward by Obstfeld \nand Rogoff is fairly convincing, namely that \nglobal imbalances and the fin\nancial crisis have common causes and that international \nfinancial integration was an important factor contributing to the build-up of global imbalances. It is these causes, not the resulti\nng current account positions, that we should focus on. Of course, without the integrated financial system, deficit count\nries would not have been able to maintain the persistently high private and public spending we observed in the decades before the financial crisis. By implic\nation, export-oriented countries accumulated unprecedented amounts of wealth abroad, even though the underlying mechanisms were quite different. Naturally, in this global setti\nng, financial innovation went hand in hand with \nthe transfer of huge amounts of funds from surplus to deficit countries. It is important to note that the emergence of current account deficits and surpluses is not bad per se. For an economy with an ageing population, for example, curr\nent account surpluses and the \nassociated accumulation of net\n foreign wealth might well be a reasonable and efficient", "Page 4 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nmarket outcome as its consumption rate is expected to grow in the fu\nture. As long as the global distribution of production \nand consumption reflects undist\norted saving and investment \ndecisions that put capital to the most productive use, it contributes to global growth and prosperity. In the same vein, financial innovat\nion generally has positive effects, as it \nprovides access to high-yield investment proj\nects and thereby allows better risk sharing and lifecycle consumption smoothing.  However, we know that in r\neality both processes have not a\nlways functioned that well. The undervaluation of exchange rates due to fixed \nexchange-rate regimes in some emerging \nmarket economies as well as the false perception of weal\nth which accompanied the \nemergence of asset price bubbles have distorted the global distribution of production and consumption and caused a build-up \nof global imbalances. In addition, the financial crisis has \nrevealed serious deficiencies in the process \nof financial innovatio\nn and international risk sharing, which were not only ha\nrmful and inefficient per se but also further promoted the build-up of global imbalances\n. Instead of reducing risk and increasing transparency, the \nprocess of global capital transfer via highly structured products encouraged savers to \naccumulate more risk than they were aware of and than they could afford, which in turn reduced borrowers™ discipline rather than ensuring it. The paper by Mendoza and his co-\nauthor ﬁFinancial Innovation, the Discovery of Risk and the US Credit Crisisﬂ presented at \nthis conference sheds light on the underlying mechanism by \nwhich insufficient knowledge about the true riskiness of the financial environment Œ which was,\n as we know today, the rule rather than the exception in the years preceding the financial crisis Œ can lead to a \nperiod of over-optimism in the financial markets. In this situation, investors are inclined to \nunderestimate the deterioration of economic fundamentals and to over-borrow. The following readjustment, by contrast, may cause a \ncredit crunch, a surge in private savings \nand therefore a collapse in consumption.", "Page 5 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nIn the course of the crisis, many of thes\ne effects along with a serious economic downturn could be observed in most industrialised countries. Moreover, global trade declined \ndramatically when the financial crisis spread to\n the real economy, a development which also \nhit the previously fairly unaffected emerging ma\nrket economies. Overall, the extent and the depth of the recent crisis have raised awareness that the ongoing global integration of \nfinancial markets and economic activities increas\nes the vulnerability of the whole system \ndespite the unquestionable positive effects with whic\nh it is associated. With the stabilisation \nof the markets and the incipient recovery, the focus has therefore shifted from managing the current crisis to preventing future crises. Given the international dimension of the crisis, this \nprocess is rightly taking place \nat the international level. In the following, I would like to \noutline the main elements of the reform process initiated by the G20 in order to create a more stable financial system. 3 Elements of the regulatory reform process \nA cornerstone of the attempt to create a more stable financial system is the reform of \nbanking regulation. Thereby\n we should begin with the individual bank \n that is, on the \nmicroprudential level of regulation. The relevant regulatory framework on this level are the \nBasel II rules, which have been implemented by a large number of\n countries. As the crisis revealed some shortcomings of the Basel II \nframework, the G20 commissioned the Financial Stability Board and the Basel Committee on Banking Supervision to work towards a reform \nof the current rules. A first set of relevant measures was published in the summer of 2009 as \na direct reaction to the subprime crisis. Among others, these measures include stricter capital requirements for market risk and securitisation as well as heightened risk \nmanagement requirements. Additional proposals \nwere put forward in December 2009.", "Page 6 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nAiming at enhancing the resilien\nce of the banking sector, these proposals include a new \nliquidity standard as well as a revised definition of capital, whic\nh should increase its quality, \nconsistency and transparency. Apart from that, \nthe introduction of countercyclical capital buffers should help to mitigate procyclicality. Furthermore, the introduction of a leverage \nratio is planned to alleviate a problem which is\n addressed in another pa\nper presented at this \nconference. Tille and his co-authors highlight\n the danger which highly leveraged institutions \npresent for financial and macroeconomic stabilit\ny in their paper ﬁRational Risk Panicsﬂ. \nThroughout 2010, the proposed meas\nures will be calibrated on the basis of an extensive \nquantitative impact study. The fully calibrated set of measures will then be issued by the end \nof 2010 and the new standards will be phased in by the end of\n 2012 provided that economic recovery is assured. Although the envisaged reforms\n will strengthen the existing ru\nles, they will not change their \nunderlying principles. In essence, the Basel II framework seeks to limit banks™ risk-taking behaviour by making it more expensive and thus less attractive. Against this backdrop, \nrecent proposals to prohibit certain risky activities altogether pursue a more radical course. \nOne fundamental problem of such an approach is that the comp\nlete prohibition of certain activities is a very far-reaching market intervent\nion, especially since these activities do not \nnecessarily have zero economic \nvalue-added. Contrary to the Basel II approach, the penalty imposed on risky activities would become infinite. Thus, given the inherent trade-off between the efficiency costs of intervention and its benefits, a reformed Basel II framework might provide a more balanced solution. This is also the case with regard to the introduction of an additional tax for the banking sector. Even though such a tax co\nuld be useful in recouping \nsome of the costs of the crisis, \nit is an inferior instrument in terms of internalising the effects of risky activities on financial stability. Hence, the reform of the Basel II framework is rightly \ngiven preference by regulators and should be implemented with priority by policymakers.", "Page 7 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \nRegardless of its actual desig\nn, the general objective of regulation on the microprudential \nlevel is to have a first line of defence by reducing the likelihood of individual bank failures. \nHowever, given our globalised and interc\nonnected world and the interdependence of financial institutions and markets, even the failure of a single institution might lead to systemic disruptions. Thus, it is necessary to\n complement a strengthened microprudential regulation with a macroprudential stance which as a second line of defence takes into account the stability of the financial syst\nem as a whole. One major aspect of \nmacroprudential regulation would be the treatment of systemically important financial institutions. Although the revised Basel II framew\nork is part of a solution to this problem, \nbroader reforms are necessary. These might include capital surcharges for systemically \nimportant institutions, better resolution regimes as\n well as a stronger market infrastructure.  \nOn the whole, the G20 agenda is a very ambitious endeavour to strengthen the resilience of \nthe financial system. Many of the regulations I have mentioned are highly complex, and the right calibration is very important. Therefore,\n economic research plays a crucial role in ensuring the success of the initiated reforms. \nThis is particularly true of the design of \nprocyclical capital buffers and surcharges for systemically important fi\nnancial institutions. But of course there are many other very interesting strands of research, some of which have \nbeen covered at this conference.\n Quite a few papers aim, for example, to create a deeper \nunderstanding of systemic risk and \ncontagion mechanisms, which are surely key issues \nwhen it comes to dealing with future crises. In their paper ﬁStructural Estimation of Systemic \nRisk: Measuring Contagion in the Sub-Prime Crisisﬂ, Rigobon\n and his co-authors have developed a measure of international contagion which allows us to assess the role of \nsystemic risk for the global economy.", "Page 8 of 8  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany\n www.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated. \n4 Conclusion Ladies and gentlemen,  addressing the broader context of global developments which have contributed to the \nfinancial crisis and in particular the role which global imbalances have played, you have \ndealt with an interesting but also very complex issue at this conference. This question is far \nfrom being resolved, and I am sure\n that it will occupy researchers for quite some time to \ncome. That is not less the case for those strands of research that deal with how to strengthen the financial system. Seen in this light, times have seldom been as exciting for \neconomic research as they are right now. \nI would like to encourage you to continue with \nyour work and wish you much success.   \nThank you very much for your attention.  \n*    *    *"], "SECTION": "reden", "RECORD_ID": 676}