{"AUTHOR": "SabineMauderer", "TITLE": "Was ist eigentlich normal – Überlegungen zur Ausgestaltung der operativen Geldpolitik\nRede beim 65. Monetären Workshop in Berlin", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.12.2018", "TEXT": "Was ist eigentlich normal – Überlegungen zur Ausgestaltung der operativen Geldpolitik\n\nRede beim 65. Monetären Workshop in Berlin\n\n\n\n07.12.2018\n\n|\nBerlin\n\n\n|\nSabine Mauderer\n\n\n1 Einleitung2 Das New Normal der Märkte könnte das New Normal der Geldpolitik beeinflussen3 Rückblick: Geldpolitische Regime waren immer nur phasenweise normal4 Ausblick: Flexibilität des geldpolitischen Werkzeugkastens hilft bei Übergängen zwischen phasenhaften Normalitäten1 EinleitungMeine Damen und Herren,liebe Kolleginnen und Kollegen,seit September dieses Jahres bin ich in der Bundesbank für die Bereiche Märkte und Personal zuständig. Und in beiden Zuständigkeiten habe ich mir schon die Frage gestellt: Was ist eigentlich normal? Und wie viel Normalität können und wollen wir haben?Als Personaler schaut man unter dem Stichwort „Diversity Management“ vor allem auf die individuelle Vielfalt der Mitarbeiter. Denn Vielfalt ist positiv für den Unternehmenserfolg – man achtet also eher auf Individualität und Außergewöhnlichkeit statt auf Konformität und Normalität. Außergewöhnlichkeit hat im Personalwesen quasi „Karriere“ gemacht.Das gilt auch für die Geldpolitik der vergangenen zehn Jahre mit all den unkonventionellen Maßnahmen, die der EZB-Rat beschlossen hat. Wie viel Unkonventionalität und wie viel Normalität werden wir in der Geldpolitik der kommenden Jahre haben? Das ist eine der spannendsten Debatten innerhalb des Eurosystems und an den Märkten. Und dabei stellt sich auch immer die Frage, wie wir Normalität in der Geldpolitik überhaupt definieren, nach welchen Normen des Normalen wir streben.Lassen Sie mich im Folgenden drei Thesen aufwerfen, die ich im Anschluss mit Ihnen diskutieren möchte: Erstens möchte ich aufzeigen, in welchen Bereichen es ein New Normal an den Finanzmärkten gibt, mit Blick auf die Frage, inwieweit das New Normal der Märkte ein mögliches New Normal der Geldpolitik beeinflussen sollte – und inwieweit die Geldpolitik auf das New Normal an den Märkten einwirkt. Zweitens möchte ich darstellen, dass es in der Vergangenheit nicht nur eine im Zeitablauf konstante geldpolitische Normalität gab, sondern dass geldpolitische Regime – wie in allen anderen Bereichen auch – immer nur phasenhaft normal waren. Und drittens möchte ich aufzeigen, was uns insbesondere in Zeiten des Übergangs zwischen solchen phasenhaften Normalitäten helfen kann: nämlich eine gewisse Flexibilität im geldpolitischen Werkzeugkasten.2 Das New Normal der Märkte könnte das New Normal der Geldpolitik beeinflussenDie These, dass wir ein New Normal an den Märkten haben, stammt aus dem Jahr 2009, von den damaligen PIMCO-Managern Bill Gros und Mohamed El-Erian. Ihre Kernaussage war: Nach der Lehman-Insolvenz im Herbst 2008 würde die Finanzwelt nicht mehr zu dem Zustand zurückkehren, in dem sie am Vorabend der Krise gewesen war. Mit einem Blick auf die Märkte, und dabei insbesondere auf den Geldmarkt, lassen sich durchaus Anhaltspunkte für diese These finden. Auf einige Ausschnitte werde ich im Folgenden eingehen.a. Vertrauensverlust am GeldmarktAm Geldmarkt haben wir, beginnend mit der Insolvenz von Lehman Brothers, einen starken Vertrauensverlust beobachtet. Banken waren sich nicht mehr sicher, ob ihre Geschäftspartner noch in der Lage waren, geliehenes Geld zurückzuzahlen. Der traditionelle Geldmarkt trocknete aus und wurde faktisch dysfunktional. Während der besicherte Geldmarkt stark an Bedeutung gewonnen hat, ist das unbesicherte Segment gleichzeitig schwächer geworden.b. Geldmarkt war zwischenzeitlich stark fragmentiertMit dem Vertrauensverlust am Geldmarkt einher ging eine zwischenzeitlich zunehmende Fragmentierung. 2007 haben deutsche Banken 52 % der gesamten ausstehenden Refinanzierung im Euroraum erhalten und dann weiterverteilt. In diesem Jahr, 2018, sind es nur noch 12 %. Das zeigt: Grenzüberschreitende Geschäfte haben abgenommen. Deutsche Banken, aber auch Institute in anderen Ländern verleihen im Euroraum grenzüberschreitend weniger Liquidität. Liquidität sammelt sich eher dort an, wo sich Finanzzentren befinden. Auch unterschiedliche Geschäftsmodelle der Banken ziehen in manchen Ländern teilweise mehr, in anderen weniger Liquidität an. Und auch die Suche nach Anlagen in „sicheren Häfen“ führt zu einer Fragmentierung des Geldmarktes. In der Folge kommt es zu keiner gleichmäßigen Verteilung von Liquidität.c. Überschussliquidität gestiegenMit der expansiven Geldpolitik und den Sondermaßnahmen hat das Eurosystem eine große Überschussliquidität geschaffen. Vor der Krise lag die Überschussliquidität nur leicht über null. Heute beläuft sie sich dagegen auf rund 1,9 Billionen Euro, weil das Eurosystem bei historisch niedrigen Zinssätzen geldpolitische Impulse auch über bilanzverlängernde Maßnahmen sendet. Überschussliquidität ist Liquidität, die weit über den Bedarf der Banken hinausgeht. Der Bankensektor hat also ausreichend Liquidität und es gibt daher keine Notwendigkeit, Liquidität am Geldmarkt zu verteilen.d. Einlagefazilität gewinnt an BedeutungAngesichts der Überschussliquidität müssen sich Banken eher darum kümmern, Liquidität loszuwerden anstatt zu erhalten. Dies hat auch zur Folge, dass sich die Bedeutung der Leitzinssätze des Eurosystems verschoben hat. Erheblich an Bedeutung gewonnen hat die Einlagefazilität, zu der die Banken das Geld beim Eurosystem „parken“ können. Deren Zinssatz liegt aktuell bei - 0,4 %. Wir beobachten, dass Geldmarktsätze knapp oberhalb des Einlagesatzes notieren – oder sogar noch darunter. Es ist für Banken mitunter weniger rentabel, Liquidität am Geldmarkt zu verleihen, als sie bei der Zentralbank zu belassen. Das macht den Interbankenmarkt zusätzlich weniger attraktiv.e. Eurosystem hat Intermediärsrolle übernommenDie Refinanzierung findet damit zum überwiegenden Teil über die Zentralbanken statt, nicht mehr am Interbankenmarkt. Die Zentralbanken sind in der Krise mit ihren Notmaßnahmen in die Bresche gesprungen – nolens volens – und haben damals quasi die Intermediärsrolle am Geldmarkt übernommen. Die früher am Interbankenmarkt üblichen unbesicherten Ausleihungen von einem Geschäftstag auf den nächsten sind massiv gesunken: Von Januar bis August 2007 lag der tägliche Umsatz in diesem Segment gemessen am EONIA-Volumen bei durchschnittlich 44 Milliarden Euro. Im selben Zeitraum 2018 lag der Umsatz dagegen nur bei 4,4 Milliarden Euro. Die Umsätze sind damit um 90 % gesunken – das sind massive Veränderungen.Die unkonventionellen Maßnahmen des Eurosystems zeigen sich auch in den Bilanzen der Zentralbanken: Seit 2006 hat sich die Bilanzsumme des Eurosystems vervierfacht, von 1,15 Billionen auf inzwischen über 4,6 Billionen Euro. Diese Entwicklung ist vor allem von den Refinanzierungsgeschäften und dem Asset Purchase Programme getrieben: Das Eurosystem hat inzwischen knapp 2,6 Billionen Euro an Anleihen gekauft. Die Bilanz der Bundesbank wuchs währenddessen von 0,4 Billionen auf fast 1,8 Billionen Euro.f. Neukonzeption der Referenzzinssätze notwendigDie extrem gesunkenen unbesicherten Über-Nacht-Ausleihungen am Interbankenmarkt haben weitere Auswirkungen. Denn diese Ausleihungen sind die Grundlage für die Berechnung des „Euro OverNight Index Average“, kurz EONIA. Die Bedeutung von Referenzzinssätzen ist nicht zu unterschätzen: Finanzprodukte und Verträge mit einem Kontraktvolumen von ungefähr 160 Billionen Euro beziehen sich aktuell auf EONIA und EURIBOR. Die kurzfristigen Referenzzinssätze sind auch für die Geldpolitik bedeutend: Denn bei einer funktionierenden geldpolitischen Implementierung sollten die kurzfristigen Geldmarktzinsen einen Gleichlauf mit dem geldpolitischen Leitzins aufweisen. Hier hat EONIA bisher eine Schlüsselrolle gespielt. Die EU-Benchmark-Regulierung fordert, dass sich Referenzzinsen auf tatsächliche Transaktionen beziehen. Mittlerweile liegen jedoch immer weniger Transaktionen vor, auf deren Grundlage EONIA als Referenzzinssatz berechnet wird. EONIA dürfte daher als Referenzzins durch die Euro Short-Term Rate ESTER abgelöst werden, die die EZB bereitstellt. Für den längerfristigen Zinssatz, bisher EURIBOR, warten wir noch auf eine regelgerechte Alternative. Hier ist der Markt am Zug.g. Verschiebung der Akteure am GeldmarktDaten des neuen Referenzzinssatzes ESTER zeigen uns eine weitere Entwicklung am Geldmarkt: Derzeit finden über zwei Drittel der unbesicherten Geldmarkttransaktionen über Nacht zwischen Banken und Nicht-Banken statt – und nicht mehr, wie früher, hauptsächlich zwischen Banken. Wir haben also nicht nur das Eurosystem als neuen Akteur am Geldmarkt, sondern auch verstärkt Nicht-Banken, so z.B. Geldmarktfonds und institutionelle Investoren. Das liegt daran, dass es für große Nicht-Banken teils attraktiver ist, Geld am Geldmarkt anzulegen als auf einem Bankkonto. Denn auf dem Bankkonto verlangen Banken bei großen Unternehmenskunden teils Guthabenzinsen unterhalb des Satzes der Einlagefazilität – also negative Zinsen niedriger als - 0,4 %.h. Digitale Innovationen verändern FinanzmarktAn den Finanzmärkten sind zudem vermehrt neue Akteure aktiv. Der Erfolg von FinTechs, aber auch der wachsende Einfluss von BigTechs schaffen neue Verhältnisse. Sie etablieren neue Formen von Zahlung, Handel und Abwicklung. Neue Geschäftsideen fordern die etablierten Akteure mit ihren herkömmlichen Geschäftsmodellen zu Anpassungen und Innovation heraus. Und daraus wiederum ergeben sich Implikationen für die Umsetzung der Geldpolitik.Dazu ein aktuelles Beispiel aus dem Zahlungsverkehr: Im November 2018 hat das Eurosystem die Marktinfrastruktur für Instant Payments bereitgestellt. Zahlungen können damit 24/7, also rund um die Uhr, abgewickelt werden. Das stellt die Banken vor neue Herausforderungen in ihrem Liquiditätsmanagement: Sie müssen damit auch an Wochenenden ausreichend Liquidität vorhalten, um den Zahlungsverkehr zu gewährleisten – denn weder am Geldmarkt noch beim Eurosystem kann man bislang Liquidität am Wochenende erhalten. Instant Payments und digitale Innovationen haben damit einen unmittelbaren Einfluss auf den Geldmarkt, und vielleicht stellt sich sogar die Frage, ob auch eine 24/7-Liquiditätsbereitstellung erforderlich ist?i. Neue Regulierung nach den KrisenUnd natürlich gibt es seit den letzten Krisen auch eine ganze Reihe neuer Regulierungs-Vorschriften, die auf viele der bereits genannten Faktoren einwirken. Regulierung erhöht die Widerstandsfähigkeit des Bankensektors und soll damit das Vertrauen am Geldmarkt wiederherstellen. Aber Regulierung verändert das Verhalten der Marktteilnehmer.Ich möchte zwei Beispiele anführen, quasi als anekdotische Evidenz, wie regulatorische Vorschriften auf das geldpolitische Geschäft und auf den Geldmarkt zurückwirken. Das erste Beispiel ist die gestiegene Nachfrage nach erstklassigen liquiden Aktiva mit hoher Bonität und die damit zusammenhängende Nachfrage nach Zentralbankliquidität. Der Bestand an solchen High Quality Liquidity Assets (HQLA) ist wichtig, um den Anforderungen der Liquidity Coverage Ratio (LCR) zu genügen. Hier geht es um die vorgeschriebenen kurzfristigen Risikopuffer, die Banken für Laufzeiten bis 30 Tage vorhalten müssen. Zu solchen High Quality Liquidity Assets zählt auch Zentralbankgeld. Banken können sich beim Eurosystem in Zentralbankgeld refinanzieren, indem sie Nicht-HQLA als Sicherheiten hinterlegen – sie erhalten quasi HQLA für Nicht-HQLA. Über Refinanzierungsgeschäfte mit dem Eurosystem können Banken so ihre Liquidity Coverage Ratio verbessern. Im Ergebnis gibt es eine höhere natürliche Nachfrage nach Zentralbankliquidität als vor der Krise.Ein weiteres Beispiel für die Wechselwirkung zwischen geldpolitischen Geschäften und Regulierung ist die regulatorische Kennziffer NSFR. Ziel der Net Stable Funding Ratio ist es unter anderem, stabile Finanzierungsquellen zu fördern. Den Banken helfen außerordentlich langfristige geldpolitische Refinanzierungsgeschäfte wie die TLTROs, die NSFR zu erfüllen. Wenn die längerfristigen Geschäfte nun nach und nach auslaufen beziehungsweise genau genommen sobald ihre Fristigkeit unter sechs Monate fällt, müssen Banken die Net Stable Funding Ratio anderweitig erfüllen, beispielsweise durch eine Mittelaufnahme am Kapitalmarkt.Diese zwei Beispiele zeigen, wie Regulierung und geldpolitische Geschäfte miteinander in Wechselwirkung stehen. Allgemein gilt dabei: Zentralbanken sollten die regulatorischen Effekte in ihren geldpolitischen Geschäften nur dann berücksichtigen, wenn sie die geldpolitische Handlungsfähigkeit einschränken. Denn die Geldpolitik ist nicht dafür da, es den Banken zu erleichtern, regulatorische Kennziffern zu erfüllen.j. ZwischenfazitMeine Damen und Herren, dieser Rundumschlag zeigt vor allem eins: Die Veränderungen an den Finanzmärkten und am Geldmarkt sind vielfältig. Der Geldmarkt hat heute andere Strukturen, als sie uns früher normal erschienen. Und die Veränderungen sind bei weitem nicht abgeschlossen. Das New Normal der Finanzmärkte ist damit, wie alle Normalität, immer eine Phase, aber kein historischer Dauerzustand. Teilweise sind die Veränderungen an den Märkten eine Folge der geldpolitischen Maßnahmen und damit nur transitorischer Natur, teilweise sind die Veränderungen davon völlig unabhängig. Folgen und Wechselwirkungen sind unklar, und damit ist auch unklar, welcher Zustand sich zum New Normal an den Finanzmärkten verfestigen wird. Das gilt insbesondere dann, wenn das Eurosystem langsam den Umfang seiner Bilanz reduzieren wird. Mehr Klarheit wird es erst geben, nachdem die geldpolitischen Sondermaßnahmen entsprechend zurückgefahren worden sind. Aus dieser Perspektive stellt der geldpolitische Handlungsrahmen, wie wir ihn vor der Krise kannten, eine normative Orientierung im Normalisierungsprozess dar. Letztlich muss jeder Eingriff der Zentralbank von unserem Mandat abgedeckt sein. Die Angemessenheit geldpolitischer Instrumente ist insbesondere an ihrer Effektivität mit Blick auf das Preisstabilitätsziel zu beurteilen. Die Instrumente müssen aber auch genügend Spielraum für die Marktaktivitäten des privaten Sektors lassen. Die Veränderungen auf den Märkten werfen viele Fragen auf: Wie sieht die neue Rolle von Geldmärkten aus? Wer wird zukünftig am Geldmarkt aktiv sein, welche Akteure gibt es dort? Wie stark muss das Eurosystem auch zukünftig eine Intermediärsrolle einnehmen? Was passiert, wenn sich das Eurosystem aus dieser Intermediation zurückzieht?Klar ist: Um eine effiziente geldpolitische Transmission aufrecht zu erhalten, können wir Zentralbanken ein New Normal der Märkte nicht ignorieren. Aber wie das New Normal tatsächlich aussehen und wie „normal“ es sein wird, wird sich erst nach und nach zeigen.3 Rückblick: Geldpolitische Regime waren immer nur phasenweise normalIn dieser spannenden Phase des Umbruchs lohnt sich durchaus ein größerer historischer Blick, der vergangene Phasen und Umbrüche umfasst. Denn in der Tat gibt es nicht nur ein, sondern eine ganze Reihe von Old Normals. Damit bin ich bei meiner zweiten These: Geldpolitische Regime sind – wie alle anderen Bereiche auch – immer nur phasenhaft normal.a. Phasen der Geldpolitik der BundesbankAuch die Bundesbank hat Geldpolitik in verschiedenen Regimen durchgeführt: Wir fingen an im Bretton-Woods-System mit einem Festkurssystem zum US-Dollar. Bretton Woods brach 1973 zusammen, seitdem agieren wir mit flexiblen Wechselkursen. Bei den geldpolitischen Instrumenten der Bundesbank zu D-Mark-Zeiten hat die Diskontpolitik eine zentrale Rolle gespielt, die jedoch in den 1980er Jahren abnahm, als Handelswechsel immer weniger genutzt wurden. Die wichtigste geldpolitische Rolle fiel dann den Wertpapierpensionsgeschäften zu.b. Einführung der Geldpolitik des EurosystemsMit der Währungsunion trafen im Eurosystem  verschiedene Währungstraditionen, Finanzsysteme und Marktstrukturen zusammen. Das musste der geldpolitische Handlungsrahmen berücksichtigen. Entstanden ist dadurch ein Rahmenwerk, das vielseitig und flexibel ist – vielleicht, um das Bild aus dem Personalwesen noch einmal aufzugreifen, ein Handlungsrahmen, der dem Diversity Management entspricht. Zum Beispiel lässt das Eurosystem ein breiteres Spektrum an Sicherheiten für geldpolitische Geschäfte zu. Das ermöglicht es Banken mit unterschiedlichen Geschäftsmodellen, sich an geldpolitischen Refinanzierungsgeschäften zu beteiligen. Dieser geldpolitische Handlungsrahmen des Eurosystems hat sich vor wie in der Finanzkrise ab 2008 als ausreichend robust und vollständig erwiesen.Der kurze historische Blick zeigt: Geldpolitische Regime waren nie statisch, sondern immer nur phasenhaft normal. Wechselnde Regime und Rahmenbedingungen können auch Änderungen des Instrumentariums zur Folge haben. Das muss uns auch in der aktuellen Umbruchsphase bewusst sein, in der sich ein New Normal an den Finanzmärkten etabliert.4 Ausblick: Flexibilität des geldpolitischen Werkzeugkastens hilft bei Übergängen zwischen phasenhaften NormalitätenDieser Gedanke bringt mich zu meiner dritten Frage: Wie können wir den Übergang zwischen solchen phasenhaften Normalitäten gestalten? Gezeigt hat sich: Der aktuelle geldpolitische Handlungsrahmen des Eurosystems ist breit und flexibel ausgestaltet, und das hat sich in der Krise bewährt. Wir konnten mit unserem geldpolitischen Rahmenwerk auf veränderte Anforderungen und Marktbedingungen reagieren.Dazu haben vor allem drei Faktoren beigetragen: Erstens haben wir einen breiten geldpolitischen Geschäftspartnerkreis, anders als beispielsweise das Federal Reserve System in den USA. Wir haben allein in Deutschland rund 1.200 Banken als geldpolitische Geschäftspartner; im Eurosystem insgesamt über 2.000. In Phasen, in denen die Umverteilung am Geldmarkt gestört war, war es stabilisierend, dass ein breiter Kreis von Marktteilnehmern direkten Zugang zu Zentralbankliquidität hatte. Zweitens haben wir im Eurosystem einen breiten Sicherheitenrahmen, den der EZB-Rat in der Krise ausgeweitet hat. Das erleichterte einem heterogenen Kreis an Geschäftspartnern den Zugang zu Liquidität. Drittens bieten wir ein breites Spektrum an Refinanzierungsgeschäften an, das als Reaktion auf die Krise immer wieder angepasst wurde. Der EZB-Rat ist vom Zinstender mit festem Zuteilungsbetrag zu einer Vollzuteilung zu festem Zinssatz übergegangen. Damit erhalten Banken gegen Sicherheiten die komplette Liquidität, die sie nachfragen. Auch die Laufzeiten in der Refinanzierung wurden erheblich ausgeweitet: Banken haben Zentralbankkredite mit bis zu vierjähriger Laufzeit erhalten. Vor allem mit den Anleihekäufen und den gezielten längerfristigen Refinanzierungsgeschäften hat der EZB-Rat unbekanntes Terrain betreten.Aus Sicht der geldpolitischen Implementierung kann ich damit sagen: Flexibilität war ein wichtiger Faktor in der Krise, auch wenn die einzelnen geldpolitischen Maßnahmen bekanntermaßen umstritten waren. Flexibilität ist auch wichtig, wenn wir von der einen Phase des Normalen in eine andere Phase des Normalen übergehen, etwa vom Vor-Krisen-Normal über die nun zehnjährige Phase der unkonventionellen Maßnahmen zurück zur Normalität.Wir diskutieren derzeit spannende Fragen: Hat sich das Umfeld so verändert, dass wir neue Instrumente brauchen? Wie müsste man der größeren Rolle von Nicht-Banken am Geldmarkt Rechnung tragen? Wie exakt kann die künftige Liquiditätssteuerung von Banken sein, wenn wir Fragmentierung, Regulierung und digitale Innovationen wie Instant Payments im Blick haben – brauchen wir vielleicht sogar eine Zentralbankliquidität „on demand“? Manche fragen auch, ob ein Teil der Liquidität weiterhin über Ankäufe bereitgestellt werden sollte.Meine Damen und Herren, das sind kontroverse Fragen für unsere nun folgende Diskussion. Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 61}