{"AUTHOR": "AndreasDombret", "TITLE": "Financial Stability - Challenges from a European Perspective", "PDF_URL": "https://www.bundesbank.de/resource/blob/702804/3955e66b1c5aaf876fb824c18e0d68b7/mL/2011-04-13-dombret-financial-stability-european-perspective-download.pdf", "LOCAL_PDF_FILE": "2011-04-13-dombret-financial-stability-european-perspective-download.pdf", "DATE": "13.04.2011", "TEXT": "-", "PDF_TEXT": ["Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Dr Andreas Dombret Member of the Executive Board of the Deutsche Bundesbank  Financial Stability Œ \nChallenges from a European Perspective   Luncheon Speech at the American Council on Germany in New York on Wednesday, 13 April 2011  Œ Check against delivery Œ", "Page 2 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents 1Welcome address ......................................................................................... 22Introduction ................................................................................................... 33In the fourth year of the crisis ........................................................................ \n34Sovereign risk ............................................................................................... \n65Challenges for the German banki\nng system ................................................. \n86Financial stability as a long-term concept ................................................... \n117Conclusion .................................................................................................. \n12 1 Welcome address \n Ladies and gentlemen \n Leaving Frankfurt heading south on the Autobahn, on the right-hand side you suddenly come upon \ntwo old planes framing a rampant arch. Neither of the two planes is a beauty. Nevertheless, the \n\nmonument is a major attraction. The aircrafts are a Douglas C-47 and a Douglas C-55, which were \n\ntwo of the airplanes deployed by the United States\n Air Force during the famous airlift of 1948 to \n1949. The arch in the middle of the triptych symbo\nlises that airlift. To this day, Germany remembers \nthat crucial moment in time.  \n \nA living friendship needs the sound foundation of common values and it also needs institutions that \n\ncultivate an intellectual and cultural ex\nchange. The American Council on Germany plays an \nimportant role in bringing together leaders from both our countries. I was therefore honored to \nreceive an invitation from you, the Americ\nan Council on Germany, to speak to you today.", "Page 3 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2 Introduction  Let me start by stating four propositions. With reference to the title of my speech, these propositions \nshould constitute a current European perspective on financial stability. It goes without saying that \n\nthey are far from being exclusively European.  \n \nMy first proposition is that we have been living with the \ncrisis for four years now. It is too early to \nannounce the advent of a post-crisis econom\ny or a post-crisis financial system. \n \nMy second\n proposition is that sovereign risk should be considered the main overarching risk to \nfinancial stability in Germany and in Europe as a whole. Nevertheless, my third\n proposition is that the \nrisk outlook for the German banking system has been improving. \n \nMy fourth and final proposition is that financial stability constitutes a long-term strategy for \nforestalling the build-up of cyclical and structural excesses in financial markets. Even when acute \n\nthreats to financial stability may warrant extraor\ndinary measures, policymakers have to keep in mind \nthe longer-term costs of prolonged \nad hoc \nmeasures if they distort incentives and undermine market \ndiscipline. \n\n 3 In the fourth year of the crisis \n Let me expand on my first proposition. We have not left the crisis behind us, although the nature of \nthe crisis has obviously changed over the past four years.  \n \nThe crisis that erupted in 2007 had its origins in a set of problems that centered on the securitization \n\nof mortgage loans. The weaknesses which allowed the crisis to unfold were made up of very \ndifferent ingredients. Among these were structural problems in the financial sector such as flawed \nincentives and an overreliance on credit ratings. Risk-taking was encouraged by a macroeconomic \n\nsetting commonly referred to as the ﬁGreat Modera\ntionﬂ. This was characterized by imbalances in \ncapital flows and an environment of persistently low interest rates. Shortcomings in regulation and \nsupervision also played their part. In the end, the crisis appears to have been the outcome of the", "Page 4 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ninterplay of all of these factors, although views may differ on the relevance of every factor and its \ncontribution to the outbreak and ensuing virulence of the crisis. \n\n \nAs far as Germany is concerned, our main weakness lay in banks with inappropriate business \n\nmodels. In their search for profitability and in order to save capital, they established what are known \nas structured investment vehicles. It gives no comfort that many banks in other countries did the \nsame. These SIVs were short-term funded. And they invested heavily in financial products which \n\ntheir management probably did not fully understand. In \nparticular, they failed to capture the risk \nprofile of their investments and underestima\nted their exposure to systemic events.  In the second stage of the crisis, we were faced with the threat of a renewed Great Depression. \n\nAuthorities around the world responded to this in a determined and bold manner. Finally, they \n\nsucceeded in warding off the risk of a prolonged slump.  \n\n So we haven™t left the crisis behind us yet? With \nregard to Germany, in fact, it is possible to advance \nthree arguments to support that view. \n\n \n First, in Germany, we can expect our economy™s output to match its pre-crisis level again by the \nend of this year, which is a reflection of the strong ongoing recovery. \n Second, banks have been making progress in cleaning up their balance sheets and strengthening \ntheir capital buffers. German banks have access to funding and wholesale markets. \n Finally, we can see progress towards an exit\n from state aid. Banks are giving back the \ngovernment guarantees they received at the peak of the banking crisis for issuing state-\nguaranteed bonds. Last week, Commerzbank even announced that it was raising new capital on \nthe market, putting it in a position to substantially reduce the capital provided by the German \n\ngovernment. \n Despite all the progress that has been achieved, however, it does not provide sufficient reassurance \nto believe that the financial system has already overcome the crisis.", "Page 5 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nFirst of all, the major central banks are left with balance sheets that have ballooned. The amount and \nthe structure in question differ in line with the diverging strategies pursued. Nevertheless, this applies \n\nto all major central banks, including the European Central Bank. We firmly believe that these inflated \n\nbalance sheets should not belong to a state of new ﬁnormalﬂ. In the long run, the persistent burden of \n\ninflated balance sheets might jeopardise the credibility of monetary policy. \n This is all the more the case as the independence of central banks and their capacity to act appear \n\nto be crucial. Last week, the European Central Bank increased its key interest rates, ending the \n\nperiod of almost two years in which rates were at an all-time low level. The monetary policy stance \nremains accommodative. To preserve its contribution to growth and employment, it is essential that \ninflation expectations remain anchored in spite of recent price developments. \n\n \nIt goes without saying that we did not complain about the headline of the Financial Times™ article on \n\nthe rate hike. The article was entitled ﬁECB becomes Bundesbankﬂ. \n Second, public indebtedness has reached critical levels in many countries, giving rise to doubts \n\nabout sustainability. Public finances are already facing huge challenges posed by rigid structural \n\ndeficits and demographic developments, and the st\nrains have been further aggravated by the \ntransformation of private debt to public debt in rescuing financial institutions and by high \nexpenditures to avert recession. In Europe, we understand the current debt crisis as the third stage \n\nof the crisis.  \n\n \nFinally, large parts of the financial systems may s\neem, at a first glance, to be working well again. \nNevertheless, moral hazard is still prevalent in the \nmarkets, fuelled by the implicit assumption in the \nmarkets that governments will rescue banks, if ne\neds be, by spending taxpayers™ money. And by \nholding down interest rates and the cost of carry central banks may again be encouraging risk-taking \n\nthat might sooner or later lead to a resurgence of high leverage and, with it, new excesses. \n Acknowledging all the progress that have been made \nin the global banking system, especially in raising capital buffers and in sound liquidity managem\nent, there is still a long way to go in creating \nproper incentives in the financial sector. In one major respect, Germany has become a frontrunner.", "Page 6 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nAt the beginning of this year, the German gov\nernment introduced a new resolution scheme which \nfacilitates the restructuring of distressed banks at the cost of their owners. \n\n 4 Sovereign risk \n I now come to my second proposition. We have to consider sovereign risk as the main overarching \n\nrisk in Germany and Europe as a whole  all the more so, since there is a strong link between \nsovereign risk and asset quality and the funding risk of the banking systems concerned.  \n \nThree weeks ago, the European Council agreed an important and comprehensive package of \n\nmeasures to tackle the current European debt crisis and obviate future strains. The package \nincludes several elements. \n \nThe most prominent of these measures is the launch of a permanent Financial Stability Mechanism \n\nwhich will replace the temporary mechanism initiated last year. The permanent mechanism, known \n\nas the European Stability Mechanism, has major features that safeguard effectiveness and \nprudence. \n \n The ESM will have a lending capacity of •500 billion.  \n Activating the financial assistance mechanism requires a unanimous vote by all participating \nmember states. \n The granting of any financial assistance will be made subject to strict conditionality. \n A rigorous analysis of public debt sustainability will be conducted. \n When debt is considered to be unsustainable the private sector will be involved in restoring the \npublic debt to a sustainable path.  \n It is important to realize that these facilities are bracing Europe even for the eventuality of further \n\nturmoil. At all events, protecting Portugal is not overstretching the available resources. \n\n In addition, the euro-area heads of government agreed a so-called Euro-Plus Pact. Under the terms \nof this pact the countries concerned are committed to announce and implement a set of actions to", "Page 7 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nimprove their competitiveness. In particular, t\nhe countries should link the age of retirement to \ndemographic change and the development of labor cost\ns to the corresponding gains in productivity. \nFurthermore, a reform of the Stability and Growth Pact aims to enhance the surveillance of fiscal \n\npolicies.  \n\n For observers outside Europe this variety of decisions and instruments may appear puzzling or, at \nleast, complex and complicated. But that simply reflects the unique structure of the European Union, \n\nwhich is striving for comprehensive economic and monetary integration without transforming the \n\npolitical system into some kind of a United States of Europe. In fact, the determined and \ncomprehensive decisions taken by the European Council confirm the Union™s capacity to act. At the \nsame time, they demonstrate the firm conviction that the Euro is contributing to our welfare and \n\ncompetitiveness and remains our common currency.  \n\n \nTo put it in a nutshell: Europe has strengthened the governance of the monetary union and has \nlaunched a permanent support facility without transforming the character of the euro area: \n \n binding the member states by a common monetary policy, \n leaving the countries in charge of sound fiscal and economic policies,  \n still retaining the possibility that a country may become insolvent, \n  while, at the same time, providing a strict fram\nework that exerts pressure towards discipline in \norder to ensure that every country acts in a way that is consistent with the interest of having a \n\nstable common currency.  \n In Germany, we have also strengthened our internal framework for sound fiscal policy. We have \nintroduced a ﬁdebt brakeﬂ into our constitution. The federal budget is allowed to show only a slight \n\nstructural deficit at all. The budgets of the remaining administrative levels must not post any \n\nstructural deficit. In principle, deficits are allowed \nonly to counteract fluctuations of the business cycle \nand must be balanced over the cycle.  \n \nRecently, public finances have been developing more favorably than was anticipated at the height of \n\nthe crisis. The figures for 2010 have been clearly dr\niven up by the assistance provided to financial", "Page 8 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \ninstitutions. As a result of this effect, public debt at the end of 2010 posted an increase from 73% to \n83% of GDP instead of a decline, as was published by the Bundesbank today. But this additional \n\ndebt has to be seen in the context of the assets acquired. Assuming these assets can be realized \n\nover time, they will contribute to a future decline in public debt. For this year, we think the deficit ratio \n\ncould potentially drop towards 2 % of GDP. This means, that public finances are on track to lower \nthe debt level considerably over the medium term. \nFacing the future challenges to public finances, \nfor instance those posed by demographic change, it is vital that the German government holds the \n\ncurrent course of fiscal consolidation. \n\n Ensuring the sustainability of sovereign debt is \nnot a purely European issue. I am closely following \nthe ongoing debate in your country on how to reduce fiscal deficits. Bearing in mind the recent \n\npainful experience of some European countries, I can only subscribe to the view that Janet Yellen, \n\nVice Chair of the Board of Governors of the Federal Reserve, put so tellingly. She was talking about \n\nthe United States, but her words should be read everywhere. She said:  \n ﬁWe should not defer starting a course for fiscal consolidation. (–) The sooner we start \naddressing the longer-term budget problems, the less wrenching the adjustment will have to \n\nbe and the more control we Œ rather than market forces or international creditors Œ will have \nover the timing, size, and composition of the necessary adjustments.ﬂ\n1   5 Challenges for the German banking system \n The ongoing crisis has been challenging for the banking system in Germany and Europe as a whole. \n\nNevertheless Œ as stated in my third proposition Œ the risk outlook for the German banking system \n\nhas been improving.  Generally, it has to be borne in mind that t\nhe German banking system is dominated by domestic business activity. The share of foreign business, measured by the volume of credit granted to non-\n                                           \n 1 Janet L. Yellen: Fiscal Responsibility and Global\n Rebalancing, Speech at the Committee for Economic \nDevelopment 2010 International Counterparts Conf\nerence in New York at December 1, 2010", "Page 9 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nbanks, is just under 21%. In some major segments, however, the German banking system \ndemonstrates a high degree of internationalisation. This is why the challenges for the international \n\nfinancial system are also relevant to us.  \n\n \nOne of the major national and international topics at the moment is refinancing. With regard to the \ncomposition of the refinancing basis the tendency is for the deposits of non-banks to increase. In the \nGerman banking system, the deposits of non-banks as a \nshare of total liabilities have risen from 37% \nprior to the onset of the crisis to 42% today. In principle, this can be seen in a positive light as the \n\ndeposits of non-banks are comparatively stable. \n However, market-based refinancing Œ which is still important \n continues to show a very short-term \nbias. This effect has also to be seen in the light of the ﬁtwo-tierﬂ banking system, in which a few \n\nbanks in Europe still have only limited access to longer-term funding. Given the large refinancing \n\nneeds, banks run the risk of coming into conflict with the high level of government borrowing needs. \nThis poses a severe risk to earnings for some banking systems, although this is probably not so \nmuch the case for Germany as the banks that are active in the market do not generally conduct \n\nmaturity transformation on a large scale.  \n\n A number of German credit institutions still have s\nubstantial holdings of problem assets in their \nbooks. The most vulnerable exposure segments include the financing of commercial real estate and \n\nthe legacy holdings of structured products. To assess the situation in the German banking system, \n\nlast year the Bundesbank surveyed 11 large German banks on their financing of commercial real \n\nestate. The total amount of credit they granted stood at around •325 billion, some 15% of which was \naccounted for by properties in the USA and just under 9% by real estate in the United Kingdom. \nHowever, 90% of these loans are not in negative equity and roughly 44% have a loan-to-value ratio \n\nof 60% or less.  \n Since the start of the crisis, the spotlight has been on structured securities. The overall volume of \n\nthese instruments in the portfolios of German banks was contracting sharply. At the end of \nSeptember 2010, the book value of residential mortgage-backed securities stood at •74 billion, and", "Page 10 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nfor collateralised debt obligations at around •58 billion. Securitised student loans accounted for just \nunder •30 billion and collateralised mortgage-backed securities for around •22 billion.  \n \nFrom these figures on problem assets we can conclude that the associated risks are manageable in \nGermany on the whole. In general, the overall development of credit risk in the German banking \nsystem is still determined to a great extent by \ndomestic conditions. Therefore, credit risk can benefit \nfrom our strong economic upturn as well as from \nthe stability of the German property market, in which basically no exaggerations have occurred.  \n \nNevertheless, sectoral weaknesses remain. In particular, within the Landesbank sector some banks \nare in the process of working out a resilient business model. This, in fact, is probably a reflection of \nample capacities in some banking markets. However, the banks concerned have already de-risked \n\nand de-leveraged by significantly curtailing their balance sheets. Moreover, their owners have \ninjected fresh capital. You may rest assured that banking supervision in Germany is closely and \nprudently monitoring these developments.  \n\n Notwithstanding that criticism, the Landesbanks deserve to be treated fairly by all the authorities. Of \ncourse, with respect to their capital endowment, all banks have to obey the current regulations, \n\nwhile, at the same time, having to decide on their own responsibility about their timetable for a timely \nadjustment to future regulation. As we see it, it is not the job of the authorities to enforce a kind of a \nfast-track adjustment towards the future rules in the current European stress testing.  \n\n Basel III introduces a definition of core tier 1 capital from the beginning of 2013 with an additional \ntransitional period up to 2019. Under the upcoming def\ninition, ﬁsilent participationsﬂ will no longer be \neligible. Today, silent participations still play an important role in the capital endowment of some \nLandesbanks. This is consistent with current legislation. Since the timely transition from these silent", "Page 11 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nparticipations to capital instruments that are commensurate with the forthcoming core tier 1 definition \nis not at risk, the stress test in this ca\ntegory indicates a problem where none exists. \n 6 Financial stability as a long-term concept \n I would now like to turn to my final proposition cal\nling for a longer-term orientation in financial stability \npolicy.  \n \nIn general, financial stability embodies two fundamentally different disciplines. On the short-term we find some kind of crisis management, a discipline wh\nich occasionally comes to a spectacular climax \nin dramatic weekend meetings in a race to find \nad hoc solutions. Such ﬁemergency rescue \noperationsﬂ typically aim to buy time for necessary adjustments. \n\n \nTo some extent, the emergency rescue approach stands in contrast to the real sphere of activity in \nfinancial stability, which is essentially a strongly rule-based discipline. Implementing sound structures \nconstitutes the long-term side of financial stability. Unfortunately, there is often a trade-off. Measure \n\nwhich seem necessary in the short run can do harm in the longer run. The political authorities and \n\nthe central banks have to keep the inherent longer-term implications and costs in mind. \n\n Macro-prudential policies apply regulatory and supervisory tools in order to curb systemic risk and to \nenhance financial stability. One innovation in the in\nstitutional setting in Europe is the recently \nestablished European Systemic Risk Board. The ESRB has a broad mandate that charges it with \n\nmacro-prudential oversight in order to contribute to \nthe prevention or the mitigation of systemic risk. \nThe ESRB conducts a thorough analysis of the risks to financial stability in the European Union. The \nESRB can issue warnings and make recommendations to both national authorities and authorities at \n\nthe European level. While the ESRB does not have the power of direct enforcement its warnings \n\ninitiate a ﬁcomply or explainﬂ mechanism. Such communication tools which are addressed to single \n\nauthorities Œ in contrast to a general advice Œ will exert heavy pressure.", "Page 12 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n7 Conclusion  So, what is the broad picture I would like to present from the current European perspective on \nfinancial stability? Ultimately, I would like to leave you with three key thoughts.  \n\n \nFirst, the Europeans continue to be concerned about the state of financial stability and, in particular, \nthe state of public finances. Any complacency was wiped out by the outbreak of the debt crisis. \nPolitical leaders in Europe know that restoring confidence in public finance is crucial for the future of \nmonetary and economic integration. \n\n \nSecond, we are witnessing Europeans' capacity to act with determined measures being taken on a \nvariety of issues. Europe has adopted a firm course of consolidation.  \n \nThird, Germany is actively taking part in the important discussion on introducing effective macro-\nprudential surveillance. In many respects, global financial markets call for close political coordination \n\non a global scale. Insofar as differences in our respective financial systems mean that the United \nStates and Europe pursue different paths in regulation, it is nevertheless vital to monitor experiences \nabroad closely.  \n \nFor example, we at the Bundesbank are monitoring with great interest the approach taken with the \nDodd Frank Act and its ensuing implementation.\n I am very happy that the Bundesbank has \nmaintained a representative office here in New York for nearly 25 years and also maintains an active \n\ntrading desk here. There is certainly no risk of our representative running out of work in reporting on \n\nand informing us of the latest developments in your country, while, at the same time, explaining and \nconveying German and European perspectives  Fortunately, the rough winds of the Cold War that made the airlift necessary are gone. But, perhaps \n\nin a different way, we always need an airlift. In sculpture, the figure of the ﬁCallerﬂ can be found in \n\nmany variations. In Bremen and in Berlin close to the Brandenburg Gate, there is one very \nimpressive statue of this kind. In New York too, there are great monuments evoking this theme \n at", "Page 13 of 13 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nBattery Park, for example, where a mariner is calli\nng in the storm. For a moment, let™s just imagine \nthat both are calling out to each other. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 614}