{"AUTHOR": "JensWeidmann", "TITLE": "Eröffnung des Zahlungsverkehrssymposiums der Deutschen Bundesbank unter dem Titel \"Zahlungsverkehr in Deutschland im Jahr 2015\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.06.2015", "TEXT": "Eröffnung des Zahlungsverkehrssymposiums der Deutschen Bundesbank unter dem Titel \"Zahlungsverkehr in Deutschland im Jahr 2015\"\n\n\n15.06.2015\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung: Sepa liegt hinter und T2S vor uns2 Robuste Finanzmarktinfrastrukturen als Daueraufgabe3 Digitaler Strukturwandel im Zahlungsverkehr und die Diskussion um die Abschaffung des Bargelds4 Schluss1 Begrüßung: Sepa liegt hinter und T2S vor unsSehr geehrte Damen und Herren, guten Morgen und herzlich willkommen! Ich freue mich, Sie auch in diesem Jahr im Namen der Deutschen Bundesbank zu unserem Zahlungsverkehrssymposium begrüßen zu können.Auch heute möchte ich Philipp Otto gesondert willkommen heißen, der – wie schon beim vergangenen Mal – in bewährter Manier das Symposium moderieren wird. Hierfür bedanke ich mich bereits vorab.Liebe Gäste, dass es mit Symposien und Konferenzen manchmal so eine spezielle Sache ist, können wohl viele hier im Raum bestätigen. In diesem Zusammenhang bin ich vor kurzem über eine spöttische Beobachtung gestolpert, die dem vor neun Jahren verstorbenen kanadischen Ökonomen John Kenneth Galbraith zugeschrieben wird. Nach Galbraith seien Konferenzen deshalb wichtig, \"da sie zeigen, mit wie vielen abwesenden Mitarbeitern ein Unternehmen auch funktionieren kann.\"Ich möchte an dieser Stelle gar nicht zu ergründen versuchen, ob er mit dieser scherzhaften Feststellung richtig liegt oder nicht. Jedoch bin ich zuversichtlich, dass unser im zweijährigen Rhythmus stattfindendes Zahlungsverkehrssymposium durchaus noch mehr zu bieten hat, als Galbraith vermutete.Unser Symposium zielt insbesondere darauf ab, den wechselseitigen Austausch zwischen den verschiedenen Zahlungsverkehrsakteuren zu konkreten und praktisch relevanten Themen zu fördern. Dadurch ist das Symposium für uns, hoffentlich jedoch insbesondere auch für Sie als unsere Gäste von großem Nutzen. Der Fokus auf Praxisnähe bedeutet auch: Konkrete Themen, wichtige Zahlungsverkehrs-Projekte und greifbaren Fortschritt zu benennen.In diesem Zusammenhang ist mir in Erinnerung, dass ich bei meiner Eröffnungsrede im Juni 2013 zum Ende festhielt, mich darauf zu freuen, Sie beim nächsten Mal – also heute – in der Welt von SEPA (Single Euro Payments Area) wiederzutreffen. Und in der Tat ist aus der Vision eines einheitlichen Euro-Zahlungsverkehrsraums in der Zwischenzeit Realität geworden.Grenzüberschreitende Zahlungen in Euro werden inzwischen genauso günstig, schnell und sicher abgewickelt wie dies bei nationalen Zahlungen der Fall ist. Um dies zu erreichen, war eine gemeinsame Kraftanstrengung der Finanzbranche über viele Jahre notwendig – und diese Anstrengung hat sich aus meiner Sicht klar gelohnt. Allerdings ist auch die Frage durchaus berechtigt, ob es uns etwa durch größere Nutzerfreundlichkeit nicht besser hätte gelingen können, die Privathaushalte in den neuen, einheitlichen Zahlungsverkehrsraum mitzunehmen.Während die SEPA-Einführung nun hinter uns liegt, steht uns gleichzeitig ein weiterer Betriebsstart unmittelbar bevor. Konkret: Am Montag in einer Woche, also am 22. Juni, nimmt TARGET2-Securities – in Kurzform: T2S – seinen Betrieb auf. T2S steht für das Eurosystem-Projekt, eine harmonisierte und zentrale Wertpapierabwicklung in Zentralbankgeld anzubieten. T2S soll insbesondere die grenzüberschreitende Abwicklung von Wertpapiergeschäften in Zentralbankgeld sicherer und billiger machen sowie die Fragmentierung des europäischen Wertpapierabwicklungsmarktes überwinden.Den offiziellen Startschuss für T2S gab der Rat der Europäischen Zentralbank am 17. Juli 2008, also vor beinahe sieben Jahren. T2S wurde von der Deutschen Bundesbank, der Banque de France, der Banca d’Italia und der Banco de España gemeinsamen entwickelt und wird auch von diesen vier Zentralbanken betrieben. Beginnend am nächsten Montag werden die T2S-Teilnehmer nun bis Februar 2017 in vier Wellen auf die gemeinsame Abwicklungsplattform wechseln.Beinahe neun Jahre nach dem Startschuss dürfte somit dann Anfang 2017 tatsächlich die Ziellinie des Mammutprojekts Target2-Securities erreicht sein – und auch hier leisten alle Beteiligten unverändert großen Einsatz. T2S wird nicht zuletzt auch in der Rede meines Vorstandskollegen Carl-Ludwig Thiele und auch am heutigen Nachmittag noch Gegenstand des Symposiums sein, daher möchte ich ihm an dieser Stelle nicht vorgreifen.Stattdessen möchte ich den Blick kurz auf zwei eher grundsätzliche Aspekte lenken: zum einen auf den gesamtwirtschaftlichen Nutzen robuster Finanzmarktinfrastrukturen , und zum anderen auf sich abzeichnende Änderungen im Zahlungsverkehrsverhalten, die unter dem Begriff des \"digitalen Wandels\" diskutiert werden.2 Robuste Finanzmarktinfrastrukturen als DaueraufgabeMeine Damen und Herren, widerstandsfähige und sichere Finanzmarktinfrastrukturen setzen ein Mindestmaß an Regulierung voraus. Die Regulierung des Zahlungsverkehrs und der Wertpapierabwicklung erfüllt hierbei eine wichtige gesamtwirtschaftliche Funktion, da sie insbesondere dazu dient, Vertrauen in die Funktionsfähigkeit des Finanzsystems zu stiften. Regulierung sollte daher auch im ureigenen Interesse aller Finanzmarktteilnehmer liegen.Im Zusammenhang mit dem regulatorischen Rahmen des unbaren Zahlungsverkehrs und der Finanzmarktinfrastrukturen sind für die Bundesbank und das gesamte Eurosystem drei Aspekte besonders wichtig: Erstens gilt es, bestehende Finanzmarktinfrastrukturen weiterzuentwickeln, um die Integration der europäischen Finanzmärkte zu vertiefen. Diese eröffnen Anlegern mehr und breiter diversifizierte Anlagemöglichkeiten und erschließen Unternehmen zusätzliche und tiefere Finanzierungsquellen. Damit werden die Chancen und Risiken von Anlage- und Investitionsentscheidungen auf mehr Schultern verteilt.Zweitens sollen unbare Zahlungen effizient abgewickelt werden, da ansonsten Haushalte, Unternehmen und auch Banken zu viele liquide Finanzmittel vorhalten müssten, was ihre jeweiligen Kassenhaltungskosten zu hoch ausfallen ließe.Drittens ist und bleibt es unser wichtigstes Ziel, die Finanzmarktinfrastrukturen möglichst sicher, zuverlässig und schockresistent zu gestalten.Es stimmt ermutigend, dass die Finanzmarktinfrastrukturen in der Finanzkrise – also auch unmittelbar nach dem Zusammenbruch von Lehman Brothers – ihre Stabilität und Leistungsfähigkeit bewahren konnten. Um die Stabilität weiter zu erhöhen, sind in der Zwischenzeit unter anderem diejenigen Bestrebungen weiter vorangekommen, die darauf abzielen, standardisierte, nicht-börsengehandelte Derivate einem zentralen Clearing zu unterwerfen und hierfür zentrale Gegenparteien zu nutzen.Hierdurch wird das Kontrahentenausfallrisiko maßgeblich reduziert. Ein Gewinn an Sicherheit ist das Ergebnis. Davon profitieren alle. Gleichzeitig steigen jedoch die Anforderungen an Sicherheit, Verlässlichkeit und Stabilität eben dieser zentralen Gegenparteien – gerade hierauf muss die Regulierung die richtigen Antworten geben.Zurzeit werden die ersten Erfahrungen aus der Umsetzung der internationalen Standards für die Regulierung zentraler Gegenparteien ausgewertet, und auch in Europa wird die einschlägige Regulierung überprüft. Ergänzend wird an Lösungsansätzen in Hinblick auf die Sanierung oder Abwicklung solcher zentralen Gegenparteien gearbeitet.Zusammenfassend kann man also festhalten, dass wir auf dem Weg, die Robustheit der Finanzmarktinfrastrukturen zu stärken, weiter vorangekommen sind.3 Digitaler Strukturwandel im Zahlungsverkehr und die Diskussion um die Abschaffung des BargeldsMeine Damen und Herren, lassen Sie mich nun zu einem Thema kommen, das auch für Sie und mich als Verbraucher Bedeutung hat. Das Internet, soziale Netzwerke und Smartphones prägen heute die Kommunikation und ich verrate Ihnen nichts Neues, wenn ich feststelle, dass die rasante Entwicklung der Kommunikationstechnologie auch zahlreiche Abläufe in Wirtschaft und Gesellschaft erheblich verändert hat.Diese Entwicklung hat sich bislang jedoch kaum im deutschen Zahlungsverkehrsverhalten niedergeschlagen. Bisher dominieren weiterhin die traditionellen Zahlungsinstrumente wie das Bargeld oder das Bezahlen mit der Girocard.Doch in jüngerer Zeit wachsen Zahlungsverkehr und mobile Endgeräte stärker zusammen. So ermöglichen zum Beispiel leistungsfähigere Mobiltelefone inzwischen das kontaktlose Bezahlen, falls der Einzelhandel die entsprechenden Bezahlterminals bereithält.Im Ergebnis ist auch auf dem traditionell konservativen deutschen Markt für Zahlungsdienste zunehmend mehr Dynamik zu spüren. Dies ist unter anderem auf das Heranwachsen einer neuen Generation von Konsumenten zurückzuführen, für die das Smartphone ständiger Begleiter und das Einkaufen im Internet selbstverständlich ist.Für die regulatorische Begleitung neuer Bezahllösungen ist es dabei wichtig, das notwendige Maß an Sicherheit zu gewährleisten, ohne den Wettbewerb und die Innovationskraft im Zahlungsverkehr zu unterdrücken.Meine Damen und Herren, angesichts der geschilderten Entwicklung fragen sich inzwischen einige Beobachter, ob dies vielleicht dazu führen wird, dass das Bargeld in den nächsten Jahren aus unserem Alltag verdrängt wird. Eine Verdrängung des Bargelds ist aus meiner Sicht auf absehbare Zeit aber kein realistisches Szenario, unter anderem deshalb nicht, weil sich das Bargeld als Zahlungsmittel bei uns weiterhin großer Beliebtheit erfreut.Ungeachtet dessen wurde jedoch in den vergangenen Wochen eine noch weitergehende Idee kontrovers diskutiert, nämlich der Vorschlag, das Bargeld von Staats wegen abzuschaffen.Von der Idee einer komplett bargeldlosen Gesellschaft, in der Zahlungen nur noch auf unbarem Weg abgewickelt werden können, versprechen sich die Befürworter verschiedene positive Effekte.Zum einen helfe das Abschaffen des Bargeldes dabei, illegale Aktivitäten zu unterbinden, bei denen größere Geldbeträge entweder vor staatlichem Zugriff versteckt oder zwischen zwielichtigen Besitzern ausgetauscht werden. In diesem Zusammenhang wird zumeist auf Schattenwirtschaft, Steuerhinterziehung und Drogenhandel verwiesen. Falls nur noch unbare Transaktionen erlaubt würden, könne man Zahlungsströme leichter verfolgen und somit auch illegale Aktivitäten besser aufdecken und letztlich verhindern.Dieses Argument ist letztlich nicht ganz neu, jedoch standen lange Zeit vornehmlich die großen Banknotenstückelungen im Zentrum der Kritik am Bargeld und nicht das Bargeld als solches.Zum anderen wird die Diskussion in jüngster Zeit jedoch noch mit einem weiteren Argument angereichert, das weniger mit dem Bekämpfen von Gesetzesbrüchen als ganz originär mit der Geldpolitik zu tun hat. Die Abschaffung des Bargeldes könne helfen – so die Befürworter dieser Idee – die \"Nullzinsgrenze\" zu überwinden.Ohne Bargeld könnten die Notenbanken nämlich den Geschäftsbanken – und in der Folge auch die Geschäftsbanken ihren Kunden – für deren Guthaben Zinsen abverlangen. Die Kaufkraft der Geldbestände würde also nicht nur durch Inflation abnehmen können, sondern auch durch negative Zinsen. Das wiederum würde helfen, die Geldhaltung unattraktiv zu machen und stattdessen Konsum und Investitionen zu fördern.Solange Banknoten und Münzen aber nicht abgeschafft seien, könnten sich die Banken – und auf einer nachgelagerten Ebene auch die Unternehmen und privaten Haushalte – ihre Kontoguthaben in Bargeld auszahlen lassen und im Tresor – respektive unter dem sprichwörtlichen Kopfkissen – lagern, um so den negativen Zinsen zu entgehen.Um dieser möglichen Substitution von Kontoguthaben durch Bargeld einen Riegel vorzuschieben und damit die Nullzinsgrenze aufzuheben, helfe folglich nur die Abschaffung des Bargelds.Meine Damen und Herren, ich halte diese Überlegungen im Kern für eine fehlgeleitete Diskussion. Zum einen gilt es, sich bewusst zu machen, dass die sogenannte \"Nullzinsgrenze\" keine scharfe, exakt quantifizierbare Zinsuntergrenze genau auf der Höhe der Nulllinie darstellt. Vielmehr handelt es sich eher um eine gewisse Bandbreite im Minuszinsbereich.Wann genau und bei welchem Negativzins es zu umfangreichen Ausweichreaktionen in Richtung Bargeldhaltung kommen würde, weiß wohl niemand vorherzusagen.Der Grund hierfür liegt darin, dass auch die Bargeldhaltung daheim oder im Tresor nicht zum Nullpreis zu haben ist, sondern mit Lagerkosten und auch mit Versicherungsgebühren einhergeht. Und insbesondere für sehr große Bargeldbestände würden möglicherweise die vorhandenen Lagerkapazitäten bei Banken und Unternehmen ohnehin nicht reichen. Sie müssten erst erweitert werden.Im Ergebnis dürfte ein moderater Minuszins wohl noch nicht zu einer \"Flucht ins Bargeld\" führen. Dass dem so ist, sieht man auch daran, dass sowohl die Schweizer als auch die Dänische Nationalbank von den Geschäftsbanken Negativzinsen in Höhe von -0,75% verlangen, ohne dass eine Flucht ins Bargeld zu beobachten ist.Zum anderen – und von viel größerer Bedeutung – geht die Diskussion um Minuszinsen und die Existenzberechtigung des Bargelds meines Erachtens am eigentlichen Problem vorbei.Um das zu verstehen, muss man sich in Erinnerung rufen, warum denn der Leitzins in vielen Ländern der Welt derzeit so niedrig und die Geldpolitik entsprechend expansiv ausgerichtet ist. Kurz gefasst liegt der Grund hierfür in der Kombination aus verhaltenen Wachstumsaussichten und einem auf absehbare Zeit gedämpften Inflationsdruck – dies hat letztlich zu einer sehr lockeren Geldpolitik geführt.Folglich sind die ausgesprochen niedrigen Leit- und Kapitalmarktzinsen auch als eine Reaktion auf ökonomische Rahmenbedingungen anzusehen, selbst wenn sich über die Sinnhaftigkeit der konkreten geldpolitischen Maßnahmen im Einzelfall natürlich streiten lässt.Mit anderen Worten: Das Niedrigzinsniveau ist auch ein Symptom, das auf tieferliegende Ursachen zurückzuführen ist – und insbesondere diese Ursachen gilt es in den Blick zu nehmen.Die maßgebliche Ursache liegt dabei in einer Wachstumsschwäche, nicht nur im Euro-Raum, sondern in vielen entwickelten Regionen der Welt. Eine Wachstumsschwäche also, von der die Befürworter der Bargeldabschaffung befürchten, dass sie nicht nur derzeit, sondern auch in Zukunft immer wieder dafür sorgen wird, dass die Notenbanken mit ihrer Zinspolitik an die Nullzinsgrenze stoßen werden.In einer dynamisch wachsenden Wirtschaft hingegen ist der gleichgewichtige Realzins höher, was für sich genommen auch höhere Notenbankzinsen nötig macht.Entscheidend ist also, die Wachstumsschwäche anzugehen – keine neue Aufgabe, aber eine, die für die entwickelten Volkswirtschaften immer dringlicher wird. Vergleicht man nämlich die durchschnittlichen Wachstumsraten der vergangenen Jahrzehnte miteinander, dann wird deutlich, dass der allgemeine Wachstumstrend in entwickelten Volkswirtschaften stetig nach unten weist – wozu vielfach auch die demographische Entwicklung beiträgt.Gerade die sich ändernde Altersstruktur vieler Volkswirtschaften wird zukünftig noch schwerer auf den gesamtwirtschaftlichen Wachstumsmöglichkeiten lasten. Genau deshalb sollte die Wirtschaftspolitik die Hebel umso stärker in Richtung nachhaltiges Wachstum umlegen und somit entsprechend dagegenhalten.Daneben mag es aber auch noch andere Gründe geben, die die Wachstumsaussichten dämpfen. So werden zum Beispiel für die USA neben der Alterung der Bevölkerung auch eine nachlassende Qualität der Schul- und Berufsausbildung, die steigende Ungleichheit in der Einkommensverteilung und die wachsenden Staatsschulden genannt.Die sehr hohe Staatsverschuldung und die damit einhergehende Belastung der privaten Unternehmen und Haushalte mit Steuern und Abgaben dürfte jedoch auch im Euro-Raum die wirtschaftliche Dynamik perspektivisch dämpfen. Hinzu kommt sicherlich in vielen Euro-Ländern auch die hohe private Verschuldung. Und auch die Verbesserung des Ausbildungssystems steht zu Recht in einzelnen Euro-Ländern auf der politischen Agenda.Fakt ist, dass die genannten Umstände allesamt wachstumsbelastende Faktoren sind, die mit einer noch so expansiv ausgerichteten Geldpolitik nicht beseitigt werden könnten. Wie aber sollte dann die Abschaffung des Bargelds helfen?Wenn Sie, meine Damen und Herren, während einer Radtour einen platten Vorderreifen haben, werden Sie doch vermutlich auch eher den Schlauch wechseln, anstatt Ihr Gewicht so nach hinten zu verlagern, damit Sie artistisch – mit dem Vorderrad in der Luft – lediglich auf dem Hinterrad weiter radeln können.Wenn also die Wachstumsschwäche den Kern des Problems darstellt, dann gilt es, diese Schwäche zu überwinden, anstatt kühne Akrobatik in der Form zu betreiben, das Bargeld abschaffen zu wollen, damit die Geldpolitik noch expansiver wirken und langfristige Strukturprobleme kurzfristig mit billigem Geld überdecken kann.Viel zielführender ist es, wenn die Regierungen der Mitgliedstaaten das Wachstum im Euro-Raum fördern, zum Beispiel in dem sie die notwendigen Reformen durchführen, um solide Staatshaushalte, wettbewerbsfähige Wirtschaftsstrukturen und leistungsfähige und effiziente öffentliche Verwaltungen zu erreichen.Um zu nachhaltigem und solidem Wachstum zurückzukehren, kann auch die Geldpolitik ihren Beitrag leisten – und zwar am besten dadurch, dass sie dauerhaft für Geldwertstabilität sorgt. Die Geldpolitik darf von Politik und Öffentlichkeit nicht als \"Heilsbringer\" missverstanden und hinsichtlich ihrer wachstumsfördernden Möglichkeiten überfrachtet und im Ergebnis überfordert werden.Meine Damen und Herren, vor dem geschilderten Hintergrund bin ich überzeugt, dass die geldpolitisch motiviert Diskussion um die mögliche Abschaffung des Bargeldes am Kern des Problems vorbeigeht. Finanzielle Repression mittels Negativzinsen ausüben zu wollen, ist kein Ausweg, sondern ein Holzweg.4 SchlussWie mein Vorstandskollege Carl-Ludwig Thiele in den vergangenen Wochen bereits mehrfach öffentlich betont hat, hält die Bundesbank also nichts davon, das Bargeld abzuschaffen.Zum einen, weil jeder so bezahlen können sollte, wie er will – also bar oder unbar. Zum anderen aber auch deshalb, weil die geldpolitisch vorgebrachten Argumente meines Erachtens auf tönernen Füßen stehen. Meine Damen und Herren, ich freue mich darauf, Sie auch in zwei Jahren beim Zahlungsverkehrssymposium der Bundesbank wieder begrüßen zu können und danke für Ihre heutige Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 398}