{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzpolitische Herausforderungen der Wirtschafts- und Finanzkrise", "PDF_URL": "https://www.bundesbank.de/resource/blob/689002/02d4dccb2f1e3cecd4d3894aba03ef85/mL/2010-10-14-weber-finanzpolitische-herausforderungen-wirtschafts-finanzkrise-download.pdf", "LOCAL_PDF_FILE": "2010-10-14-weber-finanzpolitische-herausforderungen-wirtschafts-finanzkrise-download.pdf", "DATE": "14.10.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzpolitische Herausforderungen der  \nWirtschafts- und Finanzkrise   Ludwig-Erhard-Lecture in Berlin am Donnerstag, 14. Oktober 2010", "Seite 2 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Finanzpolitik während der Krise: Vom Rettungsanker zum Risikofaktor.....................3\n 3 Maßnahmen der langfristigen Stabilitäts- und Vertrauensbildung...............................8\n 4 Fazit..........................................................................................................................\n11  1 Einleitung Lieber Herr Tietmeyer,   sehr verehrte Damen und Herren, ich freue mich, heute im Rahmen der Ludwig-Erhard-Lecture zu Ihnen sprechen zu dürfen. \nDer Name Ludwig Erhard ist untrennbar mit D\neutschlands Wirtschaftswunder verbunden, die von ihm maßgeblich gestaltete Wirtschafts\nordnung brachte Deutschland auf einen fast schon legendären Erfolgskurs. Das Handeln Erhards war durchdrungen von einem \nGrundvertrauen in die Marktkräfte und dem Bewusstsein, dass diese zu ihrer Entfaltung und zur Mehrung des Wohlstands soviel Freiraum wie möglich und soviel Regelung wie nötig brauchen. Im Zuge der Finanzkrise stellt\n sich die Frage, wie mit diesem Spannungsverhältnis umzugehen ist, mi\nt neuer Vehemenz. Im Bereich der \nFinanzmarktregulierung stehen wir ger\nade mitten in dem Prozess, das Verhältnis von freier \nmarktwirtschaftlicher Entfaltung auf der einen sowie regulatorischen und aufsichtlichen \nGrenzen und Leitlinien auf der anderen Seite neu und zw\nar in Richtung einer etwas stärkeren Rolle des Staates auszutarieren.", "Seite 3 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIch will mich jedoch im Folgenden nicht auf \nRegulierungsfragen, sondern auf eine andere \nFacette staatlichen Handelns während und nach der Krise konzentrieren: die Rolle der Finanzpolitik. Spätestens in der zweiten Phase der Krise, das heißt seit dem \nZusammenbruch von Lehman Brothers im Herbst 2008, wurden mit gutem Grund umfangreiche finanzpolitische Ma\nßnahmen ergriffen, um zusammen mit der Geldpolitik das Finanzsystem und die Realwirtschaft zu stabilisi\neren. Im weiteren Verlauf der Krise wurde \nallerdings offenbar, dass die dadurch über\nnommenen expliziten\n und impliziten \nVerbindlichkeiten ein Ausmaß erreichen können, welches die Boni\ntät des Staates selbst in Frage stellen kann. Die Finanzpolitik \nund ihre Ausrichtung wurden damit vom stabilisierenden Faktor zum Risiko für die we\nitere Erholung. Mit anderen Worten, die \nFinanz- und Wirtschaftskrise hat nicht nur gezeigt, wie entscheidend finanzpolitische Handlungsfähigkeit für die Bekämpfung schwe\nrer wirtschaftlicher Verwerfungen ist. Sie mahnt ebenso, dass diese Handlungsfähigkeit nicht einfach vorausgesetzt werden kann, \nsondern in guten Zeiten erarbeitet und gesichert werden muss. Lassen Sie mich diese Zusammenhänge näher ausführen. 2 Finanzpolitik während der \nKrise: Vom Rettungsanker zum Risikofaktor Spätestens der Zusammenbruch von Lehm\nan Brothers markiert den Zeitpunkt der \nAusweitung von der Finanzkrise zur Wirtscha\nftskrise. Ab der zweiten Jahreshälfte 2008 gerieten immer mehr Finanzinstitute und \nUnternehmen in Schwierigkeiten oder \nexistenzbedrohende Schieflagen. Wichtige Märkte froren ein, und insgesamt war das Vertrauen der Marktteilnehmer untereinander grundlegend ersc\nhüttert. Dadurch drohten \nsich selbst verstärkende Rückko\npplungen mit der Realwirtschaft, welche in vielfacher Weise auf die Leistungen des Finanzsystems angewiesen war. Die\n drohende Abwärtsspirale", "Seite 4 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nkonnte aber durch das entschlossene \nEingreifen von Geldpolitik und Finanzpolitik verhindert \nwerden. Die finanzpolitischen Maßnahmen hatten dabei vereinfacht gesprochen zwei Stoßrichtungen.  Erstens wurde der rezessionsbedingte Nachfrageeinbruch abgefedert, und zwar sowohl durch die automatischen Stabilisatoren als auch durch di\nskretionäre Maßnahmen in Form umfangreicher Konjunkturpakete, die sowohl Abgabensenkungen als auch höhere \nStaatsausgaben beinhalteten. Beides, autom\natische Stabilisator\nen und diskretionäre Maßnahmen, führten zu einem erheblichen Anstieg des staatlichen Defizits.  Zweitens stützte die Finanzpolitik in beträ\nchtlichem Umfang unmittelbar das Finanzsystem, \nindem etwa Bankschuldverschreibungen staatlic\nh garantiert, problembehaftete Aktiva aus \nden Bankbilanzen in Bad Banks \nausgelagert und in eine Schi\neflage geratene Institute rekapitalisiert oder in Einzelfällen sogar \nganz verstaatlicht wurden. Diese Maßnahmen \nschlugen sich nicht oder zumindest nicht in gleichem Maße \nin den staatlichen Defiziten \nnieder, da sie teilweise Eventualverbindlic\nhkeiten darstellen oder da ihnen ein Vermögenszuwachs wie das Eigentum an besti\nmmten Anleihen oder einem Finanzinstitut gegenübersteht. Folglich erhöhte sich vielfach zunächst nur der Schuldenstand, dem eine \nBruttobetrachtung der staatlichen Verbindlichkeiten zugrunde liegt. Sollten sich die \neingegangenen Risiken jedoch in Zuk\nunft realisieren, etwa we\nil Garantien in Anspruch \ngenommen werden oder übernommene Vermögensgegenstände abgeschrieben werden \nmüssen, so wird aus der Brutto- auch eine Nettoverbindlichkeit.  Als Folge all dieser Maßnahmen \nverschlechterte sich die Haushaltslage deutlich. Während beispielsweise Deutschland in den Jahr\nen 2007 und 2008 in der Summe praktisch ausgeglichene öffentliche Hausha\nlte aufwies, stieg das Defizit des Gesamtstaats im Jahr", "Seite 5 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2009 auf 3 % des BIP; im laufenden Jahr dürfte\n es noch weiter zunehmen, aber deutlich \nunter der 4 %-Marke bleiben. Di\ne Schuldenquote erhöhte \nsich von rund 65 % in Relation \nzum BIP im Jahr 2007 auf bislang etwa 74 %. Andere entwicke\nlte Volkswirtschaften wiesen, \nausgehend von einer ungünstigeren Startposition, sogar zweistellige Defizitquoten aus und verzeichneten einen wesentlich rasant\neren Anstieg der Schuldenquote.  Dreh- und Angelpunkt dieser finanzpolitischen Stabilisier\nungsmaßnahmen war, dass der \ndeutsche Staat auch und gerade während der Krise das Vertrauen der Anleger genoss und \ndaher Kredite im benötigten Ausmaß aufnehm\nen konnte. Die Bonität des Staates als \nEmittent von Anleihen wurde vor allem deshalb höher eingeschätzt als jene von \nUnternehmen, weil allein der Staat die Mö\nglichkeit hat, Zwangsabgaben zu erheben und \nsich so die Mittel zur Erhaltung seiner finanziellen Handlungsfähigkeit und zur Bedienung \nseiner Verbindlichkeiten zu beschaffen: Das Zahlungsversprechen einer Staatsanleihe ist \ndaher letztlich durch die Wirtschaftsleistung jetziger und künftiger Generationen gedeckt, die \nsich einer Beteiligung an der Finanzierung auf dem Wege höherer Steuern oder niedrigerer \nStaatsausgaben nur schwer ent\nziehen können Œ auf jeden Fall \nschwerer als die Kunden eines Kredit suchenden Unternehmens, das, \nwenn es zur Bedienung von Zins- und \nTilgungsleistungen seine Preise erhöht oder seine Leist\nungen einschränkt, mit einer Abwanderung der Nachfrage zu Konkurrenten rechnen muss. In diesem Sinne ist das Zitat von Ludwig Erhard: —Jede Ausgabe des Staates beruht auf einem Verzicht des Volkes\"\n zu verstehen, dass sich, wie man \nmir sagte, in der Dekoration \nfür die heutige Veranstaltung findet. Dieser \nZusammenhang spricht natürlich nicht gegen \nStaatsausgaben an sich, mahnt aber zum finanzpolitischen Maßhalten und zu sorgfältigem \nAbwägen der Notwendigkeit von Ausgaben mit den bei ihrer Finanzierung anfallenden \nLasten. Wie fällt diese Abw\nägung für die deutsche Finanzpolitik\n während der Finanzkrise", "Seite 6 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \naus? Auch wenn sich die Bundesbank in der\n Vergangenheit wiederholt kritisch zu konjunkturellen Stützungsmaßnahmen geäußert hat, waren in der Krise angesichts der \nGefährdung des Wirtschafts- und Finanzsystem\ns entschiedene finanzpolitische Reaktionen \nangemessen und geboten. Dies schlie\nßt Kritik an der konkreten Ausgestaltung nicht aus, \netwa weil ein Teil der Maßnahmen wie Anpassungen am Einkommensteuertarif das Defizit \nnicht nur vorübergehend, sondern dauerhaft \nerhöhen und weil andere Maßnahmen wenig \nzielgenau oder erst dann wirkten, als die konjunkturelle Erholung bereits wieder Fuß gefasst hatte. Die Konjunkturpakete sind denn auch gerade kein Beleg für die Tauglichkeit einer \naktiven antizyklischen Fiskalpol\nitik in Normalzeiten: Denn wenn es schon in einer derart schweren und anhaltenden Krise wie der jetzigen \nnur unvollkommen gelang, diskretionäre \nMaßnahmen zeitnah, zielgenau und zeitlich befristet auszugestalten, dürfte dies im normalen Konjunkturzyklus vollends scheitern. \nIm Ergebnis kam es in der Vergangenheit oft zu einer prozyklischen Ausrichtung der Fiskalp\nolitik und regelmäßig zu einem Anstieg der \nStaatsverschuldung. Die Krise hat indes nicht nur die Grenzen staat\nlicher Konjunkturpolitik gezeigt. Spätestens mit der Euro-Staatsschuldenkrise im Frühjahr dieses Jahres wurde deutlich, dass auch das Vertrauen der Anleger in die finanzielle Belastbarkeit des Staates Grenzen hat, und zwar \nselbst in hochentwickelten Indus\ntrieländern. Ausgangspunkt dieser Entwicklung war, dass Œ \nausgelöst durch die Korrektur der verfälschten Angaben zum griechischen Haushaltsdefizit \nŒ zum Jahresende 2009 in einigen Ländern des Euroraums die bereits übernommenen oder noch drohenden finanziellen Risiken in den Fokus der \nAnleger und Ratingagenturen rückten. Die Ausfallrisiken von bi\nsher als sicher geltenden Staat\nsschuldtiteln dieser Länder \nwurden neu und differenzierter bewertet, und so fächerten sich die Renditen der EWU-Mitgliedsländer zu Lasten vor allem einige\nr Länder an der Peripherie des Euro-Raumes \nstark auf. Zwar wurde im April 2010 für Griechenland ein mit harten Auflagen versehenes", "Seite 7 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHilfspaket unter Beteiligung des IWF gesc\nhnürt, doch konnte damit die Besorgnis der \nAnleger nicht beseitigt werden. Die Vertrauenskrise kulminierte vielmehr am zweiten \nMaiwochenende 2010. Die von dieser Zuspitzung ausgehenden Gefahren für die Stabilität \ndes Finanzsystems im Euroraum und für die \nErholung der Weltkonjunktur lösten erhebliche Stabilisierungsmaßnahmen seitens der Politik aus. Insbesondere spannte die Finanzpolitik, \nwiederum unter Beteiligung des IWF, einen \numfangreichen Rettungsschirm mit einem Volumen von bis zu 750 Mrd • auf, der indes \nbislang noch nicht in Anspruch genommen \nwurde. Im Ergebnis wurde die akute Zuspitzung Œ unter maßgeblicher Beteiligung der \ndeutschen Finanzpolitik Œ abgewendet. Infolge der Neubewertung staatlicher Budgetrisiken \nblieb es jedoch bei \nder neuen und differenzierteren \nBewertung der Renditen an den Anleihemärkten der Peripherieländer.  \nMit dieser dritten Phase der Krise wurde die Finanzpolitik vom Stabilitätsanker zum Risikofaktor für die Erholung der Konjunktu\nr und an den Finanzmärkten. Dass es soweit \nkommen konnte, ist vor allem auf zwei Ursachen zurückzuführen. In einigen Fällen gab es \nerhebliche, im Fall Gr\niechenlands eklatante, finanzpolit\nische Fehlentwicklungen in der \nVergangenheit, so dass sich die öffentlichen Haushalte bereits \nvor Ausbruch der Krise in \neiner gravierenden Schieflage befanden. Diese manifestierte sich sowohl in hohen strukturellen Defiziten als auch in Schuld\nenständen deutlich oberhalb \ndes Schwellenwertes von 60 % in Relation zum BIP. Andere Länder\n, zu nennen ist hier beispielsweise Irland, \nbefanden sich vor Ausbruch der Krise zwar in\n einer günstigeren finanzpolitische Lage, \nwaren dann aber zur Stabilisierung ihrer Finanzsysteme gezwungen, in enormem Umfang private Verbindlichkeiten aus dem Finanzse\nktor zu übernehmen. Dies führte zu einem raschen Anstieg des Schuldenstandes und teilweise auch der Defizite; letztlich waren durch \neine nicht nachhaltige binnenwirtschaftliche \nEntwicklung und einen Kreditboom vor der Krise, insbesondere auf den Immobilienm\närkten, beträchtliche Risiken für die", "Seite 8 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStaatshaushalte entstanden, die im \nVerlauf der Krise realisiert wurden. Da sich in beiden Fällen zudem die makroökonomischen Rahmenbedingungen erheblich verschlechtert hatten, wuchsen die Zweifel, ob die betreffenden Staaten ihren erheblich gestiegenen Zins- \nund Tilgungsverpflichtungen auch\n in Zukunft nachkommen würden, zumal es dazu \nerheblicher und schmerzhafter Anpassungen im \nBudget und bei der Wirtschaftspolitik \ninsgesamt bedarf. Die zentrale Herausforderung für die Fin\nanzpolitik ist daher, das im Zuge der Krise \nbeschädigte Vertrauen in die öffentlichen Haushalte wiederher\nzustellen und damit für die weitere Zukunft handlungsfähig zu bleiben. \n3 Maßnahmen der langfristigen S\ntabilitäts- und Vertrauensbildung \nNeben einer glaubwürdigen Konsolidierung der öffentlichen Haushalte bedarf es auch einer \nHärtung und Ergänzung des Regelwe\nrks in der Europäischen Wä\nhrungsunion, um diese \nkünftig auf ein wirklich belastbares finanzpolitisches Fundament zu stellen. Mit Blick auf die Konsolidierungserfordernisse scheint es so, dass die europäischen Regierungen sich ihrer \nVerantwortung zunehmend bewusst werden. Griechenland und andere unter Beobachtung \nstehende Staaten haben bereits erste Schritte unternommen Œ jetzt kommt es darauf an, \nden Impuls beizubehalten. \nGegen eine rasche und entschlossene Konsolidierung wird häufig eingewandt, dass sie die \nRealwirtschaft dämpfe und die Erholung stark belaste. Dies ist jedoch kein Argument gegen eine solches Vorgehen. Zu oft wurde in der \nVergangenheit die finanzpo\nlitische Umkehr zu \nspät eingeleitet. Wenn wie aktuell die Nachhaltigkeit der Staatsfinanzen von den Märkten in", "Seite 9 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFrage gestellt wird, ist eine S\nanierung der Staatsfinanzen durchaus geboten, zumal ihre \ndämpfenden Effekte angesichts der Besorgnis der Marktteilnehmer und Investoren merklich \ngeringer ausfallen als in Normalzeiten. Langfristig verhindert eine rasche Konsolidierung darüber hinaus die negativen Effekte übermäßiger Staatsverschuldung auf das \nWirtschaftswachstum. Anders ausgedrückt: \nIn der gegenwärtigen von Unsicherheit \ngeprägten Situation kann ei\nne glaubwürdige Konsolidierung als Anker dienen, während eine weiterhin expansive Ausric\nhtung der Finanzpolitik gerade für Länder mit massiven \nHaushaltsproblemen eine Politikoption ist, die nicht zielführend ist und letztlich nicht mehr zur Verfügung steht. Um dem eingeschlagenen Konsolidierungskurs Nachdruck zu verleihen und die \nTragfähigkeit der öffentlichen \nFinanzen dauerhaft zu verankern, ist es notwendig, das fiskalische Regelwerk der EWU zu stärken. \nEine Arbeitsgruppe unter der Leitung von Herman van Rompuy, dem Präsidenten des Eu\nropäischen Rates, erarbeitet einen Ansatz, \nder insbesondere eine Reform des Stabilitäts-\n und Wachstumspaktes, eine bessere \nÜberwachung makroökonomischer Ungl\neichgewichte sowie Maßnahmen zum \nKrisenmanagement umfasst. Der Stabilitäts- und Wachstumspakt (SWP) wurde entwickelt, um die in der Währungsunion \ngefährdete Haushaltsdisziplin zu stärken. Die wohl bekanntesten Bestimmungen sind, dass \ndas Budgetdefizit unterhalb einer Grenze von 3 % und der Schuldenstand unterhalb von \n60 % des BIP zu halten sind. Die Vorgaben des\n SWP sind durchaus sinnvoll, allerdings muss ihre Einhaltung verbessert werden. Da\ns größte Problem besteht darin, dass im \nRahmen eines politischen Proze\nsses entschieden wird, ob eine \nVerletzung der Vorgaben sanktioniert wird. Die Erfahrung hat gezeigt, dass dieses Vorgehen dem SWP ein unerwünschtes Maß an Flexibilität verleiht. Vo\nrzuziehen ist daher ein System automatischer", "Seite 10 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSanktionen. Darüber hinaus genügt es nicht, nur auf das Budgetdefizit zu achten; vielmehr \nmuss auch der Schuldenstand stärker in die Betrachtung einbezogen werden. \nDie genannten Anpassungen würden die Haushaltsdisziplin sicherlich verbessern. Sie \nreichen jedoch nicht aus, um makroökonomische St\nabilität in jedem Fall zu sichern, da \nUngleichgewichte nicht notwendigerweise im öffentlichen Sektor entstehen oder sich sofort in den öffentlichen Haushalte niederschlagen müssen. Daher sollten makroökonomische \nEntwicklungen umfassender überwacht werden, mit dem Ziel der Frühwarnung bei starken Fehlentwicklungen. Ziel kann und darf \njedoch nicht die Etablierung einer makroökonomischen Feinsteuerung auf EU-Ebene se\nin. Im Gegenteil: Ein Vorgehen gegen einzelne Mitgliedsländer und vor allem natürlic\nh Sanktionen dürfen nur dann in Erwägung \ngezogen werden, wenn Ungleichgewichte vo\nrliegen, die eindeutige und erhebliche schädliche Auswirkungen auf andere Mitgliedstaaten haben. Leistungsbilanzüberschüsse \ninfolge wettbewerbsfähiger Unternehmen und einer moderaten Lohnentwicklung infolge einer Flexibilisierung des Arbeitsmarktes zählen sicherlich nicht dazu. Die Stärkung des fiskalischen Regelwerkes \nund die Überwachung makroökonomischer \nEntwicklungen schaffen ohne Zweifel mehr Stabilit\nät Œ zukünftige Krisen völlig verhindern \nkönnen sie jedoch nicht. Es ist also \nzusätzlich notwendig, einen effektiven \nKrisenlösungsmechanismus vorzuhalten. Die\n Situation ist vergleichbar mit der \nFinanzmarktregulierung Œ auch dort werden neb\nen besseren Regeln und einer besseren Aufsicht Abwicklungsmechanismen für gleichwo\nhl eintretende Schieflagen benötigt, die \nnicht nur ex post bei der Krisenbewälti\ngung helfen, sondern ex ante durch ihre \nSignalwirkung solche Ereignisse weniger wahrscheinlich machen. Für die EWU bedeutet dies, dass die Maßnahmen zum Krisenmanagement in einer Weise gestaltet werden \nmüssen, die eine möglichst geringe Verzerrung der Anreizstrukturen für die Mitgliedsländer", "Seite 11 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbewirkt. Daher ist es unabdingbar, das Prinzip \ndes Haftungsausschlusses wieder glaubhaft \nzu verankern; in letzter Konsequenz gehört dazu auch die Einrichtung eines zukünftigen \nRegelwerkes zur geordneten Rest\nrukturierung von Staatsschulden.\n Gelingt dies, so kann und sollte komplementär zu dem reformierten Regelwerk die von den Kapitalmärkten ausgehende Disziplinierung genutzt werden. Wenn private Investoren die Risiken ihrer \nAnlageentscheidung tragen und in \nihr Kalkül einbeziehen, wir\nd eine nicht nachhaltige \nFinanzpolitik künftig in stärkerem Maße durch Risikoaufschläge sanktioniert.  Umgekehrt darf vor diesem Hintergrund eine vorübergehende finanzielle Unterstützung von \nMitgliedstaaten allenfalls eine Option blei\nben, die ausschließlich dann angewandt wird, \nwenn erstens eine eindeutige erhebliche Ansteckungsgefahr für den Rest der \nWährungsunion besteht und wenn zweitens\n die Inanspruchnahme an strenge und schmerzhafte Auflagen geknüpft wird. Gleichze\nitig sollten die notwendigen Mittel nicht \ngemeinsam Œ zum Beispiel über Eurobonds Œ sondern von einzelnen Mitgliedstaaten \nbeschafft werden, um so unter den Steuerzahlern der Mitgliedstaaten für Transparenz über die Kosten der Unterstützung zu sorgen.  4 Fazit  \nMeine Damen und Herren, die Finanzpolitik hat sich in der Krise als ein wichtiger \nStabilitätsfaktor erwiesen. Diverse finanzpolit\nische Maßnahmen für den Finanzsektor und die Realwirtschaft haben in dieser außergewöhnlichen \nSituation die negativen Auswirkungen der Krise gemildert, doch die Folgelasten für den Staatshaushalt waren enorm. Sie ließen einige Staaten an ihre Belastungsgrenze stoßen und haben das \nLänderrisiko wieder in den Vordergrund gebracht. Vo\nrrangige Aufgabe in der kurzen Frist ist", "Seite 12 von 12 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Konsolidierung der Staatshaushalte, eine Aufgabe, der sich aktuell jeder Mitgliedsstaat gegenüber sieht.  Zusätzlich muss die Haushaltskonsolidierung,\n auch im Hinblick auf die Erhaltung der staatlichen Handlungsfähigkeit, auf lange Sicht, durch eine \ngeeignete Verbesserung des \neuropäischen Regelwerks sichergestellt sein. Die entscheidenden Ansatzpunkte sind eine Stärkung des finanzpolitischen Rahmens auf \nnationaler und europäischer Ebene, die \nSchaffung eines Frühwarnmechanismus\n für gravierende makroökonomische \nFehlentwicklungen in den Mitgli\nedsländern sowie ein wirksamer \nKrisenlösungsmechanismus. Das Leitmotiv dabei muss sein, die Mitgliedsländer gerade \nnicht aus ihrer individuellen \nVerantwortung für tragfähige Staatsfinanzen und die Stabilität der Währungsunion zu entlassen, sondern durch ein besseres Regelwerk und die \ndisziplinierende Wirkung der Kapita\nlmärkte stärker als bislang in die Pflicht zu nehmen. Es geht mithin um die Wahrung und W\nahrnehmung wirtschaftspolitischer \nGestaltungsmöglichkeiten unter Beachtung eines Regelwerks, dass für die Währungsunion \nals Ganzes schädliches Verhalten wirksamer unt\nerbindet. Ich denke, dies ist ein Ansatz, dem auch Ludwig Erhard aus voller Überzeugung zugestimmt hätte. Ich danke für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 660}