{"AUTHOR": "JensWeidmann", "TITLE": "Die Währungsunion als Stabilitätsunion\nRede am Duitsland Instituut Amsterdam", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.04.2014", "TEXT": "Die Währungsunion als Stabilitätsunion\n\nRede am Duitsland Instituut Amsterdam\n\n\n\n07.04.2014\n\n|\nAmsterdam\n\n\n|\nJens Weidmann\n\n\n1 Die Ursachen der Krise2 Reformen auf nationaler Ebene3 Stärkung der institutionellen Architektur der EWU4 Die Rolle der Geldpolitik5 FazitSehr geehrter Herr Professor Nijhuis,Frau Dr. Plecher-Hochstrasser,Herr Dr. Ullersma,lieber Klaas,sehr geehrte Damen und Herren,vielen Dank für die Einladung und die Gelegenheit, heute hier vor Ihnen zu sprechen.Auftrag des Duitsland Instituut ist es, das Wissen über Deutschland zu erweitern und dieses Wissen einem breiten Publikum in den Niederlanden nahezubringen. Ich freue mich, dass ich heute dazu beitragen kann, auch wenn ich mich auf die Haltung der Bundesbank zu Fragen der Wirtschafts- und Währungsunion beschränken werde. Zusätzliche Themen würden vermutlich den Geldpolitiker, den Sie vor sich sehen, überfordern. Und die Überforderung der Geldpolitik ist der Bundesbank natürlich ein Gräuel.Es scheint mir besonders passend, hier in Amsterdam über die Herausforderungen des komplizierten Konstrukts zu sprechen, das unsere Währungsunion darstellt.Wie Sie besser wissen als ich, galt das Gebiet, das wir heute als die Provinz Nordholland kennen, bis ins 12. Jahrhundert im Grunde als unbewohnbar. Die Gegend bestand überwiegend aus Sumpfland und Mooren und war von zahlreichen Flüssen durchzogen. Erst mit dem Bau eines Damms gelang es, der Amstel ein kleines Stück Land abzutrotzen. Unter unermüdlichem Einsatz trieb man zahllose Holzpfähle bis zu 18 Meter tief in den Boden, um ein  Fundament zu schaffen, das stabil genug war. Stabil genug, um Wege zu befestigen und die ersten Häuser einer Siedlung zu bauen – der späteren Stadt Amsterdam. Niemand würde heute sagen, dass es der Mühe nicht wert war. Amsterdam ist einzigartig und wunderschön.Und hier kommt die Europäische Währungsunion ins Spiel. Es gibt gewiss Regionen, die für eine Währungsunion prädestinierter scheinen als Europa. Zweifellos fehlen dem Euro-Raum einige der Merkmale eines optimalen Währungsraums. So ist beispielsweise die Arbeitskräftemobilität wesentlich geringer als in den Vereinigten Staaten. Hinzu kommt, dass die Konjunkturzyklen nicht synchron verlaufen und es keinen zentralen fiskalischen Stabilisator gibt. Letztendlich war es eine politische Entscheidung, die Europäische Währungsunion zu gründen, keine wirtschaftliche.Ich bin aber zuversichtlich, dass wir die Europäische Währungsunion als lebenswerten Ort der Stabilität bewahren können, wenn wir aus der Staatsschuldenkrise lernen und nicht in unserem Bemühen nachlassen, genügend Pfähle in das schwierige Terrain zu schlagen. In den ersten 15 Jahren seit der Einführung des Euro haben die Menschen von einer stabilen Währung profitiert. Die durchschnittliche Inflationsrate im Euro-Raum lag bei 2,0 % und entsprach damit weitestgehend der Preisstabilitätsdefinition des EZB-Rats (\"unter, aber nahe 2 %\").In den nächsten 30 Minuten möchte ich meine Sichtweise dazu erläutern, welche zusätzlichen Pfähle wir einschlagen müssen und in welcher Anordnung, um die Europäische Währungsunion als Stabilitätsunion zu erhalten. Dabei möchte ich zunächst darauf eingehen, was auf Länderebene noch zu tun ist, und im Anschluss die Schwachstellen im institutionellen Fundament der EWU beleuchten.Bevor ich aber darüber spreche, was zu tun ist, möchte ich erst einmal einen Schritt zurückgehen und darlegen, was eigentlich falsch gelaufen ist.1 Die Ursachen der KriseFür viele Mitgliedstaaten des Euro-Raums begann mit der Einführung des Euro eine neue Phase des Kapitalüberflusses, weil die Wechselkursrisiken wegfielen. Die ökonomische Standardargumentation besagt, dass dann das Kapital von kapitalreichen zu kapitalarmen Ländern fließt, wo die Renditen höher sein sollten.Die günstigen Finanzierungsbedingungen in den Euro-Ländern mit zuvor höheren Zinssätzen kurbelten jedoch hauptsächlich den Binnenkonsum an. Dadurch stiegen die Preise und Löhne im Sektor der nicht handelbaren Güter. Kurzum: Das zufließende Kapital wurde nicht immer produktiv ein-gesetzt.Weil zu viel Geld in Immobilien sowie den öffentlichen und privaten Konsum floss, gelang es einigen Mitgliedsländer nicht, die Produktivität zu steigern. Die Lohnstückkosten schossen in die Höhe, während die Wettbewerbsfähigkeit sank. Und die Starrheit der Arbeits- und Gütermärkte beschleunigte diesen Prozess noch zusätzlich.Als im Jahr 2007 die Finanzkrise ausbrach, traten die Schwachstellen offen zutage: Die Stimmung unter den Anlegern begann zu kippen, die Zinsen für die fraglichen Länder stiegen steil an und lösten eine Krise aus, die noch längst nicht vollständig überwunden ist.Wie konnte das so falsch laufen? Eine Erklärung hierfür liefert der besondere institutionelle Aufbau des Euro-Raums.Der Euro-Raum verbindet eine gemeinsame Währungspolitik mit 18 nationalen Finanz- und Wirtschaftspolitiken. Darin spiegelt sich die Struktur des Währungsraums als Zusammenschluss souveräner Mitgliedstaaten. Sie lässt den Mitgliedsländern genügend Spielraum, um ihre Vielfalt zu erhalten, d. h. ihre eigenen Geschäftsmodelle umzusetzen oder ihre Institutionen und ihre Politik auf die nationalen Präferenzen zuzuschneiden. Diese Präferenzen können sich unterscheiden, beispielsweise, was die Einkommensumverteilung angeht oder die Rolle des Staates in der Wirtschaft. Das bedeutet aber auch, dass die Folgen solcher Entscheidungen vom jeweiligen Mitgliedsland selbst zu tragen sind, und schließt entsprechend die Option einer Vergemeinschaftung öffentlicher Schulden innerhalb des Euro-Raums aus.Diese Struktur schafft allerdings auch Anfälligkeiten. Erstens leistet sie dem Aufbau von Defiziten Vorschub, weil sich die Kosten einer unsoliden Haushaltsführung zum Teil auf andere abwälzen lassen. Eine nicht tragfähige Haushaltslage in einem Land hat Auswirkungen auf die Währungsunion als Ganzes. Und zweitens emittieren die Mitgliedsländer Schuldtitel in einer Währung, die sie nicht selbst schaffen können. Es ist somit ein hohes Maß an Haushaltsdisziplin erforderlich, damit Bedenken hinsichtlich der Zahlungsfähigkeit nicht überhandnehmen. Ungeachtet dessen können die Bilanzen der Zentralbanken als Kanal dienen für die Umverteilung von Risiken zwischen den nationalen Steuerzahlern, selbst wenn es keine expliziten fiskalischen Transfers gibt und unabhängig von der Zustimmung der nationalen Gesetzgeber. Dies untergräbt die Eigenverantwortung der Länder und damit das Fundament einer verantwortungsvollen Politik.Wird die Unabhängigkeit der Zentralbank jedoch für andere Zwecke genutzt als zur Sicherung der Preisstabilität, ist es oft nur eine Frage der Zeit, bis diese Unabhängigkeit infrage gestellt wird.Die Gründungsväter der Währungsunion haben die Risiken klar erkannt, die eine nicht tragfähige Haushaltsführung für eine stabilitätsorientierte Geldpolitik birgt. Sie haben deshalb Vorkehrungen getroffen, um für eine solide Finanzpolitik zu sorgen. Dazu zählen das Verbot der monetären Finanzierung staatlicher Defizite, die Nicht-Haftungsklausel und der Stabilitäts- und Wachstumspakt.Barry Eichengreen und Charles Wyplosz schrieben 1998 in einem Artikel: \"Die überzeugendste Begründung für den Stabilitätspakt liegt in der Notwendigkeit, die Nicht-Haftungsklausel des Maastrichter Vertrags zu untermauern.\" Und mit einem guten Gespür für die mögliche Entwicklung argumentierten die beiden Ökonomen weiter: \"Diese Notwendigkeit wird dann besonders dringlich werden, wenn Verschuldungsprobleme Bankensysteme gefährden und eine Ansteckung über den Anleihenmarkt droht.\"Man nahm damals an, dass die Staaten keine andere Wahl haben würden als Strukturreformen umzusetzen, die Angebotsseite zu stärken und die Voraussetzungen für nachhaltiges Wachstum zu verbessern, wenn man ihre Möglichkeiten zur fiskalischen Nachfragestimulierung einschränkte und die Geldpolitik auf die europäische Ebene verlagerte.Man dachte auch, dass die Finanzmärkte zur Haushaltsdisziplin zwingen würden. Wie wir wissen, lief es dann doch nicht ganz wie erwartet. In gewisser Hinsicht haben sich also die Fundamente der Währungsunion als instabil erwiesen. Die fiskalischen Regeln wurden vielfach gebrochen, nicht zuletzt von Deutschland und Frankreich.Es kam hinzu, dass die Anleger kaum zwischen den Anleihen der einzelnen Mitgliedsländer unterschieden. Von 1999 bis 2007 betrug der durchschnittliche Renditeunterschied zwischen Staatsanleihen der EWU-Länder außer Deutschland und deutschen Staatsanleihen gerade einmal 14 Basispunkte. Nur zum Vergleich: Ende März lag der Renditeunterschied bei 123 Basispunkten.Ich überlasse es Ihnen zu beurteilen, warum dies so war: weil die Anleger die zunehmenden Unterschiede in den wirtschaftlichen Fundamentaldaten ignorierten oder weil sie von vornherein nicht daran glaubten, dass die Nicht-Haftungsklausel Bestand haben würde, wenn es hart auf hart käme. Jedenfalls setzte die starke Konvergenz der Refinanzierungsbedingungen die falschen Anreize: Die Staaten lockerten ihren Geldbeutel, statt ihn zuzuziehen, und stellten Strukturreformen zurück, statt sie voranzutreiben.Ebenso versagten die Banken und Kapitalmärkte in vielen Fällen, was die effiziente Allokation des zufließenden Kapitals anging. Statt produktive Investitionen zu finanzieren, lenkten sie die Mittel in aufgeblähte Immobiliensektoren. Als es dann zu einer schweren Krise kam, traf es die Bankensysteme in einigen Euro-Ländern hart.Das ist es, kurz gesagt, was für mich im Wesentlichen die nicht tragfähigen Entwicklungen im Vorfeld der Krise erklärt. Wir müssen also auf drei Ebenen handeln.Zuallererst müssen die Länder ihre makroökonomischen Ungleichgewichte in den Griff bekommen und die Voraussetzungen für nachhaltiges Wachstum verbessern – indem sie wieder wettbewerbsfähig werden, ihre öffentlichen Finanzen konsolidieren und lange hinausgeschobene Strukturreformen angehen.Zweitens müssen wir die Schwachstellen in der institutionellen Architektur der Währungsunion beseitigen.Und drittens brauchen wir ein robusteres Finanzsystem. Aufgrund von Schwächen in der Regulierung wurde das Finanzsystem zu einem Übertragungskanal, der die Krise noch verschärfte.Aus Zeitgründen möchte ich mich hauptsächlich auf die ersten beiden Punkte konzentrieren. Werfen wir zunächst einen Blick auf die Lage in den Mitgliedsländern.2 Reformen auf nationaler EbeneViele Länder haben inzwischen Strukturreformen in Angriff genommen, die Rigiditäten an den Güter- und Arbeitsmärkten beseitigen sollen. Eine Reihe von Arbeitsmarktreformen sollen die Beschäftigung fördern und die Anpassungskosten im Abschwung verringern. Außerdem wurde das Renteneintrittsalter angehoben und man ist dabei, Rigiditäten an den Gütermärkten zu beseitigen, die den Wettbewerb hemmen, bürokratische Hürden errichten und das Wirtschaftswachstum bremsen.Nach dem \"Doing Business Report\" der Weltbank haben sich in den Krisenländern auch die Bedingungen für Unternehmen verbessert: Portugal, Italien und Spanien haben sich in den letzten vier Jahren um 17, 13 bzw. 10 Plätze verbessert, Griechenland sogar um 37. Ebenso sind die Lohnstückkosten in den Defizitländern gesunken, und die Leistungsbilanzen haben sich verbessert – nicht nur aufgrund geringerer Einfuhren, sondern auch aufgrund höherer Ausfuhren.So lässt sich eine Reallokation der Produktionsfaktoren hin zu Sektoren mit starker Exportorientierung beobachten. In Irland entfiel mehr als die Hälfte des gesamten Beschäftigungsrückgangs auf den Bausektor; in Spanien, Italien und Portugal waren es etwa zwei Fünftel. Demgegenüber fielen in der Industrie deutlich weniger Stellen weg, und in Irland sind hier zuletzt sogar neue Arbeitsplätze geschaffen worden.Insbesondere im exportintensiven Informations- und Kommunikationssektor lag die reale Wertschöpfung in Spanien und Irland bereits 2012 weit über dem Vorkrisenniveau. In Irland haben zudem auch sonstige unternehmensnahe Dienstleistungen deutlich zugenommen. Im Handel und Tourismus konnte die reale Wertschöpfung in Portugal gemessen an ihrem Vorkrisenniveau zulegen, und in Spanien blieb sie praktisch unverändert.Die Fortschritte waren allerdings unterschiedlich groß; weitere Reformen sind notwendig, um diese Verschiebung vom Sektor der nicht handelbaren Güter zum Sektor der handelbaren Güter zu erleichtern und damit das nachhaltige Wachstum zu stärken.Die Bewältigung der Krise ist ein schwerer Weg; wer nicht vorankommt, fällt zurück. Die Regierungen müssen deshalb bei den Reformen weiter Gas geben. Beim Fußball würde man sagen: \"Die erste Halbzeit ist um.\" Für eine Pause bleibt jedoch keine Zeit.Ohne Frage sind vor allem in den Defizitländern Anpassungen notwendig, aber auch Länder mit einem Leistungsbilanzüberschuss, wie etwa Deutschland und die Niederlande, stehen vor großen Aufgaben. Während die Niederlande noch mit den Folgen einer Immobilienblase kämpfen, muss Deutschland aus demografischen Gründen die Voraussetzungen für nachhaltiges Wachstum verbessern.Die Gesamtinvestitionsquote in Deutschland belief sich 2013 auf 16,7 % gegenüber 22,3 % im Jahr 2000. Dieses niedrige Investitionsniveau ist auf verschiedene Faktoren zurückzuführen, viele davon zyklischer Natur. Trotzdem könnte Deutschland sein langfristiges Wachstumspotenzial steigern. Dazu müsste es aber die Bedingungen für Investitionen in Energie-, Verkehrs- und Kommunikationsnetze verbessern – etwa durch schnelle und effiziente Umsetzungsverfahren. Außerdem müsste Deutschland verstärkt in Forschung und Bildung investieren.Mit Blick auf die Demografie sollte Deutschland die vorschulische Bildung verbessern und bildungsbenachteiligte Jugendliche unterstützen, um deren Beschäftigungsfähigkeit zu fördern.Darüber hinaus sollten wir keine Anreize zur Frühverrentung schaffen, sondern diese verringern. Und wir müssen systematisch Fachkräfte aus dem Ausland gewinnen, deren Kompetenz wir brauchen. Damit meine ich natürlich nicht all die Weltklassefußballer in der Bundesliga, die aus den Niederlanden und anderen Ländern zu uns kommen.Wenn man sich die Entwicklung in den einzelnen Sektoren in Deutschland anschaut, fällt eines auf: Das Produktivitätswachstum im Dienstleistungssektor hinkt in den letzten 20 Jahren deutlich hinter dem Produktivitätsanstieg im verarbeitenden Gewerbe hinterher. Während im verarbeitenden Gewerbe die Produktivität um mehr als 30 % stieg, hat sich im Dienstleistungssektor kaum etwas getan. Warum ist das so?Die Daten deuten auf einen schärferen Wettbewerb im verarbeitenden Gewerbe hin: Dort sind die Gewinnaufschläge, ein Indikator für die Preissetzungsmacht der Unternehmen, seit der Schaffung des gemeinsamen Marktes gesunken. Im Gegensatz dazu sind die Gewinnaufschläge bei den Dienstleistungen in Deutschland nach wie vor hoch – höher sogar als in vielen anderen europäischen Ländern. Die Öffnung zugangsbeschränkter Berufe, der Bürokratieabbau und die Verbesserung der Finanzierungsbedingungen für neu gegründete digitale Unternehmen würden zu einer besseren Funktionsfähigkeit des Dienstleistungssektors beitragen.Es gibt also Verbesserungspotenzial in Deutschland, insbesondere was die Effizienz des Dienstleistungssektors angeht. Gleichwohl sind die Gewinnaufschläge in Europa im Allgemeinen hoch, wenn man sie beispielsweise mit jenen in den Vereinigten Staaten vergleicht. Daher ist es höchste Zeit, die Kräfte des Marktes in Europa voll auszuschöpfen und den wichtigsten Katalysator für Wettbewerb und Wachstum, den europäischen Binnenmarkt, bestmöglich zu nutzen.Auf etwa 4 % schätzte der frühere EU-Kommissar Mario Monti in seinem Bericht an die Europäische Kommission die Potenzialwachstumseffekte der Schaffung eines digitalen Binnenmarktes, der vornehmlich dienstleistungsbasiert ist. Dies entspricht dem Zuwachs, der seit 1993 erreicht wurde.Weitere Vorteile würden sich aus einer Reduzierung der zahlreichen Ausnahmen in der Dienstleistungsrichtlinie ergeben. Reformen zur Stärkung des Wettbewerbs im Dienstleistungssektor versprechen daher ein kräftigeres und ausgewogeneres Wachstum. Und dadurch sollte auch der Leistungsbilanzüberschuss etwas sinken.Die Wettbewerbsfähigkeit der deutschen Exportindustrie würde dies nicht schwächen. Gefahr droht eher dann, wenn Deutschland die Löhne zu stark erhöht, um die Binnennachfrage anzuregen, was manche Ökonomen empfehlen. Dies würde sich negativ auf die Beschäftigung in Deutschland auswirken und damit der Wirtschaft im gesamten Euro-Raum schaden.Obgleich also auf nationaler Ebene vor allem in den Defizitländern beträchtliche Fortschritte erzielt wurden, bleibt noch viel zu tun. Und die Reformen auf nationaler Ebene könnten durch EU-weite Maßnahmen ergänzt werden, die den Wettbewerb vor allem im Dienstleistungssektor stärken.3 Stärkung der institutionellen Architektur der EWUWenn es aber um Maßnahmen auf europäischer Ebene geht, sind andere Herausforderungen für die Währungsunion wohl noch entscheidender. Die vorgesehenen Elemente zur Sicherung der Stabilität der Währungsunion, der Stabilitäts- und Wachstumspakt und die Nicht-Haftungsklausel, haben die Krise nicht verhindert.Auch hat sich gezeigt, dass andere makroökonomische Ungleichgewichte die Stabilität des Euro-Raums gleichermaßen gefährden können: ein stetiger Verlust an Wettbewerbsfähigkeit, anhaltende Leistungsbilanzdefizite oder auch eine hohe private Verschuldung.Und letzten Endes hat man bei der Gründung der Währungsunion auch unterschätzt, wie leicht sich die Länder gegenseitig anstecken können.Als Reaktion auf die Krise haben die Euro-Länder Rettungsmechanismen geschaffen, beispielsweise die EFSF und den ESM. Damit konnten sie die Auswirkungen auch tatsächlich etwas eindämmen. Gleichzeitig haben die Rettungsmechanismen aber das Prinzip der Eigenverantwortung geschwächt, denn die Haushaltshoheit verblieb im Wesentlichen bei den Ländern, während die Verbindlichkeiten zum Teil vergemeinschaftet wurden.Mit anderen Worten: Haftung und Kontrolle gerieten aus dem Gleichgewicht. Ich bin dennoch überzeugt, dass dieses Gleichgewicht eine Grundvoraussetzung für die Stabilität der Europäischen Währungsunion ist. Um es ganz offen zu sagen: Sie möchten sicherlich kein gemeinsames Konto mit Ihren Nachbarn, wenn Sie deren Ausgaben nicht kontrollieren können.Aber wie können wir dieses Gleichgewicht wiederherstellen und die Währungsunion auf stabilere Füße stellen? Grundsätzlich gibt es zwei Wege. Der eine führt über eine echte Fiskalunion, der andere über Maßnahmen, die dafür sorgen, dass das Prinzip der Eigenverantwortung funktioniert.Bei der ersten Option, einer echten Fiskalunion, müssten die Mitgliedsländer ihre Haushaltshoheit aufgeben und an Europa abtreten. Unter diesen Bedingungen wäre die Vergemeinschaftung künftiger Verbindlichkeiten folgerichtig.Die Fiskalunion setzt allerdings sowohl eine Änderung der Europäischen Verträge als auch Verfassungsänderungen in den Mitgliedsländern voraus. Berücksichtigt man die geringe Bereitschaft der Regierungen und Wähler, Entscheidungsbefugnisse in Haushaltsfragen an Brüssel abzugeben, scheint dieser Weg zumindest auf absehbare Zeit versperrt.Bleibt also die zweite Option, das Prinzip der Eigenverantwortung zu stärken. Hierzu hat man den Stabilitäts- und Wachstumspakt gehärtet und um einen Fiskalpakt ergänzt.Das sind Schritte in die richtige Richtung. Aber diese Regeln allein reichen nicht aus. Denn, wie Erasmus von Rotterdam einst sagte: \"Ein Nagel treibt den anderen aus. Eine Gewohnheit löst die andere ab.\"Es ist deshalb wichtig, dass die gehärteten Regeln strikt und einheitlich angewandt werden. Hier trägt die Kommission eine besondere Verantwortung. Dabei sehe ich allerdings mit Sorge, dass die Regeln für die Fiskalpolitik immer komplexer geworden sind. Das macht es auch immer schwerer, ihre Einhaltung zu überwachen. Mittlerweile ist es selbst für Experten fast unmöglich festzustellen, ob ein Land die Haushaltsregeln einhält oder nicht – von der breiten Öffentlichkeit ganz zu schweigen.Damit reduziert sich naturgemäß die Verbindlichkeit der Regeln. Die Verbindlichkeit leidet aber auch, wenn der Eindruck entsteht, dass die Kommission die Regeln nicht streng auslegt. Und das Bewertungsverfahren lässt der Kommission jetzt einen größeren Ermessensspielraum. Bildhaft gesprochen müssen wir sicherstellen, dass die Kommission nicht ihre Kompetenzen als Schiedsrichter überschreitet und mitten im Spiel die Torpfosten verschiebt.Nach den Erfahrungen der Vergangenheit ist für mich klar, dass es nicht ausreicht, die Regeln zu verschärfen, will man das Prinzip der Eigenverantwortung durchsetzen. Dieses Prinzip verlangt im Kern, dass Staaten, Banken und Anleger selbst die Folgen ihrer Entscheidungen tragen.Es ist also in erster Linie Aufgabe des jeweiligen Landes und seiner Bürgerinnen und Bürger, die notwendigen Einnahmen zu erwirtschaften, um die öffentlichen Schulden zurückzahlen zu können. Dies gilt umso mehr, als eine hohe öffentliche Verschuldung oftmals Hand in Hand geht mit hohen privaten Vermögen. Eigenverantwortung heißt aber auch, dass das Risiko eines Zahlungsausfalls letztlich bei den Anlegern liegt. Denn sie fahren schließlich auch die Erträge ein, wenn es gut läuft. Und wenn ein Land wirklich an seine fiskalische Grenze stößt, müssen Staatsanleihen so umgeschuldet werden, dass daraus kein systemisches Risiko für die Finanzstabilität erwächst.Die neuen Umschuldungsklauseln für Staatsanleihen sind ein erster Schritt in diese Richtung. Sie reichen aber noch nicht aus.Die Bundesbank hat einen Vorschlag unterbreitet, nach dem sich die Laufzeit von Staatsanleihen automatisch um drei Jahre verlängern soll, wenn ein Land unter den Euro-Rettungsschirm schlüpft. Diese automatische Verlängerung würde den Krisenstaaten Zeit verschaffen, ihre Probleme zu lösen, ohne dass private Gläubiger ihr Geld abziehen. Haftung und Kontrolle kämen wieder besser ins Gleichgewicht. Der Umfang der Finanzhilfen würde sinken, und man könnte in Ruhe analysieren, ob das Land nur vorübergehend illi-quide ist oder zahlungsunfähig.Letztendlich gilt aber, was der amerikanische Ökonom Allan Meltzer einst sagte: \"Kapitalismus ohne Scheitern ist wie Religion ohne Sünde. Das funktioniert nicht.\" Die genannten Vorschläge können nur funktionieren, wenn wir dafür sorgen, dass Banken und Staaten pleitegehen können, ohne dass dadurch das gesamte Finanzsystem ins Wanken gebracht wird.Gegenwärtig gilt die Zahlungsunfähigkeit eines Landes oder einer systemrelevanten Bank als unkalkulierbares Risiko. Wie können wir das Risiko kalkulierbar machen?Das Kernproblem ist der sogenannte Nexus zwischen Staaten und Banken. Diese enge Verknüpfung führte in der Krise in einen Teufelskreis: Taumelnde Banken und wankende Staaten lehnen sich aneinander, um sich zu stützen, werfen sich tatsächlich aber gegenseitig um.Die Stabilität des gesamten Finanzsystems ist bedroht, wenn eine große Bank in Schwierigkeiten gerät – oder eine Bank, die eng mit anderen Banken verflochten ist. Der Staat hat dann oft keine Wahl mehr und muss einspringen, um einen Zusammenbruch der Realwirtschaft zu verhindern. Solche Rettungsmaßnahmen können jedoch die Staatsfinanzen immens belasten. Das war beispielsweise in Irland der Fall, wo die Staatshilfen für das Finanzsystem die öffentliche Schuldenquote um nahezu 30 Prozentpunkte nach oben drückten.Umgekehrt kann auch eine schwache Finanzlage des Staates Banken destabilisieren, und zwar direkt über deren Engagement in Staatsanleihen und indirekt durch die Verschlechterung der makroökonomischen Bedingungen. Das war in Griechenland der Fall.Wie kann man diesen Teufelskreis durchbrechen? Die strengeren Eigenkapitalvorschriften im Rahmen von Basel III sind ein erster Schritt. Sie sehen höhere Kapitalpuffer vor, sodass die Banken Verluste besser auffangen können.Ein weiterer Schritt ist die Bankenunion mit dem einheitlichen Aufsichtsmechanismus, dem SSM. Eine strenge und stringente Beaufsichtigung soll dafür sorgen, dass die harten Regeln für alle gleich gelten.Rückblickend hätten wir gut daran getan, dem Rat von Wim Duisenberg zu folgen. Er plädierte schon Ende der 1980er Jahre für eine europäische Bankenaufsicht. Der Aufbau des SSM 25 Jahre später gibt ihm Recht. Der SSM ist ein wichtiges Instrument, um den Nexus zwischen Banken und Staaten zu lösen. Es bedarf aber weiterer Maßnahmen, wenn wir sicherstellen wollen, dass die Banken die Folgen ihres Handelns nicht auf die Öffentlichkeit abwälzen können.Was wir brauchen, ist ein wirkungsvoller Sanierungs- und Abwicklungsmechanismus als natürliche Ergänzung zum SSM. Er muss die Gläubigerbeteiligung regeln und klar festlegen, wer welche Verluste trägt. Und das müssen zunächst einmal die Aktionäre und Gläubiger sein. In dieser Hinsicht sind die Verabschiedung der Richtlinie über die Sanierung und Abwicklung insolventer Banken (BRRD) und die Einigung über den einheitlichen Abwicklungsmechanismus vor drei Wochen ein Fortschritt.Noch besser wäre es aber, wenn die Gläubigerbeteiligung zeitgleich mit der Einführung des einheitlichen Abwicklungsmechanismus greifen würde – und nicht erst ein Jahr später, wie derzeit vorgesehen.Der Nexus zwischen Banken und Staaten wirkt in beide Richtungen. Wir müssen deshalb ebenfalls sicherstellen, dass durch eine Verschlechterung der öffentlichen Finanzen nicht das Finanzsystem infiziert wird. Die Bankenunion trägt immer noch einen Staatsvirus in sich, wie Daniel Gros vom Centre for European Policy Studies es ausgedrückt hat. Um das Immunsystem der Bankenunion zu stärken, müssen wir die Vorzugsbehandlung für staatliche Schuldtitel beenden. Gegenwärtig betrachten die europäischen Aufsichtsinstanzen Staatsanleihen als risikolos – eine Annahme, die im Widerspruch steht sowohl zur Nicht-Haftungsklausel als auch zu den jüngsten Erfahrungen.Wir sollten uns also von dieser regulatorischen Fiktion verabschieden. Staatsanleihen müssen eine angemessene Risikogewichtung erhalten, und es sollten Obergrenzen für das Engagement in Staatsanleihen eingeführt werden, wie dies bereits bei privaten Schulden der Fall ist. Eine adäquate Risikogewichtung von Staatsanleihen würde die Banken widerstandsfähiger machen, wenn sich die Finanzlage des betreffenden Staates verschlechtern sollte. Und sie würde die Renditeaufschläge stärker mit dem zugrunde liegenden Risiko in Einklang bringen, was ein disziplinierendes Signal an den Staat aussenden würde.Staatsanleihen stellen aber nicht nur aufgrund der günstigeren Risikogewichtung eine Gefahr für die Finanzstabilität dar. Die wichtigste Regel im Risikomanagement ist die Risikostreuung.Doch bei Staatsanleihen lassen die Banken diese Grundregel nur allzu oft außer Acht. Häufig halten europäische Banken Anleihen nur eines einzigen Staates – ihres Heimatlandes. In der Krise nutzten viele – vor allem schwache – Banken die niedrigen Refinanzierungskosten, um noch mehr Staatsanleihen zu erwerben; sie machten eine Art \"Carry Trade\". Bei einem umfangreichen, nicht diversifizierten Engagement kann es jedoch passieren, dass der Zahlungsausfall eines Staates zu einem systemrelevanten Ereignis wird.Deshalb müssen die Großkreditvorschriften, die Anlagen bei einem einzelnen Schuldner beschränken, auch entsprechend auf Staaten angewandt werden. Dies hätte möglicherweise tiefgreifende Auswirkungen; sie ließen sich aber bewältigen, wenn die Maßnahmen stufenweise mit einer Übergangsfrist eingeführt würden, die zweifellos erforderlich ist.4 Die Rolle der GeldpolitikEine einheitliche Anwendung der gehärteten Regeln und die Beendigung der Vorzugsbehandlung von Staatsanleihen sind entscheidend für die Stärkung der Stabilität unserer Währungsunion. Gleiches gilt für die Bankenunion.Derzeit lastet die Aufgabe der Stützung des Gesamtsystems zum großen Teil auf einer einzigen Säule: der Geldpolitik. Das funktioniert jedoch nur für eine gewisse Zeit. Die Geldpolitik hat schon viel geleistet, um die wirtschaftlichen Folgen der Krise abzufedern; sie kann die Krise aber nicht lösen. Um noch einmal mit den Worten Wim Duisenbergs zu sprechen: \"Bittet die Geldpolitik nicht um Tricks, die sie nicht leisten kann.\"Den besten Beitrag zur dauerhaften Überwindung der Krise leistet das Eurosystem deshalb, wenn es sein Mandat erfüllt: die Sicherung der Preisstabilität.Mittelfristig sind Änderungen am Vertrag von Maastricht notwendig, um mögliche Interessenkonflikte der EZB zwischen ihrem Auftrag, die Preisstabilität zu gewährleisten, und ihrer Rolle als Bankenaufsicht zu vermeiden . Diese beiden Funktionen müssen streng voneinander getrennt werden.Klaas Knot sagte vor Kurzem in einem Interview mit dem \"Handelsblatt\", es sei durchaus sinnvoll, die Glaubwürdigkeit der EZB zu nutzen, um eine europäische Bankenaufsicht aufzubauen. Man solle zu einem späteren Zeitpunkt aber darüber nachdenken, die Aufsicht aus der EZB auszulagern und eine eigenständige Institution zu gründen. Dem kann ich nur beipflichten.5 FazitMeine Damen und Herren, ich möchte nun zum Schluss kommen.Die Krise hat die Defizite auf nationaler Ebene und die Schwächen der institutionellen Architektur der Währungsunion aufgedeckt. Bei den Korrekturen auf nationaler Ebene sind wir gut vorangekommen, aber der Weg ist noch weit.Wie bei einem Marathon fühlt sich die zweite Hälfte der Strecke härter an als die erste – und eine große Herausforderung besteht darin, sich nicht der wachsenden Reformmüdigkeit hinzugeben. Eine grundlegendere Herausforderung liegt zum jetzigen Zeitpunkt vermutlich aber in den strukturellen Schwachstellen der EWU.Haftung und Kontrolle sind aus dem Gleichgewicht geraten. Dieses Gleichgewicht müssen wir wiederherstellen, wenn wir die EWU auf stabilere Füße stellen wollen.Da eine echte Fiskalunion derzeit nicht infrage kommt – und aus meiner Sicht auch auf absehbare Zeit kein Thema ist –, müssen wir zusehen, dass das Prinzip der Eigenverantwortung gilt. Hierzu müssen wir den Nexus zwischen Staaten und Banken in beide Richtungen durchtrennen. Die Bankenunion ist ein wichtiger erster Schritt.Wir müssen aber auch die Vorzugsbehandlung für Staatsanleihen beenden, um das Finanzsystem gegen den Zahlungsausfall von Staaten immun zu machen.Das sind für mich die Pfähle, die wir noch einschlagen müssen, damit die Währungsunion auf einem stabilen Fundament steht.Jetzt bin ich gespannt darauf, wo Notenbankpräsident Knot den dringendsten Handlungsbedarf für die EWU sieht. Klaas, du hast das Wort!", "SECTION": "reden", "RECORD_ID": 459}