{"AUTHOR": "JensWeidmann", "TITLE": "Sprung nach vorne! Worauf es 2013 ankommt.\nGastvortrag bei der Jahreseröffnung der Deutschen Börse", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.01.2013", "TEXT": "Sprung nach vorne! Worauf es 2013 ankommt.\n\nGastvortrag bei der Jahreseröffnung der Deutschen Börse\n\n\n\n21.01.2013\n\n|\nEschborn\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 2012 – Rückblick auf ein bewegtes Jahr3 Wirtschaftliche Lage und Ausblick4 Wirtschaftspolitische Herausforderungen im neuen Jahr4.1 Regulierung4.2 Haushaltskonsolidierung und Strukturreformen4.3 Rahmen der Währungsunion und Bankenunion5 Unabhängigkeit der Notenbanken in Gefahr6 Worauf es jetzt ankommt1 EinleitungSehr geehrter Herr Faber,sehr geehrter Herr Francioni,meine sehr verehrten Damen und Herren,ich freue mich, auch in diesem Jahr anlässlich der Jahreseröffnung der Deutschen Börse zu Ihnen zu sprechen.Zunächst einmal gibt es eine gute Nachricht zu vermelden: Der für Ende Dezember angekündigte Weltuntergang ist ausgefallen. Es zeigt sich wieder einmal, dass langfristige Vorhersagen eine äußerst schwierige Angelegenheit sind.Nun droht aber gleich das nächste Unheil: das Jahr mit der 13. Während wir die Zwölf mit Harmonie und Vollständigkeit verbinden, hat die 13 es schwer.Sie ist als Drei-zehn die erste Zahl, die einen zusammengesetzten und keinen eigenen Namen hat. Sie strahlt für manchen Disharmonie aus und kündigt Unglück an. In vielen Flugzeugen fehlt deswegen die 13. Reihe, in amerikanischen Hochhäusern fehlt häufig die 13. Etage. Allerdings kann ich Ihnen berichten, dass die Vorstandssitzungen der Deutschen Bundesbank in der 13. Etage stattfinden. Der Zahlenaberglaube hat uns also offenbar verschont.Das ist auch gut so, schließlich tun Notenbanken gut daran, ein eher nüchternes Verhältnis zu Zahlen zu haben. Zahlen, Daten, Statistiken, Bilanzen usw. sind unser tägliches Brot.Das gilt für die Notenbanker genauso wie für die Börsianer und andere Finanzmarktexperten. Gemeinsam ist uns auch, dass uns nicht nur die Zahlen interessieren, die das vergangene Wirtschaftsgeschehen beschreiben, sondern auch die Zahlen, die einen Blick in die Zukunft erlauben. Prognosen und Erwartungen sind zwar per se unsicher, gleichwohl aber Grundlage für wesentliche Entscheidungen.“Not only do expectations about policy matter, but (...) very little else matters.”Dieses Zitat des Makroökonomen Michael Woodford über die Geldpolitik verdeutlicht die Bedeutung von Erwartungen in der Ökonomie.Und an den Börsen werden letztlich all diese Erwartungen gehandelt. Die Jahreseröffnung der Deutschen Börse ist daher eine besonders gute Gelegenheit, nach einem Rückblick auf das alte Jahr die Erwartungen an das neue Jahr zu beleuchten.Lassen Sie mich mit unserem Gastgeber beginnen: Für das Unternehmen Deutsche Börse AG war 2012 ein bewegtes, keineswegs nur harmonisches Jahr. Nachdem die Pläne einer Fusion mit der NYSE Euronext nicht verwirklicht werden konnten, muss die Deutsche Börse nun darauf setzen, organisch zu wachsen. Ich denke aber, dass es für ein „Wachstum aus eigener Kraft“ gute Voraussetzungen gibt und die Deutsche Börse im Wettbewerb gut aufgestellt ist.Für den Finanzstandort Deutschland ist die Deutsche Börse von zentraler Bedeutung. Eine hochentwickelte Volkswirtschaft wie Deutschland mit innovativen, weltweit erfolgreichen Unternehmen braucht ein hochwertiges und breites Angebot an Finanzdienstleistungen, um weiter nachhaltig wachsen zu können. Hier leistet die Deutsche Börse einen entscheidenden Beitrag.Zudem blieb das deutsche Finanzsystem von hausgemachten Übertreibungen verschont. Das ist ein sehr gutes Umfeld für einen bedeutenden Finanzplatz – und für die Deutsche Börse.Hinzu kommt: Die Finanzkrise hat Schwächen im Finanzsystem und in der Regulierung offengelegt, die beseitigt werden müssen und derzeit beseitigt werden.Die Reformen sollen das Finanzsystem nicht abschnüren sondern stabiler machen: Dazu müssen die Risiken im System transparenter werden, und sie müssen von denen getragen werden, die sie eingegangen sind.Das sind zentrale Voraussetzungen dafür, dass keine übermäßigen Risiken eingegangen werden und das Finanzsystem seine volkswirtschaftlich wichtigen Funktionen richtig wahrnehmen kann.Bei diesem Reformansatz spielen auch Börsen als organisierte Handelsplätze eine zentrale Rolle. Sie sorgen für Transparenz, Effizienz, Verlässlichkeit und Marktliquidität.Die zeitnahe Umsetzung moderner Regulierungsstandards, die den Börsenhandel noch leistungsfähiger und stabiler machen, ist dabei ein wichtiger Standortvorteil. Die Deutsche Börse hat sich hier sehr gut aufgestellt, so auch beim derzeit diskutierten Hochfrequenzhandel. Sie bietet Händlern eine moderne und – Stichwort Volatilitätsunterbrechung – verlässliche Handelsinfrastruktur, und sie erfüllt die meisten der im Raum stehenden Anforderungen bereits jetzt.2 2012 – Rückblick auf ein bewegtes Jahr2012 war aber nicht nur für die Deutsche Börse ein bewegtes Jahr. Es stand erneut im Zeichen der Schulden- und Finanzkrise. Lassen Sie mich entlang eines Krisenalphabets schlaglichtartig an einige wichtige Ereignisse und Entscheidungen erinnern:A wie die Ankündigungseffekte potenziell unbegrenzter Anleihekäufe, mit denen die Geldpolitik die Finanzmärkte überrascht und bis dato beruhigt hat.B wie die Bankenunion, deren Errichtung im Grundsatz beschlossen wurde, mit einer gemeinsamen Aufsicht bei der EZB.C wie die Collective Action Clauses, die von Beginn dieses Jahres an alle in der EWU emittierten Staatsanleihen enthalten.D wie die Dreijahrestender, die zu einer bislang beispiellosen Ausweitung von Zentralbankliquidität geführt haben.E wie der ESM, der als dauerhafter Rettungsmechanismus etabliert wurde.F wie der Fiskalpakt, mit dem die Haushaltsdisziplin in der Währungsunion gestärkt werden soll und der 2012 ratifiziert wurde.G wie Griechenland: Das Land, in dem die Staatsschuldenkrise ihren Ausgang nahm, erhielt im Februar ein zweites Rettungspaket, das im Herbst nochmals aufgeschnürt und angepasst werden musste.Ich kürze das Krisenalphabet an dieser Stelle ab und springe zu Z wie Zypern: Der Inselstaat beantragte kurz nach Spanien ebenfalls Finanzhilfen und verhandelt derzeit weiter über die Modalitäten.2012 war also in der Tat ein ereignisreiches Jahr. Manche sehen mittlerweile den Höhepunkt der Krise überschritten. Auf jeden Fall liegt noch ein langer Weg vor uns: Viele der Maßnahmen, die ich eben erwähnte, beheben ja noch nicht die Ursachen der Krise. Sie zielen auf die Symptome und können wieder neue, eigene Probleme schaffen.Blicken wir also nach vorne, auf das Jahr 2013. Was können wir erwarten, womit dürfen wir rechnen, was sollten wir einfordern?3 Wirtschaftliche Lage und AusblickDie Konjunktur in Deutschland startet schwach ins neue Jahr. Im Schlussquartal 2012 dürfte das BIP spürbar gesunken sein, und auch im laufenden Quartal ist die Entwicklung wohl kraftlos. Diese ist nicht zuletzt auf die Krise im Euro-Raum und die davon ausgehende Unsicherheit zurückzuführen.Es gibt jedoch die begründete Aussicht, dass diese Schwächephase nicht allzu lange andauern wird und nur eine „Delle“ im Konjunkturbild ist. Der fehlende Schwung aus dem Winterhalbjahr sorgt dafür, dass das Bruttoinlandsprodukt (BIP) nach unserer Prognose im Jahresdurchschnitt zwar „nur“ um 0,4 % wachsen wird.Die wirtschaftliche Dynamik wird dadurch aber ein Stück weit unterzeichnet, im weiteren Jahresverlauf dürfte die Konjunktur nämlich spürbar anziehen. Das zeigt auch die Jahresverlaufsrate von 1,1 %, d.h. der Abstand zwischen den Schlussquartalen 2012 und 2013.Insgesamt kann man also sagen, dass der konjunkturelle Ausblick zwar verhalten, bei aller Unsicherheit aber keineswegs schlecht ist. Die deutsche Wirtschaft ist weiterhin in einer guten Verfassung.4 Wirtschaftspolitische Herausforderungen im neuen JahrDamit wir das auch für den gesamten Euro-Raum sagen können, müssen wir 2013 bei der Bekämpfung der Finanz- und Staatsschuldenkrise entscheidend vorankommen.Das Thema Finanzkrise beschäftigt uns nun seit mehr als fünf Jahren, die Staatsschuldenkrise seit drei Jahren. Viele Leute sind der Krise überdrüssig und wollen am liebsten nichts mehr davon hören. Diese Krisenmüdigkeit verengt den Blick stark auf die kurzfristige Beruhigung der Lage. Aber wir alle wissen aus eigener Erfahrung: Probleme sind sehr anhänglich, solange man nicht ihre Ursachen angeht.Sicherlich: Einiges wurde schon erreicht, das will ich gar nicht kleinreden. So ist man bei der Regulierungsreform auf internationaler Ebene deutlich weitergekommen – Stichwort Basel III.Die globalen Leistungsbilanzungleichgewichte haben sich seit ihrem Höhepunkt im Jahr 2007 merklich zurückgebildet.Auch in den Krisenländern des Euro-Raums hat sich einiges gebessert: Leistungsbilanz- und Haushaltsdefizite sind gesunken, die Wettbewerbsfähigkeit hat sich verbessert, wichtige Strukturreformen wurden angestoßen.Einige Fortschritte im EWU-Rahmenwerk wie den Fiskalpakt oder die Einigung auf eine Bankenunion habe ich eben bereits erwähnt.Die erreichten Fortschritte sind jedoch in der Summe eher Etappenziele und noch nicht das Ende des Weges. Es bleibt genug zu tun, in allen der eben genannten Bereiche.4.1 RegulierungLassen Sie mich bei der Regulierung beispielhaft drei Themen herausgreifen, wo es jetzt weitergehen muss. Erstens: Die neuen Eigenkapitalregeln nach Basel III. Sie müssen nun weltweit in nationales Recht umgesetzt werden, auch in den USA.Zweitens sollten wir auch in Deutschland unsere Einlagenkreditinstitute vor den Risiken spekulativen Eigenhandels  und sehr riskanter Ausleihungen noch besser schützen.Dies sollte nicht nur über verschärfte Eigenmittelanforderungen geschehen. Auch die Schaffung rechtlich, organisatorisch und wirtschaftlich eigenständiger Handelseinheiten kann dazu beitragen, Einlagenkreditinstitute zu schützen, ohne die Vorteile des deutschen Universalbankensystems zu opfern. Dazu besteht auch deshalb kein Anlass, weil sich in der Finanzkrise reine Trennbankensysteme keineswegs als überlegen herausgestellt haben.Die zu isolierenden Geschäfte müssten dann sorgfältig bestimmt werden. Kundengetriebene Transaktionen und Absicherungsgeschäfte sind dabei auszunehmen und Bagatellgrenzen können sicherstellen, dass auch kleine Einlagenkreditinstitute Eigenhandel und derivative Geschäfte in einem angemessenen Umfang betreiben können.Ein dritter Bereich, wo es jetzt regulatorisch vorangehen muss, ist der Hochfrequenzhandel. Die Bundesbank begrüßt die Zielsetzung des entsprechenden Gesetzentwurfs ausdrücklich. Der computergestützte Hochfrequenzhandel kann die Effizienz von Finanzmärkten erhöhen, zum Beispiel durch höhere Marktliquidität. Gleichzeitig ist der Hochfrequenzhandel aber auch fehleranfällig und birgt gewisse Gefahren.Die vorgesehene Erhöhung der Transparenz durch erweiterte Auskunftspflichten ist daher richtig. Um fehlerhafte oder marktschädigende Algorithmen ausschalten zu können, wäre die Einrichtung eines „Not-Aus-Schalters“ (kill switch) zu empfehlen.Und es ist zu hoffen, dass der deutsche Gesetzesvorstoß auch die entsprechenden Bemühungen auf der EU-Ebene bei der Überarbeitung der Finanzmarktrichtlinie beschleunigt.4.2 Haushaltskonsolidierung und StrukturreformenZu den wirtschaftspolitischen Aufgaben für 2013 zähle ich auch die Fortsetzung von Strukturreformen und Haushaltskonsolidierung. Diese Herausforderungen gibt es nicht nur im Euro-Raum.Sie waren vermutlich ebenfalls erleichtert, dass sich die US-Politik in der Neujahrsnacht zusammengerauft und ein Herunterstürzen der US-Wirtschaft von der Fiskalklippe vorläufig abgewendet hat.Der Kompromiss ist aber noch keine dauerhafte Lösung der Fiskalprobleme. Die notwendige Anhebung der Schuldengrenze oder die nur aufgeschobenen Ausgabenkürzungen könnten schon bald zum nächsten Showdown führen. Nötig ist hier entschlosseneres Handeln im allgemeinen Interesse, wie es ja regelmäßig auch von den Europäern eingefordert wird.Stattdessen bewegte der – von manchen sogar ernst gemeinte – Vorschlag die Gemüter und die Phantasie, die US-Regierung solle doch einfach eine Gesetzeslücke nutzen, eine Platinmünze im Nennwert von einer Billion US-Dollar prägen und diese dann bei der Federal Reserve einzahlen, um sich so das Geld für die laufenden Ausgaben zu verschaffen.Der Vorschlag zielte anscheinend darauf ab, die Schuldenobergrenze auszuhebeln, läuft aber letztlich darauf hinaus, Schuldenprobleme durch Geldschöpfung zu lösen.Mittlerweile scheint der Vorschlag wieder vom Tisch zu sein, aber ich staune dennoch, wenn ich sehe, auf welche Abwege ein ungebremster Pragmatismus bei der Krisenbekämpfung manch einen führt.Letztlich gibt es keinen sanften, simplen und schnellen Ausweg, weder dort noch in Europa. Die Anpassungsprozesse, um Staatsfinanzen und Wirtschaftsstrukturen wieder in Ordnung zu bringen, sind keine Sache von Monaten oder wenigen Jahren.Die Verluste an Wettbewerbsfähigkeit der Krisenländer zum Beispiel haben sich ja auch über ein Jahrzehnt aufgetürmt. Man braucht da einen langen Atem, um diese Verluste wieder wettzumachen.Auch der Schuldenabbau von Staaten, Unternehmen und privaten Haushalten wird ein langwieriger Prozess sein. Bei den Staatsschulden hat er noch nicht einmal richtig begonnen, da zunächst nur weniger neue Schulden aufgenommen werden.Klar ist, dass in vielen Ländern die Wachstumsraten der Vorkrisenzeit so schnell nicht mehr erreicht werden.4.3 Rahmen der Währungsunion und BankenunionDas Ende des Weges ist auch mit Blick auf einen neuen, konsistenten Rahmen der Europäischen Währungsunion noch nicht erreicht. Mehr noch, bislang ist weiter offen, wie der Endpunkt aussehen soll. Hier gibt es, positiv formuliert, eine ausgiebig gelebte Meinungsvielfalt. Etwas weniger positiv formuliert: Nationale Interessen sind dabei meist klar erkennbar, während das Ziel einer stabilen und funktionsfähigen Währungsunion bisweilen aus dem Blick gerät.Die künftige Architektur der Währungsunion bleibt also unklar. Voran geht es allerdings in einem spezifischen, aber wichtigen Bereich – der Finanzmarktarchitektur mit dem Projekt einer europäischen Bankenunion.Richtig ausgestaltet stärkt die Bankenunion die Finanzstabilität im Euro-Raum. Sie schließt dann eine offene Flanke der Währungsunion und trägt so dazu bei, diese als Stabilitätsunion zu sichern. Deshalb unterstützt die Bundesbank dieses Projekt ausdrücklich.Die Schaffung einer Bankenunion ist aber eine institutionelle Großbaustelle und im Prinzip ähnlich komplex wie die Errichtung der Währungsunion. Und auch wenn man sicher kein ganzes Jahrzehnt wie bei der EWU benötigt: Das Vorhaben darf nicht übers Knie gebrochen werden, dazu ist es zu wichtig. Und es sollte keine neuen Interessenkonflikten schaffen, die die Geldpolitik von ihrem Hauptziel Geldwertstabilität abbringen.Allerdings darf die Entspannung an den Finanzmärkten auch nicht den Reformeifer in diesem Bereich bremsen. Die Devise muss lauten: So zügig, wie es die gebotene Sorgfalt erlaubt.Zu einer Bankenunion gehört nicht nur eine gemeinsame Aufsicht, die nach möglichst hohen einheitlichen Regeln und Standards arbeitet. Wesentlicher Bestandteil einer Bankenunion muss auch ein Abwicklungs- und Restrukturierungsmechanismus sein; Kommissionspräsident Barroso hat dieses Vorhaben vor einigen Tagen zu Recht als Angelegenheit höchster Priorität bezeichnet.Dieser Mechanismus sollte sicherstellen, dass im Fall der Schieflage einer Bank in erster Linie die Eigentümer und Gläubiger für ihre Anlageentscheidungen haften, dann ein von den Banken gespeister Fonds und erst in Ausnahmefällen der Steuerzahler, wobei es eine Gemeinschaftshaftung nur bei den gemeinschaftlich beaufsichtigten Instituten geben kann.Die Bankenunion benötigt zudem eine regulatorische Flankierung: Neben einer generell besseren Eigenkapitalunterlegung von Risikopositionen, wie sie mit Basel III bereits beschlossen ist, muss zumindest mittelfristig auch das Risiko aus Forderungen an den Staat mit Eigenkapital unterlegt und begrenzt werden. Nur so kann der Teufelskreis zwischen wankenden Banken und strauchelnden Staaten effektiv durchbrochen werden, statt ihn lediglich durch Gemeinschaftshaftung auf die europäische Ebene zu heben.Wir dürfen nicht vergessen, dass die Bankenunion ein in die Zukunft gerichtetes Projekt ist. Es kann nicht die aktuelle Krise lösen und soll nicht ihre Altlasten aufräumen, sondern soll vor allem das europäische Finanzsystem und damit die Währungsunion dauerhaft widerstandsfähiger gegen neue Fehlentwicklungen und Krisen machen.Wenn dies gelingt, schützt die Bankenunion die gemeinsame Geldpolitik, die Mitgliedstaaten und ihre Steuerzahler gleichermaßen.5 Unabhängigkeit der Notenbanken in GefahrDie Übertragung der Verantwortung für die Bankenaufsicht auf die EZB passt indessen gut zu einem Eindruck, der sich auch außerhalb des Euro-Raums immer mehr aufdrängt: Den Notenbanken wird immer mehr Verantwortung zugeschoben, auch für Aufgaben, die außerhalb ihres Kernmandats liegen.Der Kollege James Bullard von der St. Louis Fed hat kürzlich (bei der Jahrestagung der American Economic Association) beklagt, dass es im Zuge der Finanzkrise weltweit zu einer schleichenden Politisierung der Zentralbanken gekommen sei. Eine mittelfristige Folge dieser Entwicklung könnte auch sein, dass Preisstabilität als Hauptziel der Geldpolitik zunehmend in Frage gestellt wird und die unabhängige Notenbank aus der Mode kommt.Vielleicht hat der Chefökonom von HSBC, Stephen King, ja Recht, wenn er voraussagt: „The era of independent central banks is coming to an end“.Schon jetzt lassen sich bedenkliche Übergriffe beobachten, zum Beispiel in Ungarn oder in Japan, wo sich die neue Regierung massiv in die Angelegenheiten der Notenbank einmischt, mit Nachdruck eine (noch) aggressivere Geldpolitik fordert und mit dem Ende der Notenbankautonomie droht.Eine Folge, ob gewollt oder ungewollt, könnte ferner eine zunehmende Politisierung des Wechselkurses sein. Bisher ist das internationale Währungssystem ohne Abwertungswettläufe durch die Krise gekommen und ich hoffe sehr, dass es dabei bleibt.Nun mag es gerade in Japan näherliegende Probleme als Inflation und eine schwache Währung geben. Den Notenbanken wurde aber nicht ohne Grund Unabhängigkeit und ein enges Mandat gegeben. Es war eine Lehre aus den 1970er und frühen 1980er Jahren – eine Zeit, in der viele Länder hohe, teils zweistellige Inflationsraten hatten.In den USA spricht man von der „great inflation“. Mitte der 80er Jahre folgte die „great moderation“, eine Phase mit moderaten Inflationsraten und gedämpften Konjunkturzyklen. Und mit der „great financial crisis“ kam es dann zur „great recession“.Das Adjektiv „great“ wird jenseits des Atlantiks bekanntermaßen häufig, um nicht zu sagen inflationär verwendet. Die Erfahrung der great inflation war jedenfalls, dass unabhängige Notenbanken mit einem engen, glaubwürdigen Mandat erfolgreicher in der Inflationsbekämpfung waren.So wurden in den 80ern und 90ern weltweit viele Notenbanken unabhängig gemacht. Als der Bank of England 1997 Unabhängigkeit verliehen wurde, sagte der damalige Schatzkanzler Gordon Brown: „The previous arrangements for monetary policy were too short-termist, encouraging short but unsustainable booms and higher inflation, followed inevitably by recession.“Die Entpolitisierung des Geldes und die Stabilitätsorientierung der Notenbanken haben zweifelsohne einen wesentlichen Beitrag zur great moderation geleistet.Der Rückgang der Inflation während dieser Zeit wurde freilich auch von anderen Entwicklungen begünstigt, zum Beispiel von der Globalisierung. Die great moderation war insofern eine Schönwetterperiode für die Geldpolitik.Seit Ausbruch der Krise ist das Umfeld für die Notenbanken deutlich widriger geworden: Der wachsende Energie- und Rohstoffhungers der aufholenden Volkswirtschaften hat die inflationsdämpfende Wirkung der Globalisierung tendenziell in steigenden Preisdruck umschlagen lassen.Im Zuge der Finanz-, Wirtschafts- und Staatsschuldenkrise werden Notenbanken dazu gedrängt, Maßnahmen zur Stützung des Finanzsystems, zur Stimulierung der Konjunktur und zur Senkung der staatlichen Refinanzierungskosten oder gar zur staatlichen Solvenzsicherung zu ergreifen.Die Überfrachtung der Zentralbanken mit Aufgaben und Erwartungen ist aber sicherlich nicht der richtige Weg, um die Krise nachhaltig zu überwinden. Die Notenbanken schützen ihre Unabhängigkeit wiederum am besten dadurch, dass sie ihren Auftrag eng auslegen.Zusammengefasst kann man sagen: „Heute sind die meisten Zentralbanken unabhängig, werden von nicht gewählten Amtsträgern geleitet und verfügen über eine recht große Machtfülle. Dies ist nur dann zu rechtfertigen, wenn die Unabhängigkeit durch das Mandat begrenzt ist. Diesen Rahmen hat uns der Gesetzgeber vorgegeben […]. Deshalb ist es uns auch so wichtig, dieses Mandat zu erfüllen, denn das ist die wahre Garantie für unsere Unabhängigkeit, die […] für unsere Glaubwürdigkeit von zentraler Bedeutung ist. Und Glaubwürdigkeit ist eine entscheidende Voraussetzung für die Gewährleistung von Preisstabilität.“Diese Sätze stammen übrigens nicht von mir, sondern von Mario Draghi, der es kürzlich in einem Interview so treffend auf den Punkt gebracht hat.6 Worauf es jetzt ankommtDer Schlüssel zur Krisenbewältigung liegt also nicht bei den Notenbanken.Um die Krise nachhaltig zu überwinden, kommt es jetzt vielmehr darauf an, dass die grundsätzlich beschlossenen Regulierungsreformen – allen voran Basel III – nun zügig umgesetzt werden und dass die Regierungen die Haushaltskonsolidierung und die nötigen Strukturreformen kontrolliert und gestaltend, aber konsequent umsetzen – und das nicht nur in Europa. Ebenfalls gilt es, für die Währungsunion einen stimmigen Rahmen zu schaffen, einen Rahmen, bei dem trotz der zunehmenden Vergemeinschaftung von Risiken Haftung und Kontrolle nicht aus dem Lot geraten, und zwar auf der Basis der Maastricht-Prinzipen, solange es keine Mehrheiten für eine echte Fiskalunion gibt. In diesem Zusammenhang muss auch die Bankenunion so ausgestaltet werden, dass sie wirklich zu einem tragenden Pfeiler einer Stabilitätsunion wird.2013 wird wohl nicht das Ende der Krise markieren. Wie ich schon sagte: Die Anpassungsprozesse dauern. 2013 können aber entscheidende Schritte unternommen werden, um die Krise dauerhaft zu überwinden.Das habe ich zwar bei der letzten Jahreseröffnung schon bezogen auf 2012 gesagt. Aber es ist kein „ceterum censeo“, sondern erinnert daran, dass wir keine Zeit mehr zu verschenken haben. Wenn diese Schritte nun aber gemacht werden, wären das gute Nachrichten für uns alle, aber auch für den hiesigen Finanzplatz und die Deutsche Börse.Ich wünsche uns allen, dass wir diese Schritte sehen werden und in diesem Sinne: alles Gute im neuen Jahr!", "SECTION": "reden", "RECORD_ID": 531}