{"AUTHOR": "Axel A.Weber", "TITLE": "Bank Relationships, Financial Integration, and Monetary Policy", "PDF_URL": "https://www.bundesbank.de/resource/blob/702614/b5813e36b58365b8e8077f6d872d05e1/mL/2005-06-03-weber-bank-relationships-financial-integration-and-monetary-policy-download.pdf", "LOCAL_PDF_FILE": "2005-06-03-weber-bank-relationships-financial-integration-and-monetary-policy-download.pdf", "DATE": "03.06.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ   Professor Dr. Axel A. Weber President of the Deutsche Bundesbank Bank Relationships, Financial Integration, and Monetary Policy Keynote Speech  at the DIW-Conference ﬁBank Relationships, Credit Extension, and the Macroeconomyﬂ in Berlin on 3 June 2005 Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ Contents 1 Introduction......................................................................................2 2 Recent credit developments in the bank-dominated   German financial system..................................................................3 3 Policy objectives and characteristics of relationship lending............6 4 The changing financial structure and the changing role of banks....8 5 Monetary policy implications..........................................................14    1 Introduction1   Thank you for inviting me to speak at this important conference. The main subject Œ Bank Relationships, Credit Extension, and the Macroeconomy Œ is an excellent one. Let me thank the German Institute for Economic Research (DIW Berlin), the Journal of Financial Intermediation (JFI), and the Federal Reserve Bank of Philadelphia for organising the conference.   It has been widely accepted that ﬁFinance mattersﬂ: countries with better-developed financial systems tend to grow faster. Well-functioning financial systems ease the external financing constraints that impede firm and industrial expansion.2 They allow for efficient channels to diversify risks and thereby improve the stability of the financial and the real sector. Less clear cut, however, is the issue whether this growth enhancing effect is related to a specific type of financial system. Among the broad range of possible financial systems the two prototypical alternatives ﬁbank basedﬂ versus ﬁcapital market basedﬂ have attracted special attention.  This said, I should like to make clear right from the outset that such a popular dichotomy is more useful as an intellectual device than as a description of any                                             1 Deutsche Bundesbank (2005), Monetary Policy, banking business and the capital market, Monthly Report February 2005, pp. 19 ff. 2 Levine R. (2003), More on Finance and Growth: More Finance, more Growth, Federal Reserve of St. Louis Review, pp. 31-46, p. 43.  Seite 2 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ existing financial system. Nevertheless, this is a research conference and so it might be justified concentrating on the characteristic differences between financial systems.  Traditionally continental European financial systems have been dominated by bank relationships and credit financing. But we are facing ongoing changes due to globalisation and financial integration. In that process banks are going to retain an important role as financial intermediaries in many countries. But their role in this process will be changing.  In this regard, traditional financial institutions such as relationship lending and traditional financial instruments such as credits might be modified. Detailed knowledge about the functioning of banking relationships, their advantages and their drawbacks are therefore of utmost importance. Moreover, it is necessary to improve our knowledge of how lending relationships might be affected by a changing market structure. This would enable us to overcome such changes without suffering excessively from frictions in lending.  I will concentrate my remarks here on Europe and, especially, on Germany. I should like to ask how German credit developments might be affected by the changing financial structure in Europe, by the consequences of a changing financial structure in terms of relationship lending and by the changing role of banks. Moreover, as a representative of the European System of Central Banks, I should like to reflect on the monetary policy implications of these developments.     2 Recent credit developments in the bank-dominated German financial system  Germany, for many years, has been one of the prime examples of a bank-dominated financial system. In Germany, banks still clearly dominate the financial  Seite 3 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ sector. Households still hold the main part of their savings as deposits with banks, which primarily provide these funds as loans to the corporate sector. Most companies are not listed on the stock exchange. There is less external financial control by the capital market than in the Anglo-Saxon type of financial system and external financing of firms largely depends on long-term bank loans, supported by close long-term banking relationships3.  In the United States Œ the prime example of a market-dominated financial system Œ households invest large parts of their portfolios directly in the corporate sector via the capital market.4 There is a high degree of external control by the capital market and bank credit usually is short-term and at arm™s length.   Amongst other things, this results in a completely different relationship between bank loans and GDP. For example, in 2003, loans of credit institutions to non-financial corporations amounted to 38.2% of GDP in Germany compared with 7.9% in the US. In the euro area, loans even amount to 41.8% of GDP. This highlights the fact that continental Europe is still very much a bank-dominated system5.   As said before, bank lending in Germany is generally conducted through close relationships between banks and their customers. This way of providing companies with bank loans is widely known as the ﬁHausbank principleﬂ.6 Hausbanks may be defined as the premier lender of a firm, which thus typically have more detailed and timelier information about their customers than a comparable arm™s-length bank.7 A further major element of the ﬁHausbank                                             3 Deutsche Bundesbank (2003), German Results of Euro-Area Bank Lending Survey, Monthly Report June 2003, p. 68. 4 Fecht, Falko (2004), On the stability of different financial systems, Journal of European Economic Association 2(6), pp. 969-1014, p. 970. 5 European Central Bank (2004), Report on EU banking structure, November 2004, p. 11. 6 Behr, Patrick / Güttler, André / Plattner, Dankwart (2004), Credit Scoring and Relationship Lending Œ the Case of German SME, Working Paper, University of Frankfurt, Version 15, March 2004. 7 An arm™s length transaction is conducted between two otherwise unrelated or non-affiliated parties. Behr, Patrick / Güttler, André / Plattner, Dankwart (2004), Credit Scoring and Relationship Lending Œ the Case of German SME, Working Paper, University of Frankfurt, Version 15, March 2004.  Seite 4 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ principleﬂ is the long-term relationship between a firm and one bank, which is often accompanied by a smoothing of the transmission process.  Some recent developments in Germany have given rise to doubts about the sustainability of relationship lending: Loans by credit institutions to non-financial corporations have recently fallen at a rate of 1.8% year on year. For ten successive quarters since the end of 2002 German loans have decreased.   Such developments reflect to a large extent the state of the business cycle. However, it cannot be ruled out that these developments in part and for some sectors of the banking system also reflect structural changes in the financial system, which might to some degree reflect supply-side constraints and could indicate a weakening of the influence of relationship lending.  Some evidence on this may be drawn from the results of the Bank Lending Survey. This quarterly questionnaire was introduced by the Eurosystem in January 2003. The main emphasis of the survey is on distinguishing between the demand-side and the supply-side determinants of changes in lending business. The results have to be interpreted with caution given the fact that they are based on qualitative, subjective data, which have specific limitations and are indicative at best.   Nevertheless, the findings of the survey show that the German banks, on the whole, have pursued an increasingly more restrictive lending policy until the end of 2004. For example, results until the end of 2004 indicate the existence of more risk-sensitive interest rate margins and loan covenants required by German banks. This has been reflected, first and foremost, in higher margins, especially in the case of riskier loans, and in more stringent collateral requirements. In the sample of the banks surveyed, credit demand Œ especially from enterprises Œ has shown a further decline. Generally speaking, the results suggest that current credit developments are being affected not only by the discernible weakness on the  Seite 5 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ demand side but also potentially by supply-side factors in some cases, as pointed out by the Bundesbank in a recent report.8 It has been widely discussed whether or not these restrictions might be an outcome of a changing financial structure and, possibly, of a change in relationship lending.  In my following remarks I should like to first take a closer look at the implications of the ﬁHausbank principleﬂ with regard to the ultimate objectives of (monetary) policy. Then I should like to continue with a brief overview of the latest developments in the financial environment. And I will try to answer the following questions: What does a change in the financial environment imply for the ﬁHausbank principleﬂ? What does it mean for bank relationships and credit developments? Finally, I am going to present a brief look at the implications of these developments for monetary policy.    3 Policy objectives and characteristics of relationship lending   Typical objectives of economic policy, which could be affected by relationship lending are   the efficiency of capital allocation;  the efficiency of the transmission mechanism and  the stability of the financial system.  In my comments, I should like to concentrate on the transmission aspects.                                              8 Deutsche Bundesbank (2003), German Results of Euro-Area Bank Lending Survey, Monthly Report June 2003, pp. 67-76. Deutsche Bundesbank (2005), Monetary Policy, banking business and the capital market, Monthly Report February 2005, pp. 24 ff. The results for Germany largely match those for Europe.  Seite 6 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ With regard to the efficiency of transmission a central feature of relationship lending is its smoothing effect.  Owing the Hausbank being a single lender interest rate smoothing is brought about by a certain degree of monopoly power of the relationship lender: because of his monopoly, the relationship lender can intertemporally substitute the interest payments to cover his refinancing costs and this also allows the relationship lender to keep the interest payments stable if the rating of a firm temporarily deteriorates.  Relationship lending might also facilitate restructuring of firms in cases of financial distress. The Hausbank is more willing to accept a cut in repayment on loans because it can be sure to reap the entire future benefits of the credit relation with the firm as a going concern.14 Moreover, relationship lending can improve the ability of firms to receive long-term loans: the borrower knows that, after defaulting on a credit provided by the relationship lender, he will no longer be able to raise any funds for future projects. This limits the liability problem between borrower and lender and decreases the borrower™s incentive to choose inefficiently risky projects.15 Furthermore, the involvement of a Hausbank in the borrowers™ business strategy enables banks to prevent borrowers™ moral hazard. Thus, Hausbanks are more willing to grant long-term loans that are particularly susceptible to moral hazard; they do not have to rely on short-term credit to limit moral hazard.                                              14 Sharpe, S. A. (1990), Asymmetric Information, Bank Lending and Implicit Contracts - a Stylized Model of Customer Relationships, Journal of Finance 45, 1069-1087. 15 Stiglitz, J. E. / Weiss, A. M. (1983) Incentive Effects of Termination - Applications to the Credit and Labor Markets, American Economic Review 73(5), pp. 912-927.  Seite 7 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ  One feature of a Hausbank relationship could therefore be an implicit insurance against shocks such as restrictive monetary policy actions. The result would be a loan supply of banks which is less dependent on monetary policy than in financial systems without such relationships. Moreover monetary policy transmission would be to a lesser extent conducted through the credit channel. For Germany empirical evidence16 indicates that monetary policy does have some loan supply effects, but that owing to the specific structure of the German banking system, these effects are comparatively weak.17 On the one hand this can be seen as an evidence for the smoothing function of the Hausbank relationship. On the other hand, there are close interbank links within the savings banks™ and the cooperative sectors. The corresponding banks hold comparatively large amounts of short-term deposits with the head institutions of their respective system. At the same time the head institutions lend long-term to their affiliated institutions. This enables the banks to draw on their liquid interbank assets easily and quickly in case of a monetary-policy-induced liquidity squeeze.18   4 The changing financial structure and the changing role of banks  A. Financial integration  Traditionally, Germany and most of the other EMU countries have reaped the benefits of a bank-dominated financial system and of the Hausbank principle. But in the last couple of years important structural changes in the European financial systems have occured.                                               16 An overview can be found in: Worms, A. (2004), Monetary Policy Transmission and the Financial System in Germany, in: Krahnen, J. P. et al. (ed.), The German Financial System, pp.182 ff. 17 Worms, A. (2004), Monetary Policy Transmission and the Financial System in Germany, in: Krahnen, J. P. et al. (ed.), The German Financial System, pp.163-196. 18 Worms, A. (2004), Monetary Policy Transmission and the Financial System in Germany, in: Krahnen, J. P. et al. (ed.), The German Financial System, p. 190 f.  Seite 8 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ During the 1980s and 1990s, financial market were deregulated and cross-border capital movements were liberalised. In the 1980s, the Single European Act formally established the removal of obstacles to an internal market. Full implementation into national law was achieved in the 1990s in the majority of countries. A further major step towards closing the remaining gaps was taken with the Second Banking Directive.19   The liberalisation of cross-border capital movements and financial market deregulation led to noticeable changes in the level and pattern of cross-border capital flows. This development was additionally promoted by the introduction of the euro, because this has created more transparency across national borders.20 Moreover several directives aimed at enhancing transparency, promoting competition and creating a level playing field in the market for financial services have come into effect.   One initiative for integrating capital markets and achieving a single market for financial services in the EU was the Financial Services Action Plan (FSAP)21, which was adopted in 1999. The implementation of the main FSAP measures will help to remove the remaining legislative and regulatory obstacles to full financial integration. So far, almost all 42 FSAP measures have been translated into directives and communications. Complementary to the FSAP, other public initiatives with the potential of making a significant contribution to the pursuit of the objectives of financial integration and financial stability are being implemented at the EU level: For example, the ﬁLamfalussy approachﬂ Œ initially devised for securitiesŒ has now been extended to banking and insurance.                                               19 Buch, Claudia M. (2000), Financial Market Integration in the US: Lessons for Europe? Kiel Working Paper No. 1004, September 2000, p. 7. 20 Papademos, Lucas (2005), Monetary stability and financial integration in Europe, Speech at the First Annual Meeting of Greek and Turkish Bank Chief Executives, Athen, 9.5.2005. 21 European Central Bank (2004), Developments in the EU framework for financial regulation, supervision and stability, Monthly Bulletin November 2004, pp. 81-93. Deutsche Bundesbank (2004), Regulation of the European Security Markets , Monthly Report July 2004, pp. 33-48.  Seite 9 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ Besides the FSAP, one further regulatory measure is worth mentioning This is the planned revision of international capital adequacy rules Œ Basel II. One key objective of the new Basel II rules is to align banks™ capital requirements more closely with the actually incurred risk than in the past. This has prompted all banks to focus their credit relationships more on risk/return considerations.22 Moreover, Basel II contains basic principles of disclosure requirements in order to enhance market discipline.23   When the new framework was being developed, concerns were voiced that the new requirements would lead to increased pro-cyclicality in the financial system. Pro-cyclicality refers to the phenomenon of banks™ loan business tending to follow the same cyclical pattern as that of the real economy Œ in other words: strong growth in an economic upturn and slow growth or even contraction in an economic downturn. In order to address pro-cyclicality concerns, the Basel II framework now includes a number of specific measures which constitute a substantial improvement on earlier proposals, such as a flattened risk weight function or incentives to build capital buffers.24   These developments have led to increased integration of European financial markets. To measure how integrated European financial markets really are several indicators of financial integration can be used: Regulatory and economic barriers relevant for transactions among professional financial market actors such as the existence of capital controls, regulatory impediments, information costs or transaction costs may indicate a lack of financial integration. Furthermore price-based or yield-based measures can be used to measure financial integration, such as price equalisation measures for financial market assets (law of one price) or interest rate parity conditions. Moreover saving-investment-correlations or                                             22 Deutsche Bundesbank (2003), Report on the stability of the German Financial System, Monthly Report December 2003, pp. 29 f. 23 Deutsche Bundesbank (2004), New capital requirements for credit institutions (Basel II), Monthly Report September 2004, pp. 72-94. 24 European Central Bank (2005), The new Basel Capital Accord: main features and implications, Monthly Bulletin January 2005, p. 56.  Seite 10 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ consumption-correlations, may serve as quantity measures for financial integration.  In the following I should like to concentrate on the measurement of European financial integration by price- and yield-based indicators:   Integration in the European financial markets is more advanced in the market segments that are closer to the single monetary policy. In the money market almost complete integration has been achieved. A fully integrated interbank money market ensures an even distribution of central bank liquidity and a homogeneous level of short-term interest rates across the euro area.  Integration in bond markets has also progressed significantly. Government bond yields of euro area countries have converged considerably. Bond yields in the euro area are now mainly driven by euro area-wide shocks and news. Only a small fraction of yields can be explained by national risk factors.25 A further indicator of the integration in government bond markets might be the average elasticity of European government bonds with respect to German government bonds.26 Moreover, the European corporate bond market is also fairly integrated, in the sense that the country of issuance is only of marginal importance in explaining yield differentials. Reasons for convergence might be the elimination of (intra-euro-area) exchange rate risks and the convergence of inflation expectations across countries as a result of the introduction of the euro.  At equity markets integration is a slow and laborious process of overcoming fragmentation. But there are encouraging signs of an increasing degree of integration, such as the substantial decrease in the so-called —home biasﬁ in the equity holdings of investment and pension funds, and a more homogeneous reaction of equity prices across the euro area to monetary policy signals.                                              25 Papademos, Lucas (2005), Monetary stability and financial integration in Europe, Speech at the First Annual Meeting of Greek and Turkish Bank Chief Executives, Athen, 9.5.2005. 26 Deutsche Bundesbank (2004), Regulation of the European Securities Markets, Monthly Report July 2004, p. 37.  Seite 11 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ  Overall the use of capital markets was improved and capital-market orientation increased by financial integration. This development was additionally fostered by increasing profit orientation of private households and a higher yield-orientation on the part of investors. For example, growth of domestic non-banks™ deposits at German credit institutions decreased with a trend to about 4% in 2003, compared with about 7% in the early 1980s. Moreover currency and deposits of private households and non-profit institutions serving households as a percentage share of their total financial assets have decreased from about 45 % in 1993 to about 36% in 2003.   Capital-market orientation was further increased by the growing volume of savings associated with the necessary creation of a supplementary funded pension system.   These developments have led to a greater importance of institutional investors and to an expansion of the market for corporate bonds.27 The European corporate bond market has witnessed exceptional growth since 1999.   But the better use of capital markets is not restricted to traditional financial instruments. It also improved alternative financing possibilities through innovative instruments. This is especially important for small and medium-sized enterprises because only few of them are capable of financing through bond or equity issuing. In this case, mezzanine capital seems to be an increasingly attractive option for an growing number of small and medium-sized enterprises. Moreover derivative products are expanding with increasing velocity and are opening up new possibilities of allocating and controlling risks. One example is the market for credit derivatives, which has globally developed within a few years from zero to a five-billion-dollar market. In Germany turnover has increased from 695 bn                                             27 Deutsche Bundesbank (2004), Recent developments in the corporate bond market, Monthly Report April 2005, pp. 15-25, p 2. 35 Papademos, Lucas (2005), Monetary stability and financial integration in Europe, Speech at the First Annual Meeting of Greek and Turkish Bank Chief Executives, Athen, 9.5.2005.  Seite 12 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ Euro in 2001 to 4 477 bn Euro in 2004. Overall it is still a small but a highly dynamic market.   This development is being fostered by progress in information and communication technologies, which has deeply changed distribution as well as the process-related infrastructure of banks Œ the back office. This industrialisation of finance is supporting a new form of labour division. Standard processes, such as account management and settlement or payment transactions, are sourced out and pooled together. Modern risk management increasingly does not happen on-balance, but off-balance.  To sum up: Key consequences of the changing financial structure are  a better use of capital markets,   the higher informational efficiency of financial markets owing to higher transparency,  improved financing possibilities owing to innovative instruments, and  increasing competition among banks and between banks and direct financing.  Taking together these arguments justify the transition of the European and German bank-based financial system towards more capital market orientation. Nevertheless an increased capital market orientation does not amount to a paradigm change.    B. Changing role of banks  The German financial system will certainly stay bank-oriented for the foreseeable future. Credit institutions and other financial institutions will still play a role as essential partners for capital suppliers and demanders. Nevertheless in corporate finance, the question will no longer be ﬁloans or capital marketﬂ. Rather, it will be a case of ﬁloans and capital marketﬂ. Loans will continue to be the dominant financial  Seite 13 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ instrument for German small and medium-sized enterprises, but they will be supplemented by capital market products: Equity capital will gain weight in corporate finance. Corporate clients are going to make increasing use of financial solutions beyond loans, such as private equity, venture capital or mezzanine capital. And even those enterprises which do not seek any access to the capital market will have to deal with its requirements indirectly because credit institutions will increasingly place risks of default on the capital market Œ via credit securitisations or credit derivatives.  In this context banks to a lesser extent serve as information producers; banks will be more important in the field of providing knowledge about how to make efficient use of the increasingly complex securities and financial markets in order to diversify idiosyncratic risks on the behalf of their customers.  In this symbiosis with the capital market, classical credit financing and the ﬁHausbank principleﬂ might even gain new attractiveness. In particular, the possibility of risk transfer is motivating banks to further invest in their customer relationships. That means generating customer-specific information Œ as enshrined in the rating-based approach of Basel II. In short: Capital market orientation does not imply the death of the Hausbank relationships, but it means a different principle than in more bank dominated systems.    5 Monetary policy implications  The German financial system as well as the European financial system faces fundamental changes. It is a market driven process and public authorities should accommodate it by minimising potential frictions. Clearly, they should also be well aware of the economic consequences of such a changing financial structure. This is of utmost importance especially for monetary policy.    Seite 14 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ The changing financial structure might influence  the transmission of monetary policy,  the impact of asset prices for monetary policy and   the interpretation of signals from monetary developments.  With regard to transmission the changing structure of European financial markets and the decrease in intertemporal interest rate smoothing by Hausbanks might increase the volatility of transmission. Because, in the medium term, increasing competition in direct financing restricts the monopoly power of the relationship lender. Moreover, competition among banks limits the willingness of relationship lenders to accept a reduction in a distressed firm™s loan repayment because the expected benefits the relationship lender can reap from the credit relation with that firm in the future are reduced by competition. In this regard, the transparency of monetary policy becomes more important.   Moreover the shift from intermediated financing to market financing might imply a diminished role for the bank-lending channel of monetary policy, because increased importance of alternative sources of financing might reduce the dependency of firms on bank loans.35 This might additionally lead to an increased importance of the interest rate channel of monetary policy transmission.36 The interest rate channel describes the response of aggregate demand components, GDP and prices to the change in the policy controlled interest rate that would take place if there were no capital (and insurance) market imperfections.37 It has been shown that interest rates tend to adjust faster in security markets than in bank loan markets.  Furthermore interest rate pass-through might converge in the euro-area countries. A similar reaction to EU-wide shocks in the face of reduced home bias and increased consumption sharing might ease monetary policy. But, at the same time,                                             36 Worms, A. (2004), Monetary Policy Transmission and the Financial System in Germany, in: Krahnen, J. P. et al. (ed.), The German Financial System, pp.163-196, p. 169. 37 Angeloni, I. / Kashyap, A. K. / Mojon, B. / Terlizzese, D. Monetary transmission in the euro area: does the interest rate channel explain all? September 2, 2003.  Seite 15 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ greater capital-market orientation may have the opposite effect to increase the sensitivity to global shocks.  The latter effect and the fact that capital market instruments are playing an increasing role mean that asset prices43 are gaining ever greater importance in monetary policy. The Eurosystem does not target asset prices. The primary objective is to maintain price stability in the euro area. However, the Eurosystem monitors asset price dynamics closely, because strong appreciation and subsequent rapid reversals in asset prices are associated with potentially high costs for the economy and thus for price stability .  The increasing importance of the capital market not only has an impact on the transmission mechanism and the role of asset prices. In addition, extracting the signals from monetary developments regarding the risks to price stability over the medium term becomes a more challenging task.44 In both the theoretical and empirical economic literature, it is widely recognised that the money stock and the price level are closely related in the long run. But the relationship between monetary growth and inflation over the longer term may be blurred by an increasing number of shocks which influence both monetary developments and prices at short to medium-term horizons. The exceptional economic, financial and geopolitical uncertainties between 2001 and 2003 might be an example of this. They affected short-run monetary dynamics and thus complicated the extraction                                             43 European Central Bank (2005), Asset price bubbles and monetary policy , Monthly Bulletin April 2005, pp. 47-60. 44 Deutsche Bundesbank (2004), The relationship between money and prices, Monthly Report January 2005, pp. 13-24. European Central Bank (2004), Monetary analysis in real time , Monthly Bulletin October 2004, pp. 43-66.  Seite 16 von 17", "Sendesperrfrist: 03. Juni 2005, 09:30 Uhr MESZ of signals regarding risks to price stability stemming from monetary developments.     Ladies and gentleman Œ Banks are important financial institutions affecting several (monetary) policy objectives, such as monetary policy transmission. A central characteristic of a bank-oriented financial system is relationship lending. Relationship lending in Europe and in Germany is influenced by important changes in the financial structure. This is going to alter the traditional outcomes and design of relationship lending. Against this background, attention has to be paid to whether markets fail to close any potentially arising gaps in financing. In that process monetary policy faces new challenges.   In this regard I am looking forward to the vast amount of interesting papers presented at this conference. Thank you very much for your attention. *    *    *  Seite 17 von 17"], "SECTION": "reden", "RECORD_ID": 866}