{"AUTHOR": "Axel A.Weber", "TITLE": "Aktuelle Fragen der Geldpolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688684/9f1511901ced53f3ec12310b1f0d0627/mL/2005-11-09-weber-aktuelle-fragen-der-geldpolitik-download.pdf", "LOCAL_PDF_FILE": "2005-11-09-weber-aktuelle-fragen-der-geldpolitik-download.pdf", "DATE": "09.11.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 9. November 2005; 11.00 Uhr MESZ   Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Aktuelle Fragen der Geldpolitik Mitgliederversammlung des Bayerischen Bankenverbands München 9. November 2005   Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ Inhalt  1 Einleitende Bemerkungen................................................................2 2 Aktuelle Lage...................................................................................4 3 Schlussfolgerungen.......................................................................10   1 Einleitende Bemerkungen   Sehr geehrter Herr Rampl, meine sehr verehrten Damen und Herren,  Sehr gerne bin ich heute hier, um über die aktuelle wirtschaftliche Lage im Euro-Raum und in Deutschland sowie damit zusammenhängende Fragen der Geldpolitik zu sprechen.   Lassen Sie mich gleich mit dem Ihnen natürlich wohlbekannten Ergebnis beginnen: Basierend auf der wirtschaftlichen und monetären Analyse hat der EZB-Rat in der vergangenen Woche die Leitzinsen unverändert gelassen. Der geldpolitische Kurs wird von uns demzufolge als noch angemessen betrachtet. Gleichzeitig haben aber die Risiken für die Preisstabilität in den vergangenen Wochen merklich zugenommen. Deshalb ist im gegenwärtigen Umfeld eine große Wachsamkeit geboten.  Unsere umfassenden Analyse der wirtschaftlichen und monetären Entwicklung erfolgt in jeder Sitzung des EZB-Rats mit Blick auf die jeweilige Ausrichtung der Geldpolitik. Hierzu gehört die Beurteilung der aus unserer Sicht wahrscheinlichsten zukünftige Entwicklung, wobei in diese Einschätzung natürlich auch alternative Verläufe einzubeziehen sind. Unsere Wachsamkeit stellt dabei auf unsere Beurteilung der Wahrscheinlichkeit ungünstigerer Entwicklungen ab, also auf die Risken.  Zielgröße der diesbezüglichen Überlegungen und geldpolitischen Handlungen ist gemäß unseres Mandats die Sicherung der Preisstabilität.  Seite 2 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ Sie ist definiert als Anstieg des HVPI von unter, aber nahe zwei Prozent. Und dies in der mittleren Frist. Erst wenn dieses Ziel nicht gefährdet ist, kann und soll die Geldpolitik die übrigen wirtschaftspolitischen Ziele der Gemeinschaft unterstützen.  Unsere mittelfristig orientierte Geldpolitik richtet sich dabei an einer Reihe von prägenden Prinzipien aus: a) Verfolgung eines vorausschauenden Ansatzes, b) wie bereits erwähnt: die explizite Berücksichtigung nicht nur des wahrscheinlichsten Szenarios sondern auch der Unsicherheit über Basis- und Alternativszenarien, c) eine transparente und konsistente Kommunikation der jeweiligen Bewertungen durch die geldpolitisch Verantwortlichen. Hierzu zählt auch die Verdeutlichung der Möglichkeiten und Grenzen der Geldpolitik und der jeweiligen Einschätzung der Unsicherheit und Risiken.   Um aber nicht missverstanden zu werden: Unsicherheit ist für sich genommen keine prinzipielle Rechtfertigung für geldpolitischen Attentismus. Unsicherheiten und Risiken sind Bestandteil des täglichen Lebens. Verschieben sich die Risiken, dann löst dies unter Umständen auch ein anderes Verhalten aus. Dies selbst, wenn die Einschätzung darüber, was der wahrscheinlichste Fall sein wird, sich nicht verändert hat. Dies gilt für jeden von uns im alltäglichen Leben. Es gilt auch für die Geldpolitik. Die Kommunikation der jeweiligen Risikoeinschätzung ist vor diesem Hintergrund kein unabhängiges Werkzeug der Geldpolitik. Geldpolitische Kommunikation ist insbesondere wichtig, um die Erwartungen der Märkte mit unseren Einschätzungen in Einklang zu bringen. Dies vermeidet auf Seiten der Marktteilnehmer Fehldispositionen und Überraschungseffekte.  Hier ist der geeignete Punkt, um die eher allgemeinen Erörterungen zu beenden, und den Blick auf die aktuelle Lage zu wenden.   Seite 3 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ 2 Aktuelle Lage Für die Preisniveaustabilität im Euro-Raum bestehen gegenwärtig zwei wesentliche Risiken: der hohe Ölpreis und die überreichliche Liquiditätsausstattung. Die konjunkturelle Entwicklung hingegen hat ihre Schwächephase des Frühjahrs überwunden. Die Erholungstendenzen festigen sich im Einklang mit unseren diesbezüglichen Erwartungen. Das Grundtempo bleibt allerdings verhaltenen.  Ölpreisentwicklung Die Entwicklung der nominalen Ölpreise hat in den vergangenen Wochen alle Rekorde gebrochen. Zwar kam es im Oktober zu einer leichten Entspannung. Mit knapp 60 USD pro Barrel für die Sorte Brent ist das Niveau des Ölpreises aber Anfang November immer noch um rund 20 USD höher als zu Jahresanfang.  Die wesentlichen Gründe für den leichten Rückgang am aktuellen Rand liegen in der teilweisen Wiederaufnahme der Förderung am Golf von Mexiko. Die sturmbedingten Förderausfälle machen jedoch immer noch 65% der gesamten Förderkapazitäten der Region aus. Darüber hinaus dürften die Ausweitung der Produktion der OPEC sowie Meldungen über einen Anstieg der Lagerbestände in den USA entlastend gewirkt haben.  Ein anhaltender Rückgang des Ölpreisniveaus ist momentan aber nicht absehbar. Dies zeigen die Terminpreise: Terminnotierungen wie Spotnotierungen bleiben weiterhin auf hohem Niveau. Auch auf längere Frist (18 Monate) liegen die Notierungen bei etwas über 60 USD. Und auch die sehr langfristigen Future-Notierungen sinken nicht merklich unter diese Marke; hier ist aber angesichts des wenig liquiden Marktes dieser Terminkontrakte eine gewisse Vorsicht in der Interpretation angeraten. Alles in allem signalisieren diese Zahlen keine Erwartung auf eine —Normalisierungﬁ der Ölpreise. Im Ergebnis ist der Niveauanstieg des Ölpreises damit als ein permanenter Schock anzusehen. Er ist der  Seite 4 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ maßgebliche Grund für den kräftigen Anstieg der HVPI-Inflation in den vergangenen Wochen.  Im Euro-Raum verringerte sich die Teuerungsrate von 2,6 % im September auf 2,5 % im Oktober (Flash Estimate) zwar geringfügig. Sie liegt aber immer noch merklich über der oberen Grenze der Definition von Preisstabilität. Der Einfluss der Energiekomponente wird ersichtlich anhand eines Vergleichs mit der Kernrate (HVPI-Inflation ohne hoch volatile Komponenten unverarbeitete Nahrungsmittel und Energie). Letztere erhöhte sich im September leicht auf 1,5 %. Die relative Festigkeit der Kernrate gründet vor allem in der Preisstabilität bei gewerblichen Waren. Und auch bei den Dienstleistungspreisen sind noch keine starken (indirekten) Energiepreiseffekte erkennbar.   Mit Blick auf die moderate Preisentwicklung bei gewerblichen Waren wird gegenwärtig aber auch argumentiert, dass diese zu einem gewissen Teil durch globalisierungsbedingten Preisdruck erklärt werden könne, insbesondere durch den Hinzutritt neuer Wettbewerber wie beispielsweise China. Produktionsverlagerungen in oder verstärkte Importe aus diesen weniger energieeffizienten Volkswirtschaften hätten damit aber zur Folge, dass auch der beobachtbare Energiepreisanstieg zu einem gewissen Teil Folge dieser Entwicklung ist. Insoweit würde das Herausrechnen der Energiepreise aus der Inflationsentwicklung aber nur eine Seite der Medaille berücksichtigen Œ und folglich die Kernrate ein verzerrtes Bild der unterliegenden Inflationsentwicklung spiegeln. Eine exakte Quantifizierung dieses Effekts ist aber gegenwärtig nur schwer möglich, so dass sich die Frage nach dem Ausmaß der diesbezüglichen konzeptionellen Probleme des Kernratenkonzepts noch nicht hinreichend sicher beantworten lässt.  Seite 5 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ  Monetäre Entwicklung Neben den energiepreisbedingten Risiken für Preisstabilität sind die monetären Bedingungen nach wie vor sehr großzügig und signalisieren gestiegene Inflationsrisiken: Die Geldmenge M3 ist mit einer Jahresrate von 8,5 %im September wie in den Vormonaten sehr kräftig gestiegen. Der gleitende Dreimonatsdurchschnitt lag zuletzt bei 8,2 %. Das Geldmengenwachstum wurde erneut durch die sehr umfangreiche Vergabe von Buchkrediten an den Privatsektor gefördert. Das Bild einer überreichlichen Liquiditätsausstattung ändert sich auch nicht fundamental, wenn das Geldmengenwachstum um eventuelle Portfolioumschichtungseffekte oder um Maße für die Unsicherheit an den Finanzmärkten bereinigt wird.   Überdies sind die Finanzierungsbedingungen gegenwärtig extrem günstig: Negative kurzfristige Realzinsen im Euro-Raum sind ein Zeichen für die expansive Ausrichtung der Geldpolitik und auch Folge der überreichlichen Liquiditätsausstattung. Diese Bewertung des monetären Expansionsgrads bestätigen auch alternative Konzepte zur Beurteilung des geldpolitischen Kurses, beispielsweise Taylor-Zins, Monetary Conditions Index und auch Maße des —natürlichen oder neutralen Realzinsesﬁ. Diese sind zwar nicht Elemente der geldpolitischen Strategie des Eurosystems, belegen aber die Belastbarkeit unserer diesbezüglichen Einschätzungen.  Konjunkturelles Umfeld Weltwirtschaft Einer der erstaunlichsten Befunde angesichts des massiven Ölpreisanstiegs der letzten Monate ist die offenkundige Robustheit der Weltkonjunktur. Trotz ölpreisbedingter Bremsspuren bleibt die Weltwirtschaft auf Wachstumskurs. Nach der Prognose des IWF vom September liegt die globale Expansionsrate 2005 und 2006 mit jeweils  Seite 6 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ 4,3% zwar niedriger als 2004 (+5,1%), aber weiterhin deutlich über dem langjährigem Durchschnitt.   Die beiden Haupt-Triebkräfte Œ USA und China Œhaben Nichts an Kraft verloren: In den USA ist die aktuelle Wirtschaftsentwicklung trotz der Beeinträchtigungen durch hurrikanbedingte Produktionsausfälle überraschend robust: Das reale BIP ist im 3. Quartal saisonbereinigt um 0,9% gegenüber der Vorperiode gestiegen. Standbein ist die weiterhin robuste Konsumkonjunktur. Die chinesische Wirtschaft verzeichnete im 3. Quartal ein Wachstum von über 9% gegenüber dem Vorjahr  Euro-Raum:  Das konjunkturelle Tempo im Euro-Raum ist im Vergleich verhaltener. Nach Verlangsamung des Expansionstempos im Frühjahr festigt sich aber ein positives Indikatorenbild für die zweite Jahreshälfte. Die Industrieproduktion: bleibt weiter aufwärts gerichtet. Das Industrievertrauen in der EWU hat sich weiter verbessert. Sein Niveau erreicht am aktuellen Rand wieder den langfristigem Durchschnitt.   Vor allem die recht schwungvolle Entwicklung in der Industrie deutet auf ein höheres BIP-Wachstum im Euro-Raum im 3. Vierteljahr hin (nach 0,3% im Frühjahr).  Wermutstropfen in diesem Bild bleibt der private Konsum, sichtbar in den weiterhin verhaltenen Einzelhandelsumsätzen. Die wesentlichen Gründe: hierfür liegen in den Kaufkraftverlusten durch den Ölpreisanstieg, der hohen Arbeitslosigkeit und Œ daraus folgend - dem allgemein niedrigen Konsumentenvertrauen. Insofern ist auch nicht zu erwarten, dass es zu einer durchgreifenden Belebung des privaten Verbrauchs in kommenden Monaten kommt.   Seite 7 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ Die Grundtendenz eines sich festigenden Aufschwungs ist aber unverkennbar. Günstige Finanzierungsbedingungen und robustes Gewinnwachstum sollten in den kommenden Monaten die Investitionen stärken. Die robuste Weltwirtschaft sorgt für positive Impulse vom Export.   Deutschland:  Das gleiche Bild einer sich kräftigenden Belebung Œ wenn auch bei verhaltenem Grundtempo - ist auch in Deutschland erkennbar. Dies wird sich auch in den BIP-Wachstumszahlen des dritten Quartals spiegeln: Hier ist eine deutliche Zunahme nach der Seitwärtsbewegung im Frühjahr zu erwarten.  Positive Impulse kommen unverändert von der Außenwirtschaft. Die aktuellen Exportzahlen belegen dies nachdrücklich. Daneben setzt sich aber vermutlich die Belebung bei den Ausrüstungen fort. Auch die Bauinvestitionen liegen wohl über dem Niveau des zweiten Quartals. Der private Konsum bleibt hingegen insgesamt weiterhin schwach.  Prägend von der Entstehungsseite ist die lebhafte Geschäftsaktivität in der Industrie. Dies bestätigen auch die aktuellen Zahlen zu Produktion und Aufträgen. Die Nachfrage signalisiert auch einen maßgeblichen Auslandsimpuls; die inländische Auftragslage entwickelt sich im Vergleich dazu verhaltener Œ bei allerdings ebenfalls robuster Grundtendenz.   Ebenfalls verbessert hat sich die Lage in der Bauwirtschaft. Produktionsanstiege und eine bis an den aktuellen Rand robuste Auftragstätigkeit lassen einen positiven Beitrag der Bauwirtschaft für die gesamtwirtschaftliche Entwicklung erwarten. Ob damit allerdings bereits ein Ende der langfristigen Abschwungstendenz in diesem Bereich erreicht ist, lässt sich gegenwärtig nicht mit letzter Sicherheit sagen. Gegen eine nachhaltige Belebung sprechen zumindest die Dominanz von Großaufträgen und die nur geringfügige Besserung im Wohnungsbau.  Seite 8 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ  Sorgenkind der deutschen Konjunktur bleibt weiterhin der private Verbrauch - sichtbar in den sinkenden Einzelhandelsumsätzen der letzten Monate. Die Entwicklung der Käufe der privaten Haushalte deutet hier nicht auf Belebung des Konsums im 3. Quartal hin. Ein leichter Hoffnungsschimmer kommt aus der Aufhellung der Stimmungslage bei den privaten Haushalten im Oktober. Insbesondere die Konjunktur- und Einkommensaussichten werden optimistisch eingeschätzt. Die Anschaffungsneigung bleibt trotz leichter Besserung aber noch immer zurückhaltend. Es steht aber zu befürchten, dass sich die Industrie- und Verbraucherstimmung angesichts der jüngsten Meldungen aus Berlin um Einkommenssteuer- und Mehrwertsteuererhöhungen wieder deutlich eintrübt.  In der Gesamtschau ergibt sich aber aus heutiger Sicht eine Festigung der konjunkturellen Belebung in Deutschland. Dieses Bild wird auch unterstützt durch Stimmungsindikatoren und Umfragen: Das Geschäftsklima in der gewerblichen Wirtschaft hat sich nach ifo-Angaben im Oktober erneut deutlich verbessert. Sowohl die aktuelle Lage als auch die Erwartungen wurden günstiger eingestuft. Eine nochmals erhöhte Zuversicht zeigt sich im Auslandsgeschäft. Die Herbst-Umfrage des DIHK signalisiert ebenfalls eine Stimmungsverbesserung. Sowohl die Lageeinstufung als auch die Erwartungen sind aufwärts gerichtet. Eine steigende Investitionsneigung und verbesserte Beschäftigungsperspektiven deuten eine allmähliche Aufhellung auch in der Binnenwirtschaft an. Die Eintrübung vom Frühjahr ist überwunden.   Zusammenfassend: Es gibt durchaus Grund für Optimismus mit Blick auf die konjunkturellen Grunddaten. Die deutsche Volkswirtschaft zeigt sich Œ gegeben das niedrige Trendwachstum Œ in konjunktureller Hinsicht weitgehend robust, was die jüngsten Energiepreisanstiege angeht.   Seite 9 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ 3 Schlussfolgerungen Das sich aus diesen Entwicklungen für die Geldpolitik ergebende Bild sieht demnach wie folgt aus: Generell sind zunehmende Inflationsgefahren aus der Ölpreis- und der monetären Entwicklung zu konstatieren. Die Datenlage deutet ferner auf eine Aufhellung der konjunkturellen Perspektiven gegenüber dem zweiten Quartal hin. Mit Blick auf die konjunkturelle Entwicklung bestätigt sich unser Bild, das von einer Belebung in der zweiten Jahreshälfte ausgeht.   Die Risiken für die Preisstabilität bestehen sowohl in kurzfristiger als auch in mittelfristiger Perspektive.  Mittelfristige Risiken sind eindeutig aus der monetären Entwicklung abzuleiten. Die Liquiditätsdynamik ist dabei seit Monaten von einer anderen Qualität als noch vor einigen Jahren: Wir beobachten heute weniger auf Portfolioverschiebungen an Finanzmärkten oder auf makröokonomische Unsicherheiten zurückführbare Liquiditätseffekte, sondern eine Geldmengenexpansion getrieben durch sehr niedrige kurzfristige Nominalzinsen bei gleichzeitig robustem Kreditwachstum.  Kurzfristige Preisrisiken haben sich in den letzten Monaten in den ausgewiesenen Inflationszahlen bereits materialisiert. Diese sind allerdings bisher primär ölpreisbedingt.  Von Bedeutung ist hier die Frage, in wie weit es zu Zweitrundeneffekten kommt. Bisher sind keine deutlichen Anzeichen erkennbar. Aber je länger die Inflationsrate über der Stabilitätsnorm des Eurosystems liegt, desto größer ist das Risiko, dass sich derartige Effekte einstellen werden.  Oft wird in diesem Zusammenhang darauf hingewiesen, dass die langfristigen Inflationserwartungen noch grundsätzlich auf einem Niveau verankert sind, das mit unserer Definition von Preisniveaustabilität in  Seite 10 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ Einklang steht. Nicht selten wird dabei die Ansicht vertreten, solange sich diesbezüglich keine entsprechenden Risiken materialisieren, bestehe kein geldpolitischer Handlungsbedarf.  In dieser pauschalen Form teile ich diese Einschätzung nicht. Empirische Analysen deuten darauf hin, dass Erwartungen in der kürzeren Frist der tatsächlichen Inflationsentwicklung nachlaufen. Insbesondere in Zeiten steigender Inflationsraten resultiert daraus die Gefahr, dass eine zu starke Fixierung auf die Inflationserwartungen die Geldpolitik —hinter die Kurve zurückfallen lässtﬁ.  Auch hier gilt zudem, dass nicht nur der Mittelwert der entsprechenden Erwartungen relevante Informationen liefert, sondern auch die Verteilung um diesen Durchschnitt. Dies verdeutlicht, dass im Sinne einer umfassenden Bewertung auch hier das Ausmaß an Unsicherheit über die zukünftige Inflationsentwicklung und die Verteilung der entsprechenden Inflationsrisiken eine Rolle zu spielen haben.  Das Problem einer möglicherweise verzögerten Reaktion der Inflationserwartungen auf Bewegungen der beobachtbaren Inflation verleiht zudem einer vorausschauenden Beurteilung von Preisrisiken mehr Gewicht. In der Strategie des Eurosystems kommt hier den empirisch immer noch gut begründeten Indikatoreigenschaften der monetären Säule eine wertvolle Informationseigenschaft zu. Ebenso tragen die Projektionen zu einer strukturierten kurz- bis mittelfristigen Perspektive bei.  Eine mit Blick auf die Preisrisiken vorausschauende Politik muss auch im Blick behalten, dass ein permanenter Energiepreisanstieg Œ und um einen solchen handelt es sich zur Zeit - einen längerfristigen Einfluss auf die Inflation ausübt, als ein kurzfristiger Ölpreisschock. Dies bedeutet zusätzliche mögliche Risiken für die Stabilität langfristiger Inflationserwartungen.  Seite 11 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ  Häufig wird in diesem Zusammenhang darauf verwiesen, dass nach unten gerichtete Risiken für die Preisentwicklungen von einer schwächer als gegenwärtig erwarteten konjunkturellen Entwicklung ausgehen können. Dies ist prinzipiell richtig, jedoch: Wie zuvor beschrieben legen die jüngsten verfügbaren Indikatoren jedoch eine Bestätigung des von uns seit geraumer Zeit skizzierten Bildes einer graduellen konjunkturellen Erholung nahe.   Bei steigenden Inflationsraten und sich festigenden konjunkturellen Aussichten ist hier die geldpolitische Ausrichtung selbst bei unveränderten Zinsen als stärker akkommodierend einzustufen als zuvor.  Auch sollten wir in diesem Zusammenhang nicht dem Fehler unterliegen, die niedrigen aktuellen Zuwachsraten in Europa primär der konjunkturellen Komponente zuzurechnen. Vielmehr spielt das niedrige augenblickliche Potenzialwachstum diesbezüglich eine wichtigere Rolle.   Mit Blick auf die Realwirtschaft sollte man ferner nicht vergessen: Geldpolitik kann bestenfalls die kurzfristigen Schwankungen der gesamtwirtschaftlichen Entwicklung um den Trendpfad stabilisieren. Dies leistet die europäische Geldpolitik seit geraumer Zeit.   Zugleich ist im Blick zu behalten, dass die realwirtschaftlichen Auswirkungen eines permanent höheren Niveaus des Ölpreises einen dämpfenden Effekt auf das Niveau des Produktionspotenzials haben. Damit ist eine entsprechende Schwächung in den ausgewiesenen Zuwachsraten des BIP nicht eins zu eins als konjunktureller Effekt zu interpretieren.  Das verweist auf das dringendste wirtschaftspolitische Problem des Euro-Raums: Die Verbesserung der langfristigen Wachstumsaussichten. Dies  Seite 12 von 13", "Sendesperrfrist: 9. November 2005, 11:00 Uhr MESZ gilt in noch stärkerem Maße für die deutsche Wirtschaft. Notwendig ist hier ein in sich stimmiges und konsistentes Maßnahmenpaket auf unterschiedlichen Feldern. Unverzichtbarer Baustein einer solchen Reformstrategie muss die rasche Konsolidierung der öffentlichen Haushalte sein. Und hier gilt: Es ist ökonomisch nicht irrelevant, ob die Konsolidierungsbeiträge über eine Verringerung der Ausgaben oder eine Erhöhung der Einnahmen erreicht werden. Die Erfahrung lehrt, dass ausgabenseitige Konsolidierungen in einer Reihe europäischer Länder in den letzten Jahren die dauerhaft erfolgreichen waren. Das Drehen an der Steuerschraube hat hingegen regelmäßig nicht zu einer nachhaltigen Besserung der Haushaltslage geführt.   Zudem gilt es zu bedenken, dass zu einer auf mehr Wachstum ausgerichteten Strategie regelmäßig Reformen im Bereich des Steuersystems und der Sozialversicherung gehören. Diese erfordern vielfach in einem gewissen Ausmaß eine entsprechende Gegenfinanzierung. Insoweit durch Steuererhöhungen die dazu notwendigen Mittel bereits zu Konsolidierungszwecken —verfrühstückt wurdenﬁ, fehlt der finanzielle Spielraum für solche dringend gebotenen Reformen.  Schließlich macht eine Erhöhung der indirekten Steuern die Arbeit der Geldpolitik nicht einfacher, insbesondere in einem bereits durch einen Ölpreisschock gekennzeichneten Umfeld.   *    *    *  Seite 13 von 13"], "SECTION": "reden", "RECORD_ID": 857}