{"AUTHOR": "dr., prof., Hermann", "TITLE": "Duale Einkommensteuer Modell für eine grundlegende", "DATE": "26.03.2004", "SECTION": "reden", "RECORD_ID": "26.03.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 26.03.2004 • • .. DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Ich möchte mich heute darauf konzentrieren, sechs Kernfragen zu stellen, die sich im Zusammenhang mit einer grundlegenden Steuerreform aufdrängen: 1. Brauchen wir in Deutschland überhaupt eine grundlegende Steuerreform? 2. Welche Kriterien sollte eine solche Reform erfüllen? 3. Welche Vorzüge weist in diesem Zusammenhang das vom Sachverständi genrat befürwortete Konzept einer dualen Einkommensteuer auf? 4. Welche \"Schwachpunkte\" hat dieses Konzept aber andererseits? 5. ln welcher Beziehung sollte eine grundlegende Steuerreform zu Reformen in anderen Bereichen stehen? 6. Lässt sich eine solche Steuerreform überhaupt finanzieren? I. Lassen Sie mich mit der Frage beginnen, ob wir überhaupt einen grundlegen den Reformansatz für eine Neuordnung der Einkommensbesteuerung brau chen. Reicht es nicht aus, von Zeit zu Zeit kleinere Korrekturen am Einkom mensteuertarif und an der Steuerbemessungsgrundlage vorzunehmen? Auch haushaltspolitisch wäre ein solches Vorgehen ja viel leichter zu bewältigen. So Deutsche Bundesbank • Zentrale • Presse und Information • Wilnelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 2 von 15Deutsche Bundesbank, 26.03.2004 Sendespenfrist 26. März 2004, 13:30 Uhr MEZ im Steueraufkommen vermeiden, die ließen sich größere Verwerfungen zumindest in einer Übergangszeit aus einem Systemwechsel zu erwarten wären. Meines Erachtens - und darin stimme ich völlig mit der Einschätzung des Sachverständigenrats überein - befindet sich das deutsche Steuerrecht aber in einem Zustand, der sich nur noch durch eine grundlegende Reform \"heilen\" lässt. Kleinere Korrekturen reichen nicht mehr aus. Die Systematik des Einkommensteuerrechts ist weitgehend verloren gegangen. Es ist mit immer weiteren Lenkungs- und Subventionstatbeständen überfrachtet worden. verzerren Immer mehr Sonderregelungen Auch aus gesamtwirtschaftlicher Sicht muss das Steuerrecht grundlegend reformiert werden. die Entscheidungen der privaten Wirtschaftsakteure. Wohlstandsmindernde Effizienzverluste sind die Folge. Dazu gehören auch die Kosten, die sich aus den komplizierten Vorschriften und der aufwändigen Steuererhebung ergeben. Außerdem werden die und Beschäfti gungsmöglichkeiten der deutschen Wirtschaft durch Steuersätze geschmälert, die trotz der bisherigen Senkungen im internationalen Vergleich immer noch recht hoch sind. längerfristigen Wachstums- Der Sachverständigenrat betont meines Erachtens mit Recht, dass Deutschland für Unternehmen nach wie vor ein \"Hochsteuerland\" ist. Dies gilt freilich nicht nur für die Unternehmen beziehungsweise den Faktor Kapital, sondern auch für den Faktor Arbeit. So hat sich die Grenzbelastung des Arbeitseinkommens mit Steuern und Sozialabgaben seit Beginn der neunziger Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 3 von 15Deutsche Bundesbank, 26.03.2004 DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Jahre noch erheblich vergrößert: Bei einem durchschnittlichen westdeutschen Arbeitsverdienst betrug sie im vergangenen Jahr für einen Alleinstehenden fast 64 %. Damit hat sich dieser Abgabenkeil gegenüber 1990 um elf Prozentpunkte verbreitert. Hiervon entfällt zwar ein wesentlicher Teil auf die Anhebung der Sozialbeiträge; doch hat auch die Steuerpolitik diese Entwicklung mit zu verantworten. und Beschäftigungsperspektiven m Deutschland Um die Wachstums- dauerhaft zu verbessern, sind deshalb neben weiteren Reformen am Arbeitsmarkt und im Bereich der Sozialversicherung auch wesentlich niedrigere Steuersätze für die Einkommen erforderlich. Dies gilt umso mehr, als sich der steuerliche Wettbewerbsdruck durch den bevorstehenden EU Beitritt der mittel- und osteuropäischen Länder weiter verschärfen wird. Er könnte dazu führen, gesamtwirtschaftliche Effizienzgesichtspunkte höher zu gewichten als Umverteilungsaspekte. Einige Beitrittsländer haben ja bereits eine \"Fiat tax\". Der Einführung eines solchen Ansatzes in Deutschland dürften aber starke verteilungspolitische Vorbehalte entgegen stehen. Wenn überhaupt, ließe sich ein derartiges Konzept nur längerfristig verwirklichen. II. Hält man also eine grundlegende Steuerreform für notwendig, stellt sich sofort die Frage, welche Kriterien sie erfüllen sollte. Zunächst einmal muss eine grundlegende Steuerreform so konzipiert sein, dass sie längerfristig Bestand Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 4 von 15Deutsche Bundesbank, 26.03.2004 • . . . . DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ hat. Nur so lässt sich eine ausreichende Planungssicherheit für die privaten Wirtschaftsakteure gewinnen. Unausgegorene \"Schnellschüsse\" würden die bestehende Unsicherheit eher noch verstärken. Wir brauchen einen Reformansatz, der sich an einem klaren und überzeugenden steuerpolitischen Leitbild orientiert. Wie schnell ein solcher Ansatz verwirklicht wird, ist meines Erachtens nicht der entscheidende Punkt. Eine grundlegende Neuordnung wird wohl nicht auf einen Schlag, sondern nur schrittweise realisiert werden können. Aber auch dann kann eine überzeugende Reform über die Erwartungsbildung schon frühzeitig positiv wirken. Überzeugend wäre eine grundlegende Steuerreform vor allem dann, wenn sie die Leistungs- und Investitionsanreize stärken würde. Dies setzt eine weitere fühlbare Senkung der Steuersätze auf die Einkommen voraus. Zugleich sollte das Steuersystem wieder transparenter und effizienter werden. Das heißt, dass es auch erheblich vereinfacht und zugleich wirtschaftlich neutraler gestaltet werden müsste. Die Steuern sollten sich auf ihre Kernaufgabe der Einnahmenerzielung konzentrieren und von den vielfältigen Sonderregelungen und Lenkungstatbeständen befreit werden, die die Entscheidungen der Wirtschaftsakteure verzerren. Außerdem sollte ein Steuersystem dem Leistungsfähigkeitsprinzip entsprechen. Dies gilt nicht nur in vertikaler, sondern auch in horizontaler Hinsicht: Gleich hohe Einkommen sollten unabhängig von ihrer Zusammensetzung auch einer gleichen Steuerlast unterliegen. Nun besteht zwar grundsätzlich ein breiter Konsens über das Ziel, die direkten Steuersätze weiter zu senken und Sondervergünstigungen umfassend abzubauen. Über die nähere Ausgestaltung eines solchen Ansatzes gibt es Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 5 von 15Deutsche Bundesbank, 26.03.2004 • • . . . DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ jedoch erhebliche Meinungsunterschiede. Sie betreffen nicht nur die steuertechnischen Details, stehende auch steuerpolitische Leitbild. Dies gilt vor allem Interpretation der für die anzustrebende wirtschaftlichen Effizienzerfordernisse, aber auch Verteilungsgerechtigkeit das für die dahinter sondern die durch Zu den wirtschaftlichen Effizienzerfordernissen gehört zum Beispiel, dass die Investitionsentscheidungen möglichst wenig steuerlichen Bedingungen verzerrt werden sollten. Sachinvestitionen dürfen gegenüber Finanzinvestitionen nicht benachteiligt werden. Das Steuersystem sollte auch im Hinblick auf die Gewinnverwendung, die Finanzierung und die Rechtsform der Unternehmen möglichst neutral sein. Diese Neutralitätskriterien lassen sich mit ganz unterschiedlichen steuerpolitischen Leitbildern realisieren. Das eine Leitbild ist weiterhin die synthetische Einkommensbesteuerung, das andere die duale Einkommensteuer. Welchem dieser beiden Ansätze der Vorzug gegeben wird, hängt unter anderem davon ab, welches System man für verteilungsgerechter hält. Außerdem kommt es aber auch darauf an, welches Gewicht man intertemporalen gegenüber anderen Allokationsgesichtspunkten beimisst. So verzerrt zwar die Besteuerung der Kapitaleinkommen die Konsum-Spar Entscheidungen zu Lasten der Ersparnisbildung. Doch hat auch die Besteuerung der Arbeitseinkommen verzerrende Effekte, nämlich zu Lasten des regulären Arbeitsangebots bei der Wahl zwischen Arbeit und Freizeit beziehungsweise einer Arbeit in der \"Schattenwirtschaft\". Ob der Abbau der einen oder der anderen Verzerrung einen größeren gesamtwirtschaftlichen Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 6 von 15Deutsche Bundesbank, 26.03.2004 • • . . - DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Effizienzgewinn ergäbe, beantworten. lässt sich meines Erachtens kaum eindeutig Auch das gegen eine synthetische Einkommensbesteuerung vorgebrachte Argument, dass Kapital auf Grund seiner höheren Mobilität moderater als der Faktor Arbeit besteuert werden müsse, lässt Raum für weitere Fragen. Zwar stimmt es, dass sich der internationale Steuerwettbewerb bisher hauptsächlich darauf konzentriert, mobiles Kapital anzulocken. Doch ist zugleich zu berücksichtigen, dass auch Arbeit international immer mobiler wird. Die steuerlichen Bedingungen hierfür üben ebenfalls einen wesentlichen Einfluss auf die Unternehmerischen Standortentscheidungen aus. Auch würde eine Verschiebung der Besteuerung auf den Faktor Arbeit dem erwähnten Faktum nicht gerecht, dass die Abgabenlast auf Arbeitseinkommen in Deutschland schon hoch ist und zur Verringerung der Beschäftigungsschwelle gesenkt werden müsste. 111. Ich möchte mich jetzt der dritten Frage zuwenden, welche Vorzüge das Rats konzept einer dualen Einkommensteuer bietet. Der größte Vorteil dieses Konzepts besteht meines Erachtens darin, dass es eine in sich geschlossene und neutrale Besteuerung aller Kapitaleinkünfte ermöglicht. Dies wird durch einen einheitlichen Steuersatz erreicht, der sowohl auf Zinserträge als auch die Unternehmensgewinne erhoben würde. ln Verbindung mit einer steuerlichen Freistellung der Beteiligungserträge bei den Anteilseignern wäre die im Hinblick auf die Gewinnverwendung, die Besteuerung sowohl Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 7 von 15Deutsche Bundesbank, 26.03.2004 Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Investitionsfinanzierung als auch die Wahl der Unternehmensrechtsform neutral. Für den Bereich der Kapitaleinkünfte brächte die hier vorgesehene \"Fiat tax\" eine erhebliche Verbesserung der Steuersystematik gegenüber dem geltenden Recht mit sich. Sie würde dessen Transparenz vergrößern und die Steuererhebung mit im Quellenabzugsverfahren beträchtlich vereinfachen. Während eine nur auf Zinserträge beschränkte mäßige Abgeltungssteuer Sachinvestitionen gegenüber risikoärmeren Finanzinvestitionen benachteiligen würde, werden im Ratskonzept beide Investitionsformen gleich behandelt. Dies ist ebenso zu begrüßen wie das Faktum, dass durch diesen Ansatz die Fremdfinanzierung nicht mehr gegenüber der Eigenfinanzierung begünstigt würde. Abgeltungssteuern Einsatz dem von Positiv hervorzuheben ist auch, dass der vorgeschlagene Steuersatz von etwa 30% die Standortbedingungen für die Unternehmen erheblich verbessern und damit das Wachstumspotenzial für die deutsche Wirtschaft vergrößern würde. Dies gilt allerdings nur dann, wenn die Gewerbesteuer als bisherige Sonderabgabe auf die gewerblichen Einkünfte abgeschafft wird. Außerdem dürfte die den Gemeinden als Ersatz hierfür einzuräumende Beteiligung auch an der Körperschaftsteuer die tarifliche Steuerbelastung auf die Gewinne nicht wieder in die Höhe treiben. Der befürwortete Satz von 30 % müsste deshalb diesen Ausgleich für die Kommunen schon enthalten; andernfalls käme die angestrebte Verbesserung der Standortbedingungen nicht zustande. Was die Besteuerung der Zinseinkünfte angeht, wäre ein Abgeltungssatz von 30 % im internationalen Vergleich zwar nicht sehr attraktiv. Doch kommt es für die Verbesserung der wirtschaftlichen Wachstumsbedingungen vor allem auf die Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 8 von 1 5Deutsche Bundesbank, 26.03.2004 • • .. . . DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ inländischen Sachinvestitionen an. Im Hinblick auf die Gewinne wäre ein Satz von 30% durchaus attraktiv. Insoweit überzeugt das Ratskonzept IV. von Kapital- Doch das Konzept hat auch \"Schwachpunkte\". So könnte die unterschiedliche Behandlung steuerliche Verwerfungen mit sich bringen. Da eine \"Fiat tax\" für Kapitaleinkommen mit einem weiterhin progressiven Steuertarif für Arbeitseinkommen verbunden werden soll, eröffnen sich neue steuerliche Arbitragemöglichkeiten. und Arbeitseinkommen neue Hinzu kommt ein schwieriges Abgrenzungsproblem. ln Zukunft müsste aus den Gewinnen der Einzelunternehmen und Personengesellschaften der \"Unternehmerlohn\" als progressiv zu besteuerndes Arbeitseinkommen ausgegliedert werden. Wie der Sachverständigenrat selbst einräumt, ist dieses Abgrenzungsproblem eine \"Achillesferse\" seines Konzepts. Es würde einen Anreiz schaffen, Arbeitseinkommen in Kapitaleinkommen umzuwidmen. Wenn der Rat hervorhebt, dass die Abkoppelung der Kapitaleinkommen von den Arbeitseinkommen eine \"größere tarifliche Flexibilität\" eröffnet, darf dies keinesfalls als Aufforderung an den Gesetzgeber verstanden werden, die Arbeitseinkommen weiterhin hoch zu besteuern. Dies stünde nämlich im Widerspruch das Wachstumspotenzial der deutschen Wirtschaft zu vergrößern als auch die also Beschäftigungsschwelle beschäftigungsintensiver zu gestalten. Wegen seiner hohen strukturellen der gesamtwirtschaftlichen Aufgabe, Wachstum senken, sowohl das zu zu Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 9 von 15Deutsche Bundesbank, 26.03.2004 • • . . . DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Arbeitslosigkeit im Verein mit hohen Arbeitskosten verbietet es sich meines Erachtens in Deutschland, die Arbeitseinkommen deutlich höher zu besteuern als die Kapitaleinkommen. Außerdem dürfte sich nur schwer vermitteln lassen, dass gleich hohe Einkünfte unterschiedlich besteuert werden sollen. Die Argumentation, die steuerliche Gleichbehandlung dürfe sich nur auf den Gegenwartswert der Ersparnisse beziehen, ist nicht leicht verständlich zu machen. Obwohl der Zins ein Entgelt für den Konsumverzicht in der Gegenwart ist, sind Zins- beziehungsweise Kapitalerträge unter dem Leistungsfähigkeitsgesichtspunkt ebenfalls Einkommen. Dies gilt vor allem unter dem Blickwinkel, dass das dahinter stehende Vermögen eine zusätzliche Unabhängigkeit gegenüber einer Situation schafft, in der der notwendige Lebensunterhalt allein aus Arbeitseinkommen bestritten werden muss. Eine niedrigere Besteuerung von Kapitalerträgen kann meines Erachtens aber in gewissen Grenzen durch das Inflationsargument gerechtfertigt werden, und zwar dann, wenn es um Zinseinkünfte als Erträge aus Nominalwertforderungen geht. Nun muss man natürlich berücksichtigen, dass der Sachverständigenrat den Steuersatz für die Kapitaleinkommen mit 30 % nur geringfügig unterhalb des Spitzensatzes von 35 % für die Arbeitseinkommensteuer ansetzt. Hierdurch möchte er die aus der Ungleichbehandlung der beiden Einkunftsarten entstehenden neuen Verzerrungen in Grenzen halten und zugleich die verteilungspolitische Akzeptanz seines Konzepts vergrößern. Richtig ist, dass bei der vorgeschlagenen Steuersatz-Kombination die erwähnten Kritikpunkte gegenüber der dualen Einkommensteuer an Gewicht verlieren. Wenn aber Deutsche Bundesbank • Zentrale • Presse und Information o Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 o Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 10 von 15Deutsche Bundesbank, 26.03.2004 • • • ·~_. D E U T S C H E :··-::ä- :··-::ä- • • .~: B U N D E S B A N K Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ darauf verzichtet werden soll, die Kapitaleinkommen steuerlich stärker von den Arbeitseinkommen abzukoppeln, stellt sich sofort die Frage, ob es sich dann überhaupt lohnt, einen fundamentalen Systemwechsel anzustreben. Diese Frage stellt sich freilich auch aus einer ganz anderen Perspektive - nämlich dann, wenn man die duale Einkommensteuer als die pragmatische Variante einer grundlegenden Steuerreform versteht. So können sich die Befürworter dieses Konzepts ohne Weiteres vorstellen, \"dass die duale Einkommensteuer langfristig, wenn die Politik den Mut zu einer weitgehenden Nettoentlastung aufbringt, in das Kirchhof-Modell übergeht\".1 Dann würde man sich zunächst von der synthetischen Einkommensteuer verabschieden. Doch käme man später über die duale Einkommensteuer wieder zurück zur synthetischen Einkommensteuer, dann aber mit einer \"Fiat tax\". V. Lassen Sie mich jetzt ein wenig das Verhältnis zwischen einer grundlegenden Steuerreform und den notwendigen Reformen in anderen Bereichen erörtern. Um wirtschaftlich erfolgreich zu sein, sollte sich eine Neugestaltung der Einkommensbesteuerung in ein umfassendes und überzeugendes wirtschafts und finanzpolitisches Gesamtkonzept einfügen. Dieses müsste auch weitere Reformen der Sozialleistungssysteme und des Arbeitsmarkts umfassen. Denn in Deutschland nur dann nachhaltige positive eine Steuerreform kann Beschäftigungswirkungen entfalten, wenn eine weitere durch s1e 1 C. Spangel und W. Wiegard, Duale Einkommensteuer: Die pragmatische Variante einer grundlegenden Steuerreform, in: Wirtschaftsdienst, Heft 2/2004, S. 76. Seite 11 von 15 Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.Deutsche Bundesbank, 26.03.2004 .. . . DEUTSCHE •• •• BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Flexibilisierung des Arbeitsmarkts und eine dauerhafte Begrenzung der Lohnzusatzkosten ergänzt wird. ist die So lohnzentrierte Finanzierung der Sozialversicherungssysteme mitverantwortlich für die unbefriedigende Beschäftigungssituation. Deshalb sollte die weitere Aufwärtstendenz der Sozialabgaben dadurch gebremst werden, dass diese möglichst weitgehend vom Lohn abgekoppelt werden. Dies ist insbesondere in der gesetzlichen Krankenversicherung nötig, wo sich lohnbezogene Beiträge am wenigsten mit dem Äquivalenzprinzip einer Versicherung vereinbaren lassen. Es wäre daher sinnvoll, die hier bisher praktizierte EinkommensumverteilunQ in das Steuer- und Transfersystem zu verlagern. Eine einkommensunabhängige Gesundheitsprämie in Verbindung mit einem ergänzenden steuerfinanzierten Solidarausgleich wäre hier der richtige Weg. Auf diese Weise würde der unvermeidliche weitere Auftrieb der Gesundheitskosten für die Arbeitskosten wirken. Außerdem würde dies den Versicherungsgedanken stärken und die Transparenz erhöhen. in der Zukunft nicht mehr als Triebfeder Eine solche Verlagerung der Umverteilung in das Steuersystem steht nicht im Widerspruch zu einer Steuerreform, die auf eine Abschwächung der Tarifprogression bei der Einkommensteuer abzielt. Vielmehr würde sich der Progressionsgrad des Abgabensystems noch erhöhen, wenn diese Umverteilung über eine weiterhin progressive Steuer anstelle eines proportionalen - und nur bis zur Bemessungsgrenze erhobenen - Beitrags erfolgen würde. Auch von daher gesehen wäre deshalb eine Abflachung der Tarifprogression bei der Einkommensteuer gerechtfertigt. Das Niveau der Deutsche Bundesbank • Zentrale • Presse und Information •Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 12 von 15Deutsche Bundesbank, 26.03.2004 t ···~+DEUTSCHE • • .,\";,~BUNDESBANK .··.·:A~· Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Steuersätze ließe sich allerdings weniger reduzieren, wenn das Steuersystem diese zusätzliche Umverteilungsaufgabe mit übernehmen müsste. VI. Ich komme jetzt zu der letzten Frage, ob sich eine grundlegende Steuerreform in Deutschland derzeit überhaupt finanzieren lässt. Die Antwort scheint zunächst in einem klaren \"Nein\" zu bestehen. Bei der prekären Lage der deutschen Staatsfinanzen, die durch eine nochmalige Überschreitung der in diesem Jahr Maastricht-Grenzen gekennzeichnet sein wird, hat eine durchgreifende Haushaltskonsolidierung Vorrang. Es wäre in einer solchen Situation unvertretbar, weitere Steuersatzsenkungen mit zusätzlichen staatlichen Schulden zu finanzieren. Alle gegenwärtig diskutierten Steuerreformkonzepte weisen aber das gemeinsame Problem auf, dass sie zumindest in einer Übergangszeit für den Staat Einnahmenausfälle mit sich brächten. für das Defizit und die Schulden Dennoch wäre es falsch, daraus die Schlussfolgerung zu ziehen, wir könnten in der Steuerpolitik \"die Hände in den Schoß\" legen. Wie ich ausgeführt habe, ist eine weitere Senkung der direkten Steuer- und Abgabensätze notwendig, um die Wachstums- und Beschäftigungsbedingungen auf längere Sicht wesentlich zu verbessern. Wie lässt sich dies aber mit dem Erfordernis verbinden, das übermäßig hohe deutsche Staatsdefizit abzubauen? Beide Ziele lassen sich nur dann miteinander vereinbaren, wenn die bisherigen Konsolidierungsanstrengungen durch weitere Maßnahmen noch deutlich verstärkt werden. Deutsche Bundesbank· Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 13 von 15Deutsche Bundesbank, 26.03.2004 DEUTSCHE BUNDES BANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ Ein schon erwähnter wichtiger Ansatzpunkt zur Kompensation tariflich bedingter Steuerausfälle besteht in einer nachhaltigen Verbreiterung der Steuerbemessungsgrundlage. Dies ist ein haushalts- und gesamtwirtschaftlich sinnvoller Weg, weil der Abbau bisheriger Ausnahmetatbestände das Steuerrecht auch neutraler und damit gesamtwirtschaftlich effizienter macht. Hier sind die bisherigen Anstrengungen noch unzureichend. So bleiben in Kraft getretenen Maßnahmen zum bekanntlich die steuerlichen Subventionsabbau zum Teil noch deutlich hinter den im Rahmen einiger ursprünglichen Regierungsplänen zurück. Auch die Reformkonzepte steuerlicher Abbau Sondervergünstigungen gehen meines Erachtens noch nicht weit genug. in diesem Jahr vorgesehenen Schritte zum Zu bedenken ist jedoch, dass die aus einer fühlbaren Senkung der direkten Steuersätze entstehenden Einnahmenausfälle für den Staat nur zu einem Teil durch eine Verbreiterung der Basis für die Einkommensbesteuerung aufgefangen werden können und sollten. Denn zum einen bliebe dabei selbst im Rahmen einer letztlich aufkommensneutralen Reform das beschriebene Übergangsproblem zunächst überwiegender Mindereinnahmen bestehen. Zum andern muss ein Teil der notwendigen Kompensation außerhalb der Einkommensbesteuerung erfolgen, wenn neben der tariflichen auch die effektive Steuerlast auf die Einkommen gesenkt werden soll. indirekten Steuern und die Staatsausgaben Deshalb sind die in die Betrachtung mit einzubeziehen. Im Hinblick auf die indirekten Steuern sollten bei der Mehrwertsteuer alle Vergünstigungstatbestände abgebaut werden. Zugleich muss die Staatsquote nachhaltig gesenkt werden. Dies erfordert Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 14 von 15Deutsche Bundesbank, 26.03.2004 • • . . . DEUTSCHE BUNDESBANK Sendesperrfrist 26. März 2004, 13:30 Uhr MEZ allerdings eine grundlegende Überprüfung der gesamten Staatstätigkeit Dabei sollte sich der Staat von solchen Aufgaben trennen, die von den priv~ten Wirtschaftsakteuren in eigener Regie effizienter wahrgenommen werden können. Auch sollte die übermäßige Regulierungsdichte abgebaut werden. Nur wenn dies gelingt, entsteht neben dem unbedingt notwendigen Defizitabbau auch Raum für eine weitere Verringerung der Steuerlast Bei alldem ist ein schrittweises Vorgehen notwendig. Die Reihenfolge der einzelnen Schritte müsste so gestaltet werden, dass auch in der notwendigen Übergangszeit keine zusätzlichen Staatsschulden entstehen. Dies ist zweifellos eine \"Herkulesaufgabe\"! * * * Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer VeiWertung wird um die Angabe der Quelle gebeten. Seite 15 von 15"}