{"AUTHOR": "JohannesBeermann", "TITLE": "Aktuelle Entwicklungen in der europäischen Wirtschafts- und Währungsunion\n10. Hamburger Immobilientag", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.01.2019", "TEXT": "Aktuelle Entwicklungen in der europäischen Wirtschafts- und Währungsunion\n\n10. Hamburger Immobilientag\n\n\n\n24.01.2019\n\n|\nBerlin\n\n\n|\nJohannes Beermann\n\n\n1    Begrüßung2    Konjunktur in Deutschland3    Globales Umfeld4    Geldpolitische Normalisierung5    Immobilienmarkt6    Brexit7    Fokussierung der Europäischen Union 8    Weiterentwicklung der Währungsunion8.1    Reformvorschläge8.2    Mechanismus zur Stabilisierung9    Schluss1    BegrüßungMeine sehr geehrten Damen und Herren,In diesem Jahr feiern wir ein bedeutsames Jubiläum. Der Euro wurde vor 20 Jahren als europäische Gemeinschaftswährung eingeführt. Zunächst erschien er in Form von Buchgeld etwa auf Kontoauszügen und Rechnungen. Mittlerweile nutzen weit über 300 Millionen Bürgerinnen und Bürger Eurobanknoten und Münzen für ihre täglichen Einkäufe.  Zu einem solch besonderen Jubiläum schweift der Blick gerne zurück. Und es stellt sich die Frage: welche Herausforderungen stellen sich wohl in der Zukunft?Das dürfte Ihnen, meine sehr verehrten Damen und Herren, zu Ihrer Jubiläumsveranstaltung am heutigen Tage ähnlich gehen.Lassen auch Sie mich zu Jahresbeginn zunächst kurz zurückblicken.Im vergangenen Jahr jährten sich die Ereignisse von vor zehn Jahren, als sich im Herbst 2008 die Finanzkrise zuspitzte. Die Folgen dieser Krise beschäftigen uns bis heute.Ein Schlüsselmoment war der Zusammenbruch der Investmentbank Lehman Brothers. Ihre Pleite brachte nicht nur das globale Finanzsystem ins Wanken, sondern erschütterte die Weltwirtschaft insgesamt. In der Folge erlebten wir die schwerste Rezession der Nachkriegsgeschichte.Im Euroraum weitete sich die Finanzkrise später zur Staatsschuldenkrise aus. Die Phase der akuten Krisenmaßnahmen haben wir zum Glück hinter uns gelassen. Inzwischen wurden viele Probleme angepackt und Reformen auf den Weg gebracht, um das Finanzsystem stabiler und die Währungsunion krisenfester zu machen. Wir sollten uns aber mit dem Erreichten nicht zufrieden geben. Es liegen weiterhin große Herausforderungen vor uns.  Über diese Herausforderungen möchte ich heute sprechen.Im Jahr 2019 und darüber hinaus stehen wichtige Weichenstellungen an. Diese werden die weitere wirtschaftliche und politische Entwicklung in Deutschland und Europa maßgeblich prägen. Vor diesem Hintergrund möchte ich Ihnen aus dem Blickwinkel eines Notenbankers darstellen, wie sich aus unserer Sicht die Konjunkturlage in Deutschland und auf globaler Ebene darstellt undein paar erklärende Worte zur Geldpolitik im Euroraum und mögliche Wechselwirkungen mit Immobilienmärkten sagen sowie mögliche politische Implikationen des Brexit beleuchten und zum Abschluss einen kurzen Blick auf institutionelle Fragen der Wirtschafts- und Währungsunion werfen. 2    Konjunktur in DeutschlandMeine Damen und Herren, in Deutschland mehrten sich gegen Ende des vergangenen Jahres die Sorgen um die Konjunktur. So hat sich die Stimmung bei Unternehmen verschlechtert und die Geschäftserwartungen für das Jahr 2019 haben sich eingetrübt.Im dritten Quartal 2018 sank die Wirtschaftsleistung sogar leicht. Das lag in erster Linie an einem Produktionseinbruch in der Automobilbranche. Auch die Kfz-Exporte gingen stark zurück. Maßgeblich hierfür dürften vorübergehende Schwierigkeiten der Autobauer mit der Zertifizierung ihrer Modelle nach dem neuen Abgastestverfahren WLTP gewesen sein. Das sollten aber die Automobilhersteller nach und nach in den in den Griff bekommen.Auch aus anderen Bereichen der Industrie gab es zuletzt weniger erfreuliche Nachrichten. Der wirtschaftliche Aufschwung in Deutschland ist jedoch nach wie vor intakt. Er dürfte nunmehr stärker getragen werden von binnenwirtschaftlich orientierten Bereichen. Hierbei denke ich auch an das Baugewerbe.Darüber hinaus ist die Lage auf dem Arbeitsmarkt nach wie vor blendend. Hiervon dürfte insbesondere der private Verbrauch profitieren.  Die Arbeitslosenquote betrug im Dezember 5 Prozent. Das ist der tiefste Stand seit der Wiedervereinigung. Zudem erleben wir Rekordstände bei der Beschäftigung. Die Zahl der Erwerbstätigen kratzt inzwischen an der 45-Millionen-Marke. Besonders erfreulich ist dabei, dass der Anstieg der Erwerbstätigkeit von sozialversicherungspflichtigen Stellen getragen wird.So kamen im vergangenen Jahr über 700.000 dieser Stellen hinzu. Demgegenüber ging die Zahl der ausschließlich geringfügig Beschäftigten zurück.Im Jahresdurchschnitt 2018 nahm das reale Bruttoinlandsprodukt um 1,5 Prozent zu. Damit wuchs die Wirtschaft bereits das fünfte Jahr in Folge so stark oder stärker als ihr Potenzial. Nach dem kräftigen Zuwachs im Jahr 2017 hat das Tempo zwar abgenommen. Perspektivisch war eine Verlangsamung aber auch weithin erwartet worden.Sie ist zum Teil Ausdruck der gestiegenen Auslastung von Kapazitäten und zunehmender Engpässe am Arbeitsmarkt. In Deutschland fehlt es vielerorts eher an Fachkräften als an Nachfrage. Unter diesen Bedingungen sind hohe Steigerungsraten der Wirtschaftsleistung nicht zu erwarten. Verschiedenen Projektionen zufolge, etwa gemäß der aktuellen Prognose des IWF-Stabs, wird das gesamtwirtschaftliche Wachstum anhalten. Auch deswegen, weil es auf der breiten Basis von Konsum, Investitionen und Exporten steht. In dieses Bild passt die Prognose der Konjunkturexperten der Bundesbank aus dem Dezember 2018. Unsere Fachleute schätzen, dass die deutsche Wirtschaft in den kommenden beiden Jahren jeweils um rund 1½ Prozent (kalenderbereinigt) wachsen dürfte. Das wäre etwas stärker als die Zunahme des Potenzials.Im laufenden Winterhalbjahr könnten die Zuwachsraten allerdings etwas niedriger ausfallen, als in der Prognose vom Dezember erwartet worden war.3    Globales UmfeldDie Verlangsamung des Wachstums in Deutschland ist auch schwächeren Impulsen aus dem außenwirtschaftlichen Umfeld geschuldet.Eine gewisse Tempoverringerung in der Weltwirtschaft war durchaus absehbar und sollte nicht gleich zu übertriebenem Pessimismus verleiten.Welthandel und globale Industrieproduktion hatten im Jahr 2017 noch außergewöhnlich stark zugelegt.  Von der erhöhten globalen Investitionsaktivität profitierte nicht zuletzt das exportorientierte Verarbeitende Gewerbe in Deutschland.Bereits seit Anfang 2018 beobachten wir jedoch eine gewisse Normalisierung. Zudem sind im vergangenen Jahr Gefahren für das globale Wachstum deutlicher in den Vordergrund gerückt. Dabei sollten wir aber nicht aus den Augen verlieren, dass sich zentrale Abwärtsrisiken bislang nicht materialisiert haben. So ist die befürchtete Ausweitung internationaler Handelskonflikte zu einem globalen Handelskrieg ausgeblieben. Im Gegenteil: große Handelsnationen sind  an den Verhandlungstisch zurückgekehrt und signalisieren Gesprächsbereitschaft. In der Zwischenzeit wurden Verhandlungen über weitere Handelserleichterungen erfolgreich abgeschlossen. Denken wir etwa an das Abkommen zwischen der EU und Japan.Probleme in Argentinien und der Türkei haben – anders als in früheren Perioden –  keinen Flächenbrand innerhalb der Gruppe der Schwellenländer ausgelöst.Und in den USA dürfte der private Konsum weiterhin von der äußerst günstigen Lage am Arbeitsmarkt profitieren. Die Fiskalpolitik hat durch die Steuerreform und zusätzliche Ausgaben wichtige Wachstumsimpulse für die amerikanische Wirtschaft gesetzt. Deren Wirkung dürfte noch anhalten.4    Geldpolitische NormalisierungVor diesem Hintergrund hat die US-Fed bislang an ihrem Kurs der geldpolitischen Normalisierung festgehalten. Gemäß dem Median der aktuellen Projektionen erwarten die Mitglieder des Offenmarktausschusses für dieses Jahr aber nur noch zwei Zinserhöhungen.Im Euroraum hat der EZB-Rat im Dezember entschieden, ab Januar dieses Jahres netto keine neuen Staatsanleihen mehr zu kaufen. Dies ist ein erster bedeutender Schritt der geldpolitischen Normalisierung im Euroraum. Das Ende des Nettoerwerbs von Vermögenswerten markiert jedoch lediglich den Beginn des Ausstiegs aus der ultra-lockeren Geldpolitik. Die Geldpolitik bleibt weiterhin außergewöhnlich expansiv, auch weil auslaufende Anleihen noch für einen längeren Zeitraum reinvestiert werden.Der binnenwirtschaftliche Preisdruck im Euroraum fällt nach wie vor verhalten aus. Andererseits nehmen Risiken und Nebenwirkungen einer sehr lockeren Geldpolitik mit der Zeit zu. So könnten sich in einer Phase niedriger Zinsen und lang anhaltenden Wirtschaftswachstums Verwundbarkeiten im Finanzsystem aufbauen.5    ImmobilienmarktRisiken für die Finanzstabilität könnten aus überbewerteten Vermögenswerten und Kreditsicherheiten entstehen, wenn dies nicht entsprechend bei der Kreditvergabe berücksichtigt wird. Meine sehr verehrten Damen und Herren, hier werden Erinnerungen wach an die eingangs erwähnte globale Finanzkrise. Diese nahm bekanntlich ihren Ursprung im US-Immobilienmarkt.Vereinfacht gesagt herrschte in den Jahren vor dem Ausbruch der Krise eine zunehmend laxe Finanzierungspraxis, die z.B. in den USA teils hoch verschuldeten Haushalten Zugang zu meist variabel verzinsten Immobilienkrediten gewährte.Mittlerweile wurden dort die Kreditvergabestandards verschärft. Und auch Kreditnehmer sind solider aufgestellt. So lag die private Haushaltsverschuldung in den USA im Jahr 2017 bei knapp 78 Prozent des BIP. Sie war damit fast 20 Prozentpunkte unter ihrem Höchststand von 2009. Gegenwärtig ist der US-Immobilienmarkt eher von einer verhaltenen Aktivität beim Neubau gekennzeichnet.In Deutschland hingegen wurde das Wohnraumangebot in den vergangenen Jahren ausgeweitet. Nach wie vor übersteigt jedoch die kräftige Nachfrage nach Wohnraum das Angebot.   Ich sehe auf der Angebotsseite die Möglichkeit, über eine verbesserte Anbindung des Umlands an die Städte (Verkehr, Internetzugang) für eine gewisse Entlastung zu sorgen. Mehr Bauland nützt ebenfalls. Der Nachfrageüberhang treibt letztlich die Preise für Immobilien in Deutschland nach oben. Bei Gewerbeimmobilien waren die Preisanstiege in den Großstädten besonders ausgeprägt in den vergangenen Jahren. Hier ist ein seit dem Jahr 2015 deutlich erhöhtes Transaktionsvolumen am Investmentmarkt mit ins Bild zu nehmen. Großstädte wie Frankfurt oder Berlin stehen klar im Fokus.  Aus Sicht der Finanzstabilität sind hohe Bewertungsniveaus oder starke Preisanstiege jedoch nicht per se problematisch. Entscheidend ist, wie anfällig die Kreditnehmer und das Finanzsystem gegenüber einer heftigen Immobilienpreiskorrektur sind.     Eine erhöhte Anfälligkeit aus dem Neugeschäft mit Wohnimmobilienfinanzierungen kann ich auf Basis der derzeitigen Daten in Deutschland nicht erkennen. Die Wachstumsrate der Wohnungsbaukredite an inländische private Haushalte liegt noch unter ihrem langfristigen Durchschnitt. Auch im Verhältnis zum Bruttoinlandsprodukt erscheint die Expansion der Wohnimmobilienkredite nicht ungewöhnlich hoch.Es gibt keine Hinweise darauf, dass die Kreditinstitute bei neuen Wohnimmobilienfinanzierungen die Eigenkapitalanforderungen, die sie an die Kreditnehmer stellen, merklich abgeschwächt haben, soweit man dies aus der Datenlage erkennen kann. Zudem wurden über die Wohnimmobilienkreditrichtlinie einheitliche Verfahrensstandards bei der Kreditwürdigkeitsprüfung eingeführt. Im Vergleich zum Gewerbeimmobilienmarkt ist der Anteil variabel verzinster Kredite für Wohnimmobilien geringer. Dies beschränkt das Risiko auf Seiten der Kreditnehmer ausgehend von einem abrupten Anstieg der Zinsen.Andererseits machen Wohnungsbaukredite an private Haushalte bei den Banken 45 Prozent der gesamten Kredite an inländische private Haushalte und Unternehmen aus. Bei Gewerbeimmobilienkrediten, die allerdings auch Kredite etwa für Logistik- und Bürogebäude umfassen, liegt dieser Anteil bei 16 Prozent. Über diese hohen Kreditbestände könnten theoretisch Verwerfungen am deutschen Immobilienmarkt das Bankensystem in seiner Breite treffen. 6    BrexitInsbesondere in Europa dürften politische Unwägbarkeiten uns dieses Jahr weiter beschäftigen. Hier ist in erster Linie die Entscheidung der Briten zu nennen, die EU zu verlassen. Kurzfristig scheint die britische Wirtschaft den ersten Schock des Brexit-Votums deutlich besser verkraftet zu haben als zunächst befürchtet worden war. Bei Lichte betrachtet hat sich seit dem Tag der Brexit-Abstimmung ja auch zunächst einmal nichts geändert: Das Vereinigte Königreich ist nach wie vor Mitglied der EU und profitiert weiter vom vollen Zugang zum Binnenmarkt.Doch der 30. März rückt näher. Nach dem Stand der Dinge wird das Vereinigte Königreich ab diesem Tag nicht mehr Mitglied der EU sein. Nach wie vor ist unklar, ob ein „harter Brexit“ vermieden werden kann und falls ja, wie der künftige Rahmen für die Wirtschaftsbeziehungen zwischen dem Vereinigten Königreich und der Europäischen Union letztlich aussehen wird.Insbesondere die langfristigen Implikationen des Brexit sind nicht absehbar. Selbst wenn es gelingen sollte, ein umfassendes Freihandelsabkommen auszuhandeln, kann dies nicht die Mitgliedschaft im Binnenmarkt ersetzen. Gerade was die Freizügigkeit von Arbeitnehmern und einen freien Dienstleistungsverkehr anbelangt, dürfte das Vereinigte Königreich hinter den heutigen Stand zurückfallen.Deshalb sollten wir uns keinen Illusionen hingeben: Mit dem Brexit wird der Handel zwischen der EU und dem Vereinigten Königreich in jedem Fall komplizierter und teurer werden als heute. Die möglichen makroökonomischen Kosten eines Brexit lassen sich gegenwärtig kaum verlässlich beziffern. Selbst wenn es im Vereinigten Königreich zu erheblichen wirtschaftlichen Einbußen käme, wären die Effekte im Euroraum und in Deutschland gemäß Simulationsrechnungen aber deutlich geringer.  Die langfristigen wirtschaftlichen Folgen für die EU dürften also beherrschbar sein. Die politischen Konsequenzen des Brexit hingegen bleiben unklar.Nie zuvor wurde in der Geschichte der EU der Versuch unternommen, umzukehren von bereits vollzogenen Integrationsschritten. Der bisherige Verlauf der Austrittsverhandlungen zeigt: Die politischen und wirtschaftlichen Verflechtungen in Europa sind eng und lassen sich nicht ohne weiteres lösen. EU-Ratspräsident Donald Tusk brachte dies auf den Punkt, als er sagte: „Dies wird das erste Freihandelsabkommen der Geschichte sein, das die wirtschaftlichen Beziehungen lockert, statt sie zu stärken.“ Vor allem Deutschland teilt viele politische Ansätze mit dem Vereinigten Königreich. Es wird uns Deutschen als ein Verfechter marktwirtschaftlicher Ansätze fehlen.Und auch die Verhandlungsmacht der EU in internationalen Verhandlungen, etwa mit den USA oder China, könnte geschwächt werden. 7    Fokussierung der Europäischen Union Die Motive der britischen Bevölkerung, letztlich für einen EU-Austritt zu stimmen waren vielfältig. Offenbar ist vielen das Bewusstsein für die Vorzüge des europäischen Gemeinschaftsprojekts verloren gegangen. Insofern ist der Brexit auch als Weckruf zu verstehen.Für die Weiterentwicklung der EU ist meines Erachtens die politische Diskussion über eine angemessene Aufgabenverteilung zwischen europäischer und nationaler Ebene entscheidend.Welche Aufgaben sollen in nationaler Verantwortung und welche sollen gemeinschaftlich erfüllt werden?  Eine Leitplanke ist dabei das in Europa geltende Subsidiaritäts-prinzip. Danach sollen Aufgaben nur dann auf die europäische Ebene übertragen werden, wenn sie dort besser erfüllt werden können als auf nationaler oder regionaler Ebene. Das sind Politikfelder, die sich grenzüberschreitend auswirken. Dies mag zum Beispiel für eine europäische Verteidigungspolitik oder den Klimaschutz gelten.8    Weiterentwicklung der WährungsunionNeben der allgemeinen Debatte über die zukünftige Ausrichtung der EU wird derzeit auch viel über eine Vertiefung der Europäischen Währungsunion diskutiert.Im Unterschied zum Vereinigten Königreich verfügen deren Mitgliedsländer jedoch nicht mehr über eine nationale Währung. Schwankungen des Wechselkurses können somit bestimmte landesspezifische Schocks nicht mehr unmittelbar abfedern.Und die gemeinsame Geldpolitik achtet nur auf den Euroraum als Ganzes und kann nicht die besondere Lage einzelner Mitgliedstaaten berücksichtigen. Im Grunde trifft somit eine gemeinsame Geldpolitik auf 19 weitgehend eigenständige Wirtschafts- und Finanzpolitiken. Dieser besondere Aufbau macht die Währungsunion potenziell anfällig, wie uns seinerzeit die Schuldenkrise leider deutlich vor Augen geführt hat. Am Ende musste die Gemeinschaft für Fehlentwicklungen in einzelnen Mitgliedstaaten einstehen, denn andernfalls wäre die Stabilität der Währungsunion als Ganzes gefährdet gewesen. Wir müssen daher sicherstellen, dass die Währungsunion gegen Krisen gewappnet ist. Lassen Sie mich also schließen mit ein paar Gedanken zur Weiterentwicklung der Währungsunion.8.1    ReformvorschlägeUm die Währungsunion dauerhaft zu stabilisieren, müssen zum einen die Mitgliedstaaten selbst aktiv werden. Sie sind gefordert, ihre Volkswirtschaften leistungsfähig und wettbewerbsfähig aufzustellen. Zum anderen gilt es, am Ordnungsrahmen der Währungsunion anzusetzen, also quasi an der Hausordnung und an den Instrumenten, um sie durchzusetzen. Dieser Ordnungsrahmen muss gefestigt und in sich stimmig ausgestaltet werden. Hierzu werden aktuell verschiedene Reformvorschläge diskutiert. Dabei ist aus meiner Sicht ein Punkt von zentraler Bedeutung: Handeln und Haften müssen stets Hand in Hand gehen.  Mit anderen Worten: Wer entscheidet, muss auch für die wirtschaftlichen Folgen einstehen. Nur dann werden verantwortungsbewusste Entscheidungen getroffen. Im gemeinsamen europäischen Haus gibt es nun zwei Möglichkeiten: Entweder behält man die getrennte Haushaltsführung weitgehend bei und hilft sich finanziell nur in Ausnahmefällen und unter bestimmten Bedingungen aus. Oder man finanziert deutlich mehr aus gemeinsamen Töpfen. Doch dann muss es jemanden geben, der konsequent und unparteiisch darüber wacht und dafür sorgt, dass kein Mitglied bei seinen Ausgaben über die Stränge schlägt oder die Solidarität überstrapaziert.Letzteres wäre durch eine vertiefte finanzpolitische Integration zu erreichen, also durch \"mehr Europa\" im Rahmen einer Fiskalunion.Dafür müssten die Mitgliedstaaten aber nationale Souveränitätsrechte in Sachen Fiskalpolitik auf die Gemeinschaftsebene übertragen. Zum Beispiel würde dies bedeuten, einem europäischen Finanzminister das Recht zu geben, bei einem Verstoß gegen die Fiskalregeln in die nationale Haushaltsplanung einzugreifen. In diesem Fall stellte sich dann allerdings auch die Frage der demokratischen Verantwortlichkeit eines solchen Organs auf europäischer Ebene.Eine Bereitschaft, auf Entscheidungskompetenzen in Budgetfragen zu verzichten, kann ich jedenfalls bei den wenigsten Mitgliedstaaten erkennen. Im Gegenteil, in den vergangenen Monaten hat sich wieder gezeigt, wie sehr viele Länder auf ihre nationale Souveränität in finanzpolitischen Fragen pochen.8.2    Mechanismus zur StabilisierungEs stellt sich somit die Frage, wie wir die Währungsunion auch dann stabil halten, wenn Länder unterschiedlich stark von Schocks betroffen sind. Brauchen wir hierzu wirklich gemeinsame Budgets? Mitgliedsländer mit soliden Staatsfinanzen können schließlich bei konjunkturellen Abschwüngen oder Krisen selbst fiskalisch gegensteuern. Sie können eigene fiskalische Impulse setzen oder zyklische Schwankungen von Steuereinnahmen und Staatsausgaben zulassen und damit den Konjunkturverlauf stabilisieren.Die europäischen Fiskalregeln stehen dem nicht im Weg, denn sie sehen für den Krisenfall Ausnahmen vor. Wenn eine Krise einen Mitgliedstaat finanziell zu überfordern droht, steht der ESM bereit und gewährt Hilfe gegen Reformauflagen.  Zudem können private Formen der Risikoteilung helfen, länder-spezifische Schocks abzufedern. Der Schlüssel hierzu sind integrierte Kapitalmärkte, die wie Stoßdämpfer wirken können. Auf einem gemeinsamen europäischen Kapitalmarkt fänden Unternehmen leichter Kapital- oder Kreditgeber aus anderen Ländern des Euroraums. Bei einem länderspezifischen Schock würden sich die negativen Folgen dann gleichmäßiger auf den Währungsraum verteilen. Deswegen unterstützt die Bundesbank das Projekt einer europäischen Kapitalmarktunion ausdrücklich. Sie würde es Unternehmen erleichtern, sich grenzüberschreitend zu finanzieren. Damit ein gemeinsamer europäischer Kapitalmarkt entsteht, sind viele Maßnahmen nötig. Erste Schritte in diese Richtung wurden zwar bereits gegangen. Es ist aber nach wie vor keineswegs selbstverständlich, über Ländergrenzen hinweg Kredite aufzunehmen oder Eigenkapital zu beschaffen. Wichtig wäre zum Beispiel eine Vereinheitlichung der nationalen Insolvenzrechte über gemeinsame Mindestanforderungen. Investoren brauchen überall die gleichen verlässlichen Rahmenbedingungen.9    SchlussMeine Damen und Herren, zum 20-jährigen Bestehen des Euro stellen sich wichtige Fragen. Diese beziehen sich unmittelbar auf das konjunkturelle Umfeld und mögliche Risiken aus dem Niedrigzinsumfeld.  Hier möchte zum Schluss meiner Rede nochmals von übertriebener Sorge abraten.Allerdings besteht ein klarer Bedarf zur Weiterentwicklung der Währungsunion. Hier habe ich auf Herausforderungen und mögliche Ansätze hingewiesen. Eine stabile Währungsunion ist in unser aller Interesse. Vor allem in Zeiten erhöhter politischer Unsicherheit besteht die Aufgabe, weiter an notwendigen Reformen arbeiten. Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 55}