{"AUTHOR": "AndreasDombret", "TITLE": "Geschäftsmodelle von Banken als Überlebensstrategien für schwierige Zeiten\nVortrag beim Bayerischen Finanzgipfel", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.10.2016", "TEXT": "Geschäftsmodelle von Banken als Überlebensstrategien für schwierige Zeiten\n\nVortrag beim Bayerischen Finanzgipfel\n\n\n\n24.10.2016\n\n|\nMünchen\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Erträge, Geschäftsmodelle und die Zukunft der Banken3 Alte Rechnungen: Die noch nicht ganz abgearbeitete Hypothek der Finanzkrise4 Neue Herausforderungen: Mittendrin im ökonomischen Klimawandel5 Solide Geschäftsmodelle mit nachhaltigen Ertragszielen6 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,lieber Herr Professor Gerke,lieber Felix Breuer,über Banken wurde in den vergangenen Wochen viel geschrieben. Der Zustand des Sektors wurde dabei gemeinhin als besorgniserregend dargestellt, wofür diverse Bilder bemüht wurden die meisten davon nicht unbedingt schmeichelhaft. Vielleicht haben Sie diese Vergleiche noch vor Augen. Aber haben Sie, wenn Sie an Banken gedacht haben, auch an einen Pandabär gedacht?Wahrscheinlich nicht.Aber genau den Pandabär möchte ich heute als Bild für den Zustand der deutschen Banken heranziehen. Damit will ich zeigen, dass die Lage des Sektors hierzulande nicht so schlecht ist, wie derzeit wahrgenommen.Pandabär und Bankensektor haben durchaus etwas gemeinsam. Während Banken bei vielen, vor allem bei Fintechs, als vom Aussterben bedroht gelten, war dies für den Pandabären bis vor kurzem eine traurige Vorhersage.Aber vor wenigen Wochen haben die Vereinten Nationen mit der guten Nachricht aufgewartet, dass Pandabären nicht mehr vom Aussterben bedroht sind allerdings seien sie weiterhin eine gefährdete Art. Das sind zumindest ermutigende Neuigkeiten, auch wenn noch sehr viel Arbeit vor uns liegt, die Pandabären als Art zu stärken. Das gleiche möchte ich gerne über den Bankensektor, acht Jahre nach der Finanzkrise, sagen.De öffentliche Wahrnehmung der letzten Wochen war von kurzfristigen, negativen Übertreibungen geprägt: Zuletzt haben wir sprunghafte Kursbewegungen bei Bankaktien erlebt alles verbunden mit vagen Schreckensszenarien.Doch jenseits dieser Übertreibungen wie ist es tatsächlich um den Bankensektor bestellt?Aus meiner Sicht stellt sich die Überlebensfrage allen Unkenrufen zum Trotz für Banken derzeit nicht. Mehr noch, entgegen aller negativen Nachrichten, sehe ich durchaus viele positive Signale von Instituten, die daran arbeiten, besser für die Zukunft aufgestellt zu sein.Ich komme daher zu einem differenzierten Fazit: Ähnlich wie der Pandabär sind Banken nicht vom Aussterben bedroht. Wohl aber sind sie in Bedrängnis. Und die kommende wirtschaftliche Entwicklung wird sie weiter unter Druck setzen. Dieser Druck wird so groß sein, dass Banken in nicht allzu ferner Zukunft sehr wohl auf die Liste gefährdeter Arten kommen könnten, wenn Sie es versäumen, sich dem neuen Umfeld anzupassen.Das heißt: Für die große Mehrheit der Banken und Sparkassen bleibt viel zu tun. Mehr noch: Viele Kreditinstitute unterschätzen die großen Herausforderungen, die vor ihnen stehen. Gleichzeitig sollten sie nicht unterschätzen, dass die Spezies Bank von diesen Herausforderungen sehr wohl gefährdet werden könnte.Ich werde deshalb heute auf Bitten des Bayerischen Finanz Zentrums über Geschäftsmodelle von Banken in einer sich wandelnden Umwelt sprechen. Geschäftsmodelle sind gewissermaßen Überlebensstrategien. Und in Zeiten großer Veränderungen müssen diese angepasst werden, um mit der Evolution Schritt zu halten.2 Erträge, Geschäftsmodelle und die Zukunft der BankenIn den vergangenen Wochen wurde viel über die Zukunft der europäischen und deutschen Banken spekuliert. Sind Banken noch stabil? Verdienen sie genug Geld? Müssen sich Banken grundlegend verändern? Gibt es zu viele Banken? Muss der Sektor schrumpfen?Im Zentrum steht dabei die Frage, ob Banken künftig in der Lage sind, ausreichend Geld zu verdienen, um widerstandsfähig und damit stabil zu sein. Vielfach werden strukturelle Schwächen im Bankensektor vermutet, die die Zukunftsfähigkeit von Instituten in Frage stellen.Dabei besteht Uneinigkeit darüber, wie die Schwierigkeiten des europäischen Bankensektors einzuordnen sind, und was getan werden muss, um sie zu lösen.Grob gesagt gibt es zwei Positionen: Die einen sagen, dass Banken und Sparkassen ihre Geschäftsmodelle grundlegend verändern müssen, um auch in dem schweren künftigen Fahrwasser aus Digitalisierung, Niedrigzinsumfeld, instabiler Weltwirtschaft und demographischem Wandel zurecht zu kommen. Neue Strategien und effizientere Organisationen würden zu erhöhten Erträgen führen, was wiederum die Banken stabilisieren würde.Die anderen sagen, dass dies nicht ausreicht, um die Misere des Sektors zu beenden. Gebraucht werde eine weitere Marktbereinigung, also ein weiterer Abbau von Volumen im Banken- und Finanzsystem. Nur dann werde der Wettbewerb wieder auf ein Niveau kommen, das nachhaltige Erträge ermögliche.Wie so oft liegt die Wahrheit zwischen den beiden Extremen.3 Alte Rechnungen: Die noch nicht ganz abgearbeitete Hypothek der FinanzkriseGrund für die schwierige Situation des Bankensektors ist das Zusammenkommen von alten und neuen Herausforderungen. Für einige Institute liegt die Malaise darin, dass sie nach wie vor eine schwere Hypothek abzuarbeiten haben: Für viele Jahre baute ihr Erfolg auf übermäßigem Kredit-wachstum und einem aufgeblähtem Finanzmarkt auf.Das Platzen der Finanzmarktblase legte das enorme Ausmaß wenig nachhaltiger Geschäftsmodelle offen. Für eine Erneuerung hat die monetäre und fiskalische Expansion Zeit gekauft, indem sie zunächst das System stabilisierte. Doch wurde diese Zeit auch vom Bankensektor genutzt?Leider nur unzureichend. Ja, es gab und gibt erhebliche Anstrengungen, die bereits zu sichtbaren Erfolgen beigetragen haben. Die Solvabilität und die Liquidität der Institute haben sich erheblich verbessert. Auch gab und gibt es in einigen Instituten erhebliche Anstrengungen zur Umstrukturierung.Aber vielfach wurden die wenig nachhaltigen Strategien noch nicht ausreichend angepasst.Für problematisch halte ich in diesem Zusammenhang die zuletzt wieder salonfähig gewordene Kritik an der vermeintlich zu strengen Regulierung. Dabei habe ich vielfach den Eindruck, dass acht Jahre ausreichen, um eine Jahrhundert-Finanzkrise zu verdrängen.Die mit den neuen, verbesserten Regeln einhergehenden Herausforderungen sind keine neuen Lasten. Dass für die Institute jetzt riskante Geschäfte weniger lukrativ sind, sie nachhaltiger wirtschaften müssen und ein tragfähiges internes Risikomanagement aufzubauen haben, ist vielmehr das Ergebnis von Altlasten aus Zeiten zu komfortabler Regulierung.Beschwerden hierüber verkennen Ursache und Wirkung und sie lenken von den eigentlichen Problemen im Finanzwesen ab.4 Neue Herausforderungen: Mittendrin im ökonomischen KlimawandelNicht alle Institute haben gleichermaßen mit alten Hypotheken der Vorkrisenzeit zu kämpfen. Manche waren auch vor der Krise solide unterwegs. Nichts desto trotz sind sie genauso von den neuen Herausforderungen gefährdet.Und diese sind enormer Natur. Vielfach wird so sehr über die Details der Digitalisierung, des Niedrigzinsumfelds oder einer anderen Zukunfts-Herausforderung debattiert, dass übersehen wird, dass wir uns mitten in einem ökonomischen Klimawandel befinden.Ich habe nicht vor, Sie in den Winterschlaf zu reden, weshalb ich nur die vier wichtigsten Aspekte aus Sicht der Banken und Sparkassen ansprechen werde: Ein drohender wirtschaftlicher Abschwung, der demographische Wandel, das Niedrigzinsumfeld und die Digitalisierung.Viel wird momentan darüber gesprochen, ob die Zeiten der kontinuierlichen Wohlstandssteigerung für die industrialisierten Staaten vorüber sind.[1] Dies ist eine komplexe Debatte, die wohl jede Gesellschaft etwas anders treffen wird. Der Kern aus Sicht der Kreditinstitute ist, dass wir in Deutschland momentan noch eine im internationalen Vergleich komfortable volkwirtschaftliche Dynamik erleben, die sich aber durchaus in absehbarer Zeit abschwächen könnte.Ob das so sein wird, ist derzeit schwer abzusehen. Aber  aus Bankensicht ist wichtig zu bedenken: Die momentan sehr komfortable wirtschaftliche Situation und die damit einhergehenden niedrigen Kreditausfallraten sind nicht selbstverständlich. Das heißt, Institute dürfen nicht damit rechnen, dass ihre Probleme mit der Zeit weniger werden, sondern müssen jetzt, eigentlich schon gestern, handeln bevor ein wirtschaftlicher Abschwung einsetzt. Auch wenn es hierfür derzeit zum Glück keine Anzeichen gibt.Die nächste Herausforderung liegt im demographischen Wandel, der immer mehr zu spüren ist. Das Verhältnis von Erwerbstätigen zu Nicht-Erwerbs-tätigen sinkt kontinuierlich Deutschland hat besonders ungünstige Werte. Und es gibt derzeit wenig Aussicht auf Besserung, denn auch die Geburtenrate ist in unserem Land sehr niedrig.Für die Geschäftsmodelle von Banken bedeutet dies enorm fordernde mittel- bis langfristige Veränderungen: Die Bevölkerung wird schrumpfen, das Wirtschaftswachstum insgesamt wird fallen, die Sparquote wird steigen, die Investitionen und der Konsum werden sinken. Die Veränderung der Investitionsmöglichkeiten sowie der Kundenanforderungen wird die Kreditinstitute in Deutschland vor ganz neue Fragen und Probleme stellen.Schon heute bekommt der Sektor die dritte große Herausforderung stark zu spüren: Das Niedrigzinsumfeld. Es belastet die Ertragskraft zinslastiger Geschäftsmodelle. Für die deutschen Institute mit ihrem Fokus auf dem Zinsgeschäft ist diese Herausforderung sehr schwerwiegend.Das wird an einer einfachen Zahl deutlich: Der Zinsüberschuss macht bei Banken und Sparkassen in Deutschland aktuell etwa 75% der operativen Erträge aus. Ein lang anhaltendes Niedrigzinsumfeld bedeutet, dass ein grundlegender Baustein ihres Geschäftsmodells nicht mehr funktioniert: Es heißt schlicht und einfach, dass mit einem Schwerpunkt auf der Fristentransformationen nicht mehr genügend Geld verdient werden kann.Über viele Jahre nutzten Institute die sehr günstigen Konditionen am Finanzmarkt und die Einlagenbestände, um Dienstleistungen an Kunden quer zu subventionieren. Das Girokonto konnte kostenlos angeboten werden, weil mit den Kontogeldern Erträge am Finanzmarkt realisiert werden konnten.Das wird künftig wohl deutlich schwieriger, da aller Voraussicht nach das Zinsniveau auf längere Zeit niedrig sein wird.[2] Das bedeutet, dass Institute ihre Geschäftsmodelle weniger auf Erträge aus der Finanzmarkt-Refinanzierung stützen können, weil Erträge aus Fristentransformation nicht ausreichen werden. Das erfordert ein enormes Umdenken.Die vierte Herausforderung ist die Digitalisierung. Während diese bei Weitem nicht mehr neu ist,[3] entwickelt sie sich heutzutage zu einem breiten Massenphänomen, das sich in unserem Alltag mehr und mehr ausbreitet. Und damit erhält es auch zunehmend Einzug in die Finanzbranche.Warum ist das so eine massive Herausforderung für die Geschäftsmodelle von Banken und Sparkassen? Ganz einfach: Weil es ihre Kundenstämme reduziert und die Ansprüche jüngerer Kunden ganz andere sind als die der heutigen Bankkunden und selbst letztere ändern sich. Die Konkurrenz der sogenannten FinTechs nimmt den Banken schon heute mit innovativen Modellen Marktanteile ab.Außerdem liegt die alte Finanzwertschöpfungskette bereits heute zerstückelt da und wird von den neuen FinTech-Wettbewerbern neu zusammengesetzt. Das heißt, dass Leistungen, die früher von einem Institut ganzheitlich erbracht wurden, nun von mehreren Instituten erbracht werden, wobei diverse Zwischenprodukte von Firmen außerhalb des traditionellen Sektors erbracht werden.Denken Sie an das Beispiel der Kreditvermittlungsplattformen, bei denen die meisten der Zwischenprodukte, wie die Kreditnehmer-Einstufung, nicht vom Plattformbetreiber selbst erbracht werden. Und das ist auch ein gutes Beispiel dafür, dass Banken Gefahr laufen, künftig nur noch die wenig attraktiven Teile der neuen Wertschöpfungskette zu erbringen.Andererseits bietet die Digitalisierung den Banken und Sparkassen enorme Möglichkeiten, um in der Zukunft besser aufgestellt zu sein. Darauf komme ich gleich noch zurück.Zusammengenommen führen diese großen Herausforderungen zu einem ökonomischen Klimawandel. Und die Institute haben noch keine Konzepte, um in dieser erhitzten Phase zu bestehen.5 Solide Geschäftsmodelle mit nachhaltigen ErtragszielenAlso, was nun?Nach meiner Auffassung muss sich das Bankgeschäft wieder zu einem normalen Wirtschaftssektor wandeln, in dem Erträge durch solide Geschäftsmodelle erwirtschaftet werden, die eng an den Kundenbedürfnissen ausgerichtet sind.Dafür brauchen Banken keine überambitioniert gesetzten Ertragsziele, die letztlich nur kurzfristig Gewinne abschöpfen. Denn Erträge, die nur kurzfristig, aber dafür auf Kosten der langfristigen Ertragslage gemacht werden, schwächen Institute eher.Vielmehr müssen Sie Erträge verfolgen, die realistisch und auf Kontinuität ausgerichtet sind.Was genau das für Banken und Sparkassen bedeutet, müssen diese selbst herausarbeiten. Die Bankenaufseher sind nicht die besseren Banker.Aber es steht zu erwarten, dass die Probleme des Sektors nur durch einen Dreiklang aus Effizienzsteigerung, Erneuerung und Rückbau gelöst werden können.Beginnen wir mit der Effizienzsteigerung. Bereits seit vielen Jahren schneiden deutsche Institute beim internationalen Vergleich der Kosteneffizienz unterdurchschnittlich ab. Leider hat sich dies in den vergangenen Jahren nicht verbessert, sondern die Werte sind sogar noch schlechter geworden.[4] Das heißt: Selbst wenn wir in den vergangenen Jahren einen deutlichen Abbau bei der Anzahl der Filialen und der Institute sehen, so lässt die Effizienz der Institute noch zu wünschen übrig.Es ist wichtig, dass die operativen Prozesse effizienter werden, damit Skaleneffekte auf der Kostenseite realisiert werden. Und hier kann die Digitalisierung einen ihrer zwei Schlüssel zum Erfolg bieten: Sie unterstützt die Kostenreduktion durch systematische Prozessoptimierung. So können zum Beispiel Prozesse mithilfe neuer Informationstechnologie systematisch neu aufgestellt und damit wesentlich effizienter organisiert werden.[5]Kommen wir zum zweiten Ton des Dreiklangs, der Erneuerung. Geschäftsmodelle müssen überdacht und in vielen Fällen neu ausgerichtet werden, weil das wirtschaftliche Umfeld, für das sie entwickelt wurden, so nicht mehr gegeben ist.Bei dieser Neuausrichtung müssen Banken und Sparkassen einen schwierigen Spagat schaffen: Sie müssen einerseits ein solides Geschäftsmodell umsetzen und andererseits den neuen, innovativen FinTech-Konkurrenten mit eigenen Neuerungen entgegentreten.Ich habe bereits erwähnt, dass Erträge aus der Fristentransformation nicht ausreichen werden. Insofern belastet das Niedrigzinsumfeld zinslastige Geschäftsmodelle besonders. Aber nicht nur diese Institute sollten überlegen, ob sie Gebühren für  Dienstleistungen, die sie für die Kunden durchführen, vereinnahmen können wie das andere Wirtschaftszweige schließlich auch tun. Für die Neuausrichtung kann auch der zweite Digitalisierungs-Schlüssel zum Erfolg nützlich sein. In begrenztem Maße kann dieser nämlich helfen, neue Einkommensbereiche zu erschließen. Neue Einnahmequellen sowie die effektivere Nutzung bereits bestehender können auch durch Kooperation mit FinTechs erreicht werden. Das könnte vielleicht den eben beschriebenen Spagat erleichtern.Der Dreiklang wird vervollständigt durch einen maßvollen, strukturellen Rückbau der Kapazitäten im Bankensektor und seine Anpassung an die Kundennachfrage. Letztlich werden Erneuerung und Effizienzsteigerung der Institute einen solchen Strukturwandel vorantreiben. Das Ergebnis werden Strukturen sein, die im Einklang mit den Bedürfnissen der Realwirtschaft stehen.6 FazitMeine Damen und Herren,der Bankensektor mag nicht die gleiche Sympathie wie der Pandabär in uns wecken - so ein flauschiges Fell haben Banker einfach nicht.Trotzdem: Zum Glück sind Banken und Sparkassen, ähnlich wie seit kurzem der Pandabär, nicht vom Aussterben bedroht. Die Reformbemühungen seit der Finanzkrise haben bereits einiges erreicht.Aber Banken und Sparkassen laufen Gefahr, verdrängt zu werden, wenn sie sich nicht noch weiter reformieren. Denn nur so werden sie langfristig in dem veränderten Wirtschaftsklima bestehen können.Um mit der wirtschaftlichen Evolution Schritt zu halten, werden die Marktteilnehmer eine Vielzahl von Strategien entwickeln manch erfolgreiche, manch weniger erfolgreiche.Letztlich werden alle Institute unterschiedliche Versionen des Dreiklangs entwickeln operative Prozesse müssen dabei insgesamt aber deutlich effizienter werden; Geschäftsmodelle sind zu überdenken und vielfach zu erneuern.Zum Abschluss möchte ich mich für die Einladung bedanken; der bayerische Finanzgipfel ist etwas Besonderes und ich hoffe, dass es gelingt, dessen noch junge Tradition fortzusetzen. Aber nun freue ich mich auf die Diskussionen der diesjährigen Ausgabe! FußnotenRJ Gordon (2016) The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War. Princeton.Selbst wenn Zentralbanken die Zinsen wieder erhöhen würden. Denn bei genauerer Betrachtung sehen wir, dass nicht die Geldpolitik alleine für die niedrigen Zinsen verantwortlich ist. Nein, auch fundamentale gesellschaftliche Verschiebungen wie der demographische Wandel sorgen dafür, dass das Zinsniveau bereits seit den 1980ern kontinuierlich sinkt. Siehe L Rachel & TD Smith (2015) Secular drivers of the global real interest rate. Bank of England Working Paper No. 571.Die sogenannte digitale Revolution war bereits 2002 abgeschlossen. Es wird geschätzt, dass es in diesem Jahr der Menschheit erstmals möglich war, mehr Informationen digital als analog zu speichern. Mittlerweile sind mehr als 90% der weltweiten Speicherkapazität digital, was aber lediglich die digitalen Möglichkeiten umschreibt nicht deren tatsächliche Nutzung. Siehe M Hilbert & P López (2011) The World’s Technological Capacity to Store, Communicate, and Compute Information. In: Science, 2011, 332(6025), S. 60-65.Dombret, Andreas (2016): Gibt es zu viele Banken? Der Sektor nach der Finanzkrise. Vortrag bei der Generalversammlung der Österreichischen Bankwissenschaftlichen Gesellschaft in Wien am 27. September 2016.Dombret, Andreas (2016): Konsequenzen der Digitalisierung für Banken und die Bankenaufsicht. Rede beim 16. Norddeutschen Bankentag an der Leuphana Universität Lüneburg am 8. Juni 2016.", "SECTION": "reden", "RECORD_ID": 300}