{"AUTHOR": "dr., prof., Remsparger, Hermann", "TITLE": "Vermögenspreise und Geldpolitik", "DATE": "31.03.2000", "SECTION": "reden", "RECORD_ID": "31.03.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 31.03.2000 Vermögenspreis~e und Geldpolitik von Hermann Remsperger und Dietrich Domanski, Deutsche Bundesbank I. Veränderungen der Vermögenspreise-Anlass zur Sorge für die Geldpolitik? Die zweite Hälfte der Neunzigetjahre war in den meisten Industrieländern durch ausgeprägte Divergenzen in der Preisentwicklung auf den Gütermärkten einerseits und den Aktienmärkten andererseits gekennzeichnet. Während der Anstieg der Güterpreise fast zum Stillstand kam, verzeichneten die Aktienmärkte hohe Kursgewirme. So betrug der Verbraucherpreisanstieg in den Industrieländern im Durchschnitt der Jahre 1995 bis 1999 noch 2,0 % und im Jahr 1999 sogar lediglich 1,4 %. Im gleichen Zeitraum haben die~ Notierungen an den Aktienmärkten weltweit um 120% zugelegt, davon allein 53 % hu Jat1r 1999:; dies entspricht einem Anstieg von 17% pro Jahr. An der Spitze dieser Entwicklung stehen die Vereinigten Staaten, wo die Notierungen seit Anfang 1995 fast um das Zweieinhalbfache gestiegen sind. Zugleich waren traditionelle Bewertungs kennziffern wie das Kurs-Gewinn-Verhältnis oder die Dividendenrendite so hoch beziehungsweise so niedrig wie in den letzten zwanzig Jahren nicht (vgl. Tabelle 1). Tabelle I Kennziffern zur Aktienmarktentwickltmg* Kursanstieg bis Ende Kurs-Gewinn-Verhältnis 1999 gegenüber (in%) Land Marktkapitali- sierung 1 inMrd Euro in%d. Anfang BIP 1995 Ende 1998 12/99 + 238 + 153 + 174 149 82 64 + 21 + 15 +34 13.713 4.946 1.260 USA EWU Deutsch- land Japan \"'Alle Angaben beztehen steh auf emen marktbretten Index (Datastream Total Market Index). -1 Per Ende 1999; BIP-Zahlen für 1999; EWU: 4. Vj. 98-3. Vj. 99.-2 1980 bis 1999. Quelle: Datastream 26,6 26,0 4.641 +68 + 26 42,6 83,1 96 13,7 16,3 30,7 langfristiger Durchschnitt2 14,9Deutsche Bundesbank, 31.03.2000 - 2 - Der Anstieg der Aktienkurse hat Befürchtungen geweckt, dass diese Entwicklung Risiken fiir die gesamtwirtschaftliche Stabilität in sich bergen könne. Im Lichte historischer Erfahrungen erscheinen derartige Sorgen zumindest auf den ersten Blick auch gerechtfertigt. Das gravierendste Beispiel der jüngeren Vergangenheit für Schäden, die ein \"boom and bust\"-Zyklus an den Vermögensmärkten anrichten kann, ist die japanische Wirtschaft. Dort mündete ein starker mehrjähriger Anstieg der Aktien- und Immobilienpreise und das Platzen dieser Preisblase Ende der Achtzigetjahre in eine nachhaltige, bis heute andauernde wirtschaftliche Schwächeperiode (vgl. hierzu Hoffmaister/Schinasi, 1994, sowie Miller, 1996). Die zunächst stark steigenden und dann kollabierenden Aktien- und Immobilienpreise hatten nicht nur negative Rückwirkungen auf die Konsum- und Investitionstätigkeit Vielmehr wurde vor allem auch der japanische Finanzsektor in Mitleidenschaft gezogen. Nach einer übermäßigen Ausweitung der Kredite, die durch aufgeblähte Aktien- und Immobilienwerte besichert wurden, fiihrte der Preiseinbruch auf den Vermögensmärkten zu massiven Forderungsausfallen und zur Involvenz großer Banken; die Kreditvergabe kam zeitweise praktisch zum Erliegen. Weiter zurückliegend, aber von noch größerer Tragweite, war der Crash am US-Aktienmarkt im Jahr 1929, der zur Weltwirtschaftskrise fiihrte. Schon damals kam eine intensive politische und akademische Diskussion über die Zusammenhänge zwischen Geldpolitik und Vermögenspreisen in Gang. Im Zentrum der Auseinandersetzung stand die Frage, ob und wie die Notenbank reagieren soll, wenn sie mit einer (vermeintlichen) Preisblase an den Vermögensmärkten konfrontiert wird. So bezeichnete Adolf Miller, Mitglied des Federal Reserve Board in den Zwanzigetjahren, die Zinspolitik der US-Notenbank in den Jahren 1927 bis1929 im Rückblick als zu zögerlich und damit als einen der \"most costly errors committed by the Federal Reserve System or any other banking system in the last 75 years.\" 1 Seither lebte im Umfeld stark steigender Vermögenspreise die Debatte über die angemessene geldpolitische Reaktion immer wieder auf.2 Der vorliegende Beitrag knüpft an diese Diskussionen an. Er beschränkt sich allerdings nicht auf die Frage, ob - und gegebenenfalls wie - die Geldpolitik auf starke Fluktuationen der Aktien- oder Immobilienpreise reagieren soll. Sein Ziel ist es, die Rolle von Vermögenspreisen bei der Konzeption und der Umsetzung der Geldpolitik in einem etwas breiteren Kontext darzustellen. Dazu wird im folgenden zweiten Abschnitt zunächst diskutiert, ob Vermögenspreise als I Zitiert nach Eichengreen (1992).Deutsche Bundesbank, 31.03.2000 - 3 - geldpolitische Zielgrößen fungieren können und sollten. Der dritte Teil beschäftigt sich mit der Rolle von Vermögenspreisen als geldpolitische Indikatoren. Den vierten Abschnitt bilden einige Schlussbetrachtungen aus Sicht der Geldpolitik im Eurosystem. II. Vermögenspreise als geldpolitische ZielgrößE~n In den letzten Jahren hat sich in Wissenschaft und Politik ein breiter Konsens darüber herausgebildet, dass die Stabilisierung des gesamtwirtschaftlichen Preisniveaus die vorrangige Aufgabe der Notenbank ist. Diese klare und weitgehend unstrittige Zielzuweisung fußt auf zwei Erkenntnissen: Erstens verursacht ein anhaltender Anstieg des Preisniveaus ebenso wie ein dauerhafter Rückgang erhebliche ökonomische Schäden. Zweitens besteht längerfristig ein enger und kausaler Zusammenhang zwischen der von dler Notenbank steuerbaren Liquiditätsausstattung der Wirtschaft und der lnflationsentwicklung.3 Definiert wird Preisniveaustabilität in aller Regel auf der Grundlage von Güterpreisindizes, während Vermögenspreise nicht einbezogen werden. Vor diesem Hintergrund besteht ein erster, sehr weit gehender Ansatz zur Berücksichtigung von Vermögenspreisen in der Geldpolitik darin, sie bei der Zielformulierung Güterpreisen gleichzustellen. Dies liefe darauf hinaus, die Zielfunktion der Notenbank um eine Vermögenspreiskomponente zu erweitern. Vorges:chlagen wird in diesem Zusammenhang zumeist eine implizite Berücksichtigung bei der Ziel:formulierung, indem Vermögenspreise in die Berechnung des als Zielgröße fungierenden Preisindex einbezogen werden. 4 Eine derartige Gleichstellung von Güter- und Vermögenspreisen wäre dann zu begründen, wenn diejenigen Argumente, die (Güter-) Preisniveaustabilität als Ziel der Geldpolitik rechtfertigen, auch für die Stabilisierung von Vermögenspreisen herangezogen werden könnten, wenn also Vermögenspreisbewegungen ab einer bestirnmte:n Stärke grundsätzlich zu Wohlfahrtsverlusten führen würden und diese Bewegungen monetär vemrsacht wären. 2 Vgl. etwa Bank fiir Internationalen Zahlungsausgleich (1993) oder Internationaler Währungsfonds (1992). 3 Zahlreiche empirische Studien belegen den positiven langfristigen Zusammenhang zwischen Geldmengenwachstum und Inflation; beispielhaft sei hier aufMcCandless und Weber (1995) sowie King und Watson (1997) verwiesen. 4 Für einen breiten, um Vermögenspreise ergänzten Preisindex sprechen sich beispielsweise Goodhart (1995, 1999) sowie Wadhwani (1999) aus. Dahinter steht das Argument, die Geldpolitik dürfe nicht nur die heutigen, sondern müsse auch die künftigen Güterpreise, die in den Vermögenspreisen ihren Niederschlag fmden, in ihr Kalkül einbeziehen.Deutsche Bundesbank, 31.03.2000 - 4 - Stabilisierung von Vermögenspreisen: Eine sinnvolle wirtschaftspolitische Zielvorgabe? Die Stabilisierung der Preise etwa auf Aktien- und Immobilienmärkten analog zum Güterpreisniveau mag auf den ersten Blick wünschenswert erscheinen, wenn man sich die weit reichenden Wirkungen eines \"boom and bust\"-Zyklus an den Vermögensmärkten vor Augen hält. Allerdings gibt es einige grundlegende ökonomische Unterschiede zwischen Güter- und V ermögenspreisen, die gegen eine Gleichbehandlung bei der geldpolitischen Zielformulierung sprechen. Vermögen, beispielsweise in Form von Forderungen (wie Anleihen oder Buchkrediten), Beteiligungen (wie Aktien) oder dem unmittelbaren Eigentum an langlebigen Gebrauchsgütern (in erster Linie Immobilien), verkörpert Ansprüche auf einen Teil des volkswirtschaftlichen Kapitalstocks beziehungsweise dessen künftige Erträge. Da diese Erträge erst in der - häufig fernen - Zukunft anfallen und ihre Höhe ungewiss ist, werden Vermögenspreise wesentlich durch Erwartungen über die künftige Ertragsentwicklung und die damit verbundenen Unsicherheiten bestimmt. Nach dem einfachen Barwertmodell entspricht der aktuelle Vermögenspreis dem Gegenwartswert der künftigen Erträge aus dem Vermögen. Die beiden Determinanten des Vermögenspreisniveaus sind der für die Zukunft erwartete Einkommensstrom sowie die zeitlich damit korrespondierenden Diskontierungsraten, die gedanklich jeweils in einen risikolosen Zinssatz und eine Risikoprämie zerlegt werden können (vgl. z. B. Campbell/Shiller, 1998). Konkret kann ein Anstieg (Rückgang) der Vermögenspreise somit auf verbesserte (verschlechterte) Ertragserwartungen, einen niedrigeren (höheren) sicheren Zinssatz oder aber auf rückläufige (steigende) Risikoprämien zurückzuführen sein. Je nach Vermögenskategorie können Erwartungen über ganz unterschiedliche Faktoren nicht nur aus dem monetären, sondern auch aus dem realen Bereich preisbestimmend sein (vgl. Tabelle 2).5 Der Versuch, entweder einzelne oder auch ein ganzes Spektrum von Vermögenspreisen zu stabilisieren würde letztlich bedeuten, dass auch die Erwartungen über die zugrundeliegenden Fundamentalfaktoren - wie etwa das langfristige Wirtschaftswachstum - \"stabilisiert\" werden. Dies 5 Die Überlegung, dass Vermögenspreise Erwartungen nicht nur über monetäre Größen, sondern zugleich auch über die realwirtschaftliche Entwicklung widerspiegeln, ist zugleich ein Argument gegen die Verwendung von Güter und Vermögen umfassenden Indizes, die dann auch keine reinen Preisindizes mehr wären, sondern einen Mischcharakter hätten. Zugleich wird deutlich, dass der verschiedentlich gebrauchte Begriff der ,.asset price inflation\" oder auch \"asset price deflation\" unpräzise ist.Deutsche Bundesbank, 31.03.2000 - 5 - wäre ökonomisch nur dann zu rechtfertigen, wenn die für eine optimale Allokation des Kapitals erforderlichen Veränderungen der intertemporalen Austauschrelationen nicht behindert würden. So müsste beispielsweise ein starker Kursanstieg am Aktienmarkt dann zugelassen werden, wenn dahinter die Erwartung eines allgemeinen Produktivitätsschubs steht. Würde hingegen - mit welchen Mitteln auch immer - ein solcher Kursanstieg unterbunden, könnte der Aktienmarkt seine Kapitallenkungsfunktion nur noch unvollständig erfüllen, was vermutlich mit Wachstumseinbußen erkauft werden müsste. Durch die Wahl breit gefasster V ermögenspreisindices, die beispielsweise nicht nur Aktienkurse, sondern auch Immobilienpreise einschließen (vgl. Borio/Kennedy/Prowse, 1994) ließe sich die Gefahr, Bewegungen der relatilven Preise zu restringieren, zwar verringern, aber wohl nicht beseitigen.6 Tabelle 2 Merkmale der Preisbildung bei ausgewählten Vermögenswerten (schematische Darstellung) Vermögenswert Aktien Anleihen !Immobilien I Fremdwährungs- fordenmgen Ertrag Bestimmungs- faktoren Risikoprämie Bestimmungs- faktoren Preisdynamik Dividendenzahlungen Kuponzahlungen Mietzahlungen Wechselkursgewinne Gewinnerwartungen (abhängig etwa von Wachstum, Besteuerung) Wachstums- und lnflationserwartun,gen Erwartungen über demographische Entwicklung, Wachstum Wachstums-, Inflations- und Zinsdifferenziale Insolvenzrisiko, allg. Unternehmensrisiko Kreditrisiko, Inflationsunsicherheit Liquiditätsrisiko Mietzinsrisiko Wechselkursrisiko Maximaler Ertrag (bis Endfälligkeit) a priori unbegrenzt Summeder Zinszahlungen a priori unbegrenzt a priori unbegrenzt Kurzfristige Volatilität Sehrhoch Hoch Relativ gering Hoch Ist eine \"Stabilisierung\" von Vermögenspreisen sc:hon konzeptionell problematisch, so erscheint sie aus praktischer Sicht nahezu undurchführbar, weH sie sich im Wesentlichen auf nicht beobachtbare Variablen stützen müsste. Ertragserwartungen und Risikoprämien lassen sich in aller Regel nicht 6 Umstritten ist darüber hinaus auch, ob es angesichts des äußerst heterogenen Charakters der einzelnen Vermögensarten und -märkte überhaupt möglich ist, einen repräsentativen Vermögenspreisindex zu konstruieren (vgl. zu dieser Kritik CapeL'Houben, 1999); allerdings gibt es Ansätze zur Konstruktion kombinierter Aktien !lmmobilienpreisindices ( vgl. Borio/Kennedy/Prowse 1994 ).Deutsche Bundesbank, 31.03.2000 - 6 - beobachten oder nur unter ganz bestimmten, restriktiven Annahmen aus Vermögenspreisen \"herausfiltern\". Zwar kann man beispielsweise versuchen, den fundamental gerechtfertigten oder \"fairen\" Marktwert eines Aktivums mittels Simulationsrechungen auf der Grundlage von Barwertmodellen (IWF, 1999) oder mit Hilfe von ökonometrischen V erfahren zu schätzen (Reinhart, 1999). Doch sind beide Ansätze mit derart großen Unsicherheiten behaftet, dass sie in der Regel keine Grundlage für politische Entscheidungen sein können. Die wirtschaftspolitischen Instanzen sind damit - wie auch die Marktteilnehmer selbst - mit einem schwer wiegenden Diagnoseproblem konfrontiert (Gertler, 1998). Das Diagnoseproblem wird dadurch verschärft, dass die Preisbewegungen bei Vermögensgütern nicht unbedingt fundamental \"verankert\" sein müssen- also einen Bezug zur realen Ertragskraft des Vermögensgegenstands aufweisen -, sondern rein extrapolativ die Erwartung eines weiteren Kursanstiegs reflektieren können. Derartige (rationale) \"spekulative Blasen\" sind nicht von Preisveränderungen zu unterschieden, die von einer Neueinschätzung der (nicht beobachtbaren) Fundamentalfaktoren herrühren (Hamilton!White, 1985). 7 Hinzu kommt, dass schon vergleichsweise geringfügige Parameteränderungen - etwa in der Risikoeinschätzring der Marktakteure oder im Zinsniveau - beträchtliche Veränderungen des Bewertungsniveaus bewirken können. So hätte beispielsweise der Rückgang der deutschen Kapitalmarktzinsen um 1 Y2 Prozentpunkte im Jahr 1998 ceteris paribus (bei unveränderten Risikoprämien und Dividendenwachstum) im Rahmen eines einfachen Dividendenbarwertmodells einen Anstieg der Aktienkurse um rund 250 % erklärt. 8 Im Ergebnis lässt sich selbst in Phasen sehr ausgeprägter Marktdynamik kaum diagnostizieren, ob Kursbewegungen fundamental untermauert oder aber das Ergebnis spekulativer Übertreibungen sind. Akzentuiert wird die Bedeutung der Erwartungen bei der Preisbildung an den Vermögensmärkten dadurch, dass ein wachsender Teil des Finanzvermögens in Form von Wertpapieren auf liquiden und informationssensitiven Märkten gehandelt wird. Niedrige Transaktionskosten sowie die 7 Das Phänomen sich selbst erfüllender Erwartungen ist mit individuell rationalem V erhalten der Anleger vereinbar; es kann als Ausdruck eines Koordinationsproblems aufgefasst werden (Cuthbertson, 1996). So verglich bereits Keynes (1936) die Aktienkursprognose mit dem Versuch, den Ausgang eines Schönheitswettbewerbs vorherzusagen; auch in diesem Fall kommt es nicht unbedingt auf die ,,Fundamentalfaktoren\"- die objektive Schönheit- an, sondern auch darauf, wie die einzelnen Jurymitglieder die Meinung der übrigen Juroren einschätzen. 8 Dieses Ergebnis beruht auf der Annahme, dass das jeweils herrschende Zinsniveau als dauerhaft angesehen wird. Ex post betrachtet mag dies leicht als unrealistisch abgetan werden, ex ante lässt sich jedoch kaum sagen, ob eine Zinsveränderung dauerhafter oder temporärer Natur ist.Deutsche Bundesbank, 31.03.2000 - 7 - zunehmende Bedeutung professioneller Akteur1e führen dazu, dass neue Informationen und Einschätzungen unmittelbar in Markttransaktionen umgesetzt werden. Dies verbessert zwar grundsätzlich die Effizienz des Preisbildungsprozesses. Allerdings können sich unter Umständen leichter \"spekulative Blasen\" bilden, beispielsweise wenn mit geringem Kapitaleinsatz große Risikopositionen aufgebaut werden. Schließlich kann es dazu kommen, dass zumindest phasenweise die Volatilität steigt. Auch wenn diese kurzfristigen Preisausschläge ökonomisch in der Regel unproblematisch sind (Deutsche Bundesbank, 1996), erschwert ein volatiles Umfeld doch die Interpretation von Kursbewegungen und die Identifikation längerfristiger Trends. Als geldpolitische Folgerung lässt sich festhalten, dass Zielwerte für den Anstieg einzelner Vermögenspreise oder auch breiter Indizes keine sinnvolle Vorgabe sind. Bewegungen der Vermögenspreise sind aus dem Blickwinkel wirtschaftlicher Effizienz zu begrüßen, soweit sie die Neubewertung von fundamentalen Faktoren reflektieren; sie sollten nicht in das Korsett von Kurs oder Indexzielen gezwängt werden. Problematisch sind dagegen Bewertungsniveaus, die losgelöst von den Erwartungen über die Entwicklung der Fundamentalfaktoren sind, insbesondere wenn sie \"h u_er emen _angeren z . e1traum perpetu1ert wn . p . nnz1p1e ware es . . 11 .. u 1ert wer en. d akkum 1' 1\" d .. . wünschenswert, derartigen \"fundamental misalignments\" oder \"spekulativen Blasen\" im Interesse der Stabilität des Güterpreisniveaus und der Bestandsfestigkeit des Finanzsystems gezielt entgegenzuwirken. Aus praktischer Sicht stellt sich daher die Frage, inwieweit die Geldpolitik über die Mittel verfügt, spekulativen Blasen vorzubeugen oder sie sogar gezielt \"aufzustechen\". Welchen Einfuß hat die Geldpolitik auf die Vermögenspreisentwicklung? Ein systematischer Einfluss der Geldpolitik ist längerfristig auf die monetär bestimmten Determinanten der Vermögenspreise zu vermuten, das heißt auf die Inflationserwartungen und auf die Inflationsunsicherheit In der Terminologie des Barwertmodells beeinflusst die Notenbank damit über die Inflationserwartungen die nominalen Ertragskomponenten und den nominalen Diskontierungszinssatz sowie über die Inflationsunsicherheit die Risikoprämie. Dies impliziert eine unterschiedlich starke längerfristige Wirkung der Geldpolitik auf den Kurs von Schuldverschreibungen einerseits und auf Akti1enkurse und Immobilienpreise andererseits. Die Erträge aus Aktien und Immobilien weisen zwar über die Produktpreis- oder Mietentwicklung normalerweise auch einen Bezug zum allgemein1en Preistrend auf. Im Idealfall entspricht aber derDeutsche Bundesbank, 31.03.2000 - 8 - auf ein steigendes Preisniveau zurückzuführende Zuwachs bei Dividenden- oder Mieteinnahmen genau den für die Diskontierung veranschlagten Inflationserwartungen. In diesem Fall egalisieren sich die nominalen Komponenten auf der Ertrags- und der Diskontierungsseite des Barwertmodells; als Determinanten der Vermögenspreisentwicklung bleiben nur reale Faktoren. Gerade Aktienkurse, die eine besonders ausgeprägte Preisdynamik aufweisen können, vermag die Geldpolitik daher längerfristig kaum systematisch zu beeinflussen. 9 Demgegenüber sind die Ertragsströme bei Schuldverschreibungen in Form von Kuponzahlungen ex ante nominal fixiert. Die Geldpolitik übt daher über die Inflationserwartungen einen systematischen Einfluss auf die Kurse festverzinslicher Titel aus. Insgesamt betrachtet kann die Notenbank längerfristig zur Stabilisierung der Vermögenspreise dadurch beitragen, dass sie den Marktakteuren eine möglichst sichere Grundlage für die Bewertung der nominalen Komponenten der Vermögenspreise gibt. Dies erreicht sie, indem sie größere Schwankungen der Inflationserwartungen vermeidet und die Inflationsunsicherheit gering hält. Angesichts der außerhalb des unmittelbaren Einflusses der Notenbank liegenden Faktoren ist dies allerdings nur ein begrenzter Beitrag zu einer V ermögenspreisentwicklung, die frei von Übertreibungen oder exzessiver Volatilität ist. Eine anderes Bild des Einflusses der Notenbank auf Vermögenspreise ergibt sich bei einem kurzfristigen Entscheidungshorizont der Marktakteure. In diesem Fall sind weniger Veränderungen der Inflationserwartungen preisbestimmend; sie sind über Wochen oder a1,1ch Monate zumindest in einem Umfeld moderater Preissteigerungsraten weitgehend konstant. In den Vordergrund treten vielmehr Variationen der Geldmarktsätze, die bei einem kurzfristigen Anlagehorizont als Diskontierungsraten relevant sind. Durch zinspolitische Maßnahmen kann die Notenbank die Opportunitätskosten für das Halten von Aktiva und die Kreditfinanzierung offener Positionen (\"Leverage\") erhöhen und so im Prinzip einen Preisanstieg stoppen, der auf der bloßen Erwartung kurzfristig weiter steigender Kurse beruht.IO 9 Damit soll nicht der Eindruck vermittelt werden, die Geldpolitik habe keinerlei Einfluss auf reale Bestimmungs faktoren der Aktienkurse. So wird zum Beispiel eine inflationäre Geldpolitik auf Dauer zu Wachstumseinbußen und letztlich auch zu verschlechterten Gewinnperspektiven fiir die Unternehmen fiihren. I 0 Angesichts des vergleichsweise großen kurzfristigen Einflusses der Notenbank auf die Vermögenspreisentwicklung könnte argumentiert werden, dass ein Vermögenspreisziel durch entsprechende häufige Variationen der Notenbankzinsen zu erreichen ist. Dies müsste jedoch mit destabilisierenden Wirkungen auf Güterpreise und Output erkauft werden (Capel/Houben,l999).Deutsche Bundesbank, 31.03.2000 - 9 - Sollte die Notenbank mit ihrer Zinspolitik aufVermögenspreisbewegungen reagieren? Die (systematischen) geldpolitischen Einflussmöglichkeiten stellen zugleich den Rahmen dar, innerhalb dessen die Notenbank Bewegungen der Vennögenspreise bei zinspolitischen Entscheidungen berücksichtigen sollte. Grundsätzlich sind zwei Fälle vorstellbar, in denen die V ennögenspreisentwicklung geldpolitischen Handlungsbedarf signalisiert: Erstens können aus einem Anstieg beziehungsweise Rückgang der Vennögenspreise Risiken für die Preisstabilität erwachsen. Zweitens kann die Vennögenspreisentwicklung \"an sich\" als unerwünscht betrachtet werden, beispielsweise weil von ihr Gefahren für die Stabilität des Finanzsektors ausgehen oder die Fehlallokation von Ressourcen in großem Umfang befürchtet wird. Im ersten Fall sprechen mehrere Argumente dafür, geldpolitisch zu handeln. So ist eine Reaktion der Notenbank auf Inflationsgefahren ziel- und strategiekonform und damit auch konzeptionell zu rechtfertigen. 11 Eine derartige geldpolitische Maßnahme zielt nicht auf die V ennögenspreise per se ab, sondern auf eine Verringerung des allgemeinen inflationären Drucks.I2 Es gibt in dieser Situation keinen Konflikt zwischen der Stabilisierung der V ennögenspreise und dem Ziel der lnflationsbekämpfung, Glaubwürdigkeitsverluste sind für die Notenbank nicht zu befürchten. Außerdem stellt sich das Diagnoseproblem in weniger scharfer Form, denn es kommt lediglich auf die inflationären Wirkungen des V ennögenspreisanstiegs an, wobei seine Triebkräfte nicht im Einzelnen identifiziert werden müssen. Im zweiten Fall - typischerweise in einer Phase stark steigender Kurse beziehungsweise Preise - stehen die geldpolitischen Entscheidungsträger vor der Frage, ob sie eine derartige Preisblase \"aufstechen\" sollen, um der (venneintlichen) Fehlentwicklung Einhalt zu gebieten und womöglich einen späteren, umso stärkeren Preisverfall zu verhindern. Hier gibt es drei schwer wiegende Argumente, die gegen ein Eingreifen der Notenbank sprechen. Erstens kommt das Diagnoseproblem in ganzer Schwere zum Tragen. Anders als bei der Beurteilung der Auswirkungen eines Vermögenspreisanstiegs auf die Inflationsrate ist es für den Erfolg eines Eingreifens der Notenbank essenziell zu wissen, was hinter einem V ennögenspreisanstieg steht. Schon geringe Diagnosefehler genügen, um ein geldpolitisches Handeln destabilisierend wirken zu lassen (Cogley, 1999), 11 Eine entsprechende geldpolitische Entscheidungsregelleitet Smets ( 1997) theoretisch ab. 12 Reinhart (1999) charkterisiert dies im Zusammenhang mit Aktienkursen treffend wie folgt: \" ... equity prices are important for what they imply for future spending and inflation, not for their own sake\".Deutsche Bundesbank, 31.03.2000 - 10- Bemanke/Gertler (2000)). Letztlich wäre das \"Aufstechen\" einer vermeintlichen Preisblase nur dann gerechtfertigt, wenn die Zentralbank mehr wüsste als der Markt (Gertler, 1998). Zweitens können Zinsmaßnahmen, die auf die Vermögenspreise abzielen, im Widerspruch zu dem aus Sicht der Preisniveaustabilität gebotenen zinspolitischen Kurs stehen; es gibt also einen trade off zwischen kurzfristiger und langfristiger Stabilisierung. Dieses Problem wird dadurch akzentuiert, dass Preisblasen an Vermögensmärkten häufig mit sinkenden Inflationsraten einhergehen, das heißt in einem Umfeld, in dem eine Straffung der Zinspolitik zur Bekämpfung spekulativer Übertreibungen an den Vermögensmärkten aus dem Blickwinkel der Preisniveaustabilität nicht ohne weiteres zu rechtfertigen ist. Drittens kann das Eingreifen der Notenbank zu einem moral hazard-Problem führen (Issing, 1998). Um die Finanzmarktakteure nicht zu \"Wetten\" gegen die Zentralbank zu verleiten, müsste die Notenbank symmetrisch auf Vermögenspreisbewegungen reagieren. Das heißt, sie müsste beispielsweise bei einem \"Überschießen\" der Vermögenspreise frühzeitig die Zinsen anheben und bei einem \"UnterschieBen\" spiegelbildlich dazu relativ schnell die Zinsen senken. Nur dann wären die Gewinn- und Verlustrisiken aus Engagements an den Vermögensmärkten fiir die Marktakteure symmetrisch verteilt. In der Realität ist aber zu erwarten, dass die Notenbank tendenziell asymmetrisch reagieren wird. Ein solches Reaktionsmuster ist schon im typischen Verlauf einer Preisblase angelegt. Während des allmählichen Aufbaus der Blase werden die Diagnoseprobleme die Notenbank von frühzeitigem \"Gegensteuern\" abhalten. Umgekehrt verlangt das \"Platzen\" einer Blase insbesondere aufgrund von Gefahren fiir die Stabilität des Finanzsektors rasche Reaktionen. Zudem wirkt die öffentliche Meinung auf eine \"Reaktionsasyrnmetrie\" hin. In Phasen steigender Preise, die von den Vermögensbesitzern als Zeiten wachsenden Wohlstands wahrgenommen werden, dürfte es der Notenbank schwer fallen, Zinsmaßnahmen ausdrücklich mit der Absicht zu begründen, diese Entwicklung zu beenden oder gar umzukehren (was aus dem Blickwinkel eines Aktienbesitzers dem erklärten Ziel der Vermögensvernichtung gleichkäme); entsprechend vorsichtig werden zinspolitische Reaktionen ausfallen. Umgekehrt werden bei einem deutlichen Kursrückgang rasch Rufe nach der Hilfe der Notenbank - sprich niedrigeren Zinsen - laut werden. Wenn die Marktteilnehmer eine derartige asymmetrische Reaktion in ihr Kalkül einbeziehen, begünstigt dies die· übermäßige Übernahme von Risiken im Vertrauen darauf, dass die Zentralbank zwar große V ermögenszuwächse zulassen wird, nicht aber ebensolche Verluste.Deutsche Bundesbank, 31.03.2000 - 11 - Um die \"moralischen Risiken\" möglichst gering zu halten, sollte die Notenbank im Hinblick auf die Preisentwicklung an den Vermögensmärkten eine Politik der \"constructive ambiguity\" verfolgen. Dies spricht dafiir, geldpolitische Maßnahmen soweit vermeidbar nicht- und schon gar nicht durch ein Vermögenspreisziel gleichsam vorangekündigt - an die Entwicklung an den Vermögensmärkten zu knüpfen. Angesichts der schwer wiegenden Probleme, die mit dem V ersuch verbunden sind, eine spekulative Blase ,,aufzustechen\", sollte der Schwerpunkt aus Sicht der Geldpolitik eindeutig auf der Prävention von Übersteigerungen an den Vermögensmärkten liegen. Erstes und aus Sicht der Geldpolitik wichtigstes Element ist dabei die klare Orientierung am Ziel der Preisniveaustabilität, die den Marktakteuren eine verlässliche Orientierung über die monetären Rahmenbedingungen gibt und die Preisbildung an den Vermögensmärkten erleichtert. Ein zweites Element ist die Stärkung der Bestandsfestigkeit des Finanzsektors; hier ist in e:rster Linie die Finanzmarktaufsicht gefordert. Als drittes Element ist ein \"contingency plan\" (Cogley, 1999) vorstellbar, der die Rolle der Notenbank im Falle einer akuten Krise umreißt. Er sollte - im Sinne der \"constructive ambiguity\" - Maßnahmen umfassen, die geeignet sind, die systemischen Risiken im Finanzsektor einzudämmen, ohne ein bestimmtes Niveau der V ermögenspreisc:~ implizit zu garantieren. 111. Vermögenspreise als geldpolitische Indikatoren Auch wenn ein Vermögenspreisziel verneint wird, können Vermögenspreise bei der Konzeption einer auf Preisniveaustabilität gerichteten Geldpolitik eine wichtige Rolle spielen. Drei Ansatzpunkte sind hierfiir denkbar: Erstens können Vermögenspreise als eigenständige Indikatoren für Inflationserwartungen genutzt werden. Zweitens kann der Einfluss von V ermögenspreis bewegungen auf die gesamtwirtschaftliche Aktivität modelliert werden, um ein genaueres Bild inflationärer Risiken zu bekommen. Drittens können schließlich die Auswirkungen von Vermögens preisschwankungen auf die Funktionsfähigkeit de:s Finanzsystems betrachtet werden. Vermögenspreise als Indikatoren für lnjlationsenvartungen Vermögenspreise werden wesentlich durch Erwartungen über die fiir die Ertragsentwicklung maßgeblichen Fundamentalfaktoren bestimmt; s,ie sollten - sofern die Inflationserwartungen zu diesen Faktoren zählen - auch Informationen über die künftige Preisniveauentwicklung enthalten.Deutsche Bundesbank, 31.03.2000 - 12- Aufgrund der raschen Informationsverarbeitung sowie der einfachen und zeitnahen Verfügbarkeit bieten sich Preise von V ermögenswerten, die auf Finanzmärkten gehandelt werden, als Basis für die Konstruktion von Erwartungsindikatoren an (Deutsche Bundesbank, 1998). Zur Messung von Inflationserwartungen kommen damit vor allem Kenngrößen in Frage, die aus den Kursen festverzinslicher Wertpapiere abgeleitet werden, während Immobilien- und Aktienkurse aufgrund ihres überwiegend ,,realen\" Charakters weniger geeignet sind. Empirische Untersuchungen bestätigen, dass insbesondere Zinsstrukturindikatoren - in der Regel Zinsdifferenzen zwischen Forderungen mit unterschiedlicher Laufzeit - Informationen über die künftige Preisentwicklung enthalten. 13 In Deutschland hat die Zinsstruktur eine besonders hohe Prognosegüte für die Inflationsdynamik mit einem Vorlauf von vier bis sechs Jahren (Schich, 1996). Eine Erklärung dafür ist, dass zwar temporär wirkende makroökonomische Schocks nicht vorhergesehen werden konnten, aber die deutsche Geldpolitik in der Lage war, eine relativ verlässliche Orientierung für die längerfristigen, über den Konjunkturzyklus hinwegreichenden Inflationserwartungen zu geben (Domanski!Kremer, 1999a).14•15 Allerdings kommt die Steigung der Zinsstruktur trotz dieser Vorlaufeigenschaften kaum als Orientierungsgröße für die Zinspolitik in Frage. Die Steigung der Zinsstruktur zeigt für Deutschland zwar einen robusten, aber sehr langen Vorlauf vor Inflationsveränderungen, so daß sie als Richtschnur für die laufende Geldpolitik, die einen Zeithorizont von etwa zwei Jahren hat, nicht nutzbar ist. Ebenso schwer wie dieses empirische Problem wiegt die Gefahr, bei der Orientierung an Vermögenspreisen zirkuläre Beziehungen zu schaffen. Diese sind darauf zurückzuführen, dass der die Vermögenspreise bestimmende Erwartungsbildungsprozess seinerseits vom geldpolitischen Regime abhängig ist. Eine Ausrichtung der Geldpolitik an Vermögenspreisen würde bedeuten, dass die Zentralbank ihre Politik auf den Erwartungen des privaten Sektors aufbaut, in die ihrerseits 13 Neuerdings finden auch verstärkt die aus der Renditendifferenz von nicht-indexierten und indexierten Staatsanleihen ermittelten Inflationserwartungen als geldpolitische Indikatoren Beachtung; vgl. Europäische Zentralbank ( 1999). 14 Allerdings enthält in Deutschland auch die Dividendenrendite als Bewertungskennziffer am Aktienmarkt Informationen über die künftige Inflationsentwicklung. Dies kann zum einen damit zusammenhängen, dass Dividendenzahlungen diskretionär erfolgen und sich daher nur verzögert zwischenzeitliche Preissteigerungen kompensieren können; die Aktienkurse könnten dann trotz des idealerweise realen Charakters eine Inflationsprämie und damit auch Inflationserwartungen enthalten (Domanski/Kremer, 1999b). Ein weiterer Erklärungsansatz stellt darauf ab, dass die progressive Besteuerung von Aktienerträgen nicht inflationsneutral ist (Chami!Cosimano/Fullenkamp, 1999). 15 Angesichts ihres realen Charakters kann es nicht überraschen, dass Aktienkurse und Immobilienpreise in vielen Ländern relativ gute Prognoseeigenschaften im Hinblick aufreales Wachstum und Auslastungsgrad besitzen; vgl. Choi!Hauser/K.opecky, 1999).Deutsche Bundesbank, 31.03.2000 -13- Annahmen über das künftige V erhalten der Notenbank eingehen. Im Ergebnis können sich die Inflationserwartungen nicht mehr an einem externen, außerhalb des Erwartungsbildungsprozesses liegenden Anker orientieren, wie etwa der Geldmengenentwicklung (Woodford, 1994). Aus Vermögenspreisen gewonnene Indikatoren für Inflationserwartungen sind daher in erster Linie \"nur\" als \"Glaubwürdigkeitsindikatoren\" nützlich, die- unabhängig von der konkreten Strategie Hinweise darauf geben, ob es der Notenbank gelingt, die Inflationserwartungen niedrig zu halten.I6 Vermögenspreise als Indikatorenfür inflationäre Spannungen In Vermögenspreise gehen nicht nur Erwartunge~n über die künftige Preisniveauentwicklung ein, sondern sie beeinflussen ihrerseits auch die aggregierte Nachfrage und können insoweit selbst Ursache inflationärer Spannungen sein. Grundsätzlich können dabei zwei Wirkungskanäle von Vermögenspreisänderungen unterschieden werden, nämlich ein \"materieller\", über Vermögensniveau- und Bilanzeffekte wirkender Kanal, und ein \"immaterieller'', über die Signaleffekte von Preisbewegungen an den Vermögensmärkten ablaufender Mechanismus. Zum materiellen Wirkungskw.1al recr.wen insbesondere die traditionellen Veunögens- und Kapitalkosteneffekte, die Konsum- beziehungsweise Investitionsverhalten beeinflussen. Demnach erhöht ein (als dauerhaft erachteter) Vermögenswertzuwachs aufgrund steigender Preise das permanente Haushaltseinkommen und erlaubt eine Ausweitung der Konsumausgaben (Ando/Modigliani, 1973). Der finanzielle Dispositionsspielraum der Haushalte kann darüber hinaus auch deswegen wachsen, weil ein größerer Vern1ögensbestand zur Besicherung von Krediten zur V erfiigung steht. Spiegelbildlich dazu regt ein Vermögenspreisanstieg die Investitionstätigkeit an. weil zum einen die Kapitalbeschaffungskosten sinken (etwa mit steigenden Aktienkursen) und zum anderen ein wachsender Marktwert (Nettovermögen) der Unternehmen die Kreditaufnahme erleichtert (Andersen/Subbaraman, 1996). Inwieweit die Modeliierung derartiger Vermögenseffekte zur Beurteilung der Inflationsperspektiven erforderlich ist beziehungsweise zu einer Verbesserung der Prognosequalität führt, ist eine empirische Frage. Einen ersten Hinweis auf die Relevanz unterschiedlicher Vermögenspreise gibt 16 Intuitiv kann gegen die Zinsstruktur als geldpolitische Orientierungsgröße ins Feld geführt werden, dass ein und dieselbe Steigung bei ganz unterschiedlichen Zinsniveaus auftreten kann und damit letztlich auch keinen eindeutigen Bezug zum Preisniveau aufweist.Deutsche Bundesbank, 31.03.2000 - 14- ihre Relation zum verfügbaren Einkommen. Hier zeigen sich im internationalen Vergleich große Unterschiede; insbesondere gilt dies für das Aktienvermögen (vgl. Tabelle 3). TabeUe 3 Aktienanteil am Vermögen der privaten Haushalte Aktienbesitz in % des Netto-Ge1dvermögens 1990 12,1 17,0 1997 20,7 33,6 Aktienbesitz in % des verfügbaren Einkommens 1990 44,3 62,1 1997 100,1 162,3 9,0 13,4 16,1 1 11,6 11,7 58,1 18,8 15,3 36,2 1 Land USA - einschl. über Fonds gehaltener Aktien Deutschland 6,1 Frankreich Japan l 1994. - Quelle: OECD 22,2 26,1 Vor dem Hintergrund der stark divergierenden Bedeutung des Aktienbesitzes überrascht es nicht, dass empirische Studien einen unterschiedlichen Einfluss von Aktienkursbewegungen auf das Konsumverhalten zeigen. 17 So liegt die marginale Konsumneigung aus Aktienvermögen nach Schätzungen des OECD-Stabes zwischen 0,045 für die Vereinigten Staaten und lediglich 0,008 beziehungsweise 0,007 für Deutschland und Frankreich (Boone/Giorno!Richardson, 1998). Auf Grundlage dieser Schätzungen hätte ein zehnprozentiger Rückgang der Aktienkurse in den Vereinigten Staaten eine Verringerung des privaten Konsums um 0,75 % zur Folge, während der Effekt auf die Konsumnachfrage in Deutschland und Frankreich vernachlässigbar gering wäre. Den größten Teil des Haushaltsvermögens stellt in den größten Industrieländern durchweg das Sachvermögen (vgl. Tabelle 4), das weitestgehend aus Immobilienbesitz besteht. Zwischen Aktien und Immobilienvermögen gibt es grundlegende ökonomische Unterschiede. Aktien werden von Privathaushalten in der Regel gehalten, um sie bei Bedarf- größeren Anschaffungen oder im Alter - zu veräußern. Ein nachhaltiger Wertzuwachs bei Aktien ist somit gleich bedeutend mit einem Anstieg der künftig für Konsumzwecke verfügbaren Mittel, was zu einer Ausweitung der Konsumausgaben in der Gegenwart führen sollte. Immobilien werden dagegen - zumindest in Deutschland - meistens als einmalige, lebenslange Investition betrachtet und behandelt. Sie stiften Nutzen in der Regel durch Selbstnutzung, kaum aber durch Wiederverkauf. Steigende Immobilien preise erhöhen unter diesen Bedingungen zwar rein rechnerisch das Vermögen, nicht aber denDeutsche Bundesbank, 31.03.2000 - 15- künftigen finanziellen Dispositionsspielraum. Von Wertveränderungen sind in diesem Fall keine Auswirkungen auf Spar- beziehungsweise Konsumentscheidungen zu erwarten. Tabelle4 Sachvermögen und Verschuldung der privaten Haushalte* Sachvermögen 1 Verschuldung (in % d. verfügbaren Einkommens) insgesamt Land in %des in %des. verfügbaren Gesamt- Einkommens vermögens 217 310 255 411 31 58 48 54 USA Deutschland Frankreich Japan *Per Ende 1997, Japan per Ende 1996 - 1 lmmobtlitm und langlebtge Konsumguter. - Quelle: OECD, Deutsche Bundesbank. 79 116 162 .. 69 62 46 54 - 171 darunter: Immobilien- kredite Die Bedeutung von Immobilienpreisen im Transmissionsprozess hängt also wesentlich von den Motiven der Eigentümer ab. In den Vereinigten Staaten, wo angesichts einer hohen Mobilität der Bevölkerung Häuser als handelbare assets gesehen werden, ist eine größere Bedeutung des \"Imrnobilienkanals\" zu vermuten als in Deutschland. Zwei Entwicklungen könnten dies in Zukunft auch in Deutschland ändern, nämlich erstens eine wachsende Mobilität zumindest eines Teils der Bevölkerung und zweitens die wachsende Vererbung von Irnrnobilienbesitz. Mit Blick auf ihre Einbindung in unterschiedliche geldpolitische Strategien ist die explizite Berücksichtigung der Nachfrageeffekte von Vermögenspreisänderungen konzeptionell dort angelegt, wo ein breites Indikatorenset zur Inflationsprognose beziehungsweise zur Beurteilung der Preisperspektiven herangezogen wird. Dies gilt für die direkte Inflationssteuerung (\"inflation targeting\"), aber auch für die zweite Säule der Strategie des Eurosystems. Eine Möglichkeit, Vermögenspreise in diese Strategien zu integrieren besteht in der Einbeziehung in die zur Inflationsprognose verwendeten ökonometrischc::n Modelle. Gerade in Buropa mag dies insofern . schwierig und wenig ergiebig sein, als der Aktienbesitz in einigen Ländern erst seit wenigen Jahren einen kräftigen Aufschwung erfährt. Angesichts des Umbruchs in den Finanzierungs- und 17 Eine Literaturübersicht hierzu fmdet sich in Boone/Giomo!Richardson ( 1998).Deutsche Bundesbank, 31.03.2000 - 16- Anlagegewohnheiten in Europa erscheint es jedoch wichtig, die Entwicklungen an diesen Märkten fortlaufend zu beobachten.'8 Bei einer geldmengenorientierten Strategie fungiert ein monetäres Aggregat, das die für Güterkäufe relevante Geldkomponenten umfasst, als Indikator für die künftige Preisniveauentwicklung. Als monetäres Zwischenziel wird das angestrebte Geldmengenwachstum so festgelegt, dass es im Einklang mit dem Wachstum der Produktionsmöglichkeiten der Wirtschaft steht. Das Vermögen ist im Rahmen einer solchen Strategie normalerweise kein eigenständiger Faktor, kann aber von mittelbarer Bedeutung sein. Soweit zur Geldmenge zählende Komponenten als Vermögen gehalten werden und zur Abwicklung von Vermögenstransaktionen dienen, steigt sowohl das Geldmengenwachstum als auch die Volatilität der monetären Aggregate. Sie erhöht sich, weil Veränderungen der relativen Preise unterschiedlicher Vermögensgüter zu Umschichtungen aus beziehungsweise in Geldmengenkomponenten fiihren (Hesse/Braasch, 1999). Diesem Phänomen könnte prinzipiell durch die Berücksichtigung des Vermögens bei der Geldnachfrage und - komplementär dazu - bei der normativen Vorgabe für das Geldmengen wachsturn Rechnung getragen werden. Dazu müsste die Notenbank allerdings eine Vorstellung darüber bilden, wie ein zielkonformes Vermögenswachstum auszusehen hätte. In diesem Fall sähe sich die Zentralbank mit dem bereits angesprochenen Problem konfrontiert, ein Vermögenspreisziel (wenn auch als Teil des allgemeinen Geldmengenziels) definieren zu müssen. Darüber hinaus könnte die Zusammenfiihrung güter- und vermögensbedingter Geldnachfrage in einem Zielwert stabilitätsgefährdende, gegenläufige Entwicklungen beider Geldnachfragekomponenten ver schleiern. Gerade im Hinblick auf die frühzeitige Erkennung spekulativer Übertreibungen an den Vermögensmärkten, die erfahrungsgemäß mit einer raschen Kredit- und Geldmengenexpansion einhergehen (vgl. Borio/Kennedy/Prowse, 1994, Baks/Kramer, 1999), erscheint es vorteilhaft, im Rahmen einer Geldmengenstrategie die gütermarktbedingte Geldmengenausweitung klar in den Vordergrund zu stellen.'9 18 Veränderungen in der Struktur des Aktienbesitzes können erhebliche Verhaltensänderungen hervorrufen; ihre Handhabung verlangt \"to develop better data, and possibly better models\" (Poterba,/Samwick (1995)). 19 Dies bedeutet nicht, dass der Einfluss des Vermögens unbetücksichtigt bliebe. Der durch ein trendmäßig überproportionales Vermögenswachstum bedingte Anstieg der Geldnachfrage kann im Rahmen der Geldmengensteuerung durch die Annahme eines trendmäßigen Rückgangs der Umlaufsgeschwindigkeit berücksichtigt werden, wie es die Bundesbank getan hat.Deutsche Bundesbank, 31.03.2000 Vermögenspreise und Stabilität des Finanzsektors Große Bewegungen der Aktien- und Immobilienpreise haben über Marktpreis- und Kreditrisiken wesentlichen Einfluss auf die Bilanzen und die Erfolgsrechnung der Finanzintermediäre. Unmittelbar betroffen sind Banken und andere Intermediäre von der Neubewertung von Aktiva durch stark steigende beziehungsweise fallende V ermögenspreise. Ein weiterer, eher indirekter Wirkungsmechansimus sind - spiegelbildlich zu den genannten Vermögenseffekten bei Haushalten und Unternehmen- Veränderungen in deren Net:tovermögen. Wird die Solvenz von Unternehmen und Haushalten durch Änderungen des Vermögenswertes berührt, so hat dies Rückwirkungen auf den Anteil uneinbringlicher Kredite. Verstärkt werden diese Effekte im Fall sinkender Vermögenspreise durch den Wertverlust von Sicherheiten, die zur Deckung von Kreditausfällen herangezogen werden könnten. Im Ergebnis können solche Verschlechterungen der Bilanzrelationen zu einer eingeschränkten Kreditvergabe der Banken und im Extremfall sogar zu einem \"credit crunch\" fiihren. Auch die Frage nach den Wirkungen, die von Vermögenspreisbewegungen auf die Stabilität des Finanzsystems ausgehen, kann nur empirisch beantwortet werden. Mit Blick auf die Bilanzstrukturen der Banken dürften Kreditrisiken von großer Bedeutung sein, die bei einem Vermögenspreisverfall durch die Zahlungsunfähigkeit von Kreditnehmern und den Wertverlust von Sicherheiten virulent werden können. Ihr tatsächliches Ausmaß hängt allerdings nicht nur vom Kreditvolumen, sondern etwa auch von der Kreditvergabepraxis der Banken - wie Beleihungs grenzen oder den bei der Bonitätsprüfung angelegten Maßstäben- ab. Die mit dem Direktbesitz an Aktien verbundenen Marktpreisrisiken dürften geringer sein als etwa Zinsänderungsrisiken aus dem traditionellen Bankgeschäft, aber auch als die Marktpreisrisiken aus dem Anleihe- und Derivateportefeuille (vgl. Tabelle 5). Auch die Anfälligkeit der Banken für Kursrückgänge an den Aktienmärkten ist nicht nur vom Umfang des Aktienportefeuilles, sondern von institutionellen Faktoren wie den Bilanzierungsvorschriften abhängig.Deutsche Bundesbank, 31.03.2000 - 18- Tabelle 5 Aktienbesitz im Finanzsektor (1997) Invesbnent- fonds in% d. d. Banken Pensionsfonds Versiehe- rungen2 in% In% Land in% 1,0 8,0 in% in% d. in% d.BIP d. d.BIP d. in% d. Aktiva USA 0,6 Deutsch- 3,9 land Frank- reich Japan 1 Pens10nskassen u. ä. Vehikel; gesamter W ertpap1erbes1tz. 2 - Lebens- und übrige Versicherungen. Quelle: Nationale Finanzierungsrechnungen der einzelnen Länder, Bank of Eng/and. Aktiva BIP Aktiva BIP 26,0 23,8 27,8 8,3 49,9 35,4 10,1 Aktiva 62,0 51,8 1 - - 43,5 1,61 - - 16,7 27,7 1,6 30,9 15,6 13,0 13,6 10,8 9,2 6,8 5,3 7,1 1,1 Die Funktionsfähigkeit des Finanzsystems ist eine Voraussetzung für die reibungslose Transmission geldpolitischer Impulse und damit für den stabilitätspolitischen Erfolg der Notenbank. Unabhängig von der konkreten geldpolitischen Strategie ist es daher für die Zentralbank wichtig, Schwachstellen im Finanzsektor zu erkennen und die Risiken für die Stabilität des Finanzsystems einschätzen zu können. Hinzu kommt, dass der Notenbank bei einer systemgefahrdenden Krise eine aktive Rolle zukommt, entweder als moderierende Instanz oder aber durch die Bereitstellung von Liquidität. Die Beurteilung der Stabilität des Finanzsektors erfordert die V erknüpfung unterschiedlicher analytischer Blickwinkel. Dabei muss die Analyse die Mikro- und die Makro-Ebene vertikal miteinander verzahnen. Darüber hinaus spricht aber auch viel für eine \"horizontale\" Verzahnung zwischen den unterschiedlichen mit der Beaufsichtigung des Finanzsystems betrauten Institutionen. Ein Grund dafür ist zum Beispiel, dass mit der fortschreitenden V erbriefung von Finanzierungsbeziehungen Marktpreis- und Kreditrisiken zusammenhängen. Eine isolierte Betrachtung von Märkten einerseits und Banken andererseits läuft Gefahr, derartige Interdependenzen zu vernachlässigen. Um die systemische Dimension derartiger Risiken beurteilen zu können, bedarf es eines makroökonomischen Rüstzeugs, das in einer Notenbank gut aufgehoben ist.Deutsche Bundesbank, 31.03.2000 IV. Einige Schlussbemerkungen aus europäischer Sicht -19- Die Entwicklung der Vermögenspreise ist geldpolitisch von Bedeutung. Von ihr können inflationäre oder auch deflationäre Impulse ausgehen, die die Erreichung von Preisstabilität und damit das originäre Ziel der Notenbank gef'ahrden. Darüber hinaus können Fehlbewertungen an den Vermögensmärkten die Stabilität des Finanzsektors beeinträchtigen und damit die Effizienz der Geldpolitik vennindern. Die Möglichkeiten einer Zentralbank, die Preisentwicklung an den Vermögensmärkten gezielt zu beeinflussen, sind allerdings begrenzt. Vermögenspreise kommen schon deswegen als geldpolitische Zielgrößen nicht in Frage. Gleichwohl spielen sie aber als Indikatoren fii.r eine auf Preisniveaustabilisierung gerichtete Politik eine wichtige Rolle. Diese Erkenntnisse haben sich auch in der geldpolitischen Konzeption des Eurosystems niedergeschlagen. Erstens ist das Eurosystem eindeutig auf das Ziel der Preisniveaustabilität verpflichtet. Die klare Orientierung der Geldpolitik an diesem Ziel ist zugleich der beste Beitrag, den die Notenbank leisten kann, um Übersteigerungen an den Vermögensmärkten vorzubeugen. Zweitens folgt das Eurosystem einer Strategie, die sich nicht nur zur Früherkennung, sondern auch zur Prävention von Stabilitätsgefahren eignet, die in der Vermögenspreisentwicklung angelegt sein können. So weist die erste Säule der EZB-Strategie der Geldmenge eine prominente Rolle zu. Damit soll einer nicht zielkonformen Ausweitung der Liquiditätsbestände frühzeitig entgegengewirkt werden. Die Begrenzung der monetären Expansionsspielräume iist erfahrungsgemäß eine notwendige, wenn auch nicht hinreichende Bedingung, um spekulativen Blasen ihren Nährboden zu entziehen. Die zweite strategische Säule - die Einschätzung der Inflationsperspektiven anhand eines breiten Spektrums von Indikatoren - bietet Raum zur Analyse mögli1cher inflationärer oder deflationärer Effekte von Vermögenspreisänderungen, die dann in die geldpolitische Entscheidungsfindung mit einfließen kann. Das Strategiekonzept des Eurosystems ist zugleich hinreichend flexibel, um strukturellen Veränderungen im Euro-Währungsgebiet Rechnung tragen zu können. Drittens begründet der EZB Rat seine zinspolitischen Entscheidungen ausfiührlich im Rahmen der beiden Säulen der geldpolitischen Strategie. Diese weit gehende Transparenz vermindert die Gefahr, Vermögenspreisbewegungen in der Zinspolitik ein unangemessen großes Gewicht beizumessen.Deutsche Bundesbank, 31.03.2000 Literaturverzeichnis -20- Andersen, M., Subbaraman, R. (1996), Share Prices and Investment, Reserve Bank of Australia, Research Discussion Paper 961 0. Baks, K., Kramer, C. (1999), Global Liquidity and Asset Prices: Measurement, Implications and Spillovers, IMF ,Working Paper, Washington Bank fiir Internationalen Zahlungsausgleich (1993), 63. Jahresbericht, Basel. Boone, L., Giomo, C., Richardson, P. (1998), Stock Market Fluctuations and Consumption Behaviour: Some Recent Evidence, OECD Economics Department Working Papers No. 208, Paris Borio, C.E.V., Kennedy, N., Prowse, S.D. (1994), Exploring Aggregate Asset Price Fluctuations Across Countries. Measurement, Determinants and Monetary Policy Implications, BIS Economic Papers No. 40, Basel. Capel, J, Houben, A. (1999), Asset Inflation in the Netherlands: Assessment, Economic Risks and Monetary Policy Implications, in: The Role of Asset Prices in the Formulation ofMonetary Policy, BIS Conference Papers Vol. 5, S. 280- 300. Chami, R., Cosimao, Th.F., Fullenkamp, C. (1999), The Stock Market Channel ofMonetary Policy, IMF Working Paper, Washington Choi, J.J., Hauser, S., Kopecky, K.J. (1999), Does the Stock Market Predict Real Activity? Time Series Evidence From the G 7 Countries, Journal ofBanking and Finance, 23, S. 589-612. Cogley, T. (1999), Should the Fed Take Deliberate Steps to Deflate Asset Price Bubbles?, Economic Review, Federal Reserve Bank ofSan Francisco, 1, S. 42-52. Deutsche Bundesbank (1996), Finanzmarktvolatilität und ihre Auswirkungen auf die Geldpolitik, Monatsbericht April, Frankfurt, S. 53 - 70. Deutsche Bundesbank (1998), Finanzmarktpreise als geldpolitische Indikatoren, Monatsbericht Juli, Frankfurt, S. 51-69. Domanski, D., Kremer, M. (1999 a), What Do Asset Price Movements in Germany Tell Monetary Policy Makers?, in: The Role of Asset Prices in the Formulation ofMonetary Policy, BIS Conference Papers Vol. 5, S. 24-44.Deutsche Bundesbank, 31.03.2000 -21- Domanski, D., Kremer, M. (1999b ), What is Behind Equity Price Movements in Germany?, in: Transmissionsmechanismen der Geldpolitik, in: Schriften des Vereins fiir Socialpolitik, Band 264 N.F., Berlin, S. 111- 141. Gertler, M. (1998), Untitled Statement, in: Asset Prices and Monetary Policy, Four Views, Centre for Economic Policy Research (Hrsg.), Londorn, S. 1-9. Goodhart, C.A.E. (1995), Price Stability and Filnancial Fragility, in: Financial Stability in a Changing Environment, London. Hamilton, J.D., Whiteman (1985), The Observable Implications of Se1f-Fulfilling Expectations, Journal ofMonetary Economics, 16, S. 353-373. Hoffmaister, A.W., Schinasi, G.J. (1994), Asse:t Prices, Financial Liberalization and the Process cf Inflation in Japan, IMF Working Paper, Washington. International Monetary Fund (1992), World Economic Outlook, October, Washington. International Monetary Fund ( 1999), World Eoonomic Outlook, October, W ashington. Issing, 0. (1998), Untitled Statement, in: Asset Prices and Monetary Policy, Four Views, Centre for Economic Policy Researct (Hrsg.), London, S. 20-22 King, R.G., Watson, M.W. (1997) Testing Long-Run Neutrality, in: Federal Reserve Bank of Richmond Economic Quarterly, Vol. 83/3, S. 69- 101. McCandless, G.T., Weber, W.E. (1995), Some Monetary Facts, Federa1 Reserve Bank of Minneapolis Quarterly Review, Vol. 19 (Summer 1995), S. 2 -11. Miller, G.P. (1996), The Role ofa Central Bank in a Bubble Economy, Cardozo Law Review, Vol. 18, December, S. 1053- 1081. Poterba. J.M., Samwick, A.A. (1995), Stock Ownership Patterns, Stock Market Fluctuations, and Consumption, Brookings Papers on Economic Activity, 2, S. 295 - 372. Reinhart, V .R. ( 1999), Equity Prices and Monetary Policy in the United States, in: The Role of Asset Prices in the Fonnutation ofMonetary Policy, BIS Conference Papers Vol. 5, S. 280- 300.Deutsche Bundesbank, 31.03.2000 -22- Schich, S. (1996), Alternative Spezifikationen der deutschen Zinsstrukturkurve und ihr Informationsgehalt hinsichtlich der Inflation, Diskussionspapier 8/96, Volkswirtschaftliche Forschungsgruppe der Deutschen Bundesbank, Frankfurt. Smets, F. ( 1997), Financial Asset Prices and Monetary Policy: Theory and Evidence, BIS Working Papers No. 47, Basel Wadhwani, S.B., (1999) The US Stock Market and the Global Economic Crisis, National Institute Economic Review, Januar 1999, S. 86-104.Deutsche Bundesbank, 18.04.2000 Embargo: April18, 2000, 11:30 a.m. local time 17:30 Uhr MESZ Deutsche Bundesbank Ernst Welteke President of the Deutschen Bundesbank Europe and the euro- an insider's view Arthur Burns Memorial Lecture at the American Council on Germany in New York on Tuesday, April 18, 2000Deutsche Bundesbank, 18.04.2000 Preface lt is a privilege and an honor for me to hold this Arthur Burns Memorial Lecture. I am very happytobe able to add my name·to the Iist of such distinguished speakers as Karl Otto Pöhl, Altred Herrhausen, Alan Greenspan, Kurt Biedenkopf, Hans Tietmeyer and Rolf E. Brauer. lt gives me an opportunity to pay tribute not only to a high-grade economist but also to an elder statesman who did a great deal to foster US-German relations. When Arthur Burns was appointed Chairman of the Board of Governors of the Federal Reserve System in 1970, he already had an impressive academic career behind him, and the status of a first class international expert on economics. Richard Nixon, one of five US Presidents for whom Arthur Burns acted as advisor, expressed his high opinion of him in these words: .. Shortly after he joined my cabinet in 1969, he demonstrated why I was right in selecting him as my first White House Counselor. At our first meeting in the Oval Office, he explained his role. He said: 'Mr President, most advisors tell a President what he wants to hear. the responsibility of an advisor to tell you what you need to hear.· He never failed to meet this standard.'' I believe it is The ability always to say and do what he thought essential likewise characterized his term of office as Central Bank Governor.Deutsche Bundesbank, 18.04.2000 The incidental conditions for that office could hardly have been more difficult. The collapse of the Bretton Woods exchange-rate system, the global oil crisis and recession, accompanied by strong inflationary pressures. But Arthur Bums set to werk resolutely and persuasively; he made it clear that centrat banks could not be expected to bear the entire burden of fighting inflation on their own. Without the support of other policy areas, after all, a monetary policy geared to price stability soon encounters its Iimits. lncidentally, this perception is just as true today as it was then. Finally, Arthur Burns made~ an invaluable contribution to US-German relations during the four years when he served as US ambassador to Germany. !n 1985 he e~xpressed his Iove affair with Germany in these words: \"l've fallen in Iove with Germany; that's not difficult.\" But not-withstanding that Iove - it was he who analyzed and pinpointed the structural weaknesses of the German economy back in the early eighties. Arthur Bums, who always regarded his assignment in Germany as a \"mission among friends\", knew that friendship can also telerate criticism, provided that it is constructive - indeed, it actually needs such criticism. Against this background, I should like to pay tribute today to a great triend of - and authority on - Germany.Deutsche Bundesbank, 18.04.2000 ln his famous textbook .. Economics .. , Paul Samuelson, winner of the Nobel Prize for Economics, quotes the American actor Will Rogers, who allegedly said that •There have been three great inventions since the beginning of time: fire, the wheel and centrar banking ... As a centrar banker, I do not wish to make any further comment on my profession being mentioned in the same breath as fire and the wheel. I only want to remark that we can now add a further creation - the euro - to those great inventions. There are some of you who will doubtless feel that adding the euro tothat Iist is a slightly provocative statement to make- especially in . the United States with its streng dollar at present. Jn point of fact, the adoption of the euro has introduced a currency tor which monetary policy has been communitised but not the other areas of economic policy. That has no parallel in history and has created a Situation to which many still have to become accustomed.Deutsche Bundesbank, 18.04.2000 - How will the participating countries manage to cope without their own monetary and exchange-rate policies on a permanent basis? - And conversely: how will a single monetary policy cope with the fact that it now faced not with just one but with 11 different national economic policies? - How is a currenc~r of that kind assessed on the international currency and financial markets? Those questions are far from easy to answer. The financiai markets are apparently having particular difficulties in recognising the new currency's potential. I am aware that there are no prizes for originality to be won at the moment by insisting that the euro has the potential to appreciate. But that Statement nevertheless remains correct, as I would like to explain in detail shortly. ln passing, I should like to call to mind the Situation a few years ago · when the dollar was hitting all-time lows. When our American colleagues made assuranc:es at that time that they were interested in a strong dollar- assurances which they, too, often repeated - scarcely anyone in the markets seemed to notice at first either. Many of them probably carne to regret that later.Deutsche Bundesbank, 18.04.2000 II lt is nevertheless interesting that it is certainly not doubts about the anti-inflationary resolve of European monetary policymakers that is currently perceived by the public to be the reason for the euro's weakness. At present, many market players are probably focusing more on the long-term outlook for growth and the expected differences in that respect between the United States and Europe. Barry Eichengreen, professor of economics at Berkeley, said recently that the explanation for the weakness of the euro lies in a changed perception of the revolution in information technology and its implications for productivity and competitiveness in Europe and the USA: Such assessments ignore two things: - First, the strong growth in America undoubtedly also has its risks. These lie in the high Ievei of the stock market, the large current account deficit and the low saving ratio. - Second, the positive stimuli to growth that exist in Europe are frequently underestimated. lt is not just that alt the forecasts predict that Europe will emerge from the shadow cast by the US economy. Even the Ionger-term stimuli are not noticed sometimes.Deutsche Bundesbank, 18.04.2000 111 That applies, not least, to those stimuli that are being generated by the euro itself. That is because monetary union is a classic example of the proposition that a merger produces greater value than the sum of its individual parts. With regard to Europe and the euro, this means that the countries participating in the European monetary union have greater opportunities for growth now that they have a single currency than they did before on their own. The euro has, in fact, created a large monetary and economic area with a considerable purchasing power which is exceeded only by that of the United States. Altogether, the 11 countries of the euro area account for araund 15 Y2 °/o of global GDP. This share is roughly double that of Japan and 6 o/o below that of the USA, which has around 21 °/o. By contrast, Germany, as the largest country in the euro area, on its own has only a share of about 41h 0/o of global GDP. The euro area also has the largest share in global trade. lts share of total global exports is areund 19 1h 0/o, compared with a figure of 15 o/o for the USA and 8 Y2 °/o for Japan.Deutsche Bundesbank, 18.04.2000 lt is scarcely possible to overstate the impetus to competition and growth that can be given by a single large market - a phenomenon which has existed in the USA for a very long time: On the one hand, enterprises in the euro area can grow to a size that makes them globally competitive, the key words in this context being: mergers, acquisitions, strategic alliances, joint ventures. Secondly, internal competition - within the euro area - will also increase, as it is still the case that the bulk of the individual euro area countries' trade is with other participating countries. This trade is now domestic trade for the euro area as a whole, in which exchange rates no Ionger enter into the equation. Both factors - a single large market and the intensification of internal trade - will tend to enhance what economists call the growth of potential output in the euro area. At least on the supply side, these factors are likely to boost productivity and growth in the euro area over the Ionger term as weil. Admittedly, fiercer competition wm mean that the challenges become greater. Garnpetition exerts pressure: - on enterprises, to restructure if profit margins are shrinking, - on both sides of industry, to stay within the available scope for productivity and to dismantle rigidities on the labour marketDeutsche Bundesbank, 18.04.2000 - and on national policymakers, to create underlying conditions that are conducive to investment, to consolidate budgets, to put the~ social security systems on a sound basis, and to provide the right incentives on the labour market. lf the countries sidestep this pressure to reform, a strain will be placed on the euro. Alternatively, this pressure may mean the euro becomes a catalyst for devoting more energy to pressing ahead with necessary reform projects that have either be1en neglected or tackled only half heartedly up to now. Tothat extent a stimulus exists for the euro area to develop into shall I say - a \"new economy\". I hesitate to use that term in this context as I know how difficult it is to identify -Iet alone, forecast- such shifts in the trend-growth of economies. But there is also another reason why I hesitate to use that term: it is often used as a synonym for the proposition that all the laws of economics have now supposedly been suspended. That is nonsense, of course. Technology changes, markets change, but economic laws do not. And:, even in this brave new world, the rate of inflationwill go up if monetary policy is overly expansionary.Deutsche Bundesbank, 18.04.2000 Whatever one may make of the .. new economy .. - one thing is certain: the euro has enhanced Europe's potential for growth. And this was lent additional support by the declaration of intent of the Heads of State and Government of the European Union at their summit in Lisbon, where they set the new strategic objective of making the Union the most competitive and dynamic knowledge based economic area in the world. Admittedly, general declarations of intent alone have never made anyone more competitive. ln a comparative study, the OECD comes to the conclusion that the share of knowledge~based industries in Germany is similar to that in the United States at over 50 °/o. Germany's highest growth in investment is in software. And, for creating a knowledge-based economy, it is undoubtedly a significant factor that the labour force in Germany is generally highly . qualified. That makes it easier to adopt new technologies. IV That takes me on to the question of whether the opportunities on offer are also actually bein~~ used. I do indeed have the impression that the necessary restructuring of the European economy is under way.Deutsche Bundesbank, 18.04.2000 The changes are perhaps most clearly visible in the financial markets, where Europe is currently being confronted with a massive surge of initial public afferings on the stock market. More than 200 new innovative enterprises are now listed on the Neuer Markt and investment in venture capital in Germany rose by five billion D Marks in 1999. A Iot is happening at the rnoment on the mergers and acquisitions front. The process of concentration is going beyond national frontiers and traditional market ·segments, and is helping to open up the global market. Oparational efficiency is being enhanced. Costs are falling. And resources can be saved at the macroeconomic Ievei as weil. Since the mid-nineties, when German industry ran into competitive difficulties due to the exchange rate, internal reforms have been taking place in German enterprises - in some cases, accompanied by a considerable number of redundancies. I firmly believe that German industry is now highly productive and competitive. What is sometimes also underestimated abroad is the extent of reforms in the public sector, for example, in Germany. Certainly, there is still a Iot that can be done in that area.Deutsche Bundesbank, 18.04.2000 But what is occasionally overlooked is that large-scale privatisations of telecommunications, postal services, the electricity industry and the railways have taken place or are planned, and that industry is using the opportunities which this presents. V Things are also moving in the field of fiscal policy - including in Germany. The deficit ratio has been falling since 1997 - not least owing to the convergence criteria stipulated by the Maastricht Treaty. Even though the public finance situation is less than ideal when measured against the objectives of the Stability and Growth Pact, notable progress has still been made. The Federal German government has resolved to pursue a strict course of consolidation, making savings of 30 billion D-Marks in 2000, and is aiming for a deficit ratio of 0.5 o/o in 2003. At first glance, that may not seem particularly impressive. However, tax cuts are accompanying the consolidation process. This dual strategy- fiscal consolidation, on the one hand, and tax reductions, on the other- will give back financial scope to the private sector. The reform of corporate taxation will make Germany more attractive as a location for investment. A lowering of corporation tax to 25 °/o is envisaged.Deutsche Bundesbank, 18.04.2000 Capital gains from the disposal of participating interests are to be tax-free. This will make restructuring of the corporate Iandscape easier in future. As a resu~t, Germany might also become interesting as a location for holding companies. There are some aspects of the planned reform to which objections could perhaps be raised from the point of view of the overall tax structure, but, all in all, the proposals point in the right direction. So you see, there are a Iot of encouraging signs. There is thus no reason to fear that the euro will be persistently weak on account of EuropE~ls enterprises iagging behind in productivity and competitiveness. The available opportunities for growth will have tobe seized, however. Enterprises must press on with reorganising the economy. Policymakers will have to go ahead with the necessary structural reforms in public finance, the social security systems and on the labour markets. VI What part can European monetary policymakers play in this? Trying toset targets for gre>wth is certainly not the answer. That would surely be counterpre>ductive.Deutsche Bundesbank, 18.04.2000 The best way that monetary policymakers can contribute to sustained growth is by pursuing a monetary policy that is consistently geared to the objective of stability. With a stable currency, prices provide an undistorted reflection of the conditions of supply and demand. Efficiency is increased. Valuable resources are saved. With a stable currency, investors do not have to pay risk premia on the interest rate. Investment is stimulated. Allofthat fosters growth. What is the situation in terms of price stability ·in Europe? The euro has a very positive record in that respect. Despite the recent stronger upside risks to price stability, the internal value of the new currency in its first year was impressively stable. ln the first 12 months the rate of price increase was in some cases weil below the 2 °/o mark, which is the definition of price stability adopted by the Governing Council of the European Central Bank (ECB). The rate of price increase in the euro area was 1.1 °/o- a dream result even by German standards. ln January of this year, the inflation rate hit the 2 o/o mark. But it is expected that it will be below 2 °/o for the year 2000 on an annual average. By its policy, the Governing Council of the ECB is making it · absolutely clear that it will go on conducting a monetary policyDeutsche Bundesbank, 18.04.2000 oriented to internal stability in future. That monetary policy strategy is based on two pillars. Monetary growth- on which the first pillar of the ECB's strategy rests - has been above the reference value of 4 %0/o for some time. Lending to the private sector, too, has been persistently strong. Both indicated that liquidity in the euro area was more than adequate. The second pillar of the strategy is a broad assessment of the outlook for future price developments. Latterly, most of the relevant indicators having been pointing upward over the medium term - undoubtedly due in part to the rise in oil prices and, of course, also to the downward movement of the euroexchangerate This exerts pressure on import and producer prices. And, because of second~round effects, they can in turn affect consumer prices. Happily, the pay agreements recently concluded in Germany have been quite within the scope for national income distribution. Tothat extent, the risk of second-round effects has been reduced~ The same applies to OPEC's decision to step up production of crude oil. ln line with its monetary policy strategy, the ECB Governing Council has now raised its key interest rates three times. Those decisions to raise interest rates took account of the existing upside risks to prices. They were taken to ensure continuing tension-free economic growth in the euro area, which is the basis for a sustained development of economic growth.Deutsche Bundesbank, 18.04.2000 There is thus no doubt about the ECB Governing Council's resolve -~ to safeguard price stability. That is significänt because the future . outlook for internal price stability- in other words, inflation expectations - are of major importance for a currency•s potential - perhaps even more important, in fact, than the current stability situation. That is because it is primarily the future that is traded in the foreign exchange markets. On the monetary side, the future for the euro Iooks decidedly good. Experience has shown that, ultimately, the internal stability of a currency is invariably also reflected in its external value. Naturally, the adjustment must not be in the sense that internal stability follows a weak external value. Rather, the external value will follow a strong internal value. The current scepticism in the financial markets concerning the euro is undoubtedly exaggerated. From a medium term perspective, certainly, there are no grounds at all for a weak euro. Europe has all the opportunities~ and conditions needed. And I am confident that Europe will also make use of those opportunities."}