{"AUTHOR": "Welteke, Ernst", "TITLE": "Herausforderungen für die Bundesbank im europäischen Finanzraum", "DATE": "21.01.2002", "SECTION": "reden", "RECORD_ID": "21.01.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 21.01.2002 Anrede, sehr gerne habe ich die Einladung zum Vortrag in Ihrer Reihe \"Rechtsfragen der Europäischen Integration\" angenommen. Das hat vor allem zwei Gründe. Zum einen möchte ich die erfolgreiche und wichtige Arbeit des Zentrums für Europäisches Wirtschaftsrecht unterstützen. Gerade als Notenbanker im Europäischen System der Zentralbanken (ESZB) spürt man die Notwendigkeit einer stärker international ausgerichteten Forschung und Lehre an deutschen Hochschulen. Zum anderen darf meines Erachtens die Geldpolitik in einer solchen Vorlesungsreihe nicht fehlen. Denn die Geldpolitik nimmt im Rahmen der Europäischen Integration eine Vorreiterrolle ein. Kein anderer Politikbereich ist vollständig auf eine supranationale Organisation übertragen. Kein anderer Bereich ist so sehr europäischen Zielen verpflichtet wie die Geldpolitik. Damit sind wir schon mitten im Thema. Denn seit Beginn der Europäischen Währungsunion vor nunmehr drei Jahren haben sich die \"Herausforderungen für die Bundesbank im europäischen Finanzraum\" verändert. Die Aufgaben der Bundesbank enden nicht mit der Währungsunion. Vielleicht haben wir selbst etwas zu diesem Eindruck beigetragen, als wir die jetzt erreichte Stufe 3b der Währungsunion als die \"Vollendung\" derselben bezeichnet haben. Dabei erleben wir nur das Ende eines 1989 beschlossenen Integrationsprozesses auf dem Gebiet der Geld- und Währungspolitik. Der Deicrs-Bericht ist sozusagen erfolgreich abgearbeitet. Begonnen hat die Europäische Währungsunion 1999, und seit 1. Januar dieses Jahres gilt der Euro als gesetzliches Zahlungsmittel. Dies ist kein Abschluss, sondern der Beginn einer neuen Ära. Die Herausforderungen für die Geldpolitik im konvergierenden Europa sind nicht kleiner geworden, und auch die Europäische Integration steht vor wichtigen Weichenstellungen.Deutsche Bundesbank, 21.01.2002 Dazu kommen Weiterentwicklungen im nationalen und internationalen Finanzsektor wie im Zusammenspiel der verschiedenen Politikbereiche. Seide Entwicklungen erfordern angemessene Reaktionen der Bundesbank und nicht zuletzt Anpassungen der Rechtsgrundlagen. II Das Erfüllen ihres gesetzlichen Auftrages und die erreichte politische Akzeptanz sind Maßstäbe für die Bewertung einer politischen Institution. Daran gemessen kann das Europäische System der Zentralbanken als ein Erfolgsbeispiel der Europäischen Integration bezeichnet werden. Das ESZB verfolgt primär das Ziel der Preisstabilität Wenn der jährliche Preisanstieg auf mittlere Sicht unter zwei Prozent liegt, gilt Preisstabilität als erreicht. Im Schnitt der letzten Jahre wurde dieses ehrgeizige Ziel erreicht. Mehr noch, die Erwartung der Wirtschaftsakteure für die mittlere Preissteigerung lag zu keinem Zeitpunkt der Währungsunion über zwei Prozent. Darin zeigte sich die Markteinschätzung, dass der zeitweilige Anstieg des Preisniveaus um mehr als zwei Prozent auf externe Faktoren zurückging und nur von temporärer Dauer war. Die Erfolgsbilanz des Eurosystems kann sich sehen lassen: Die Preissteigerungen für 1998 und 1999 betrugen jeweils 1,1 Prozent. ln 2000 machten sich der Öl preisschock und in 2001 zusätzlich die Nahrungsmittelkrisen bemerkbar. Die Preise stiegen um 2,3 bzw. 2,6 Prozent. Der Preisanstieg erreichte im Mai des letzten Jahres mit 3,4 Prozent seinen Höhepunkt und schwächt sich seither zügig ab. Der Dezember-Wert lag bereits bei zwei Prozent. Diese Marke dürfte noch im Lauf des Frühjahrs wieder unterschritten werden. Das wichtigste geldpolitische Projekt für die breite Öffentlichkeit war die Bargeldeinführung des Euro. Sie hat dank guter Vorbereitung hervorragend geklappt. Bereits drei Wochen nach dem \"Big Bang\" erfolgen im Schnitt mehr als 95 Prozent aller Barzahlungen in Euro. Die gelungene Umstellung hat zudem eine bislang nicht erwartete Akzeptanz- man könnte sagen: Begeisterung- für den Euro geweckt.Deutsche Bundesbank, 21.01.2002 Ich sehe das mit Genugtuung, aber vor allem mit Freude. Denn Geldpolitik zielt vor allem auf das Vertrauen der Menschen und Märkte. Ein hohes Vertrauen in die Notenbank hält Inflationserwartungen niedrig und unterstützt so stabilitätsgerechtes Verhalten von Konsumenten, Tarifpartnern, Unternehmen und Politikern. Vertrauen kann jedoch nicht verordnet werden, es muss langsam wachsen, damit es dauerhaft wirkt. 111 Mit der Bargeldeinführung rückt Europa auch im Bewusstsein der Menschen enger zusammen. Juristisch bedeutete freilich bereits der Eintritt in die Währungsunion am 1.1.1999 einen \"point of no return\". Die D-Mark fungierte seither nur noch als nichtdezimale Untereinheit des Euro. Die Bundesbank wurde ein integraler Bestandteil des ESZB, blieb aber weiterhin Zentralbank der Bundesrepublik Deutschland. Der Erfolg des ESZB gründet sich auf drei Eckpfeiler, die für die Notenbanken der EWU prägend geworden sind: Erstens Preisstabilität als vorrangiges Ziel [Artikel 105 (1) EG-Vertrag], Zweitens Unabhängigkeit der EZB, der nationalen Notenbanken im ESZB und der Mitglieder ihrer Beschlussorgane [Artikel 108 EG-Vertrag] und Drittens Verbot der Kreditgewährung an öffentliche Haushalte [Artikel 101 (1) EG Vertrag]. Die Ausrichtung auf Preisstabilität als vorrangiges Ziel wird in der öffentlichen Debatte nicht immer richtig verstanden. Hier unterscheidet sich nämlich der Auftrag des Europäischen Systems der Zentralbanken von dem des Fed-Systems der USA Das Fed-System muss nach dem Humphrey-Hawkins Act von 1978 mehrere Ziele verfolgen: Wirtschaftswachstum im Einklang mit dem Potentialwachstum, hohes Beschäftigungsniveau, Preisstabilität und moderate Langfristzinsen. Entsprechend folgt die Fed auch beschäftigungs- und konjunkturpolitischen Motiven. Das Eurosystem hingegen verfolgt \"das vorrangige Ziel[ ... ], die Preisstabilität zu gewährleisten.\" UndDeutsche Bundesbank, 21.01.2002 soweit \"dies ohne Beeinträchtigung des Zieles der Preisstabilität möglich ist, unterstützt das ESZB die allgemeine Wirtschaftspolitik[ ... ]\". 1 Die Unabhängigkeit der Notenbanken hat sich in der Vergangenheit als entscheidende Determinante für ihren Erfolg gezeigt. Unabhängige Zentralbanken sichern besser Preisniveaustabilität als solche, die Teil der jeweiligen Regierung oder weisungsabhängig sind. Die Bundesbank stand in dieser Hinsicht Pate für das ESZB. Einige der heute unabhängigen nationalen Zentralbanken im ESZB waren vor wenigen Jahren noch Abteilungen ihrer jeweiligen Finanzministerien. ln der Unabhängigkeit liegt darüber hinaus auch ein demokratietheoretischer Grund für die primäre Ausrichtung auf das Ziel der Preisstabilität Eine Zentralbank, die mehrere Ziele gleichzeitig verfolgen muss, ist unter Umständen zu einer politischen Zielabwägung gezwungen. Ich bezweifle, ob einer von der Politik unabhängigen lnstitl!tion die Legitimität zu einer solchen Abwägung übertragen werden sollte. Die Unabhängigkeit der Bundesbank war vor der EWU einfachgesetzlich im Bundesbankgesetz festgelegt. Die Unabhängigkeit der EZB hingegen ist in Artikel 88 des Grundgesetzes verfassungsrechtlich verankert. Da aber zwischen EZB und Bundesbank über den EG-Vertrag ein innerer Zusammenhang besteht, erstreckt sich die verfassungsrechtliche Unabhängigkeit heute auch auf die Bundesbank. Dies gilt insbesondere für ihren Präsidenten. Der ist nämlich Mitglied im EZB-Rat, einem Beschlussorgan der EZB. Diese rechtliche Verankerung der Unabhängigkeit ist nicht weniger wichtig als die politische Unterstützung für diese Unabhängigkeit in breiten Teilen der Bevölkerung. Denn dies garantiert auch eine gelebte Unabhängigkeit der Notenbank und politisches Gewicht für ihre Entscheidungen und Argumente. 1 Artikel105 (1) EG-Vertrag.Deutsche Bundesbank, 21.01.2002 Das Europäische System der Zentralbanken besteht aus der EZB und allen fünfzehn nationalen Notenbanken der EU. Im Unterschied dazu besteht das Eurosystem nur aus der EZB und den zwölf nationalen Notenbanken, die den Euro eingeführt haben. Die EZB ist der vorläufige Endpunkt eines langen lntegrationsprozesses. Seit den Römischen Verträgen von 1957 gibt es in Europa mehr oder weniger formelle Institutionen, denen zumindest Beratungsaufgaben in der Geld- und Währungspolitik übertragen wurden. Angefangen vom Beratenden Währungsausschuss (1957) über den Ausschuss der Zentralbankpräsidenten im Wemer-Plan (1971) und im Europäischen Währungssystem bis zum Europäischen Währungsinstitut unterscheiden sich alle fundamental von der EZB. Die EZB besitzt Rechtspersönlichkeit und arbeitet als supranationale Organisation. ln der Europäischen Währungsunion wurde Geldpolitik formell entnationalisiert, supranationalisiert und via der Unabhängigkeit entpolitisiert. Keine der bisherigen Formen geldpolitischer Zusammenarbeit in Europa war so tief integriert. Das wichtigste Beschlussorgan des Eurosystems ist der EZB-Rat. Ihm gehören die sechs Direktoriumsmitglieder der EZB und zwölf nationale Notenbankgouverneure an. Er legt die Geldpolitik der Gemeinschaft fest und bestimmt die Regelungen und Standards für ihre Durchführung. Das Direktorium der EZB mit ihrem Präsidenten Wim Duisenberg an der Spitze führt die laufenden Geschäfte der EZB. Dem Erweiterten Rat der EZB gehören die Mitglieder des EZB-Rats und alle Notenbankgouverneure der EU-Länder, die noch nicht den Euro eingeführt haben, an. Der Erweiterte Rat übernimmt die vorübergehenden Aufgaben der EZB bezüglich dieser Länder. Die Mitwirkung der nationalen Notenbanken im ESZB beschränkt sich bei weitem nicht auf die Präsidenten und ihre Rolle im EZB-Rat. Zur Vorbereitung und Unterstützung seiner Aufgaben hat der EZB-Rat Ausschüsse und Arbeitsgruppen auf Leitungs- und Arbeitsebene gegründet. Insgesamt rund 60 Gremien sammeln Daten, koordinieren dieDeutsche Bundesbank, 21.01.2002 Umsetzung der Geldpolitik, analysieren Entwicklungen und bereiten Beschlüsse vor. Die Bundesbank ist in allen diesen Gremien vertreten. IV Seit dem Übergang zur Währungsunion ist der wirtschaftspolitische Koordinierungsbedarf unter den Mitgliedsländern größer geworden. \"Die Mitgliedstaaten\", so steht es in Art. 99 des EG-Vertrages \"betrachten ihre Wirtschaftspolitik als eine Angelegenheit von gemeinsamem Interesse und koordinieren sie im Rat[ ... ]\". Das Verhältnis zwischen den Politikbereichen wird durch vier Prinzipien geregelt: Erstens, das Subsidiaritätsprinzip: Die Zuständigkeit für die meisten wirtschaftspolitischen Fragen verbleibt auf nationaler Ebene. Zweitens, das Prinzip der Unabhängigkeit: Die Zuständigkeiten und Verpflichtungen der verschiedenen politischen Akteure werden anerkannt. Dies gilt z. B. für die Unabhängigkeit der Notenbanken oder die Tarifautonomie der Sozialpartner. Drittens, das Prinzip einer offenen, durch freien Wettbewerb geprägten Marktwirtschaft. Und Viertens, das Prinzip der engen Koordinierung. Wir müssen darauf achten, dass die Bemühungen um erfolgreiche Koordinierung nicht die anderen Prinzipien zurückdrängen. Für die Geldpolitik hat das Prinzip der Unabhängigkeit Vorrang. Für Arbeitsmarkt-, Bildungs- und Sozialpolitik sollte das Subsidiaritätsprinzip an erster Stelle stehen. Die wichtigsten Instrumente der Koordinierung insbesondere zwischen der Gemeinschafts- und der nationalen Ebene sind • die seit 1994 jährlich vom ECOFIN-Rat verabschiedeten \"Grundzüge der Wirtschaftspolitik\" für die allgemeine Wirtschaftspolitik (Artikel 99 (2) EG-Vertrag), • der Makroökonomischer Dialog für die Beschäftigungspolitik beschlossen auf dem Europäischen Rat in Köln 1999 undDeutsche Bundesbank, 21.01.2002 • der Stabilitäts- und Wachstumspakt [Entschließung des Europäischen Rates von 1997] für die Fiskalpolitik. Der Stabilitätspakt ist für die Geldpolitik von besonderer Bedeutung. Mit dem Stabilitäts und Wachstumspakt haben sich die Mitgliedstaaten verpflichtet, auf mittlere Sicht ein zumindest ausgeglichenes Budget anzustreben und die fiskalischen Konvergenzkriterien einzuhalten. Der Pakt begrenzt dadurch die negativen Auswirkungen, die sich aus der Verfolgung rein nationaler Interessen einzelner Mitgliedsländer für die übrigen Teilnehmer ergeben können. Er belässt aber den einzelnen Mitgliedstaaten die Möglichkeit, in dem vorgegebenen Rahmen auf länderspezifische konjunkturzyklische Herausforderungen zu reagieren. Etwas kritischer sehe ich die \"Grundzüge der Wirtschaftspolitik\". Die anfängliche Vorstellung eines \"schlanken\" Koordinierungsverfahrens, das im Kern aus der Vereinbarung gemeinsamer Grundzüge und ihrer Überwachung bestand, wurde nicht umgesetzt. Vielmehr ist mittlerweile ein komplexes System von \"Leitlinien\" und \"Prozessen\", ,Aktionsplänen\" und \"Berichten\" entstanden. Kaum ein Politikfeld wurde ausgelassen und die Komplexität des Systems ist weder von der Öffentlichkeit noch von den politischen Entscheidungsträgern immer voll zu durchschauen. Durch \"Marktversagen\" lässt sich dieses Ausmaß an Koordinierungsaufwand kaum rechtfertigen. So verstärkt sich zugleich das Bild einer Bürokratie, die sich ständig vergrößert und neue Kompetenzen an sich zieht. Die Zeit ist reif, den Wildwuchs in der Koordinierung der europäischen Wirtschaftspolitik zurückzuschneiden. Entsprechend kompliziert ist auch das Beziehungsgeflecht zwischen dem ESZB und anderen europäischen Gremien. Die Ausschüsse des Europa-Parlamentes können den EZB-Präsidenten und die Direktoriumsmitglieder befragen. Diese Rechenschaftspflicht gegenüber dem Parlament kannten wir in Deutschland bislang nicht. Der EZB-Präsident nimmt teil • am Europäischen Rat, • am ECOFIN-Rat, wenn dort geldpolitisch relevante Fragen erörtert werden,Deutsche Bundesbank, 21.01.2002 • aminformellen ECOFIN und • an der Euro-Gruppe. Umgekehrt haben der Präsident des ECOFIN-Rates und ein Mitglied der Europäischen Kommission das Teilnahmerecht an den Sitzungen des EZB-Rates ohne Stimmrecht. Die EZB hat Teilnehmerstatus an Treffen der G7, der BIZ, der OECD und ist Beobachter beim IWF. Die Bundesbank dagegen hat alle finanziellen Rechte und Pflichten der Mitgliedschaft Deutschlands beim IWF übernommen und der Bundesbankpräsident ist der Gouverneur Deutschlands beim IWF. V Im Rahmen des ESZB führt die Bundesbank die operative Geldpolitik in Deutschland nach Maßgabe des EZB-Rates durch. Dies umfasst die Refinanzierung der Kreditinstitute und ihre Versorgung mit Bargeld. Sie verwaltet darüber hinaus die Währungsreserven, betreibt Großbetragszahlungssysteme, informiert die deutsche Öffentlichkeit, erfüllt statistische Aufgaben und berät die Bundesregierung. Des weiteren ist die Bundesbank maßgeblich an der Bankenaufsicht beteiligt. ln unseren Dienstleistungsaufgaben insbesondere für Banken gibt es mehr Änderungen durch technologische Entwicklungen und durch die fortschreitende Konsolidierung im Bankensektor als durch das ESZB. Wir stellen uns diesen Entwicklungen und fördern sie, ohne in den Markt einzugreifen. Maßstab unseres Dienstleistungsangebotes ist die strikte Neutralität. Dabei möchte ich auf unser Großbetragszahlungsverkehrssystem RTGSplus verweisen, das wir im November des letzten Jahres in Betrieb genommen haben. Damit setzen wir im Großbetragszahlungsverkehr Maßstäbe durch verbesserte Funktionalität und niedrige Preise für unsere Kunden.Deutsche Bundesbank, 21.01.2002 VI Das Finanzsystem wird von der Internationalisierung der Märkte getrieben. Diese ist politisch -auch von den Notenbanken - gewollt. Nicht zuletzt der Euro fördert die Integration der europäischen Finanzmärkte. Generell verbessert sich durch zunehmende Tiefe und Breite der Finanzmärkte die Liquidität. Ihre Allokationsfunktion wird verbessert, und Anleger wie Emittenten profitieren von sinkenden Transaktionskosten. ln Deutschland begünstigt dieser Trend die Konsolidierung des Bankensektors und die Kapitalmarktorientierung. Die Konsolidierung zeigt sich in einer seit Jahren deutlichen Reduktion der Zahl der Kreditinstitute. Seit 1990 sank die Zahl der Banken um gut 1.800 auf jetzt rund 2. 700. Der größte Anteil der konsolidierten Institute entfällt auf den Sparkassen- und Genossenschaftssektor. Für beide Bereiche ist mittelfristig ein weiterer Rückgang der Zahl der Institute um ein Drittel bzw. um die Hälfte zu erwarten. Die Konsolidierung zeigt sich seit einigen Jahren auch im Rückgang der Bankfilialen. Insgesamt wird dabei der Marktanteil der verbliebenen Institute gesteigert und ihre relativen Verwaltungskosten sinken. Die stärkere Kapitalmarktorientierung äußert sich zum Beispiel in absolut und relativ wachsenden Provisionseinnahmen der Banken. Seit 1993 stieg ihr Anteil an den Erträgen aus dem operativen Geschäft von gut 17 Prozent auf fast ein Viertel zuletzt. Die Zinserträge dagegen sinken relativ, nicht zuletzt weil die durchschnittliche Zinsmarge seit gut zehn Jahren rückläufig ist. Provisionseinnahmen sind aber volatiler als Zinsein nahmen. Damit erhöht sich insgesamt die Volatilität der Ertragskraft deutscher Banken. Die Konsolidierung führt ihrerseits zu größeren Instituten mit verändertem RisikoprofiL Dies fordert die Bankenaufsicht und bildet einen Teil des Hintergrunds für die laufende Debatte um das Gesetz zur Schaffung einer integrierten Finanzmarktaufsicht Mit dem vorliegenden Gesetzentwurf soll eine Bundesanstalt für Finanzdienstleistungs und Finanzmarktaufsicht gegründet werden. ln dieser sollen die Aufgaben derDeutsche Bundesbank, 21.01.2002 Versicherungsaufsicht, der Wertpapierhandelsaufsicht und des BAKred zusammengefOhrt werden. Wichtig ist, dass die Beteiligung der Bundesbank an der materiellen Bankenaufsicht festgeschrieben wurde. Die Beteiligung der Bundesbank rechtfertigt sich nicht nur aus der erfolgreichen Bankenaufsicht bisher. Sie ist vielmehr Ergebnis einer ökonomischen Abwägung. So erfordert die Verantwortung der Notenbanken fOr die Systemstabilität Kenntnisse Ober die Solvenz des Bankensystems. Denn Risiken fOr das Finanzsystem gehen primär von Kreditinstituten aus. Daneben bestehen zwischen der operativen Geldpolitik und der Bankenaufsicht im engeren Sinne Synergiepotentiale, die genutzt werden sollten. So erhält die Bundesbank aus ihren Geschäftsbeziehung mit den Banken in der Bargeldversorgung, der Refinanzierung und ihren Marktoperationen Einblick in das Geschäftsgebaren der Institute. Die manchmal angedachte europäische Banken- oder Finanzmarktaufsicht dOrfte mittelfristig noch nicht zu realisieren sein. Sie erfordert weitergehende Schritte in der Integration unserer Finanzmärkte und Angleichungen des Rechts. Aber die Einbindung der EZB in den Informationsaustausch zwischen den beteiligten Bankenaufsehern kann schon jetzt verbessert werden. Es gehört zu den Aufgaben der EZB, zur Aufsicht Ober die Kreditinstitute und die Stabilität des Finanzsystems beizutragen. Erhebliche Veränderungen fOr die Banken und größere Dynamik fOr die Wirtschaft bringt der neue Basler Akkord, an dessen Formulierung die Bundesbank beteiligt ist. Er ist eine internationale Übereinkunft, die regelt, wieviel Eigenkapital Kreditinstitute zur Unterlegung ihrer Kreditrisiken bereithalten mOssen. Die derzeitige Regelung schert alle Kreditnehmer Ober einen Kamm. Ihre Kredite mOssen vollständig mit acht Prozent Eigenkapital unterlegt werden. Kreditnehmer mit guter Bonität zahlen daher den gleichen Zinssatz wie solche mit zweifelhafter Bonität. Das kommt einer Umverteilung zu Lasten der Soliden und TOchtigen gleich.Deutsche Bundesbank, 21.01.2002 Mit der neuen Basler Eigenkapitalvereinbarung soll primär die Verzerrung der Kapitalallokation beseitigt werden. Für einige Kreditnehmer werden Finanzierungen günstiger, für andere teurer. Es ist das erklärte Ziel des Basler Ausschusses, dass die Finanzierung in der Summe nicht teurer wird. Die Wirkung des neuen Basler Akkords auf die Realwirtschaft ist vor allem die Beschleunigung des strukturellen Wandels der Wirtschaft durch eine verbesserte Kapitalallokation. Das begünstigt erfolgreiche klein- und mittelständische Unternehmen. Darin liegt die Chance gerade für die deutsche Wirtschaft. Die Bundesbank wird insbesondere deutsche Besonderheiten der Wirtschafts- und Finanzstruktur berücksichtigen. Dabei geht es primär um zwei Aspekte: • das deutsche Finanzierungssystem baut stärker als andere auf langfristigen Krediten auf, • die deutsche Wirtschaft ist deutlich mittelständisch geprägt. Gerade die Langfristkultur der deutschen Finanzbeziehungen hat unser Finanz- und Wirtschaftssystem gestärkt. Aus meiner Sicht wäre eine stärkere Langfristorientierung ein positiver Beitrag zur Stabilisierung der internationalen Finanzmärkte. Der neue Baseler Akkord darf nicht zu einer ausschließlichen Kurzfristorientierung führen. Diesbezüglich hat die Bundesbank auch deutliche Verhandlungserfolge erzielen können. Kleine und mittlere Unternehmen haben in Deutschland eine herausragende Bedeutung. Unternehmen mit weniger als 5 Mio. Euro Umsatz machen mehr als 95 Prozent aller umsatzsteuerpflichtigen Unternehmen aus. Ihre Bilanz- und Finanzierungsstruktur ist jedoch sehr heterogen je nach Branchenzugehörigkeit Traditionell ist die Mittelstandsfinanzierung eng an einer Hausbank orientiert. Über alle Unternehmen steigt mit zunehmender Unternehmensgröße der Eigenkapitalanteil deutlich an. Entsprechend sinken die Bankenverbindlichkeiten, und zwar vor allem im langfristigen Bereich. Im Durchschnitt steigt daher mit zunehmender Unternehmensgröße die Bonität signifikant an. Jüngste Studien belegen auch fürDeutsche Bundesbank, 21.01.2002 Deutschland, dass Mittelstandskredite relativ zur Gesamtheit aller Unternehmen ein tendenziell schlechteres Ratingaufgrund des höheren Risikos aufweisen. Dies spiegelt sich jedoch schon heute in den Kreditkonditionen wieder. Die Finanzierung kleiner und mittlerer Unternehmen ist in der Regel teurer als von Großunternehmen. Gerade deshalb darf die Neuregelung nicht zu einer Verteuerung der Finanzierung dieser Unternehmen führen. Ich bin zuversichtlich, dass der Baseler Ausschuss diese nicht nur für Deutschland wichtigen Aspekte angemessen berücksichtigen wird. Der neue Baseler Akkord wird auch zu inhaltlich veränderten Aufgaben in der Bankenaufsicht führen. Neben die quantitative Aufsicht tritt jetzt eine qualitative in Form des \"Supervisory Review Process\". Schon jetzt laufen die Umstellungen und Qualifizierungsmaßnahmen für diese neuen Aufgaben der Bankenaufsicht VII Zuletzt lassen Sie mich in eigener Sache einige Aspekte zur Reform der Leitungsstruktur der Deutschen Bundesbank sagen. Ich habe viele unserer Aufgaben und ihre Veränderungen skizziert. Auf diese Veränderungen hat die Bundesbank fachlich, organisatorisch und technisch reagiert. Ihre wichtigste politische Aufgabe- die Geldpolitik- hat die Bundesbank vor drei Jahren an das Eurosystem abgegeben. Eine Anpassung der Leitungsstruktur der Bank an diese Gegebenheit kann nur gesetzlich erfolgen, liegt also nicht in unserer Hand. Der Entwurf zum siebenten Änderungsgesetz des Bundesbankgesetzes liegt vor und wird zur Zeit beraten. Ich möchte hier nur die Kernaspekte erwähnen. Die Leitungsstruktur der Bundesbank war 1957 bewusst nach politischen Kriterien gebildet worden. Das geldpolitische Entscheidungsgremium -der Zentralbankrat-sollte sich pluralistisch zusammensetzen. Zugleich wurden den Landeszentralbanken sogenannteDeutsche Bundesbank, 21.01.2002 Vorbehaltszuständigkeiten eingeräumt, die ihnen Eigenständigkeit in personellen und in Verwaltungsangelegenheiten sicherten. Dieses System hat sich politisch bewährt, solange der Zentralbankrat der Bundesbank für die deutsche Geldpolitik verantwortlich war. Die daraus resultierende betriebswirtschaftliche Ineffizienz wurde als Preis für die Pluralität im ZBR akzeptiert. Mit dem Übergang der geldpolitischen Verantwortung auf den EZB-Rat ist die geldpolitische Entscheidungsfunktion des ZBR entfallen. Alleine der Präsident der Bundesbank trifft (im EZB-Rat) noch geldpolitische Entscheidungen. Die notwendige Pluralität wird nun im EZB-Rat von den Direktoriumsmitgliedern der EZB und zwölf nationalen Notenbankgouverneuren sichergestellt. Folgerichtig sieht auch der vom Bundesfinanzminister vorgelegte Gesetzentwurf für die Bundesbank den Wegfall der Vorbehaltszuständigkeiten und der politischen Unabhängigkeit der LZB-Präsidenten vor. Die Bundesbank soll eine Bank mit einer einheitlichen Leitungsstruktur werden. Die Effizienz ihrer Arbeit und die Ausrichtung auf die jetzt primär europäischen Fragestellungen würden entscheidend verbessert. Es geht nicht um eine Zentralisierung im Sinne eines Rückzugs aus der Fläche. Alle neun Landeszentralbanken sollen erhalten bleiben. Überall, wo die Leistungen der Bundesbank nachgefragt werden, bleibt sie mit Zweiganstalten präsent. Die Diskussionen laufen, die Politik ist am Zuge. Mittlerweile, drei Jahre nach Beginn der Europäischen Währungsunion, ist eine Anpassung der Leitungsstruktur überfällig. Ich habe den Eindruck, dass unsere Mitarbeiter und die Öffentlichkeit die Dringlichkeit dieses Gesetzes sehr hoch einschätzen. Meine Damen und Herren, die Geldpolitik ist der einzig wahrhaft europäisch ausgerichtete und organisierte Teil der Europäischen Politik. Nur die Bundesbank lebt noch in den alten Leitungsstrukturen. Wir könnten effizienter arbeiten. Aber wir sind fachlich und personell gut für die kommenden Herausforderungen gerüstet."}