{"AUTHOR": "", "TITLE": "Beyond the Crisis: Sustainable Growth and a Stable International Monetary System", "PDF_URL": "https://www.bundesbank.de/resource/blob/662984/5db934d8b71af0a29d5adf6cb0b1d89a/mL/2009-09-04-strauss-kahn-beyond-the-crisis-sustainable-growth-and-a-sable-international-monetary-system-download.pdf", "LOCAL_PDF_FILE": "2009-09-04-strauss-kahn-beyond-the-crisis-sustainable-growth-and-a-sable-international-monetary-system-download.pdf", "DATE": "04.09.2009", "TEXT": "-", "PDF_TEXT": ["EMBARGOED\n NOT FOR WIRE TRANSMISSION, POSTING ON WEBSITES, OR ANY OTHER USE \nUNTIL 5:00 AM WASHINGTON TIME (11:00 AM BERLIN TIME; 0900 GMT) \nSeptember 4, 2009 \n  As Prepared for Delivery  ﬁBeyond the Crisis: Sustainable Growth  \nand a Stable Internatio\nnal Monetary Systemﬂ  Dominique Strauss-Kahn \nManaging Director of the International Monetary Fund \nSixth Annual Bundesbank Lecture \nBerlin Œ September 4, 2009 \n It is a great pleasure to be here today, speaking to this eminent audience at such a \npivotal time in global economic and financial affairs. \n I will begin with a few words on the econom\nic outlook, before addressing three key \nissues that arise when we think about moving beyond the crisis.  \n The global economy appears to be emerging at last\n from the worst economic downturn in our lifetimes. Several advanced economies, including France and \nGermany,\n have already returned to growth, and emerging economies are recovering \neven more strongly.  \n However, I expect this recovery to be relatively sluggish. In the advanced economies, \nit is still largely driven by policy stimulus and restocki\nng, with underlying private demand remaining weak. The outlook for the emerging economies is considerably \nbetter, though the pace of recovery in ad\nvanced trading partners remains a risk.  Given the fragility of the recovery, there are risks that it could stallŠthough \nthankfully these risks appear to be receding. Prem\nature exit from accommodative monetary and fiscal policies is a principa\nl concern. In addition, problems in the", "2   financial sector could persist or even intensif\ny further, particularly if efforts to restore banks to health are not completed.  Let me also add that international coordina\ntion of exit strategies will be just as important, if not more important, than the very good coordination we have seen \nalready in response to the crisis.  Looking ahead, I am concerned about the third phase of this crisis following on the heels of the financial and economic phase\nsŠnamely high unemployment. We expect \nunemployment to continue rising through next\n year, as economic growth falls short of \npotential. And a jobless recovery remains \na risk. Having so many people out of work \nhas significant economic costs, ranging from\n lower private demand to a decline in \npotential growth if structural unemploymen\nt rises. The social consequences are potentially even more worrisome.   For these reasons, I believe that policy make\nrs should err on the side of caution as \nthey decide when to exit from their crisis response policies. Having said this, I do \nthink the time is right for policymakers to develop their exit strategiesŠbecause failure to clarify and formulate these plans will risk undermining confidence and the recovery process itself.   In my remarks today, I want to focus on three questions related to the global \neconomy™s transition beyond the crisis.    First, what will be the new sources of growth?   Second, are we addressing problems in \nthe financial sector with sufficient urgency?  \n And third, how can the stability of the international monetary system be improved?  \nOf course, there are other issues. One of the \nmost important is probably what needs to be done to support the low-income countries. I will address this point in detail in a separate speech this month.", "3    I.   WHAT WILL \nSUSTAIN THE RECOVERY IN THE \nCOMING \nYEARS? Let me now turn to the first of my three points: what is needed to sustain global growth in the coming years.   A.   Demand-side issues  Let me begin with the fundamental question at hand, namely what the sources of \ngrowth will be in the coming years.   At the national level, the baton will eventually need to be passed from the public to \nthe private sector as crisis response polic\nies are unwound. However, as I will discuss \nin more detail later, the time to exit from stimulus measures will depend to a large extent on the recovery of private sector demand. \n At the global level, weaker demand in some economies will need to be offset by stronger foreign demand in other countries.\n In fact, dramatic changes in global \ndemand are already taking place. For example, household saving in the U.S. has risen to 5 percent of disposable income, from a\nbout zero a few years ago. This, combined \nwith weaker investment, has reduced the U.S. current account deficit dramatically. Similar changes are taking place in other current-account deficit countries.  \n These developments are in line with what the Fund had been asking for many years \nalready. Our assessment was that the very \nhigh current account deficits that some \ncountries had been running were unsustai\nnable in the medium term, given rising \nconcerns about foreign indebtedness. Inde\ned, the need for rebalancing underpinned \nthe IMF-sponsored Multilateral Consultations on\n Global Imbalances that took place in 2006/07.   The policy imperatives for achieving a sustainable rebalancing of global demand will be familiar to many of you.    In advanced economies, rapid progress to\nward fixing the financial system is essential to support productivity and growth.  \n In emerging Asia (notably China), structural efforts that boost domestic spending, such as improving access to \ncredit for households and small-scale", "4   business, should be accelerated. Stronger social se\ncurity systems and higher \nspending on education and health would also help reduce precautionary saving.   Also in emerging Asia and oil ex\nporters, public investment spending \n(concentrated on infrastructure and also on ﬁgreenﬂ initiatives) would boost domestic demand.  \n More flexible exchange rate manage\nment in some countries would be a \nvaluable policy complement, increasing demand for imports in current-account surplus countries and encouraging a shift in resources from tradable to non-tradable sectors.   Global rebalancing of demand \ncould also have important implications for investment \nand innovation. With consumers in emerging markets playing a bigger role, the \n\ncomposition of global production is likely to change. For example, we could see demand for high-technology goods decline. Th\nis makes it all the more important for \npolicy makers to accelerate reforms that reduce barriers to competition and thus \nsupport innovation.   B.   Supply-side issues Allow me to turn now to some important supply-side issues more generally.  History suggests that the financial crisis may inflict long-term damage on the supply \ncapacity of the economy. The sharp fall in investment may lower effective capital, and job losses may be translating into\n higher structural unemployment.  \n Reforms that boost productivity have therefore taken on renewed importance. Labor \n\nmarket reforms, including those that increase labor market flexibility and support job search and training, can facilitate the redeployment of workers from crisis-hit sectors to other, more vibrant parts of the economy\n. Product market reformsŠparticularly in servicesŠcould create new jobs and boost productivity. \nFinancial sector reforms would also boost efficiency (even though financial sector\ns are likely to shrink in advanced economies). \n Here in Europe, I would urge leaders to \nrecommit themselves to the Lisbon agenda. Reforms under this program had already helped raise employment across the \n\ncontinent before the financial crisis erupted. But for many EU economies (including \nGermany), there is still room for impr\novement in service sector productivity. \nReducing regulatory constr\naints would be a good step in this direction.", "5    Efforts to boost the ﬁgreenﬂ economy could also play a role. A number of countries have already undertaken ﬁgreenﬂ stimulus me\nasuresŠfor example, to improve energy efficiencyŠthat are helping to sustain aggregate demand and employment. These \nmeasures could also have powerful indu\nced effects on technological innovation. Advances in ﬁgreenﬂ technology could even become the microprocessor revolution of \ntomorrowŠwhile at the same time helping address global climate change.  \n C.   Exit policies As I said earlier, I see a real danger that policy makers may jeopardize the recovery \nby exiting from crisis measures too soon. Havi\nng said this, the time is right for policy makers to formulate their exit strategies.   Addressing concerns about fiscal sustainabilityŠand hence macroeconomic stabilityŠis of the first order of importance. The advanced economies are currently on an unsustainable path, with\n the average public debt-to-GDP ratio set to rise to 115 percent of GDP by 2014. Significant fiscal adjustment will therefore be essential to ensure debt sustainability. Given the scale of the problem, plans for achieving this \nadjustment are needed now to anchor market expectations and contain long-term \ninterest rates.  The most important step is to contain pens\nion and health care costs. Indeed, in the advanced economies the net present value of\n future spending due to aging is more than 10 times the fiscal cost of the crisis. While cost-cutting reforms in this area may be politically difficult, they are essential to ensure fiscal sustainability. In some countries, reforming spending beyond education and hea\nlth may also be necessary, while tax reform may be critical in others.   Turning to central banks, they will face challenging deci\nsions of when and how to \ntighten policy. I do not see this\n as an immediate concern, since inflation is unlikely to \n\nreemerge until the recovery is firmly underway. However, exiting will require difficult decisions, complicated further by the complex technical and operational problems posed by the enormous expans\nion of central bank balance sheets. For \n\nexample, unwinding the unconventional measures taken by cent\nral banks (such as term lending facilities) will affect monetary conditions. Therefore, to anchor inflation expectations securely, central banks will need to be exceptionally clear in communicating their assessment of price \npressuresŠas well as their view of \nconditions in the financial markets.", "6    Central banks may also face challenges to their independence. Political pressures to \nﬁinflate the debt awayﬂ could emerge. Thes\ne must be resisted, given the serious and \n\npotentially long-lasting costs of inflation. In addition, concerns about potential capital losses from expanded balance sheets could \ndistract central banks from focusing on \nprice stability and supporting economic \nrecovery. Governments must therefore \nprovide assurances that they will back up their central bank™s capital.   Finally, let me repeat how important it is\n to continue supporting demand until the recovery has firmly taken hold. Unwinding the stimulus too soon runs a real risk of \nderailing the recovery, with potentially significant implications for growth and \n\nunemployment. Therefore, exit policies shoul\nd only be launched once there are clear \nindications that the recovery has taken hold and that unemp\nloyment is set to decline.  II.   REFORM OF THE FINANCIAL SECTOR I turn now to my second question, which focuses on the financial sector. \n With the one-year anniversary of the Lehman Brothers™ collapse just around the \ncorner, it™s a good time to take stock of th\ne progress made so far in reforming the financial sectorŠand of what still needs to be done. \n A.   Crisis response measures \nI am heartened by the stabilization of financ\nial markets that has taken place over the last year. Credit and equity markets have \nrebounded. Bank liquidity is plentiful, \nthanks to central bank provisions, and wholesale money markets have reopened. \nCapital markets are showing renewed signs\n of life, and are contributing to the \nrecovery of financial institutions.  But I still see serious downside risks to financial stability. Mounting delinquencies mean banks remain under strain, with developments in the commercial real estate sector of particular concern. Private securitization markets are still impaired. And households and the financial sect\nor continue to deleverage.  \n I also worry that the improvement in financial markets is leading to complacency in \ndealing with remaining and difficult proble\nms in the banking system. I see several \nareas where progress in restoring financial stability must be accelerated:", "7    A comprehensive diagnosis of banking \nsystems remains extremely important, \nespecially given that non-performing loans may increase over the coming \nmonths.  \n Launching asset-management programs is also critical. This is needed not only \nto deal with assets already on bank books, but also to offset the impact of rising \nnon-performing loans.  \n And formal policy coordination across c\nountries must be st\nrengthened. This \nwill become particularly important as countries begin to design their exit \nstrategies.  \nI urge policy makers to remain focused on completing this crisis-response agenda. \n\nNot doing so raises serious concerns that sy\nstemic risks could re-emerge in the global \nfinancial system, with clear knock-on effect\ns for economic growth. Greater clarity in \ncommunicating policy intentions to the public is also essential to shore up confidence.   B.   Regulatory reform Let me now look beyond crisis response measures, and to the regulatory reforms \nneeded to create a safer and more stable financial sector.  The good news is that there is broad-based agreement on the principal lessons of the \nfinancial crisis, namely that regulation and supervisi\non must do a better job of \nmitigating systemic risks. Preventive measures are needed to reduce the likelihood of crises. These include widening the regulatory perimeter and making it more flexible; \nincreasing the amount and quality of bank capital and the liquidity buffers they carry; allowing prudential frameworks to play a greater stabilizing role over the business cycle; and intensifying the regulation and supervision of systemically important \ninstitutions. Measures to improve crisis management are also critical, and include addressing difficult cross-border resolution issues.   \n The bad news, however, is that \nthe reform effort is not proceeding as quickly as is \nnecessary to address the problems raised by the crisis. To be sure, this is no simple task: reforms must be sufficiently forward-looking to anticipate tomorrow™s problems, yet not so restrictive that they stifle innovation and growth in the financial sector.  \n Some progress has already been made on\n strengthening microprudential regulation. \nFor example, the Basel Committee has made recommendations for strengthening the \n\nregulatory capital framework. But more work is needed here. In particular, a key lesson of the financial crisis is that capital requirements cannot be lenient. They must", "8   therefore not only be increased, but also made more variable in order to prevent excessive risk taking.  Development of an operational framework\n for macroprudential supervision remains \nwork in progress. There is broad agreement on the need\ned components for such a system: procyclicality of regulation must be dampened, and systemically important \nfinancial institutions must be supervised\n better. However, methodological issues have \nposed challenges to international agreement on new regulations.  \n Addressing cross-border resolution issues remains one of the greatest challenges. We \nmust keep pressing aheadŠfor in the absence of an agreement for how to solve conflicts across borders, the risk of nationa\nl interests being put ahead of the greater \nglobal good increases significantly.  We must also act decisively to promote the reform of compensation policies in the financial industry. The risk-taking culture\n that has been the hallmark of major \nfinancial firmsŠwith generous bonuses \nrewarding high short-\nterm profits, and insufficient regard for longer-term risksŠcontributed to problems of procyclicality and hence was an important factor in the \ncrisis. And I worry that as the financial sector emerges from crisis, a ﬁbusiness as usualﬂ mentality may prevent serious \nprogress from being made.  \n The international community must stand together to make meaningf\nul progress in this area. This will help overcome governments™ concerns about the potential loss of competitiveness if only a few countries adjust their compensation policies. I expect that more traction on this issue may emerge following this weekend™s G-20 Finance \nMinisters™ meeting in London.  \n C.   The IMF™s Role in Financial Sector Reform What is the Fund™s role in regulatory reform? \n At the outset, let me be clear that we are \nnot a global financial regulatorŠnor do we aspire to be! That is the responsibility of national regulatory and supervisory agencies.  \n Having said this, we do take very seriously our responsibility to support national and multilateral efforts to strengthen financial regulation. Besides contributing to the formulation of new regulations and providing te\nchnical assistance in this area, our key \nmandate is surveillance of the financial sector. We are therefore stepping up our", "9   monitoring of the adoption and implemen\ntation of new standards and regulatory \nchanges. This is in line with the G-20™s request that our monitoring include the evolving framework of macroprudential supervision.  \n III.   BOLSTERING THE STABILITY OF THE \nINTERNATIONAL \nMONETARY \nSYSTEM  Turning to my third question, let me now share some thoughts with you on the \ninternational monetary system. By this, I mean the broad set of rules and institutions that govern international payments.   In the wake of the financial \ncrisis, concerns about the current system have once again \nemerged. Critics have noted that the role of the U.S. dollar may have been seriously undermined by the United States™ economic and financial problems. In particular, \nthey worry that its large fiscal imbalances present serious risks to the value of the \ndollar, and hence of diso\nrderly adjustment.   I note, however, that the U.S. dollar actually\n strengthened during the crisis. In my \nview, this reflects the dollar™s status as an unrivaled safe haven asset. \n The question about what shape the international monetary system should take is an \nimportant one, and one of the oldest in in\nternational finance. As early as the 1940s, John Maynard Keynes proposed the creation of a super-sovereign currency, the so-called ﬁbancorﬂ. More recent proposals call for the creation of a new world reserve currency, possibly based on the SDRŠthe \ncomposite currency issued by the IMF. \n\nAnother possibility, and perhaps the least unlikely alternative, is for a multi-reserve currency system to emerge, with currencies like the euro, the yen, and even the \nrenminbi serving as co-equal anchors.  \n It is my sense that this question will be decided over th\ne coming decade, rather than \nthe coming months, based as much on political considerations as economic ones. As \nthe global economy evolves, we are likely to see new currencies rise in stature and \ninternational usage, leading perhaps to a system with several co-equal anchor currencies. The international community may even decide that the creation and \n\npromotion of a new reserve currency is wh\nat would be best, though this would of course require a significant step-up in global policy coordination. \n It is my view that the current international monetary syst\nem, despite its problems, is \nworking better than is often said. It proved resilient during the recent crisis, and near-term concerns about the dollar can be eased with appropriate policy actions from the", "10   U.S. authorities. Indeed, durably anchoring the fiscal, monetary and financial regulatory policies of the main reserve issuer would go a long way towards stabilizing the international monetary system.   But I believe it could be made even more resilient if countries™ appetite for self-\ninsuranceŠand hence their demand for rese\nrvesŠcould be reduced. This demand, \n\nwhich is expected to rise further in the wake of the crisis, is at the heart of a recurring \n\nsource of instability of the IMS: it makes it considerably more\n challenging for the main reserve issuer to achieve fiscal and \nexternal balance while providing sufficient \nsafe assets to the rest of the world. (Economists refer to this as the ﬁTriffin dilemmaﬂ.) Moreover, large stockpiles of foreign reserves breed uncertainty since the management of these assets could be \ndriven by non-market\n considerations.   Because self-insurance is costly, reducing the demand for reserves would also deliver dividends to individual countries\n. By investing in foreign rese\nrves rather than in their own economies, countries with large reserv\ne stockpiles have missed out on potentially \nhigh-return domestic investments, lik\ne education and infrastructure.  \n I see various ways to reduce the need for self-insurance. At the country level, sound economic policies clearly can reduce the need for insurance over time as policy \ncredibility is enhanced and confidence in currencies is strengthened. At the global level, we should seek ways to reduce the impact of volatile capital flows and hence their potential to disrupt financial systems.\n Third-party insurance should in theory be \nthe most efficient alternative, but pricing uncertainties and significant counterparty risks have prevented the emergence of a \nmarket for this. Borrowing from a global or regional reserves pool, or through access to a lender of last resort, is in practice the most likely alternative.   Indeed, in recognition of the need to stre\nngthen systemic insurance mechanisms, the \ninternational community has taken steps to strengthen the Fund™s role.  At its April \n\nsummit, G-20 leaders called for a near tripling of our lending resources to $750 \nbillion, and over the past year a number of steps have been taken to reform and expand the Fund™s lending facilities.", "11   I believe that the IMF could do even more to support the international monetary system in the future:     The procedures related to accessing ou\nr short-term Flexible Credit Line and other lending facilities could be modified to make this form of insurance more predictable.   SDR allocations could be made more responsive\n to global developments and \nflexible to country circumstances.    The Fund™s resource base (or insurance pool) could be increased further\n. Even \nafter its recent tripling, it is still smaller as a share of global GDPŠand even smaller as a share of global capital flowsŠthan it was when the Fund was created. IV.   CONCLUDING \nTHOUGHTS\n In my remarks today, my goal was to focus our attention on some of the key questions \nthat relate to the global economy™s transition beyond the crisis.  While global growth appears to have turned \nthe corner, we should not forget that so far, this has been mainly due to massive policy support. And while it is rightŠand in \nfact policy makers™ responsibilityŠto start formulating exit policies now, they should by no means be implemented until there are cl\near signs that the recovery is firmly underway. In particular, given the high \nand lasting cost of unemployment, policy \nmakers should err on the side of caution \nrather than jeopardize the recovery.  We are definitely making progress towards cr\neating a safer and more stable financial \nsystemŠbut much remains to be done. In particular, capital requirements need to be \n\nstrengthened, so that they are not only larg\ner, but also reflect better the riskiness of bank activities. And on compensation policy, we need to align bankers™ incentives much better with longer-term performance than with short-term profits.  Finally, let me close with a renewed call \nfor international policy coordinationŠand \nexpress my support for Minister Steinbru\neck™s recent remarks on this issue.   The crisis has shown that international policy coordination is an essential part of a \ncrisis response. Thanks to \nconcerted and forceful polic\ny actions, the world™s policy makers were able to keep this once-in-a-lifetime crisis from becoming a full-blown \ndepression.", "12   The crisis also demonstrated the irreplaceable role of the multilateral institutions. \nWhether in support of the international policy response, or as providers of financing, \nthey have played a critical role in the global response to the crisis. Looking ahead, \nthey must remain at the center of reshap\ning the international financial system.  \n Thank you for your kind attentio\nn. I would be happy to take \nsome of your questions."], "SECTION": "reden", "RECORD_ID": 719}