{"AUTHOR": "JensWeidmann", "TITLE": "Eingangsstatement zur Bilanz-Pressekonferenz 2016", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.02.2017", "TEXT": "Eingangsstatement zur Bilanz-Pressekonferenz 2016\n\n\n23.02.2017\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Geldpolitik3 G20 Agenda: freier Handel und Finanzmarktregulierung3.1 Freier Handel3.2 Finanzmarktregulierung4 Bundesbankgewinn und Risikovorsorge1 BegrüßungSehr geehrte Damen und Herren,auch ich heiße Sie herzlich willkommen zur Pressekonferenz anlässlich der Vorstellung des Jahresabschlusses der Bundesbank für das Jahr 2016.In manchen Publikationen wird der Öffentliche Haushalt als \"das nackte Gerippe des Staates\" bezeichnet, weil er alle Aktivitäten des Staates in ihren finanziellen Auswirkungen zusammenfasst. Da hinsichtlich des finanziellen Umfangs die Geldpolitik unser bedeutendstes Geschäftsfeld ist, könnte man insofern unsere Bilanz auch als Röntgenbild der Geldpolitik sehen:Die Bilanzentwicklung ist vom wirtschaftlichen Umfeld, aber eben insbesondere von den geldpolitischen Weichenstellungen des EZB-Rats geprägt. Vor allem die Entscheidungen, in großem Stil Anleihen zu kaufen und die Einlagen der Banken beim Eurosystem mit einem negativen Zinssatz zu belegen, spiegeln sich in diesem Jahr in unserer Bilanz.Da der EZB-Rat Anfang 2016 eine Ausweitung der unkonventionellen Maßnahmen beschlossen hatte, konkret denke ich hier an die Aufstockung der monatlichen Käufe im Rahmen des APP von 60 Mrd € auf 80 Mrd €, wuchs die Bilanz im zurückliegenden Jahr noch schneller als im Jahr 2015.Auch die Entscheidung vom Dezember vergangenen Jahres, die Laufzeit des Programms bis Ende 2017 zu verlängern, bei einem ab April 2017 dann wieder auf 60 Mrd € reduziertem Ankaufvolumen, und dem Kauf bei Renditen auch unterhalb des Einlagesatzes, wird Auswirkungen auf unsere Bilanz haben, die wir schon heute berücksichtigen müssen.Bevor ich Ihnen jedoch gemeinsam mit Herrn Thiele die Bestimmungsfaktoren unserer Bilanz und Gewinn- und Verlustrechnung im Detail darlege, möchte ich auf die Geldpolitik im Lichte des wirtschaftlichen Umfelds und auf die internationale Wirtschaftsordnung eingehen.2 GeldpolitikMeine Damen und Herren,das wirtschaftliche Umfeld unterscheidet sich in einem wesentlichen Punkt von dem, was wir bei der letzten Bilanzpressekonferenz diskutiert haben: Im Jahr 2015 nahmen vor allem Zweifel am Zusammenhalt des Euro-Gebiets die Bürger, Politik und Finanzmärkte in Beschlag. 2016 standen hingegen insbesondere Ereignisse außerhalb des gemeinsamen Währungsraums im Zentrum der Aufmerksamkeit.Gleich zu Beginn des Jahres sorgte die Entwicklung in einigen Schwellenländern, insbesondere in China, für Verunsicherung. Im Verlauf des Jahres kamen dann erst das Brexit-Votum und später der Wahlausgang in den Vereinigten Staaten hinzu. Beides war von vielen nicht unbedingt so erwartet worden. Im Dezember führte schließlich das gescheiterte Referendum zur Wahlrechtsreform einen Regierungswechsel in Italien herbei.Mit einigen dieser Ereignisse traten Risiken ein, die Ökonomen bis dahin als Gründe für eine mögliche Abschwächung der wirtschaftlichen Erholung angesehen hatten. Und diese Entscheidungen tragen dazu bei, dass die Unsicherheit über wichtige wirtschaftspolitische Rahmenbedingungen derzeit recht ausgeprägt ist.Allerdings haben die Finanzmärkte und die Realwirtschaft diese Überraschungen gut weggesteckt. Das ist umso erstaunlicher, als Unsicherheit gemeinhin als Feind langfristiger Investitionen gesehen wird.Auch die in vielen Regionen der Welt immer noch sehr expansive Geldpolitik mag dazu beigetragen haben, dass sich die Weltwirtschaft recht robust gezeigt hat. Gerade beim Brexit-Votum lag es aber wohl ebenso am umsichtigen Vorgehen von Banken und Aufsicht, dass es an den Märkten nicht zu größeren Turbulenzen kam.Die Ereignisse zeigen aber auch, dass sich der Aufschwung im Euro-Raum gefestigt hat und zunehmend auf sicheren Füßen steht.Sie erinnern sich vielleicht daran, dass die Prognosen aus dem März vergangenen Jahres von einem Wachstum von 1,4 % für das Jahr 2016 ausgingen. Trotz Brexit-Votum und dem überraschenden Wahlausgang in den Vereinigten Staaten waren es am Ende sogar 1,7 %.Damit ist die Wirtschaft schneller gewachsen als die Produktionskapazitäten. Die Auslastung der Unternehmen steigt. Davon profitiert auch der Arbeitsmarkt in vielen Euro-Ländern, die Arbeitslosenquote für den gesamten Euro-Raum ist im Jahresverlauf 2016 um fast einen Prozentpunkt auf 9,6 % zurückgegangen. Damit liegt sie nur noch knapp einen Prozentpunkt über dem Durchschnitt der Vorkrisenjahre.Dafür, dass sich die wirtschaftliche Erholung fortsetzen wird, sprechen auch aktuelle Konjunkturindikatoren. So sind im vierten Quartal 2016 die Einzelhandelsumsätze und die Pkw-Zulassungen merklich gestiegen; und die Grundtendenz in der Industrieproduktion ist deutlich aufwärtsgerichtet. Darüber hinaus liegt der Stimmungsindikator der Europäischen Union derzeit auf dem höchsten Wert seit fast sechs Jahren.Die aktuelle Prognose des Eurosystems vom Dezember geht davon aus, dass die Wirtschaft im Euro-Raum in diesem Jahr um 1,7 % und in den nächsten beiden Jahren jeweils um 1,6 % zulegen wird.Die Prognose wird zwar gerade turnusgemäß vom EZB-Stab überarbeitet, aber ich gehe davon aus, dass sich am bisherigen Bild nichts Wesentliches ändern wird. Allerdings haben nach meiner Wahrnehmung die konjunkturellen Abwärtsrisiken zuletzt eher abgenommen.Auch die deutsche Wirtschaft ist, bei einer im Vergleich zum Euro-Raum merklich höheren Kapazitätsauslastung, weiterhin in einer guten Verfassung. Die Beschäftigung hat im vergangenen Jahr abermals einen Höchststand erklommen. Vor allem dank der guten Binnennachfrage hat das Bruttoinlandsprodukt kalenderbereinigt um 1,8 % zugelegt.In diesem und dem nächsten Jahr dürfte die wirtschaftliche Entwicklung weiter aufwärts gerichtet bleiben. Dabei werden die wesentlichen Impulse abermals von der Binnennachfrage kommen.Die Ökonomen der Bundesbank rechnen für das Jahr 2017 mit einem kalenderbereinigten Wachstum von 1,8 % und für die Folgejahre mit etwas geringeren Raten.Diese positiven Konjunkturaussichten sollten aber nicht darüber hinwegtäuschen, dass die längerfristigen Wachstumsperspektiven in Deutschland unterdurchschnittlich sind. Dabei denke ich z.B. daran, dass in den kommenden Jahren mehr Menschen in Rente gehen, als Junge in den Arbeitsmarkt hineinwachsen. Das führt für sich betrachtet zu einem schwächeren Wachstum.Auch deshalb sagt die OECD voraus, dass bis zum Jahr 2060 kein bedeutendes Industrieland so langsam wachsen wird wie Deutschland.Mit dem robusten wirtschaftlichen Aufschwung und der steigenden Kapazitätsauslastung wird auch der Preisauftrieb zunehmen. Die Dezember-Prognose des EZB-Stabs weist für den Euro-Raum einen Anstieg der Inflationsrate auf durchschnittlich 1,3 % in diesem und 1,5 % bzw. 1,7 % im nächsten bzw. übernächsten Jahr aus.Wie gesagt, dies ist die Prognose vom Dezember. Seitdem ist die Inflationsrate im Euro-Raum stärker gestiegen als erwartet – zuletzt auf 1,8 %. Und auch für das Gesamtjahr 2017 wird die Inflationsprognose wohl merklich angehoben werden. In Deutschland, wo sich der Effekt gegenüber der Dezemberprognose auf einen halben Prozentpunkt belaufen dürfte, haben manche daher schon von der \"Rückkehr der Inflation\" gesprochen.Dieser Anstieg der Teuerung geht jedoch vor allem auf den höheren Ölpreis zurück. Öl ist seit Ende November deutlich teurer geworden. Und es war zu Beginn des vergangenen Jahres außerordentlich günstig. Im Zwölf-Monats-Vergleich ergibt sich deshalb ein besonders starker Anstieg. Unter der Annahme, dass der Ölpreis nicht weiter steigt, dürften wir spätestens Ende des Jahres wieder geringere Inflationsraten sehen.Der binnenwirtschaftliche Preisdruck, der auch durch die Energiepreisschwankungen und andere volatile Komponenten des Konsumentenpreisindex hindurchschaut, ist derzeit noch vergleichsweise gering. Die Kerninflationsrate lag zuletzt bei rund 1 %.Die Tatsache, dass die Inflationsrate bereits zu Jahresbeginn über den Prognosen lag – und auch noch eine Weile darüber liegen dürfte –, zeigt aus meiner Sicht jedoch eindeutig: Wir sind von einer Deflationsgefahr, also einer gefährlichen Abwärtsspirale aus sinkenden Löhnen und Preisen, wie sie ja einige gerade zur Rechtfertigung der Anleihekäufe herangezogen hatten, weit entfernt.Mit dieser Sicht stehe ich im Übrigen nicht alleine da. Auch die Finanzmarktteilnehmer sehen das offenbar ganz ähnlich: Die aus Inflationsoptionen abgeleitete Wahrscheinlichkeit dafür, dass die Inflationsrate in den nächsten fünf Jahren negativ wird, war zuletzt so niedrig wie seit dem Sommer 2011 nicht mehr.Den Prognosen des Eurosystems zufolge wird der binnenwirtschaftliche Preisdruck langsam zunehmen. Denn mit der fortschreitenden Erholung im Euro-Raum werden die Fabriken wieder stärker ausgelastet und die Löhne wieder schneller steigen. Das wird man dann auch in der Kerninflationsrate sehen. Sie wird 2019 laut Dezember-Prognose für das gesamte Währungsgebiet bei 1,7 % liegen.In dieser Gemengelage bleibt eine expansive Ausrichtung der Geldpolitik sicher angemessen, wobei es über den angemessenen Expansionsgrad unterschiedliche Auffassungen gibt. Und man kann durchaus fragen, wie es Yves Mersch vor zwei Wochen getan hat, wann wir geldpolitisch vom Gas gehen sollten und ob der EZB-Rat seine Kommunikation nicht im Vorfeld etwas symmetrischer gestalten sollte, etwa indem er nicht mehr nur darauf verweist, dass die Geldpolitik gegebenenfalls auch noch expansiver ausgestaltet werden könnte. Zumal die sehr lockere Geldpolitik maßgeblich durch den umfangreichen Ankauf von Staatsanleihen umgesetzt wird, den ich, wie Sie wissen, sehr kritisch sehe.Geld- und Fiskalpolitik werden in wachsendem Maße vermengt, und die staatlichen Finanzierungskosten hängen zunehmend unmittelbar von geldpolitischen Entscheidungen ab. Dies ist umso problematischer, da im derzeitigen Niedrigzinsumfeld einigen Finanzministern ihre Haushalte tragfähiger vorkommen könnten, als sie es in einem normalen Zinsumfeld wären. Das zeigt sich auch daran, dass trotz bereits hoher Schuldenstände manche Euro-Länder zuletzt ihre Ausgaben sogar stärker erhöht haben, als die Staatsfinanzen durch die günstigen Finanzierungsbedingungen entlastet wurden.Bei steigenden Zinsen wird die Last hoher Staatsschulden aber wieder offensichtlich werden. Und auch die Märkte könnten die Tragfähigkeit öffentlicher Haushalte skeptischer beurteilen. Es wäre für mich keine Überraschung, wenn in einer solchen Situation der Druck auf die Geldpolitik spürbar zunähme, aus Rücksicht auf die Finanzierungskosten der Staaten oder zur Vermeidung von Finanzstabilitätsrisiken den geldpolitischen Kurs länger expansiv zu halten.Der so genannte Greenspan-Put hat illustriert, welche Fehlanreize von einem solchen asymmetrischen Vorgehen ausgehen können. Im Extremfall kann die Geldpolitik so zum Gefangenen der Fiskalpolitik oder der Märkte werden. Sie darf aber nur ein Ziel haben, Preisstabilität.Zudem sollte die Notenbank nicht mit zusätzlichen Zielen überfordert werden. Beispiele sind die Erwartung, die Geldpolitik möge auch die Umverteilungswirkungen ihrer Maßnahmen berücksichtigen – damit haben wir uns ausführlich und kritisch in unserem Monatsbericht vom September 2016 befasst –, oder sie möge dauerhaft für mehr Wachstum sorgen. Das kann die Geldpolitik nicht! Sie kann kurzfristig die Konjunktur beleben oder etwas abbremsen, wenn dies aus Sicht der Preisstabilität erforderlich ist. Aber die Wirtschaft auf einen dauerhaft höheren Wachstumspfad führen, das kann nur die Politik. Und zwar durch entsprechende Weichenstellungen in der Arbeitsmarkt-, Wirtschafts-, Sozial- und Steuerpolitik.Um Ihnen eine Vorstellung davon zu geben, was sich mit entsprechenden Reformen erreichen lässt: Der Internationale Währungsfonds hat untersucht, welche OECD-Länder ihre Steuersysteme, Arbeitsmärkte und Sozialversicherungen am wachstumsfreundlichsten ausgerichtet haben. Die Ökonomen des IWF haben ausgerechnet, was passieren würde, wenn die Mitgliedstaaten des Euro-Raums ihren Abstand zu den Spitzenreitern um die Hälfte verkürzen. Das Ergebnis ist: Das Wachstum im Euro-Raum läge in den Folgejahren um knapp einen Prozentpunkt pro Jahr höher[1].Da sich der langfristige Zins über den Zyklus hinweg im Wesentlichen aus dem Wachstumstrend und den Inflationserwartungen zusammensetzt, wäre dies auch ein wichtiger Beitrag, damit die Zinsen wieder kräftiger steigen. Vor diesem Hintergrund wiegt es umso schwerer, dass andere Studien des IWF, aber auch der OECD, zu dem Schluss kommen, dass der Reformelan in den Euro-Ländern deutlich nachgelassen hat.3 G20 Agenda: freier Handel und FinanzmarktregulierungMeine Damen und Herren,einige Voraussetzungen für ein dynamisches Wachstum können aber nur auf internationaler Ebene geschaffen werden. Wettbewerbliche Märkte zum Beispiel, die durch Verträge und Abkommen gewährleistet werden, die den freien Austausch von Waren-, Kapital- und Dienstleistungen sichern – in der Europäischen Union zudem auch die Arbeitnehmerfreizügigkeit.3.1 Freier HandelUnd was dies angeht, haben sich die Aussichten im vergangenen Jahr sicher eingetrübt:Die britische Regierung hat inzwischen angekündigt, nicht nur die EU, sondern auch den gemeinsamen Binnenmarkt verlassen zu wollen. Derzeit ist überhaupt nicht absehbar, ob und wenn ja, wann und mit welchem Inhalt das von ihr angestrebte bilaterale Handelsabkommen mit der EU zustande kommen wird. Es ist wahrscheinlich, dass das Vereinigte Königreich aber auch dann in Bezug auf den Handel weniger eng mit der EU verbunden sein wird als Norwegen, das immerhin dem Europäischen Wirtschaftsraum angehört, oder die Schweiz, die bilaterale Abkommen mit der EU abgeschlossen hat.Von der neuen Regierung in den Vereinigten Staaten sind sogar protektionistische Töne zu vernehmen.Und auch in anderen Ländern sehen viele Menschen derzeit vor allem die Nachteile, die die Globalisierung, aber auch der technische Fortschritt, zweifelsohne für einige mit sich bringen.Die Vorteile des freien Handels geraten zunehmend aus dem Fokus – vielleicht auch deshalb, weil sie nicht so konkret sichtbar oder zurechenbar sind wie die Nachteile.Aus meiner Sicht dürfen wir aber nicht vergessen:Offene Märkte und eine wettbewerbliche Wirtschaftsordnung sind Pfeiler, auf denen unser Wohlstand ruht.Der internationale Handel ist volkswirtschaftlich gerade kein Nullsummenspiel, bei dem ein Land zulasten eines anderen Landes gewinnt.Es war sicher ein Versäumnis, dass Politik und Wissenschaft in der Vergangenheit nicht genug darauf eingegangen sind, dass der vom internationalen Handel ausgelöste Wettbewerbsdruck gerade die weniger qualifizierten Arbeitnehmer trifft.Protektionismus und Abschottung verschaffen hier aber keine wirkliche Abhilfe, zumal auch bei geschlossenen Märkten der technische Fortschritt ähnlich auf weniger qualifizierte Arbeitnehmer wirkt.Die richtige Antwort liegt darin, die Bürger in die Lage zu versetzen, selbst von der Globalisierung zu profitieren. Durch bessere Schulen und Universitäten sowie lebenslanges Lernen kann dafür gesorgt werden, dass die Menschen ein sich stetig wandelndes Umfeld besser für sich nutzen können. Und auch flexible Arbeits- und Produktmärkte tragen dazu bei, dass der Strukturwandel stattfinden kann, ohne dass hartnäckige Arbeitslosigkeit entsteht, weil neue Arbeitsplätze rascher die alten ersetzen.Eine gute Illustration dieses Zusammenhangs scheinen mir die Arbeitsmarktreformen, die Mitte der 2000er Jahre umgesetzt wurden. Sie haben in Deutschland dazu geführt, ein zentrales Armutsrisiko, die Arbeitslosigkeit, zu reduzieren.Ich bin jedenfalls überzeugt, dass eine Kombination aus offenen Märkten und wachstumsfreundlicheren Wirtschaftsstrukturen zu höherer Produktivität, mehr Beschäftigung und steigenden Einkommen führt. Und es erlaubt auch, soziale Härten durch ein zielgerichtetes Steuer- und Transfersystem abzufedern. Gelingt es so, Erhards Versprechen vom \"Wohlstand für alle\" umzusetzen, stärkt dies gleichzeitig das Vertrauen in eine offene und pluralistische Gesellschaftsordnung.Inklusives, nachhaltiges Wachstum steht auch im Fokus des G20-Prozesses. Die Bundesbank wird zusammen mit der Bundesregierung auch auf den kommenden G20-Treffen für offene Märkte (sowie fairen Handel) werben. In Zeiten ausgeprägter Unsicherheit ist die konstruktive Zusammenarbeit der wichtigsten Akteure im Rahmen der G20 sicher noch bedeutsamer als es ohnehin der Fall ist.3.2 FinanzmarktregulierungWie wichtig die internationale Zusammenarbeit bei großen, grenzüberschreitenden Themen ist, lässt sich auch an der Finanzmarktregulierung belegen. Die G20-Staaten haben im Gefolge der Krise schnell, umfassend und koordiniert gehandelt, zentrale Fehlanreize im Finanzsystem beseitigt und die Gefahr von Regulierungsarbitrage oder einem Deregulierungswettlauf minimiert.Die Regulierungsagenda hat uns in den vergangenen Jahren sehr beschäftigt. Sie ist aber inzwischen weitgehend abgearbeitet. Die Bundesbank ist sowohl über das zentrale internationale Regulierungsorgan in der Bankenaufsicht, den Baseler Ausschuss, als auch über das Financial Stability Board, das European Systemic Risk Board und auf nationaler Ebene den Ausschuss für Finanzstabilität intensiv an diesem Prozess beteiligt.Was die Bankenregulierung betrifft, stand im Jahr 2016 die Finalisierung von Basel III auf dem Programm. Dabei ging es vor allem um die Frage, inwieweit sich die Banken bei der Ermittlung ihrer Eigenkapitalanforderungen für ihr Kreditrisiko auf eigene Modelle stützen dürfen. Die Aufseher wollen die Gefahr verringern, dass Institute durch die Verwendung solcher Modelle ihre Risiken – und damit ihre Eigenmittelanforderungen – kleinrechnen, ohne das Prinzip des risikobasierten Ansatzes grundsätzlich in Frage zu stellen.Die erforderlichen Arbeiten wurden im Jahr 2016 in großen Teilen zum Abschluss gebracht. Der wesentliche, verbleibende offene Punkt ist die Kalibrierung des so genannten Output-Floors, also der Untergrenze für die mithilfe eigener Modelle errechneten Eigenkapitalanforderungen.Bis zuletzt hat sich die Bundesbank an einer Kompromisssuche beteiligt. Solange die neuen Verhandlungsführer der USA aber noch nicht bestimmt sind und ihre Position festgelegt haben, führen Gespräche derzeit nicht weiter. Es wäre allerdings in unser aller Interesse, sie bald wieder aufzunehmen. Denn die regulatorische Unsicherheit, die eine Verzögerung von Basel III mit sich bringt, lastet zweifellos auf den Banken.Ich bin überzeugt, dass die international abgestimmte Überarbeitung der Bankenregulierung in den vergangenen Jahren das Finanzsystem stabiler gemacht hat. Ein Deregulierungswettlauf wäre daher gefährlich.Oft wird in der Diskussion dabei auf die vermeintlich positiven Wachstumseffekte eines Regulierungsabbaus verwiesen. Dass nicht ausreichend regulierte Banken- und Finanzmärkte spätestens dann – und zwar sehr massiv – dem Wachstum schaden, wenn sie zu einer Finanzkrise führen, haben wir in den vergangenen Jahren sicherlich deutlicher erfahren, als uns lieb gewesen ist.Meine Damen und Herren,im Bereich des freien Handels und der Bankenregulierung ist derzeit noch offen, wie genau es mit der internationalen Kooperation weitergeht.Auch in anderen Politikbereichen steht der Status quo auf dem Prüfstand – ich denke zum Beispiel an die internationale Sicherheitsarchitektur.Und speziell Europa steht vor der Herausforderung, nicht nur mit dem Brexit umzugehen, sondern ebenso mit einer Ernüchterung in Bezug auf die EU, die sich in vielen Mitgliedstaaten breit macht.Vor diesem Hintergrund gibt es Stimmen, die nun ein engeres Zusammenrücken der Euro-Länder fordern. Ein starkes und vereintes Europa ist ein erstrebenswertes Ziel. Vorschläge, die wie jüngst im Kern darauf hinauslaufen, vor allem durch mehr Gemeinschaftshaftung zusammenzurücken, überzeugen mich allerdings nicht.Eine Option, die Währungsunion dauerhaft stabiler aufzustellen, ist die Bildung einer Fiskalunion. Die Bereitschaft, dazu die notwendigen Souveränitätsrechte an die europäische Ebene abzugeben, ist derzeit aber nicht zu erkennen und sie hat vermutlich eher noch abgenommen.Die andere Option ist die Stärkung des bestehenden, dezentralen Ordnungsrahmens und damit der Eigenverantwortung der Mitgliedstaaten und der Anleger. Die Bundesbank hat entsprechende Ansatzpunkte dargelegt, zuletzt im Monatsbericht Juli 2016. Aber auch hier gibt es große Widerstände.Aber auch ohne ein Mehr an Gemeinschaftshaftung gibt es genug andere Themen, bei denen die europäischen Regierungen zeigen können, dass Europa funktioniert und den Menschen nutzt. Denken Sie an die neuen Herausforderungen für Europa, wie etwa die innere und äußere Sicherheit oder die Frage, wie die digitalen Märkte in Zukunft aussehen sollen. Diese Herausforderungen lassen sich in Europa am besten gemeinsam bewältigen.4 Bundesbankgewinn und RisikovorsorgeMeine Damen und Herren,abschließend komme ich zu unserem Jahresabschluss und somit auch zum diesjährigen Bundesbankgewinn.Die Gewinn- und Verlustrechnung für das Geschäftsjahr 2016 schließt mit einem Jahresüberschuss in Höhe von 1 Mrd € ab. Das sind 2,2 Mrd € weniger als im Vorjahr.Da außerdem ein Teil des Jahresüberschusses einer Ausschüttungssperre unterliegt, werden wir nur den verbleibenden Bilanzgewinn in Höhe von 399 Mio € heute an den Bundesfinanzminister überweisen. Das ist die niedrigste Überweisung seit dem Jahr 2004, als für 2003 ein Bilanzgewinn von 248 Mio € abgeführt wurde.Dass wir dieses Jahr nicht den gesamten Jahresgewinn ausschütten können, liegt daran, dass die Bundesbank, wie viele Unternehmen auch, nach den Vorschriften des Handelsgesetzbuches bilanziert.Im vergangenen Jahr wurde im HGB die Vorschrift zur Abzinsung der Altersvorsorgeverpflichtungen geändert. Sie sind jetzt mit dem durchschnittlichen Marktzinssatz aus den vergangenen zehn Geschäftsjahren abzuzinsen – vorher war es der Durchschnitt aus den vergangenen sieben Geschäftsjahren.Die Altersvorsorgeverpflichtungen werden dadurch mit einem höheren Durchschnittszinssatz abgezinst. Das führt zu einem Buchgewinn, der aber nicht ausgeschüttet werden darf. Denn wir müssen die Altersversorgung später natürlich trotzdem auszahlen.Deshalb haben wir den Entlastungsbetrag einer Rücklage zugeführt.Ich hatte ja eingangs gesagt, dass die Geldpolitik Spuren in der Notenbankbilanz hinterlässt. Beispielsweise führen die durch die anhaltenden Anleihekäufe steigende Überschussliquidität der Banken und die negative Verzinsung der Einlagen bei uns dazu, dass die Nettozinserträge im Vergleich zum Vorjahr um 1 Mrd € zugenommen haben.Zinsen werden heute interessanterweise über die Passivseite verdient, während die Aktivseite – hier erwerben wir ja im Rahmen des Anleihekaufprogramms ganz überwiegend niedrig rentierliche Bundespapiere – kaum mehr etwas einbringt.Diese Zinserträge sind aber nicht nachhaltig, zumindest dann nicht, wenn die Zinsen wieder steigen. Ganz im Gegenteil: Während die Aktivseite aufgrund ihrer vergleichsweise hohen Fristigkeit auch längerfristig kaum Erträge erwirtschaften wird, können auf der Passivseite bei den Einlagen im Falle von Leitzinserhöhungen rasch Zinsaufwendungen entstehen. Unterm Strich kann diese Fristeninkongruenz dann zu Verlusten führen.Neben Wechselkursrisiken, Kreditrisiken aus den Refinanzierungsoperationen und Ausfallrisiken aus dem geldpolitischen Ankauf von Wertpapieren, die bereits bisher in unseren Wagnisrückstellungen berücksichtigt sind, kommen nun also noch Zinsänderungsrisiken hinzu.Dass wir uns mit diesem Thema beschäftigen müssen, hatte ich auf unserer Bilanzpressekonferenz vor einem Jahr bereits angekündigt.Bei der aktuellen offenen Zinsposition von rund 300 Mrd € führt ein Anstieg der Leitzinsen um einen Prozentpunkt zu jährlichen finanziellen Belastungen in einer Größenordnung von etwa 3 Mrd €.Das ist für uns eine neue Situation. Denn solange die Geldpolitik nur die kurzfristigen Zinsen am Geldmarkt steuerte, war die Bilanz der Bundesbank faktisch nicht mit Zinsänderungsrisiken belastet: Der Löwenanteil der zinstragenden Aktiva war kurzfristiger Natur – ganz überwiegend Wertpapierpensionsgeschäfte mit Banken – und stand dem unverzinslichen Banknotenumlauf gegenüber. Die Überschussliquidität und damit im Wesentlichen die Einlagen der Banken bei uns hatte damals allenfalls ein sehr geringes Volumen. Unsere geldpolitischen Operationen warfen daher einen sicheren Gewinnbeitrag ab.Vor allem wegen dieses Zinsänderungsrisikos haben wir uns entschieden, die Risikovorsorge um 1,75 Mrd € zu erhöhen.Wichtig ist mir vorher aber noch der Hinweis, dass die geldpolitischen Entscheidungen nicht am Notenbankgewinn gemessen werden dürfen, sondern einzig und allein am Ziel der Preisstabilität.Ich danke Ihnen für Ihre Aufmerksamkeit. Fußnote: Spilimbergo A, Berger H, Schindler M, Eds. (2014). Jobs and Growth - Supporting the European Recovery. International Monetary Fund", "SECTION": "reden", "RECORD_ID": 261}