{"AUTHOR": "dr., prof., Hans, Tietmeyer", "TITLE": "50 Jahre Landeszentralbank in Berlin und Brandenburg", "DATE": "20.03.1999", "SECTION": "reden", "RECORD_ID": "20.03.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 20.03.1999 1 Währung und Politik; das ist nicht nur heute ein interessantes Verhältnis. Zwar gewinnt seit einiger Zeit- auch weltweit- das Konzept eines möglichst entpolitisierten, d. h. von tagespolitischen Einflüssen möglichst unabhängigen Geldes zunehmend mehr Unterstützung; eine Währung ist aber immer auch abhängig von dem geltenden politischen System. Insofern hat Währung natürlich mit Politik zu tun. Das Band zwischen beiden kann vor allem loser sein, wenn es keine Brüche in Geschichte und Politik gibt und wenn eine freiheitliche Wirtschafts- und Gesellschaftsordnung gesichert ist. Dann kann eine unabhängige Notenbank das Geld leichter ein Stück von der Tagespolitik weg rücken. Dagegen wird das Band zwischen Währung und Politik meist enger, wenn es grundlegende politische Veränderungen gibt und wenn politische Konzepte stärkere Eingriffe in das Leben von Wirtschaft und Gesellschaft beinhalten. Oder auch umgekehrt, wenn das Geld nicht akzeptable gesellschaftliche und politische Fakten schafft. ln seltenen dramatischen Stunden können Währungsfragen und Politik sogar miteinander verschmelzen.Sonstige Quellen, 20.03.1999 -2- So war es in der unmittelbaren Nachkriegszeit bei uns. Die Währungsfrage geriet schon bald nach dem Kriegsende immer mehr in den Sog des sich entwickelnden Ost-West-Konflikts. Die anfangs angestrebte vierzonale, gesamtdeutsche Währungsreform kam nicht zustande. Zunächst- 1947 - scheiterte sie eher noch an einem Tauziehen um Macht und Einfluß im Währungsbereich selbst. Die Sowjets bestanden auf Leipzig als zweitem Ort für den Banknotendruck und damit auf ihrem Zugriff zur Noten presse. Zwei Jahre später hatte die mittlerweile fortgeschrittene Spaltung in der gesellschaftlichen und politischen Realität zwischen den drei Westzonen und der Ostzone einer gesamtdeutschen Währungsreform bereits den Boden entzogen. Das war spätestens klar, als die Sowjets den Alliierten Kontrollrat verließen - und zwar am 20. März 1948. Gewiß, die drei Monate später erfolgte Einführung der D-Mark machte die deutsche Teilung offenkundig. Aber nicht die D-Mark hat Deutschland und Berlin gespalten. Umgekehrt, die faktisch bereits bestehende Ost/West-Spaltung sorgte dafür, daß aus der D-Mark damals nur eine uwest-Marku wurde. Die Ost/West-Spaltung traf besonders Berlin. - Die in Jahrhunderten zusammengewachsene Stadt wurde in zwei Systeme gespalten. - Dies und die Insellage machten Westberlin dabei besonders verletzlich.Sonstige Quellen, 20.03.1999 -3- Der politische und rechtliche Sonderstatus hatte Folgen: - Berlin blieb bei der Währungsreform zunächst außen vor. - Und vor allem wurde Westberlin nun Opfer der sowjetischen Blockade. Die Währungsfrage und die Politik bildeten in Berlin damals ein unauflösliches Band. Ernst Reuter goß dies damals in die einprägsame Losung: \"Wer die Währung hat, hat die Macht.\" Und er hatte Recht. Heute noch ergreifend sind seine Worte in der damaligen Rundfunkansprache am 20. März 1949: \"Jetzt kann uns nichts mehr abhängen. Die bloße Tatsache der Einführung der Westmark ist mehr wert als hundert politische Erklärungen: 'Wir bleiben hier'.\" Auch hierin hatte er sicher Recht. II Die Einführung der D-Mark in Westberlin am 20. März 1949 war so zugleich ein weitreichendes weltpolitisches Ereignis. Die \"Bastion der Freiheit\" oder auch der \"Pfahl im System der Unfreiheit\" war damit für alle sichtbar von der Währungsseite her gesichert.Sonstige Quellen, 20.03.1999 -4- Natürlich war sie für Berlin auch ökonomisch bedeutsam. Denn die monetäre Realität war in Berlin nach der Währungsreform im Juni 1948 zunächst unbefriedigend geblieben: - Es gab zwar eine Zeitlang das Konzept einer einheitlichen Berliner Währung, der \"Bärenmark\". Aber das war im Grunde kaum mehr als eine Illusion, dem tragischen Schicksal der Teilung der Stadt irgendwie doch noch zu entrinnen. - Im Ostteil der Stadt war inzwischen der Umlauf der D-Mark verboten. Alleiniges gesetzliches Zahlungsmittel war dort die Kuponmark, die mit aufgeklebtem Spezialkupon versehene Reichsmark. - ln Westberlin hingegen gab es in der Übergangszeit zwei gesetzliche Zahlungsmittel: die D-Mark und die Kuponmark. Der parallele Umlauf beider Währungen führte aber schon bald zu sozialen und monetären Problemen. - Die Reallöhne hingen maßgeblich davon ab, wie hoch der Anteil an D-Mark am Arbeitslohn war. Wer im Ostteil arbeitete, erhielt nur Kuponmark. - Man brauchte einen Zwangsumtauschkurs von 1: 1 für bestimmte lebenswichtige Güter.Sonstige Quellen, 20.03.1999 -5- Daraus entstanden insbesondere soziale Spannungen. Willy Brandt und Richard Löwenthai haben den Unmut hierüber später einmal so ausgedrückt: \"Berlin mußte sich sein Brot im Osten verdienen- der Westen konnte ihm bestenfalls die Butter dazu bieten.\" Unter dem Zwangskurs entwickelte sich die D-Mark bald zur Hartungs- und Schwarzmarktwährung. Jeder versuchte, das gute - weil knappe - Geld zu sparen, das schlechtere Geld hingegen weiterzureichen. Das unter Ökonomen schon lange bekannte Greshamsche Gesetz schlug zu. Erst der endgültige Währungsschnitt im März 1949 zusammen mit der Einrichtung einer Lohnausgleichskasse für die Ostgänger entschärfte das Problem. 111 Ein währungspolitischer Normalfall war Westberlin damit allerdings noch nicht. Das zeigte ja auch das Statut der Berliner Zentralbank. - Sie war mit der 1948 gegründeten Bank deutscher Länder nur durch ein Assoziationsabkommen verbunden. - An den Sitzungen des Zentralbankrats in Frankfurt nahm der Präsident der Berliner Zentralbank nur mit beratender Stimme teil.Sonstige Quellen, 20.03.1999 -6- - Und kreditpolitische Maßnahmen der Bank deutscher Länder bedurften eines förmlichen Beschlusses seitens des Verwaltungsrats der Berliner Zentralbank, um für Berlin gültig zu werden. Tatsächlich hat die Berliner Zentralbank im Herbst 1950 ja auch eine Diskontsatzerhöhung, die aufgrundvon Zahlungsbilanzproblemen notwendig war, zunächst nicht mitgemacht. Mit Rücksicht auf die spezielle Lage Berlins wollte sie sich dem Druck der westdeutschen Zahlungsbilanz nicht beugen. Doch schon unter den damaligen Bedingungen erzwang ein einheitlicher Währungsraum letztlich einheitliche Zinssätze. Die Berliner Zentralbank mußte im Februar 1951 den Diskontsatz erhöhen - und zwar weil \"ernste Mißbräuche\" des Diskontgefälles zwischen Westdeutschland und Berlin zu befürchten waren, \"die sich nicht immer unterbinden lassen\", wie es damals in einem Vermerk der Berliner Zentralbank hieß. Der Alleingang blieb jedoch eine Episode. Per saldo hat sich die Berliner Zentralbank später trotzSonderstellungweitgehend wie die anderen Landeszentralbanken verhalten. Die verstanden sich damals - im ausgeprägt dezentralen System der Bank deutscher Länder - ohnehin noch stärker als Interessenvertreter ihres Bundeslandes; eine Verhaltensweise, die später erfreulicherweise zunehmend verschwand.Sonstige Quellen, 20.03.1999 -7- Mit dem Bundesbank-Gesetz 1957 wurde dann ja auch aus der Berliner Zentralbank die Landeszentralbank in Berlin; und zwar ebenso wie die anderen Landeszentralbanken - als Hauptverwaltung der Bundesbank. Denn die Landeszentralbanken sind zwar mit gewisser Eigenverantwortung ausgestattete Organisationseinheiten, nicht aber eigenständige Zentralbanken. ·Vom Sonderstatus der Berliner Zentralbank blieb nur noch eine \"Berlin-Kiausel\". Danach konnte die Bundesbank \"die wirtschaftliche Lage Berlins erforderlichenfalls durch Sonderregelungen\" berücksichtigen. Die Klausel mußte jedoch erfreulicherweise nie angewandt werden. IV So wie die Bundesrepublik und die DDR anderen politischen Konzepten und gesellschaftspolitischen Entwürfen folgten, so unterschiedlich entwickelte sich auch ihr jeweiliges Geldwesen. ln der Bundesrepublik gab die Einführung der D-Mark am 20. Juni 1948 den Startschuß für einen vorher kaum für möglich gehaltenen wirtschaftlichen Wiederaufstieg. Doch war dieser Erfolg nur möglich gemeinsam mit der gleichzeitigen weitgehenden Freigabe der Preise - maßgeblich durchgesetzt von Ludwig Erhard. - Denn ohne freie Preise hätte die D-Mark wenig bewegen können.Sonstige Quellen, 20.03.1999 -8- - Umgekehrt hätten - ohne Währungsreform - freie Preise aus zurückgestauter Inflation eine offene gemacht und somit die Marktwirtschaft von vornherein diskreditiert. So aber mußte und konnte sich das neue Geld bei freien Preisen bewähren. - Es konnte seine für eine Marktwirtschaft wichtigen Tausch- und Wertaufbewahrungsfunktionen voll übernehmen. - Zugleich hat das hohe Maß an interner Währungsstabilität entscheidend dazu beigetragen, daß die Preise ihrerseits ihre marktwirtschaftliche Lenkungsfunktion wahrnehmen konnten. Im sozialistischen System der DDR war das Geld dagegen weniger gefordert. Preise und Zinsen erfüllten nur sehr begrenzt Lenkungsfunktionen. Geld in den Händen zu haben, bedeutete nicht unbedingt, ein gewünschtes Gut oder eine Dienstleistung auch tatsächlich kaufen zu können. So konnte sich die Ostmark auch weder bei der eigenen Bevölkerung noch erst recht im Ausland besonderes Ansehen erwerben - ganz im Gegensatz zur D-Mark. Mit den Unterschieden in Staat und Geldwesen fielen aber auch die Rollen der Zentralbanken auseinander.Sonstige Quellen, 20.03.1999 -9- lm freiheitlich demokratischen Rechtsstaat der Bundesrepublik erhielt die Zentralbank - zunächst unter amerikanischem Einfluß, dann aber auch von Ludwig Erhard nach dem Ende des Besatzungsstatuts durchgesetzt - einen unabhängigen Status. Sie konnte praktisch von Anfang an nach eigenen Einschätzungen und fachlichem Urteil monetäre Entscheidungen treffen. Und sie konnte auf die Währung gefährdende Fehlentwicklungen in anderen Politikbereichen hinweisen; und sie hat das ja auch nicht selten getan, bekanntlich nicht immer zum Vergnügen der Politik. Ein Pendant zu dieser Unabhängigkeit ist natürlich auch die limitierte Rolle der Zentralbank. ln marktwirtschaftliehen Systemen gibt es ein zweistufiges Bankensystem. Die Geschäftsbanken geben Kredite an die Wirtschaft, nicht die Zentralbank. Sie bietet nur Refinanzierungsmöglichkeiten, setzt dafür die Konditionen fest und steuert so die Geldmenge. Die Staatsbank der DDR war hingegen stets fest eingebunden in das autoritäre System, wenn sie auch innerhalb dieses Rahmens einen gewissen Einfluß hatte. Die Rolle als Kreditgeber für Staat und Wirtschaft brachte sie leicht in Konflikt mit der Aufgabe einer adäquaten monetären Steuerung. Zwischen beiden Geldsystemen lagen damals Welten, sowohl im Konzept als insbesondere in der Realität.Sonstige Quellen, 20.03.1999 -10- Das blieb auch den Menschen in der DDR nicht verborgen. Die D-Mark erwarb sich gerade bei ihnen hohe Anerkennung. Sie spürten, was es bedeutet, eine kaufkräftige und wertstabile Währung zu haben. Für viele ist die D-Mark dort immer mehr zu einem Symbol der Freiheit und des Wohlstandes geworden, freilich in den ersten vierzig Jahren vor allem zu einem Symbol für die Sehnsucht danach. Je mehr sich in den sechziger, siebzigerund achtziger Jahren die D-Mark zum \"Weltstar\" mauserte, desto mehr erschien ihnen die eigene Währung nur als \"Mauerblümchen\", im wahrsten Sinn des Wortes. Die D-Mark wurde zum Privilegienpapier, das Zugang zu sonst unerreichbaren Leistungen und Waren in den Intershop-Läden verschaffte. Und begehrt war die D-Mark schließlich auch bei den offiziellen DDR-Stellen. So mußten Westbesucher ihr \"Eintrittsgeld\" in die DDR in D-Mark leisten. Und im innerdeutschen Zahlungsverkehr, den die Bundesbank abwickelte, bestand die DDR darauf, daß Westdeutschland für Transitpauschale und Autobahnausbau nach West-Berlin in D-Mark zahlte, nicht - wie sonst im innerdeutschen Zahlungsverkehr üblich - in Verrechnungseinheiten.Sonstige Quellen, 20.03.1999 -11- V Der Weg der D-Mark zur zweitwichtigsten Weltwährung brachte aber auch neue Herausforderungen. Insbesondere nachdem die D-Mark 1958 ihre volle Konvertibilität erreicht hatte, konnte im Festkurssystem von Bretton Woods ein Konflikt zwischen innerer Geldwert- und äußerer Wechselkursstabilität entstehen. ln den sechziger Jahren war die D-Mark tendenziell unterbewertet. Damit drohte eine von außen getriebene zu starke monetäre Expansion. Das interne Stabilitätsziel geriet zeitweilig in Gefahr. Es war Ludwig Erhard, der 1961 die Aufwertung der D-Mark gegen teilweise erhebliche Widerstände durchsetzte. Er brach damit eine Lanze für den Vorrang der internen Stabilität gegenüber der externen im Konfliktfall, eine Position, die später auch von Karl Schiller übernommen und teilweise im Konflikt . weiter durchgesetzt wurde. Dieser Vorrang ist inzwischen ja auch im Maastricht-Vertrag verankert. ln den siebziger Jahren kamen für die Währungspolitik neue Herausforderungen auf:Sonstige Quellen, 20.03.1999 -12- Sie waren zum Teil externer Natur; - Es kam zu einer die Geldpolitik lähmenden Dollar Schwemme. - Überdjes explodierten später die Öl preise. Sie waren aber zum Teil auch interner Natur: - Die damalige Einkommens- und Lohnpolitik trieb die Kosten und Preise. - Und mit dem zeitweiligen Ziel der Konjunktursteuerung setzte sich eine expansive Finanzpolitik durch, die den Staatsanteil kräftig ausweitete. Nach längerem Hin und Her erhielt die deutsche Geldpolitik mit dem Ende von Bretton Woods jedoch die notwendigen Freiräume, um die interne Stabilität wiederzugewinnen. Die D-Mark konnte sich vom damaligen internationalen Inflationszug weitgehend abkoppeln. Und der damit erworbene. Vertrauensvorsprung legte die Grundlage für die spätere - übrigens nie bewußt angestrebte - Führungsrolle der D-Mark in Europa. Andere Länder hingegen nutzten damals die Freiräume zu einer größeren monetären Expansion mit einem entsprechenden Anstieg der Inflationsraten. Am Ende schnitten die stabilitätsorientierten Länder jedoch besser ab als die weniger stabilitätsorientierten Länder, und zwar nicht nur beim Geldwert, sondern auch bei der Beschäftigung.Sonstige Quellen, 20.03.1999 -13- Zunehmend setzte sich auch in Europa und weltweit die Erkenntnis durch, daß stabile Preise eine unerläßliche Grundlage für mehr Wachstum und Beschäftigung sind. ln den achtziger Jahren entstand dann- auch in der Bundesrepublik- eine insgesamt recht günstige Konstellation mit rückläufigen Haushaltsdefiziten, erneuerten marktwirtschaftliehen Fundamenten, einer insgesamt verantwortungsbewußten Lohnpolitik und einer stabilen D-Mark. VI Dies sollte sich bald als besonders wichtig erweisen. Denn die ökonomischen Voraussetzungen in der Bundesrepublik waren damit verbessert, um eine der größten Herausforderungen der Geschichte zu bewältigen: Die deutsche Wiedervereinigung und- als Zwischenschritt-die deutsch-deutsche Währungsunion. Leider galt das nicht für die DDR. Dort war nicht nur die Alltagswirklichkeit immer noch von vielen Grautönen, Verwitterungen und auch einzelnen Engpässen gekennzeichnet. Vor allem aber war die Wirtschaft außerhalb des Comecon kaum wettbewerbs- und zahlungsfähig. Eine später bekannt gewordene \"Geheime Verschlußsache\" vom Oktober 1989 - also bevor große Auswanderungen zu einem Aderlaß in der DDR führten- an das Politbüro stellte fest:Sonstige Quellen, 20.03.1999 -14- \"Die Verschuldung im nichtsozialistischen Wirtschaftsgebiet ist( ... ) auf eine Höhe gestiegen, die die Zahlungsfähigkeit der DDR in Frage stellt.\" Doch diejenigen, die den Scherbenhaufen aufräumen mußten, hatten damals ein weniger genaues Bild vom Zustand der DDR-Wirtschaft als diejenigen, die ihn anrichteten. Ein einigermaßen verläßliches Bild war selbst in den Verhandlungen über die Währungsunion nur schwerlich zu erkennen. Als Kardinalproblem der DDR-Volkswirtschaft erwies sich die mangelnde Wettbewerbsfähigkeit vieler ostdeutscher Betriebe außerhalb des bisherigen Systems. Gerade deshalb empfahl der Zentralbankrat damals 1990 - er hatte die Bundesregierung gemäß seinem gesetzlichen Auftrag zu beraten - eine generelle Umstellungsrelation von 2:1, wobei allerdings 2000 Mark je Einwohner der DDR im Verhältnis 1:1 umgestellt werden sollten. Doch dies war-trotzhartnäckiger Bemühungen, an denen ich persönlich intensiv beteiligt war - leider am Ende nicht durchzusetzen. Zu sehr hatten sich die Politiker aller Parteien auf beiden Seiten im Wahlkampf vor der ersten freien Wahl im März 1990 gegenüber den Wählern festgelegt. Am Ende der Verhandlungen ergab sich bei den Beständen zwar im Durchschnitt ein Umstellungssatz von 1 ,8:1, der das Inflationspotential weitgehend abschöpfte.Sonstige Quellen, 20.03.1999 -15- Mit der politischen Entscheidung, die laufenden Verträge- also auch die Löhne - 1:1 umzustellen, ergab sich jedoch für die Wirtschaft in Ostdeutschland eine besonders schwere Hypothek. Die weitere Wettbewerbsfähigkeit ostdeutscher Unternehmen lag jetzt vor allem in den Händen der Tarifpolitik. Die rasche Angleichung der Löhne brachte dann leider viele Unternehmen von der Kostenseite her in Existenznot - und sie brachte natürlich auch Arbeitslosigkeit. Der währungspolitische Erfolg der deutschen Währungsunion verlangte damals auch eine eindeutige Zuständigkeitsregelung für die Bundesbank. Die Verhandlungen darüber waren alles andere als leicht. Am Schluß wurde in den Verhandlungen vereinbart: Die Bundesbank errichtet zunächst eine \"Vorläufige Verwaltungsstelle\" in Berlin, mit 15 Filialen in der DDR. Diese Vereinbarungen waren für die DDR-Seite nicht leicht zu akzeptieren. Man hatte auf eine Zwischenschaltung der Staatsbank gehofft. Gleichwohl waren sie für ein erfolgreiches Umsetzen der Währungsunion unerläßlich. Die Landeszentralbanken übernahmen die Patenschaft für die einzelnen Filialen in der DDR. Sie sorgten für die personelle Hilfe und materielle Ausstattung. Viel Unternehmerische Pionierarbeit war zu leisten - von der Renovierung von Gebäuden bis hin zur Einrichtung von Telefon- und Telefaxnetzen.Sonstige Quellen, 20.03.1999 -16- Eine besonders wichtige Aufgabe hatte die Landeszentralbank in Berlin: Sie übernahm die Zentralbuchhaltung sowie die Überleitung des Zahlungsverkehrs in das System der DDR-Banken. Die Mitarbeiter hier in Berlin, aber ebenso auch in den verschiedenen Hauptstellen, haben sich damals diesen neuen Aufgaben mit großem Engagement gewidmet. Nur so konnte die später von vielen Seiten gepriesene Meisterleistung ohne echte Pannen verwirklicht werden. Dafür möchte ich auch heute noch einmal ausdrücklich Dank sagen. Nach Währungsunion und Wiedervereinigung stand dann neben der Schließung der Vorläufigen Verwaltungsstelle die Neugliederung der Landeszentralbanken an. Sie war keinesfalls unumstritten, aber im Interesse der Effizienz · notwendig. Aus der Landeszentralbank in Berlin entstand so die Landeszentralbank in Berlin und Brandenburg. VII Die Deutsche Mark ist 1998 fünfzig Jahre alt geworden. Es war zugleich ihr letzter Jahrestag als eigenständige Währung. Denn seit Anfang des Jahres ist sie fester Bestandteil eines großen Ganzen, des Euro. Ein Rückblick auf die D-Mark ist damit zugleich eine Abschlußbilanz.Sonstige Quellen, 20.03.1999 -17- Die D-Mark ist ein Spiegel der insgesamt glücklichen Entwicklung unserer Republik nach dem Zweiten Weltkrieg gewesen. Und sie hat zweifellos selbst auch einen wichtigen Beitrag zur politischen und sozialen Stabilität geleistet. Sie ist zu einem elementaren Pfeiler geworden für die Stabilität unserer Gesellschaft, für die freiheitliche Demokratie und auch für den Sozialstaat. Stabiles Geld war in Deutschland nie nur eine Sache der Experten. Es ist heute tief verankert im Denken unserer Gesellschaft, es wird getragen von breiten Bevölkerungsschichten. Die Menschen haben gesehen, daß eine gesunde Währung und geordnete wirtschaftliche Verhältnisse zusammengehören. Nur so konnte die D-Mark auch zum Anker im Europäischen Währungssystem werden. Es ist also gewiß kein geringes Erbe, das die D-Mark in die · Europäische Währungsunion eingebracht hat. Dieses Erbe gilt es zu bewahren und zu mehren - und zwar dauerhaft. Wichtige rechtliche Voraussetzungen hierfür sind gegeben: - Der Vorrang der Geldwertstabilität als geldpolitische Aufgabe und - die Unabhängigkeit des Europäischen Zentralbanksystems.Sonstige Quellen, 20.03.1999 -18- Artikel 107 des Maastricht-Vertrages fordert sehr klar: \"Bei der Wahrnehmung der ihnen(.) übertragenen Befugnisse, Aufgaben und Pflichten darf weder die EZB noch eine nationale Zentralbank noch ein Mitglied ihrer Beschlußorgane Weisungen von Organen oder Einrichtungen der Gemeinschaft, Regierungen der Mitgliedstaaten oder anderen Stellen einholen oder entgegennehmen. Die Organe und Einrichtungen der Gemeinschaft sowie die Regierungen der Mitgliedstaaten verpflichten sich, diesen Grundsatz zu beachten und nicht zu versuchen, die Mitglieder der Beschlußorgane oder der nationalen Zentralbanken bei der Wahrnehmung ihrer Aufgaben zu beeinflussen.\" Hinzu kommt der Stabilitäts- und Wachstumspakt, insbesondere als Absicherung gegen stabilitätsgefährdendes Verhalten der in nationaler Verantwortung verbleibenden Finanzpolitik. Diese Regeln sind dauerhaft zu beachten, damit der Euro an das Stabilitätserbe der D-Mark dauerhaft anknüpfen kann. Aber natürlich muß der rechtliche Rahmen auch vom Europäischen Zentralbanksystem ausgefüllt werden. Dazu gehören kluge geldpolitische Entscheidungen aus einer supranationalen, die Belange des gesamten Euro-Gebiets berücksichtigenden Perspektive.Sonstige Quellen, 20.03.1999 -19- Glücklicherweise hat sich schon jetzt - nach einem Vierteljahr Euro- ein grundlegendes Selbstverständnis bei den Mitgliedern im EZB-Rat entwickelt, nämlich Teil eines gemeinsamen Gremiums mit kollegialer Verantwortung zu sein. Das ist wichtig. Wichtig ist natürlich auch die zuverlässige Durchführung der Geschäfte. Hier nimmt der Maastricht-Vertrag ausdrücklich die nationalen Notenbanken in die Pflicht. Erfreulicherweise funktioniert die Zusammenarbeit über die Grenzen hinaus - von kleinen Pannen abgesehen - bisher sehr gut. Ein breites Spektrum an Kernaufgaben wird so auch heute bei der Bundesbank bewältigt: von der Durchführung der Refinanzierung, über die Verwaltung von Mindestreserven, den Zahlungsverkehr, die Bargeldversorgung, bis hin zur Aufgabe als Fiscal Agent des Bundes, in der Mitarbeit bei der Bankenaufsicht oder als Shareholder des Internationalen Währungsfonds. Arbeit gibt es genug für die Mitarbeiter der Bundesbank auf allen Ebenen - nicht nur für den Präsidenten im EZB-Rat. Das heißt aber nicht, daß alles beim Alten bleiben kann und bleibt. Die Bundesbank befindet sich schon seit längerem in einem Anpassungsprozeß durch den technischen Fortschritt, den Strukturwandel im Finanzdienstleistungsgewerbe und neue Herausforderungen etwa im Bereich der BankenaufsichtSonstige Quellen, 20.03.1999 -20- Aber keine Frage: Der Euro verstärkt die Dynamik im Umfeld der Bank. Die Veränderungen an den Finanzmärkten zeigen das ebenso wie die Veränderungen in der Bankenstruktur. Auch deshalb muß sich der Zentralbankrat demnächst mit der Frage der längerfristigen Auswirkungen des Euro auf die Bundesbankstruktur befassen. Sie können sicher sein: Er wird alle Aspekte und Konsequenzen - auch für die interne Leitungsfunktion - sorgfältig prüfen und zu gegebener Zeit dem Gesetzgeber seine Überlegungen vorstellen. ln den nächsten Jahren wird es allerdings zunächst noch eine Reihe von besonderen Aufgaben im Zusammenhang mit der Vorbereitung des Übergangs zu Euro-Noten und -Münzen im Jahre 2002 geben. VIII Das vielleicht wichtigste Fazit aus 50 Jahren D-Mark ist: Ein der Tagespolitik entzogenes Geld liegt längerfristig im Interesse der Gesellschaft, der Wirtschaft und auch der Politik. Diese notwendige Distanz zur Tagespolitik hat sicher auch, wenn auch wohl nicht allein, 1990 die Entscheidung für Frankfurt als endgültigen Sitz der Bundesbank mitbestimmt. Das war letztlich eine weise Entscheidung.Sonstige Quellen, 20.03.1999 -21- Und vielleicht liegt der besondere Charme der Entscheidung über den Sitz der Europäischen Zentralbank auch darin: Frankfurt ist von Berlin in etwa gleich weit entfernt wie von Paris oder Brüssel. Stabilität aus Frankfurt ist heute und künftig europäische Stabilität. Insofern ist Frankfurt auch heute schon ein europäisches Zentrum. So wie Berlin- gerade als deutsche Hauptstadt, die von den nächsten Monaten an zunehmend auch wieder das politische Zentrum Deutschlands werden wird,- zugleich auch eine europäische Metropole ist und sein sollte."}