{"AUTHOR": "Meister, Edgar", "TITLE": "Versammlung des Sparkassen und Giroverbandes Rheinland Pfalz", "DATE": "24.11.2000", "SECTION": "reden", "RECORD_ID": "24.11.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Meine sehr geehrten Damen und Herren, ich freue mich, heute in der Sparkassenakademie Schloß Waldthausen Ihr Gast sein zu dürfen. Denn gerade ein Ort wie Schloß Waldthausen, das sich neben seiner Funktion als Aus- und Weiterbildungszentrum auch als eine Stätte der Begegnung und der Kommunikation versteht, sollte in besonderem Maße geeignet sein, den Dialog zwischen Aufsicht und Instituten aufrecht zu halten. Ich möchte deshalb nicht nur zu Ihnen über die aktuellen Entwicklungen in der Kreditwirtschaft und die Herausforderungen für Banken und Aufseher sprechen, sondern gerne im Anschluss mit Ihnen über den einen oder anderen Sachverhalt aus diesem Themenkreis diskutieren. Die Finanzbranche erlebt stürmische Zeiten, die von den Finanzinstituten wie auch von der Bankenaufsicht einige Anstrengungen verlangen, um den Kurs in Richtung ihrer Ziele zu halten. Wenn auch bei den Instituten das Ziel des individuellen Geschäftserfolges im Vordergrund stehen mag, so dürfen sie dabei jedoch nicht das gemeinsam mit der Bankenaufsicht bestehende Ziel der fortdauernden Stabilität des Bankensystems aus den Augen verlieren. Den vielfältigen aktuellen Herausforderungen erfolgreich zu begegnen, erfordert auf beiden Seiten ein außerordentliches Maß an Flexibilität und Anpassungsbereitschaft Seite 2 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Die Banken stehen in erster Linie Herausforderungen gegenüber, die einerseits aus der fortdauernden dynamischen Marktentwicklung im Finanzwesen resultieren und andererseits die Folge neuer Bestimmungen auf der regulatorischen Ebene sind. Für den Sektor der Landesbanken und Sparkassen ist die noch offene Entscheidung der EU-Kommission in der Frage staatlicher Beihilfen ein zusätzlicher Faktor der Ungewissheit. Die EU Kommission sollte hier alsbald einen verläßlichen Rahmen schaffen; dabei geht es einerseits um wettbewerbsrechtliche Erfordernisse, andererseits geht es um eine faire Berücksichtigung der Interessenlage von Landesbanken und Sparkassen. Die Bankenaufsicht hat ein Interesse an einer möglichst raschen und einvernehmlichen Klärung der in diesem Zusammenhang anstehenden Fragen, denn langwierige Auseinandersetzungen würden die Rechtsunsicherheit fortbestehen lassen und wären für die Stabilität unseres Finanzsystems sicher nicht hilfreich. II Lassen Sie uns im folgenden zunächst den Blick auf die aktuellen Entwicklungen im Bankensektor richten. Welche Veränderungen lassen sich dort konstatieren und welche Folgen resultieren daraus für die Institute, aber auch für die Aufsicht ? Die herausragenden Kennzeichen für den Wandel im Bankensektor sind Seite 3 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ • die Neuausrichtung der Geschäftspolitik und die Neugestaltung der Organisation (Stichwort Outsourcing) vieler Banken vor dem Hintergrund einer schwieriger gewordenen Ertragslage, • der Einfluss der rasanten technologischen Entwicklung auf die Wettbewerbssituation und • der anhaltende Konsolidierungstrend im Bankensektor. Nach der Einführung des Euro haben die europäischen Finanzmärkte einen höheren Integrationsgrad erreicht. Dadurch haben sich potentiellen Kreditnehmern erweiterte Finanzierungsmöglichkeiten auf den Kapitalmärkten eröffnet. Dennoch ist Deutschland wie auch der gesamte Euro-Raum in erster Linie eine Kreditzone geblieben. Vor allem für die mittelständisch geprägten Volkswirtschaften ist der klassische Bankkredit immer noch das Hauptfinanzierungsinstrument im Unternehmenssektor. So liegt nach wie vor der Geschäftsschwerpunkt der meisten Banken weiterhin im traditionellen zinsabhängigen Geschäft. Im Zusammenhang mit sinkenden Margen im Kreditgeschäft ist jedoch ein Trend zum provisionsabhängigen Geschäft unübersehbar. Allerdings hat die Neuausrichtung der Geschäftspolitik vieler Institute auf das Provisionsgeschäft dort inzwischen zu einem starken Wettbewerb geführt, der durch den Markteintritt von Direktbanken und -broker noch härter geworden ist. Gleichzeitig ist der Bankkunde preissensibler geworden. Mehr noch, seine Bereitschaft zu einem Wechsel der Bankverbindung oder der zusätzlichen Aufnahme von Geschäftsbeziehungen zu anderen Seite 4 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Instituten neben seiner \"Hausbank\" hat zugenommen. Damit haben sich die Spielräume bei der Konditionengestaltung zu Lasten der Institute verringert. Insgesamt gesehen stehen viele Banken unter dem Druck, die sinkenden Margen im Zinsgeschäft durch eine Neuausrichtung ihres Geschäftsschwerpunktes bzw. ihrer Geschäftspolitik zu kompensieren. Allerdings kann dabei das Eingehen höherer Risiken z. B. im Kreditgeschäft aber auch im vermehrten Eigenhandel in Wertpapieren keine tragfähige Lösung zur Stabilisierung oder Verbesserung der Ertragslage sein. Ein notwendiger Strukturwandel wird dadurch allenfalls hinausgezögert, jedoch nicht verhindert. Meine Damen und Herren, bei der Betrachtung der Ertragslage der Institute darf natürlich auch die Kostenseite nicht vergessen werden. Dabei steht vor allem die Frage im Mittelpunkt, wie der Bankbetrieb noch effizienter organisiert werden kann. Vor allem für eine stark in der Fläche präsente Institutsgruppe wie die Sparkassen ist die Optimierung des Zweigstellennetzes sicherlich eine der wichtigsten Aufgaben. Dabei stellt sich die Frage, ob die Zahl der Bankstellen in Deutschland generell als zu hoch angesehen werden muss. Zumindest im internationalen Vergleich gilt die Bundesrepublik nach wie vor als \"overbanked\" oder \"overbranched\". Wie lässt sich diese Behauptung empirisch untermauern? Die Zahl der Einwohner pro Bankstelle könnte ein passender Indikator sein. Danach lag die Bundesrepublik nach IWF-Angaben im Jahr 1998 mit einem Wert Seite 5 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ von rund 1.800 Einwohnern pro Bankstelle deutlich unter den entsprechenden Werten für die USA und Japan (rund 4.300 bzw. 2.900 Einwohner pro Bankstelle) wie auch für Großbritannien (ca. 3.700 Einwohner pro Bankstelle). Aus diesen Ergebnissen ließe sich durchaus Handlungsbedarf ableiten. Allerdings deckt ein einfacher quantitativer Indikator bei weitem nicht alle zu berücksichtigenden Merkmale eines Filialnetzes ab. Aussagen über den Umfang der Vor-Ort-Dienstleistungen, die Länge der Öffnungszeiten oder auch die Anzahl der Mitarbeiter pro Filiale bleiben unberücksichtigt. So liegt zum Beispiel die Kennziffer \"Einwohnerzahl je Bankstellenmitarbeiter\" in Deutschland unter der Vergleichszahl für die USA. Doch unabhängig davon, ob die augenblickliche Zahl an Bankstellen in der Bundesrepublik angemessen ist, werden wir künftig zumindest einen funktionellen Bedeutungswandel der Zweigstellen feststellen. Sie werden sich künftig weniger um die Abwicklung des Massengeschäftes, sondern in erster Linie um die persönliche Beratung der Kundschaft in Finanzangelegenheiten kümmern. Dass die Existenz von Zweigstellen nicht pauschal als überholt angesehen werden darf, untermauert eine jüngst veröffentlichte Studie einer Unternehmensberatung: Danach sieht der Kundetrotz aller neuen technischen Möglichkeiten die Bankfiliale vor Ort immer noch als wichtigsten Zugangsweg zu seinem Kreditinstitut Neben der Überprüfung der Dimension und der Aufgaben von Zweigstellennetzen kann auch die weitere Rationalisierung der Arbeitsabläufe im Bankbetrieb einen Beitrag zur Entlastung der Seite 6 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Kostenseite eines Institutes leisten. Eine der Aufgaben des Sparkassen- und Giroverbandes Rheinland-Pfalzist ja auch die Unterstützung und Beratung seiner Sparkassen in Fragen der Betriebsorganisation mit dem Ziel der Effizienzsteigerung und damit der Kostenbegrenzung. Und dabei dürfte mit Sicherheit das Outsourcing von betrieblichen Funktionen eine wichtige Rolle spielen, ist doch gerade dieser Begriff ein in der Finanzbranche gern verwendetes Zauberwort. Dabei wird die Übertragung betrieblicher Aufgaben auf externe Anbieter als ein wirksamer Beitrag zur Kostenentlastung angesehen. Im Bereich der technischen Massenabwicklung von Kundenaufträgen z. B. im Zahlungsverkehr ist das Outsourcing längst ein bewährtes Verfahren. Der Betrieb gemeinsamer Rechenzentren ist ein weiteres typisches Beispiel für Outsourcing. Outsourcing versetzt gerade die kleineren Institute in die Lage, durch Bündelung ihrer Kräfte an technisch rationellen und damit kostengünstigen Verfahren teilzuhaben. Wie ist die Auslagerung betrieblicher Funktionen bankenaufsichtlich zu beurteilen? Grundsätzlich steht die Bankenaufsicht dem Outsourcing positiv gegenüber, weil dadurch ein Beitrag zur Stabilisierung der Ertragslage und damit der Bestandsfestigkeit der Institute erreicht werden kann. Allerdings können die Kernfunktionen des Bankgeschäftes wie z. B. die strategische Unternehmenssteuerung oder das Risikomanagement nicht Gegenstand des Outsourcing sein. Denn die Auslagerung sensibler Bereiche auf Dritte könnte die Steuerungs- und Kontrollmöglichkeiten der Geschäftsleitung und die aufsichtliehen Handlungsmöglichkeiten einschränken oder sogar unmöglich Seite 7 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ machen. Vor diesem Hintergrund ist klar, dass es auch künftig z. B. eine rein virtuelle Bank, die alle Funktionsbereiche ausgelagert hat und gleichzeitig ihrer Kundschaft nur noch im Internet begegnet, nicht geben kann. Das Bundesaufsichtsamt für das Kreditwesen wird dazu im nächsten Jahr ein Rundschreiben veröffentlichen, das eine Konkretisierung der bereits bestehenden Outsourcingregelung des KWG beinhalten wird. Die Aufsicht wird auf dessen Basis künftig zu prüfen haben, inwieweit und unter welchen Bedingungen Auslagerungen von Tätigkeiten mit dem KWG vereinbar sind. Um bereits im Vorfeld konkreter Outsourcingmaßnahmen für Klarheit zu sorgen, bietet sich aus meiner Sicht ein intensiverer Dialog der Aufsicht mit den beratend tätigen Institutionen, so auch den Verbänden, an. 111 Der technologische Fortschritt hat zu einem tiefgreifenden Wandel im Bankgewerbe geführt und zwar nicht nur innerhalb des Bankbetriebes-Stichworte Rationalisierung und Automatisierung-, sondern vor allem in der Beziehung zum Kunden. Zunächst waren es die Geldautomaten, Kontoauszugsdrucker und SB-Terminals, die den Personalbedarf in den Zweigstellen verringert und den Kunden unabhängiger von den Öffnungszeiten gemacht haben. Heute sorgen Telefon- und Internet-Banking dafür, dass der Kunde die Bankstelle gar nicht mehr zu betreten braucht, um seine Bankgeschäfte zu erledigen. Die Verbreitung des lnternets in den privaten Haushalten erlebt einen Boom, der aufgrundder stark gesunkenen Kosten für einen Internetzugang (minus 80 vH Seite 8 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ innerhalb eines Jahres) sicher anhalten dürfte. Neueren Angaben zufolge wurden bereits Ende 1999 allein in Deutschland mehr als 1 0 Millionen Online-Konten geführt, gegenüber dem Vorjahr ist das ein Zuwachs von 50 vH. Künftig dürfte die Nachfrage nach Online Banking-Produkten weiter zunehmen. Das heute noch in den Kinderschuhen steckende Handy-Banking wird darüber hinaus im Hinblick auf seine Mobilität noch mehr Möglichkeiten der Fernabwicklung von Bankgeschäften und der Informationsgewinnung bieten. Die hohen Erlöse von knapp 100 Milliarden DM bei der Versteigerung der deutschen UMTS-Lizenzen mögen ein Indiz dafür sein, welch hohe kommerzielle Erwartungen in dieser Technologie stecken. Die Kommunikations- und Informationsplattform Internet ermöglicht in- und ausländischen Anbietern von Finanzdienstleistungen einen relativ einfachen und kostengünstigen Marktzutritt Durch das insgesamt breitere und für den potentiellen Kunden transparente Angebot hat sich der Wettbewerbsdruck gerade auf die traditionellen Filialinstitute erhöht. Diese werden sich den neuen Herausforderungen vor allem durch die gezielte Ausnutzung ihrer Stärken stellen müssen. Die Chancen dafür sind gut, denn das bereits vorhandene Wissen über den eigenen Kundenstamm, der Einblick in dessen Vermögensverhältnisse und der persönliche Kontakt sind Pluspunkte, die das traditionelle, vor Ort präsente Kreditinstitut auf der Haben-Seite verbuchen kann. Doch dem Kundenwunsch nach neuen Kommunikationsformen werden sich auch die Filialinstitute nicht verschließen können. Angebote wie Telefon- und Internet-Banking sind somit heute auch für die Seite 9 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Filialinstitute ein wichtiges Element der Kundenbindung und gewinnung. Inwieweit ist nun die zunehmende Bedeutung neuer Technologien im Bankenbereich auch ein Thema für die Aufsicht? Der mögliche Beitrag neuer Technologien zu einer Verbesserung der Ertragslage durch Kostensenkung und durch die Gewinnung neuer Kunden ist nur eine Seite der Medaille. Die andere ist jedoch das Auftreten neuer bzw. die Verstärkung bereits bestehender Risiken. Die Bankenaufsicht wird hierauf verstärkt ihre Aufmerksamkeit richten müssen. Mit steigender Abhängigkeit vom reibungslosen Funktionieren der Technik erhöht sich das Gewicht des technischen Ausfallrisikos als Teil des operationellen Risikos. Das technische Ausfallrisiko wiederum steht in unmittelbarem Zusammenhang mit dem Reputationsrisiko. Denn das Vertrauen in eine Bank, deren Geschäftsabwicklung oder Kundenkontakt durch häufige technische Pannen gestört ist, wird sicherlich leiden. Vertrauen heißt aber auch Vertrauen in die Sicherheit der elektronischen Vertriebswege. Daher müssen auch die Sicherheitsrisiken der neuen Technologien identifiziert und begrenzt werden. Nicht vergessen möchte ich die rechtlichen Risiken, die z. B. bei im Ausland ansässigen lnternet Finanzdienstleistern auftreten können. Denn es ist schwer nachvollziehbar, inwieweit es sich bei einem solchen Anbieter überhaupt um ein lizenziertes Unternehmen handelt. Deshalb hat der Baseler Ausschuss eine Arbeitsgruppe eingesetzt, die dieser Frage nachgeht. Seite 1 0 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Außerdem stellt sich die Frage, ob das Internet den Marktzutritt von Non-Banks im Bereich der Finanzdienstleistungen fördert, die dann als Konkurrenten zu den etablierten Instituten auftreten könnten. ln Deutschland sehe ich von der bankenaufsichtliehen Seite keine Probleme, denn hier ansässige Non-Banks würden aufgrund unseres weit abgegrenzten Bankbegriffes in den Kreis der beaufsichtigten Institute fallen. Non-Banks mit Sitz im Ausland können jedoch ihre Dienstleistungen über das Internet weltweit anbieten. Fraglich ist jedoch, ob sie bedeutende Marktanteile erringen können. Ihnen fehlt zumindest ein wichtiges Aktiva im Wettbewerb um den Kunden: Der Markenname einer etablierten Bank, der im vertrauenssensiblen Bereich des Bankwesens ganz sicher ein Qualitätsmerkmalper seist. Dennoch müssen m. E. die Finanzdienstleistungsaktivitäten ausländischer Non-Banks alleine schon zur Gewährleistung eines \"Ievei playing field\" bankenaufsichtlich im Auge behalten werden. IV Meine Damen und Herren, ein weiteres aktuelles Kennzeichen des Bankensektors ist die anhaltende Konsolidierungstendenz. Auch wenn die Schlagzeilen eher von den großen Zusammenschlüssen der \"Big Player\" geprägt sind, so ist doch die Mehrzahl der Fusionen auf der Ebene kleinerer und mittlerer Institute zu beobachten. Außerdem liegt dabei auch ganz klar der Schwerpunkt der Fusionsaktivitäten im Inland. Allerdings hat die Einführung des Eurosund damit die stärkere Integration der europäischen Seite 11 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Finanzmärkte auch den grenzüberschreitenden Zusammenschlüssen einige Impulse verliehen. Begründet wird der Konsolidierungstrend vor allem auf der Ebene der kleinen und mittleren Institute in erster Linie mit betriebswirtschaftliehen Vorteilen. Dabei dürfte das Ziel Kostensenkung im Vordergrund stehen, aber natürlich auch die durch die Bündelung von Kräften leichtere Durchführung von Investitionen gerade im Bereich neuer IT-Technologien. Manchmal wird auch die leichtere Erfüllung bankenaufsichtlicher Erfordernisse als Motiv für Zusammenschlüsse genannt. Bei den \"Mergern\" unter den großen Instituten steht hingegen oft das Argument des Erreichens einer kritischen Größe mit dem Ziel einer besseren Positionierung im inländischen, europäischen oder sogar globalen Wettbewerb im Zentrum der Überlegungen. Der Erwerb zusätzlicher Expertise auf Geschäftsfeldern, die bisher nicht zu den eigenen Stärken gehörten, auf dem Wege des Zukaufes von Spezialinstituten ist ein weiterer Grund für Zusammenschlüsse. Bankenaufsichtlich sind Fusionen grundsätzlich dann als positiv zu beurteilen, wenn sie zu einer Verbesserung der Ertragslage führen und damit einen Beitrag zur Stärkung der Bestandsfestigkeit der Institute leisten. Unabhängig von der Größe eines Zusammenschlusses wird die Bankenaufsicht allerdings darauf drängen, dass vor allem in der Übergangsphase einer Fusion die Zuständigkeiten und Verantwortlichkeilen in den beteiligten Instituten klar geregelt sind. Denn auch in Zeiten des Überganges Seite 12 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ muss die Risikosteuerung der Bank in geregelten Bahnen verlaufen und die Bankenaufsicht Ansprechpartner haben. \"Mega-Fusionen\", die durchaus systemische Risiken bergen, sind bankenaufsichtlich dann eher kritisch zu beurteilen, wenn als Resultat Institute entstehen, deren Steuerbarkeit und Risikomanagement selbst für das eigene Management erschwert ist. Möglicherweise könnten solche Großinstitute aus Sicht der Märkte sogar als \"too big to fail\" angesehen werden. Darüber hinaus birgt auch das Scheitern von Fusionen zwischen großen Banken erhebliche Reputations- wie auch Ertragsrisiken. Der von der Dresdner Bank vor kurzem gemeldete Gewinnrückgang, der unter anderem durch die Zahlung von Halteprämien an qualifizierte Mitarbeiter bedingt war, mag ein Beispiel hierfür sein. V Meine Damen und Herren, das moderne bankenaufsichtliche Regelwerk ist letztendlich ein Spiegelbild der Finanzgeschäfte. Deren Komplexität und Risikogehalt hat mit der zunehmenden Liberalisierung und Globalisierung der Finanzmärkte deutlich zugenommen. Dem ist durch die Weiterentwicklung des bankenaufsichtliehen Regelwerkes Rechnung zu tragen. Diesbezüglich wird der Baseler Ausschuss für Bankenaufsicht Anfang des nächsten Jahres ein weiteres Konsultationspapier zur Neufassung des Eigenkapitalakkords von 1988 vorlegen. Aus meiner Sicht war und ist es im Baseler Verhandlungsprozess immer sehr wichtig, dass die Strukturen unserer Bankenlandschaft Seite 13 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ bei der Neufassung des Eigenkapitalakkords umfassend berücksichtigt werden. Das Ziel war nicht nur die Schaffung eines \"Ievei playing field\" auf internationaler Ebene, das vor allem für die \"Big Player\" von Bedeutung ist. Nein, auch die Weichen für die Chancengleichheit innerhalb des deutschen Bankensektors mussten gestellt werden, denn die Baseler Empfehlungen werden über den Brüsseler Umweg letztlich zu EU-weit verbindlichem Recht und damit in den einzelnen Mitgliedsländern wettbewerbswirksam. Darüber hinaus war zu verhindern, dass aufgrund der neuen Regelungen kleine und mittlere Unternehmen im Hinblick auf seine Finanzierungskosten gegenüber den GroBunternehmen benachteiligt wird. Ich bin davon überzeugt, dass uns die Berücksichtigung dieser Zielvorgaben nach jetzigem Verhandlungsstand kurz vor Beginn der zweiten Konsultationsrunde gelungen ist. Betrachten wir im folgenden die sogenannten drei Säulen des neuen Baseler Regelwerkes (Basel II) im einzelnen. Die Festlegung von Mindestkapitalanforderungen bildet die erste Säule von Basel II. Zu deren Berechnung werden erstmals Ratingverfahren zur Klassifizierung der Schuldnerbonität angewandt. Ein besonderes Anliegen unsererseits war die neben externen Ratings gleichberechtigte und zeitgleiche Anerkennung bankinterner Ratingverfahren bei der Zuordnung einzelner Kredite zu vorgegebenen Bonitätsklassen. Darüber hinaus musste sicher gestellt werden, dass auch kleinere und mittlere Institute bei der Implementierung interner Ratingverfahren nicht vor unüberwindliche Hürden gestellt werden. Seite 14 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Mit der Vorbereitung des sogenannten \"foundation approach\" ist unsere Forderung erfüllt. Jetzt kommt es darauf an, wie dieser konkret ausgestaltet sein wird. Sicher ist bisher, dass dieser vergleichsweise einfache Ansatz auf Ausfallwahrscheinlichkeiten der Kreditnehmer basieren wird. Gleichzeitig eröffnet der \"foundation approach\" die Möglichkeit einer späteren sozusagen evolutorischen Erweiterung der internen Ratingverfahren. Insgesamt setzen die neuen Baseler Regelungen Anreize an die Institute, ihre Systeme im Bereich der Risikoberechnung und -steuerung zu verbessern. Schließlich erscheint es mir im Zusammenhang mit dem internen Rating wichtig, dass die größenmäßige Streuung eines Kreditportfolios angemessen berücksichtigt wird. Wir haben in Basel inzwischen erreicht, dass die risikoreduzierende größenmäßige Ausgewogenheit eines Portfolios im neuen Eigenkapitalakkord entlastend berücksichtigt wird. Die konzeptionellen Arbeiten zu diesem Thema laufen unter dem Stichwort \"Granularität\". Für kleine und mittlere Banken und Sparkassen ist darüber hinaus die im internen Rating vorgesehene Behandlung des Retaii Geschäfts von besonderer Bedeutung. Die Portfoliobetrachtung homogener Teilportfolien in diesem Bereich (z. B. Privatkundenkredite, Kredite an kleine Unternehmen) kann den Instituten das aufwendigere Einzelrating ersparen, da die Banken voraussichtlich nur die durchschnittlichen Verluste dieser Portfolien ermitteln müssen. Aus dieser Durchschnittsbetrachtung wird dann in Seite 15 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ einem zweiten Schritt die EigenkapitalunterlegunQ für das Portfolio abgeleitet. Im gemeinsamen Dialog zwischen Bankenaufsicht und Banken sollte auch die zweite Säule des neuen Regelwerkes von Basel II, der sog. \"Supervisory Review Process\" (SRP) den Schrecken des Neuen verlieren. Dieses aus der angelsächsischen Finanzweit stammende Aufsichtskonzept wird für die Aufseher und Beaufsichtigten in Kontinentaleuropa ein erster Schritt zu einer mehr qualitativen Vor-Ort-Aufsicht sein. Dem sollten wir aufgeschlossen gegenüber stehen, ermöglicht doch dieses Konzept gerade im Hinblick auf die Strukturveränderungen auf Finanzmärkten und im Bankensektor einen unmittelbaren Einblick in die individuelle Risikolage einzelner Banken. Im Rahmen des SRP kann die Bankenaufsicht, soweit sie dies als notwendig erachtet, Maßnahmen zur Verbesserung der Risikolage einzelner Banken anregen bzw. einfordern. ln der Aufsichtspraxis darf es dabei jedoch nicht zu einer Ungleichbehandlung von Instituten kommen. Andererseits müssen die Baseler Regelungen den nationalen Aufsichtsbehörden jedoch Spielräume gewähren, um die Besonderheiten der Bankensysteme in den einzelnen Ländern angemessen berücksichtigen zu können. Die nach dem jetzigen Verhandlungsstand vorgesehene Vorgabe von zentralen Eckpunkten für den SRP aus Basel trägt diesen Überlegungen ausreichend Rechnung. Vervollständigt wird das Basel II - Regelwerk durch die dritte Säule, die neue Veröffentlichungspflichten für finanzmarktrelevante Daten beinhaltet. Zur Vermeidung zu umfangreicher zusätzlicher Seite 16 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ \"disclosure\"-Anforderungen mit entsprechendem Arbeitsaufwand auf Seiten der Institute und der Aufsicht, wird der Umfang der zu veröffentlichenden Daten auch nach dem Wesentlichkeitsprinzip bestimmt. Ich meine, in diesem Sinne ergeben sich Spielräume für einen geringeren Veröffentlichungsaufwand für die kleineren, nicht systemrelevanten Institute. Insgesamt gehe ich davon aus, dass sich durch die verfeinerte Messung der Kreditrisiken sowie durch die vorgesehene umfassendere Berücksichtigung von kreditrisikoreduzierenden Techniken- also von Kreditsicherheiten und Garantien, aber auch von Kreditderivaten und Verbriefungen- die durchschnittlichen Eigenkapitalanforderungen vermindern werden. Dieser Entlastungseffekt würde für sich betrachtet dazu führen, dass der bisher implizit vorhandene Kapitalpuffer für die sog. \"anderen Risiken\" nicht mehr zur Verfügung stehen würde. Hierbei handelt es sich in erster Linie um das Zinsänderungsrisiko des Anlagebuches und das Operationelle Risiko, also z.B. Betriebs-, Rechts- und Reputationsrisiken. Nach dem derzeitigen Diskussionsstand in Basel wird auf eine obligatorische KapitalunterlegunQ des Zinsänderungsrisikos des Anlagebuches im Rahmen der ersten Säule verzichtet. Statt dessen ist eine Berücksichtigung im SRP vorgesehen. Unter den Banken und der Aufsicht ist unstrittig, dass Operationelle Risiken in nennenswertem Umfang bestehen. Dabei sind sich alle Beteiligten über die Schwierigkeiten der Erfassung dieser Risiken Seite 1 7 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ bewusst. Deshalb sollte der intensive Dialog zwischen Aufsicht und Banken über die noch offenen Fragen fortgesetzt werden, wie z. B. zu einer praxisgerechten Definition des operationeilen Risikos. Viele Banken, so scheint es, sind inzwischen auch der Meinung, dass es sinnvoller ist, das operationeile Risiko in Säule 1 zu behandeln statt im SRP. Diese Einstellung ist aus meiner Sicht sehr zu begrüßen. Meine Damen und Herren, im Zusammenhang mit dem neuen Eigenkapitalakkord verkenne ich nicht die Problematik, dass die Umsetzung der neuen Regelungen, auch wenn einfachere Ansätze z. B. beim internen Rating gewählt werden können, vor allem für die kleineren und mittlere Institute zunächst eine Hürde darstellt, die zu überwinden zusätzlicher Anstrengungen bedarf. Gleichzeitig bin ich mir jedoch sicher, dass mit tatkräftiger Mithilfe der Verbände diese Aufgabe lösbar sein wird. VI Meine Damen und Herren, das Bestreben, den Kunden von Kreditinstituten sozusagen unter dem gleichen Dach auch andere Finanzdienstleistungen wie z. B. Versicherungen anzubieten, ist nicht neu. Bisher geschah dies jedoch z. B. im Rahmen von Verbundlösungen durch rechtlich selbständige Unternehmen. Inzwischen kennen wir Beispiele in anderen europäischen Ländern für die Bildung von Finanzkonglomeraten, die verschiedene Finanzdienstleistungen innerhalb des gleichen Unternehmens zusammenfassen, so beispielsweise die skandinavische Nordic Baltic Holding. Daran sollte sich die Frage anschließen, ob eine rein Seite 18 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ isoliert durchgeführte Beaufsichtigung unterschiedlicher Bereiche innerhalb des Finanzwesens noch zeitgemäß ist oder ob wir vielmehr eine Allfinanzaufsicht brauchen. Zunächst möchte ich festhalten: Die Aufsicht sollte aus meiner Sicht nicht die Märkte determinieren, sondern vielmehr den Marktentwicklungen folgen. Gemessendaranhalte ich es daher für verfrüht, in Deutschland unter den heutigen Marktgegebenheiten eine Allfinanzaufsicht zu gründen. Gleichwohl ist es notwendig, aktuelle Tendenzen der Intensivierung der Verbindungen zwischen Kreditinstituten, Versicherungsunternehmen und Finanzdienstleistungsinstituten zu beobachten und bereits heute erste Ansätze von Allfinanzaktivitäten aufsichtlich zu begleiten. Mit der Gründung des \"Forums für Finanzmarktaufsicht\" wurde hier der richtige Schritt zum richtigen Zeitpunkt getan. Das Forum umfasst die Bundesaufsichtsämter für das Kreditwesen, das Versicherungswesen und den Wertpapierhandel und die Deutsche Bundesbank. Innerhalb des Forums wird künftig die Aufsicht über die Finanzinstitute koordiniert und darüber hinaus die bestehenden Aufsichtskonzepte weiterentwickelt. Ich bin stets der Auffassung, dass es bezüglich der sektorübergreifenden Aufsicht besser ist, bestehende Institutionen im Bereich der Finanzaufsicht zu stärken und deren Zusammenarbeit auf eine feste Basis zu stellen, anstatt ganz neue Institutionen zu gründen. Die Konzeption des \"Forums für Finanzmarktaufsicht\" folgt dieser Auffassung. Die Diskussion um die Notwendigkeit einer zentralen europäischen Bankenaufsicht sollte m. E. vom gleichen Leitgedanken geprägt Seite 19 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ sein. Denn wir haben bereits eine einwandfrei funktionierende Bankenaufsichtsstruktur in Europa, wie auch der in diesem Jahr vorgelegte Henk Brouwer-Report bestätigt hat. Denn die Bankenaufsicht hat längst eine eigene Internationalisierungsstrategie verfolgt, die auf den drei Säulen • Harmonisierung der Regeln, • nationale Aufsichtskompetenz, • Kooperation und Koordination der Aufsichtsbehörden beruht. Vor dem Hintergrund, dass grenzüberschreitende Strukturen im Bankensektor nach wie vor eher die Ausnahme denn die Regel sind, sollte statt der Gründung einer zentralen europäischen Bankenaufsicht eine weitere Intensivierung der Zusammenarbeit auf europäischer Ebene angestrebt werden. Insbesondere müsste aus meiner Sicht die noch bessere Abstimmung des bankenaufsichtliehen Regelwerkes und der Aufsichtspraktiken unser Ziel sein. Mit Rücksicht auf die noch sehr heterogenen Bankensysteme in Europa brauchen wir aber auch künftig noch nationale Spielräume bei der Bankenaufsicht Die Anwendung vollständig identischer Regeln wäre m. E. zumindest augenblicklich nicht erstrebenswert. Ich halte es für wichtig, dass gerade in unserem dezentralen Bankensystem auch künftig der enge Kontakt der Institute in der Fläche zu ihrer nationalen Bankenaufsicht erhalten bleibt. Aus der Ferne einer europäischen Institution wäre die Beurteilung nationaler Seite 20 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ Besonderheiten des deutschen Bankensystems sicherlich schwieriger. Ich möchte auch auf mögliche politische Schwierigkeiten hinweisen, die bei einer zentral durchgeführten Bankenaufsicht auftreten können. Wie müssten wir uns z. B. eine Situation vorstellen, in der eine nationale Bank von einer europäischen Behörde im äu Bersten Falle geschlossen werden müsste? ln jedem Fall wäre die Europaaufsicht auf die Mitwirkung nationaler Behörden bei der Ausübung hoheitlichen Handeins angewiesen. Erst recht könnte eine notwendige Bankensanierung mittels der dann unvermeidlichen Verfügung über nationale Steuergelder für politischen Zündstoff sorgen. Eine wirksame und glaubwürdige Bankenaufsicht muss aber frei von politischen Handlungszwängen sein. Meine Damen und Herren, die zunehmende Europäisierung der Finanzmärkte und der Wunsch nach einer noch effizienteren Aufsichtsorganisation haben auch die Neuordnung der Organisation der Bankenaufsicht in Deutschland auf die Tagesordnung gebracht. ln den meisten Ländern im Euroraum sind die Notenbanken alleinige Träger der Bankenaufsicht und das nicht ohne Grund. Denn die Notenbanken bringen zwei wichtige Anforderungen an eine wirksame Bankenaufsicht bereits mit: Erstens haben sie als Geschäftspartner der Banken sozusagen das Ohr am Markt und können somit frühzeitig an bankenaufsichtlich relevante Informationen gelangen. Und zweitens sind sie ein integraler Bestandteil des Eurosystems, dies vereinfacht den Informationsfluß Seite 21 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Sendesperrfrist 24. November 2000, 12:00 Uhr MEZ zu den anderen nationalen Aufsichtsstellen in Europa aufgrund der gemeinsamen Einbindung in die Organisationsstrukturen des ESZB. Ich bin daher der Auffassung, dass eine unter dem Dach der Deutschen Bundesbank zusammengefasste Bankenaufsicht diese Vorzüge auch für die Bundesrepublik nutzbar machen kann. Dabei ist es sehr wichtig, die optimale Organisationsform zu wählen. Eine Anstaltslösung, welche die Bankenaufsichtsfunktion zu stark von den übrigen Aufgaben der Bundesbank abgrenzen würde, könnte die möglichen Effizienzgewinne nicht voll ausschöpfen. So würden unter anderem die personellen Ressourcen und die Expertise der Bundesbank nur unzureichend genutzt. Dies gilt insbesondere auch für die Ressourcen bei den Landeszentralbanken, die für die Durchführung des SRP dringend benötigt werden. Meine Damen und Herren, auch die beste Organisationsform und das perfekteste Regelwerk der Bankenaufsicht sind alleine noch keine Garanten für ein stabiles Bankensystem. Dieses ist vielmehr letztendlich das Resultat der gemeinsamen Anstrengungen bei der täglichen Umsetzung der Regeln seitens der Kreditinstitute und der Bankenaufsicht Seide Seiten müssen dazu ihren Beitrag leisten und sie haben das bisher mit großem Erfolg getan. Das Bekenntnis zu einem stabilen Bankensystem hat in Deutschland Tradition. Diese Tradition zu pflegen, sollte auch in Zeiten des Wandels weiterhin unser gemeinsames Anliegen sein. Seite 22 von 22Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Ernst Welteke Präsident der Deutschen Bundesbank Internationale Finanzmarktstabilität im Lichte der Erfahrungen in Rußland und Osteuropa Vortrag beim VI. Europa-Forum \"Europa im 21. Jahrhundert\" der Herbert-Quandt-Stiftung in Berlin am 24./25. November 2000Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank I. Jede Finanzmarktkrise, auch die in Rußland des Jahres 1 998, hat ihre Besonderheiten. Zugleich gibt es immer auch Parallelen zu ähnlichen Entwicklungen an anderen Orten oder zu anderer Zeit. Zu den Gemeinsamkeiten gehört zu allererst, daß Krisen normalerweise überraschend auftreten. Nicht daß es keine Krisensymptome geben würde. Die werden in aller Klarheit aber oft erst im Nachhinein erkannt. Und dann wundert man sich, warum sie vorher so mißachtet worden sind. II. Im Falle Rußlands war es zuerst eine Krise der Staatsfinanzen, in Südostasien eine Krise der Finanzmärkte. Hauptgrund für die ausufernden öffentlichen Defizite in Rußland waren die nur spärlich fließenden Steuereinnahmen. Vor allem Großunternehmen verweigerten regelrecht das Steuerzahlen. Dem Staat gelang es auch durch drastische Maßnahmen nicht, diese Haltung aufzubrechen. Sogar die unter dem stellvertretenden Ministerpräsidenten Boris Fjodorov gebildete Spezialeinheit für Steuereintreibung erreichte nichts. Zugleich lastete ein hoher Schuldendienst für eigene Rubel Emissionen auf der Staatskasse. Für im Ausland aufgenommene Schulden kamen noch weitere Zahlungsverpflichtungen hinzu. Die Lage der öffentlichen Finanzen wurde immer schlechter. Im Sommer Seite 2 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank 1998 spitzten sich die Zahlungsbilanzprobleme zu. Schon hier hätte man die sich anbahnende Krise erkennen können. Statt dessen lockten der hohe Realzins und der relativ feste Rubelkurs bis zuletzt Auslandskapital an. Dabei war doch offensichtlich, wie labil das Bankensystem war. Es fehlte eine wirksame Bankenaufsicht, und viele Banken waren deutlich unterkapitalisiert Als großer Exporteur von Rohöl und Gas wurde Rußland von den weltweit sinkenden Rohstoffpreisen stark betroffen. Daß dies krisenverstärkend wirken mußte, konnte eigentlich nicht überraschen. Aber warum wurden die Krisensymptome nicht ernst genommen? Zunächst einmal setzen die Investoren ganz selbstverständlich auf internationalen Beistand. Schließlich hatte es den in anderen Krisenfällen doch ebenfalls gegeben. Zudem wurde vermutet, Rußland werde auf jeden Fall seine Verpflichtungen erfüllen und dem Schuldendienst höchste Priorität geben. Auch die staatlichen Bekenntnisse zu einer stabilisierenden Wechselkurspolitik gegenüber dem US-Dollar wirkten beruhigend. Für eine angemessene Einschätzung der damaligen Lage muß man sich auch noch die allgemeine weltwirtschaftliche Stimmung vor Augen führen. Man wollte Rußland einfach in einem günstigen Licht sehen. Die Asien-Krise war gerade im Abklingen, überall machte Seite 3 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank sich Optimismus breit. Zudem hatte Rußland in der Vergangenheit immer gezahlt. Und das Gewinnstreben ist eine starke Triebkraft, die nüchternes Denken bisweilen ausschalten kann. Werfen wir kurz einen Blick auf die Folgen: 111. International kam es 1998 zu einer umfassenden Verschlechterung des Klimas an den weltweiten Finanzmärkten. Die Risikoprämien an den Anleihemärkten erhöhten sich. Das galt sowohl für Schwellenländer als auch für lndustrieländer. Zudem wuchs die Gefahr, daß die russische Krise noch andere wichtige Finanzmärkte in ihren Sog ziehen könnte. Heute wissen wir: Glücklicherweise kam es dazu nicht. ln Rußland selbst waren die Hauptleidtragenden der Finanzmarktkrise letztendlich die russischen Bürger, die um ihre Bankeinlagen fürchten mußten und sie dann zum Teil auch verloren haben. Weite Teile der Bevölkerung mußten noch länger als sonst auf ihre Löhne und Renten warten. Der Vertrauensverlust in das russische Bankwesen wirkt dort noch heute nach. Der Staat verschaffte sich eine Atempause für seine drängendsten Verpflichtungen. Für die Schulden gegenüber seinen eigenen Bürgern ordnete Rußland eine Streckung der Zahlungstermine an. Die Auslandsverpflichtungen wurden im Londoner und im Pariser Club auf Jahre hinaus neu strukturiert. Zugleich wurden die zu Seite 4 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank zahlenden Zinsen deutlich ermäßigt. Ohne Zweifel wurden somit wichtige Weichen für die Sanierung der öffentlichen Finanzen Rußlands gestellt. Doch der Ansehensverlust für den Staat war enorm. Er setzt sich in der einen oder anderen Form bis heute fort. Beispielsweise wirkt er sich in höheren Zinsen aus, die Rußland am internationalen Kapitalmarkt zahlen muß: Der Spread gegen langfristige US Staatsanleihen ist deutlich höher als der, den asiatische und lateinamerikanische Länder aufbringen müssen. Überaus fatale Folgen hatte die Krise allerdings für das russische Geschäftsbankensystem. Von den damals rund 1.800 russischen Banken wurde der weit überwiegende Teil finanziell ausgezehrt, d. h. das Eigenkapital ging verloren. Als Konsequenz ist normalerweise der Entzug der Bankenlizenz selbstverständlich. ln Rußland konnte man sich in vielen Fällen aber nicht dazu entschließen. Auch die eigens zur Bankenrestrukturierung gegründete Behörde ARCO scheint kaum Erfolg zu haben. Ich sehe heute ganz besonders auf dem Feld der Bankenrestruktierung dringendenen Handlungsbedarf. ln den Strudel der Rußland-Krise gerieten auch einige osteuropäische Transformationsländer. Ganz besonders geschädigt wurden Länder, die traditionell sehr enge Wirtschaftsbeziehungen zu Rußland pflegten, z. B. die Ukraine und Weißrußland. Besser stellten sich Länder wie etwa die baltischen Staaten. Sie hatten sich schon in den Jahren zuvor stärker nach Westen orientiert. ln Seite 5 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Ländern wie Polen und Ungarn waren die Erschütterungen nur vorübergehend zu spüren. Diese Länder hatten in der Vergangenheit eine besonders ausgeprägte Westorientierung gezeigt. Ihre Hinwendung zu Europa wird ganz besonders in ihrem Bestreben deutlich, der Europäischen Union möglichst bald beizutreten. Zum Weg aus der russischen Krise trugen neben neutralen ökonomischen Mechanismen auch günstige weltwirtschaftliche Umstände bei: ln erster Linie haben steigende Öl- und Gaspreise dem Staat zu beachtlichen Mehreinnahmen verholfen. Zugleich verteuerte der schwache Rubel importierte Konsumgüter. Deshalb fragten die Verbraucher plötzlich verstärkt Konsumgüter inländischer Produktion nach. Russische Firmen erhielten dadurch wieder Aufträge. ln der Folge schwenkte die Wirtschaft endlich auf den lang ersehnten Wachstumspfad ein. Bis heute hat sie diesen Pfad nicht verlassen! Man darf die psychologische Bedeutung der Entwicklung nicht unterschätzen: ln einer höchst prekären Lage kam plötzlich das Vertrauen in die eigene Wirtschaft und damit in die eigene Leistungskraft zurück. Ich möchte aber gleich hinzufügen: Die verbesserten Rahmenbedingungen dürfen nicht über die noch bestehenden Schwachstellen hinwegtäuschen. Der Reformbedarf in Rußland ist nach wie vor groß. Neben der schon erwähnten Restrukturierung des Bankensystems gibt es noch viele andere Felder, Seite 6 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank beispielsweise die Reform des Rechtswesens und des Sozialsystems. IV. Das Bewußtsein für die Bedeutung der internationalen Finanzmarktstabilität ist durch die Finanzkrisen in Rußland und Osteuropa weiter geschärft worden. Das gilt für die Finanzmärkte selbst wie auch für internationale Organisationen und die politischen Verantwortungsträger. Die internationalen Investoren haben begonnen, den unterschiedlichen Länderrisiken differenzierter Rechnung zu tragen. Im Zins-Spread zeigen sich heute Unterschiede zwischen Ländern und Regionen, wie es sie vor den jüngsten Krisen nicht gegeben hat. Während sich die Spreads für polnische und ungarischen Anleihen fast wieder auf das Niveau vor der Krise zurückgebildet haben, liegt der Spread für russische Anleihen immer noch deutlich höher. Hier zeigt sich ein genauerer Blick für die individuellen Länderrisiken. Die Marktteilnehmer sind nicht mehr so leichtgläubig wie im Falle Rußlands. Das wirkt von innen stabilisierend auf die Finanzmärkte und ist somit sehr erwünscht. Die Hauptlast bei der Stabilisierung der internationalen Finanzmärkte lag in der Vergangenheit fast immer bei der öffentlichen Hand und den internationalen Organisationen, gefolgt vom privaten Bankensektor. Ich bin der Meinung, daß künftig auch Seite 7 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Privatanleger stärker zur Stabilisierung der internationalen Finanzmärkte beitragen sollten. Die Einbindung von privaten Anleihe-Gläubigern in das Krisenmanagement ist nach wie vor unbefriedigend. Es sollte gelingen, künftig auch private Anleihe Gläubiger in eine eigenverantwortliche Rolle zu bringen. Sie müssen damit rechnen, daß sie nicht länger vor den Folgen ihrer eigenen Entscheidungen geschützt werden. Eine solche Strategie dürfte auch noch andere positive Auswirkungen haben: Das Schuldnerland wird dadurch zu einer stabilitätsorientierten Politik motiviert. Ansonsten könnte es schwer werden, Anleihen im Ausland unterzubringen. Insgesamt wird das ganze System auf eine gesündere Basis gestellt. Es sind aber nicht nur die Märkte gefragt, sondern auch die Politik. Ein wichtiger Anstoß dazu kam 1998 von den G7-Ländern. Mittlerweile sind eine Reihe von Arbeitsgruppen gegründet worden, etwa das Financial Stability Forum und das Committee on the Global Financial System. Einige der Arbeitsfelder möchte ich erwähnen: Der erste Schwerpunkt ist die Verbesserung der Transparenz der internationalen Wirtschaftsentwicklung und Wirtschaftspolitik. Die Transparenzforderung richtet sich sowohl an die Schuldner als auch an die Gläubiger. Die Kreditnehmer sollten der Öffentlichkeit weitgehenden Einblick in ihre finanziellen Verhältnisse gewähren. Vorbild könnten möglicherweise die Evidenzregelungen für Großkredite in Deutschland sein. Sie geben einen Überblick Seite 8 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank darüber, in welchen finanziellen Größenordnungen Kredite gegeben und genommen worden sind. Dies müßte auch international möglich sein. Eine solche Forderung erstreckt sich nicht nur auf Banken, sondern auch auf institutionelle Investoren. Über deren Engagements liegen gegenwärtig oft nur spärliche oder gar keine Informationen vor. Öffentliche Stellen und internationale Institutionen könnten gleichfalls durch mehr Transparenz ihrer eigenen Politik zu einem besseren Funktionieren der Märkte beitragen. Das zweite Aufgabenfeld ist die Stärkung der Krisenfestigkeit der nationalen Finanzsysteme. Hierbei geht es insbesondere um Fragen der Bankenaufsicht, der Einlagensicherung und um wirksame Abwehrmaßnahmen gegen Geldwäsche. Dazu werden internationale Standards diskutiert, an denen sich die einzelnen Länder ausrichten können. Gerade in Rußland und Osteuropa läßt die Bankenaufsicht oft zu wünschen übrig und die Einlagensicherung steckt noch in den Kinderschuhen. Außerdem wird versucht, allen Marktteilnehmern eine Beurteilung von Schuldnerländern zu erleichtern. An Hand von Kennzahlen soll eine Art Frühwarnsystem aufgebaut werden. Allerdings stehen wir hier erst am Anfang. Auslöser von Finanzmarktkrisen ist meistens eine Mischung von gesamtwirtschaftlichen Fehlentwicklungen und psychologischen Faktoren. Dies in verläßliche quantitative Indikatoren umzusetzen sehe ich als eine besondere Herausforderung an. Seite 9 von 1 0Deutsche Bundesbank, 24.11.2000 Deutsche Bundesbank Lassen Sie mich zum Abschluß ein russisches Sprichwort zitieren: .. Bevor man ein Mal abschneidet, sollte man sieben Mal nachmessen ... Bezogen auf mein heutiges Thema könnte das bedeuten: Bevor man aus internationalen Finanzmarktkrisen Konsequenzen zieht, sollte man genau darüber nachdenken. Wir haben jetzt zwar nicht sieben Mal, aber trotzdem recht ausführlich nachgemessen. Wo setzen wir nun die Schere an? Ich meine, wir sollten uns von dem Fatalismus lösen, daß internationale Finanzmarktkrisen ähnlich überraschend wie Naturkatastrophen sind. Die internationale Finanzmarktstabilität liegt im ureigenen Interesse aller beteiligten Länder. Krisensymptome dürfen nicht erst im Nachhinein erkannt werden. Der Weg dorthin ist aber steinig. Er führt über die Implementierung dringend notwendiger Wirtschafts- und Strukturreformen sowie über die Verbesserung der Transparenz hin zur Errichtung und Weiterentwicklung von Frühwarnsystemen. Die Erfahrungen in Rußland und Osteuropa können uns auf diesem Weg eine wichtige Hilfe sein. * * * Seite 10 von 10"}