{"AUTHOR": "JoachimWuermeling", "TITLE": "Begrüßungsrede\nEmpfang der Deutschen Bundesbank anlässlich der Euro Finance Week", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.11.2019", "TEXT": "Begrüßungsrede\n\nEmpfang der Deutschen Bundesbank anlässlich der Euro Finance Week\n\n\n\n19.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nJoachim Wuermeling\n\n\nEN\n\n1 Einleitung2 Zur Bedeutung der Basel III-Umsetzung3 Globale Rolle des deutschen und kontinentalen Finanzplatzes4 Weltweiter Wettbewerb der Banken mit Technologieunternehmen5 Fazit1 EinleitungSehr geehrte Damen und Herren,willkommen zum Empfang der Deutschen Bundesbank anlässlich der Euro Finance Week.Hier haben heute nicht nur Spitzenvertreter des deutschen Bankenmarkts Platz genommen, sondern auch der europäischen und deutschen Bankenregulierung und -aufsicht.Frankfurt, wo viele global relevante Banken vertreten sind, sowie EZB und Bundesbank ihren Sitz haben, versteht sich als wichtigen Teil des globalen Finanzwesens. Vor diesem Hintergrund möchte ich einleitend drei kurze Bemerkungen machen:Erstens zur Bedeutung der Baseler Standards für uns, zweitens zur globalen Rolle des deutschen und kontinentalen Finanzplatzes und drittens zum weltweiten Wettbewerb der Banken mit Tech-Unternehmen.2 Zur Bedeutung der Basel III-UmsetzungMeine Damen und Herren, je länger die Finanzkrise zurückliegt, desto leiser werden die Rufe nach einer strengen Regulierung. Dabei möchte ich eines ganz deutlich machen: Wir brauchen dieses Basel III-Rahmenwerk, und zwar in der Form, in der es Ende 2017 verabschiedet wurde.Denn unser gemeinsames Verständnis ist, dass wir alle von stabilitätsfördernden, international abgestimmten Mindeststandards profitieren.Und deshalb ist es meine feste Überzeugung, dass wir, statt in der EU über eine Aushöhlung oder Abschwächung der Standards zu diskutieren, international und europäisch darauf hinarbeiten sollten, dass die Standards überall lückenlos umgesetzt werden. Ich bin mir sicher, dass unser Ehrengast heute Abend – Pablo Hernández de Cos – das genauso sieht.Dies umso mehr, als die positiven Effekte der Reform mögliche negative Nebeneffekte deutlich überwiegen werden. Denn mit Basel III haben wir ein Beispiel dafür, wie internationale Zusammenarbeit und Kooperation funktionieren können – das ist gerade in Zeiten von zunehmendem Unilateralismus und nationalen Alleingängen von unschätzbarem Wert. Neben diesem eher ideellen Aspekt gibt es aber auch einen handfesten praktischen Vorteil des Baseler Rahmenwerks: Mit Basel III haben wir einen internationalen Mindeststandard, der weltweit in über 100 Ländern angewandt wird, der die Finanzstabilität erhöht und der regulatorischen Aufwand durch Harmonisierung minimiert.Dieser Standard wird dazu beitragen, die Kapitalausstattung der Institute auf eine nachhaltige und stabile Basis zu stellen und somit das Vertrauen in den Bankensektor weiter zu festigen. Gerade letzterer Punkt sollte im besonderen Interesse der Institute sein.Ich sage aber auch ganz klar: Es ist uns völlig bewusst, dass Regulierung immer auch Belastung ist. Und daher darf es auch legitim sein, einen Schlusspunkt zu fordern.Die gute Nachricht ist keine neue: Das Ende ist in Sicht. Damit haben Sie als Bankenvertreter schon bald Planungssicherheit für die weitere Regulierungsagenda.Und wir Aufseher sollten auch neue Entwicklungen in den Blick nehmen. Im Baseler Ausschuss für Bankenaufsicht haben wir bereits begonnen, uns neu auszurichten, etwa die Effizienz der Standards zu evaluieren oder digitale Risiken in den Blick zu nehmen.Noch ein Wort zur Umsetzung von Basel III: Bei dieser Debatte ist es wichtig, die Fakten klar zu haben. Durch das Basel III Monitoring und die quantitativen Auswirkungsstudien haben wir einen guten und detaillierten Überblick.Und angesichts dieser Faktenlage muss ich gestehen: Die in der Diskussion um Basel III aufgeworfenen Zahlen und die daraus abgeleiteten Forderungen haben mich teilweise sehr überrascht.Unsere Auswirkungsstudien zeigen nämlich, dass die Erhöhung des Eigenkapitalbedarfs im Durchschnitt maßvoll ist. Dort, wo es zu Erhöhungen kommt, ist das gerade Ausdruck der Risikosensitivität der Reformen: Wir sehen Anstiege im benötigten Eigenkapital dort, wo größere Risiken liegen – zum Beispiel bei Beteiligungen.Und zugleich gibt es Banken, die geringere Risiken eingehen und künftig auch geringere Eigenkapitalanforderungen aufweisen.Alles spricht damit aus meiner Sicht dafür, Basel III lückenlos umzusetzen – dabei möchte ich neben der internationalen Verpflichtung, die Bundesbankpräsident Jens Weidmann eingegangen ist, auch an unsere Verantwortung für die Erhaltung der Finanzstabilität erinnern.Die europäische Umsetzung der Baseler Standards bietet die Möglichkeit, europäische und auch deutsche Besonderheiten zu berücksichtigen. Das liegt in der Entscheidung des europäischen und deutschen Gesetzgebers.Die EU-Kommission und die Bundesregierung beteiligen die BaFin und uns an der Meinungsbildung und wir bestärken sie darin, an den Standards festzuhalten.Bei allem Werben für eine Basel-konforme und risikosensitive Umsetzung des Basel III-Finalisierungspakets bin ich im Übrigen der festen Überzeugung, dass die anstehende Überarbeitung der CRR/CRD dazu genutzt werden sollte, die im Bankenpaket aufgegriffene Regulierung von kleinen und nicht-komplexen Instituten im Sinne der Proportionalität weiter zu vereinfachen.Basel III bietet hierfür Ansatzpunkte. Wir haben diese Möglichkeiten in einem gemeinsamen Non-paper von Bundesbank, BaFin, BMF und der Deutschen Kreditwirtschaft eruiert und werden sie in die Beratungen in Brüssel einbringen.3 Globale Rolle des deutschen und kontinentalen FinanzplatzesMeine Damen und Herren, Bundesfinanzminister Olaf Scholz hat seinen neuen Vorstoß zum Zielbild der europäischen Bankenunion auch mit der Notwendigkeit „finanzieller Souveränität“ Europas begründet. Und in der Tat: Auf den freien Fluss von Finanzströmen rund um den Globus können wir uns in Kontinentaleuropa nicht mehr in dem Maße verlassen wie das vielleicht früher der Fall war.Nach dem Brexit verfügen wir ohne London nicht mehr über ein globales Finanzzentrum unter EU-Jurisdiktion. Die multilateralen Ansätze und Regeln zur Sicherstellung eines fairen Wettbewerbs für Handel und Investitionen weltweit werden zunehmend in Frage gestellt und sorgen für Verunsicherung, insbesondere bei den Handelsbeziehungen.Unter diesen Rahmenbedingungen sollten wir die Finanzierung der EU-Realwirtschaft einschließlich der notwendigen digitalen Innovationen und der Transformation hin zu einer CO2-ärmeren Volkswirtschaft selbst darstellen können – zum Beispiel in einem Netzwerk der kontinentalen Finanzplätze.Die EU-Regulierung, die Bankenaufsicht und vor allem die Bankenbranche sollten sich dieser Herausforderung stellen, auch bei der Vollendung Bankenunion, der Fortentwicklung der Kapitalmarktunion sowie der Umsetzung Baseler Standards.Die Binnenfinanzströme sollten nicht über Offshore-Finanzplätze, sondern in einem kontinentalen, womöglich noch digitaleren Ökosystem fließen. Benötigen wir mehr Kapital, als wir haben oder wollen wir mehr Kapital anlegen, als wir brauchen, müssen wir selbst über die dazu nötigen Kanäle zum globalen Finanzsystem verfügen.Womöglich kommen hier auch auf die Eurosystem-Infrastrukturen neue Aufgaben zu – erste Forderungen Dritter in dieser Richtung gibt es ja bereits.4 Weltweiter Wettbewerb der Banken mit TechnologieunternehmenMeine Damen und Herren, da Bankdienstleistungen im Kern aus der Verarbeitung von Daten bestehen, sind sie mehr oder weniger vollständig digital abbildbar – anders als z. B. Industrieprodukte oder persönliche Dienstleistungen. Kein Wunder, dass Digitalunternehmen – ob groß oder klein – auch auf den Finanzmarkt drängen. Ich könnte meine ganze Ansprache mit der Aufzählung solcher Initiativen allein im letzten halben Jahr bestreiten.Für uns als Bankaufseher weltweit ist das eine riesige Herausforderung. Nicht nur unser Aufsichtsobjekt verändert sich fundamental. Neue Marktakteure, neue Geschäftsmodelle, neue Produkte und Kombinationen mit Nicht-Bankprodukten verlagern Finanzdienstleistungen aus der klassischen Bank heraus – und damit auch aus dem Zugriff von Regulatorik und Aufsicht.Entziehen sich aber risikorelevante Teile der Finanz-Wertschöpfungskette der Beaufsichtigung, so ist das für die Banken eine Frage des fairen Wettbewerbs, für uns Aufseher aber ein Thema für die Finanzstabilität.Wir sind marktneutral; wir haben keine Präferenz für alte oder neue Anbieter. Aber wir werden alle Anstrengungen unternehmen, den aufsichtlichen Raum zu schützen, also den Raum, in dem der Gesetzgeber aus Gemeinwohlinteresse hoheitliche Aufsicht angeordnet hat. Das „Unbundling“ von Finanz- und Geldfunktionen von Cloud bis Libra durch die Digitalisierung darf nicht mit einer Ausgliederung aus dem bisherigen Umfang der staatlichen Kontrolle einhergehen.5 FazitMeine Damen und Herren, nach der schweren Finanzkrise ist es uns gelungen, eine neue Architektur für ein widerstands- und zugleich leistungsfähiges Finanzsystem aufzubauen.Dazu gehört auch Basel III und daran sollten wir festhalten. Das war mein erster Punkt. Stattdessen sollten wir uns etwa unserer künftigen Rolle bei der Finanzierung der europäischen Wirtschaft – mein zweiter Punkt – oder dem Umgang mit digitaler Finanztechnologie – mein dritter Punkt – intensiver stellen.Hierfür braucht es eine enge Zusammenarbeit der internationalen Gemeinschaft der Bankenaufseher und einen Dialog mit den Instituten. An beidem sind wir als Bundesbank sehr interessiert und hoffen, mit der Ausrichtung dieses Abends dazu einen Beitrag leisten zu können.Vielen Dank.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 964}