{"AUTHOR": "Axel A.Weber", "TITLE": "Globale Ungleichgewichte - Theorien und Fakten", "PDF_URL": "https://www.bundesbank.de/resource/blob/688790/5781ae93593646473f875f5846f37ac6/mL/2007-06-28-weber-globale-ungleichgewichte-theorien-und-fakten-download.pdf", "LOCAL_PDF_FILE": "2007-06-28-weber-globale-ungleichgewichte-theorien-und-fakten-download.pdf", "DATE": "28.06.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Globale Ungleichgewichte Theorien und Fakten Festvortrag anlässlich der Verleihung der Ehrendoktorwürde  \nder Universität Duisburg-Essen Essen am 28. Juni 2007", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 2 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung......................................................................................................2\n 2 Globale Ungleichgewichte: \nZusammenhänge und Entwicklung....................6\n 3 Mögliche Erklärungsmuster..........................................................................9\n 4 Zur Tragfähigkeit der globalen Ungleichgewichte.......................................12\n 5 Implikationen und Fazit\n...............................................................................14\n  1 Einleitung Sehr geehrte Damen und Herren, ich f\nreue mich sehr, heute Abend hier \nin Essen zu sein. Noch mehr erfreut es mich natürlich, \nwarum ich heute hier bin. Die Ehrendoktorwürde einer Universität verliehen zu bekommen \nist nämlich tatsächlich ganz im Wort\nsinn vornehmlich eins: eine besonde-\nre Ehre, die einem in der Regel nicht oft zuteil wird. \nMeine eigene Dissertation liegt nun ziemlich genau zwanzig Jahre zu-\nrück. Seinerzeit habe ich natürlich \nnicht damit gerechnet, heute einen Doktortitel ehrenhalber verliehen zu bekommen. Daneben hatte ich mir \nwährend meiner damaligen Zeit als wi\nssenschaftlicher Mitarbeiter bei \nHans-Edi Loef natürlich auch noch nicht ausgemalt, einmal Bundesbank-\npräsident zu werden. \nVom Hochschullehrer zum Notenbanker bedeutete für mich, vom wissen-\nschaftlichen Beobachter der europäischen Geldpolit\nik zu einem Mitent-\n\nscheider und Mitverantwortlichen zu w\nerden Œ ein Schritt von der Theorie \nzur Praxis, den ich nie bereut habe \nund der mir weiterhin viel Spaß und", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 3 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFreude macht. Und zugegeben: Neben der eigenen Promotion noch ei-\nnen Ehrendoktortitel verliehen zu bekommen, erfüllt mich ebenfalls mit \ngroßer Freude. Daher noch einmal herzlichen Dank an Sie, Herr Prof. Clausen, auch für \ndie freundlichen Worte in Ihrer Laudatio, vielen Dank auch an den Fach-\nbereich Wirtschaftswissenschaften \nund an die Universität Duisburg-Essen. Lassen Sie mich zu meinem Vortragsthema überleiten, den globalen Un-\n\ngleichgewichten. Dieser Begriff beschreibt das heutige Muster der welt-\nweiten Waren- und Kapitalströme zwi\nschen verschiedenen Wirtschaftsre-\ngionen. Es handelt sich also grundsät\nzlich um ein Phänomen der interna-tionalen Wirtschaftsbeziehungen. In\nternationale Wirtschaftsbeziehungen \nwaren (neben der monetären Ökonomie) mein Arbeitsschwerpunkt wäh-rend meiner Zeit als Hochschullehrer. Insofern ist mein persönliches Inte-\nresse an der Thematik le\nicht nachzuvollziehen. Aber weshalb sind diese Ungleichgewichte für eine Notenbank wie die Deutsche Bundesbank interessant? Der \nGrund hierfür ist, dass diese Un-\ngleichgewichte letztlich eine Begleiterscheinung der Globalisierung sind. \nHierunter verstehe ich den Prozess der fortschreitenden internationalen Arbeitsteilung, in dessen Folge ehemals primär nationale Güter-, Finanz- \n\nund auch Arbeitsmärkte zunehmend in\nternational verflochten werden.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 4 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDass Arbeitsteilung und internationaler Güteraustausch, also Globalisie-\nrung, grundsätzlich für alle hieran beteiligten Länder von Vorteil sind, hat schon der berühmte englische Ökonom David Ricardo vor knapp 200 \nJahren gezeigt. Neben ihrer wohlstandssteigernden Wirkung hat die Glo-\nbalisierung jedoch auch Implikatio\nnen für die Aufgabe von Notenbanken Œ daher unser Interesse. Hauptaufgabe der Notenbanken ist es, Preisniveaustabilität sicherzustel-len. Hinzu kommt die (zumindest implizite) Aufgabe, auch zur Stabilität des gesamten Finanzsystems beizutragen. Um beide Aufgaben erfüllen \nzu können, müssen Zentralbanken wi\nrtschaftliche Phänomene wie z.B. die Globalisierung kontinuierlich daraufhin untersuchen, ob sie Auswir-\nkungen auf das Erreichen ihrer Ziele haben. Bezüglich der ersten Aufgabe, also des Sicherns der Geldwertstabilität, \n\nist z.B. zu prüfen, ob und gegebenenfalls in welcher Form die Globalisie-\nrung die Inflationsentwicklung beeinflusst. In diesem Zusammenhang lau-\ntet eine häufig zu hörende These, dass die Globalisierung die Inflation \n(zumindest in den entwickelten \nLändern) grundsätzlich dämpfe.  \nIch bin jedoch überzeugt, dass durchaus\n auch das Gegenteil möglich ist, \ndass also die Globalisierung auch pre\nistreibenden Charakter haben kann. \nGerade die Öl- und Rohstoffpreisentwicklung der letzten Jahre ist ein ent-scheidender Punkt, weshalb ich bei der generellen Schlussfolgerung \n—Globalisierung dämpft Inflati\nonﬁ sehr skeptisch bin.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 5 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDer tendenziell inflationsdämpf\nende Effekt steigenden Wettbewerbs auf der einen und der tendenziell inflations\ntreibende Effekt gestiegener Roh-stoffpreise auf der anderen Seite sind nämlich nicht voneinander zu tren-nen Œ sie sind die beiden Seiten de\nrselben (Globalisierungs)medaille. \nMit anderen Worten: Falls man sich über die generellen Preiswirkungen \nder Globalisierung Gedanken macht, darf man nicht nur an sinkende Prei-se z.B. von Textilien und Elektr\nogeräten denken, sondern muss daneben auch höhere Tank- und Heizungsrechnungen im Kopf haben. \nDa sich Globalisierung also nicht \nmit sinkendem Preisdruck auf Verbrau-cherebene gleichsetzen lässt, hat \nsie auch die Arbeit der Notenbanken \nnicht erleichtert. \nGlobale Ungleichgewichte Œ mein eigentliches Thema Œ sind als ein be-\ndeutendes Phänomen der Globalisierung \nunter anderem deshalb auf un-\nserem Radarschirm, da sie grundsätzlich Risiken bergen, welche negati-\n\nven Einfluss auf die Finanzstabilität haben können. Diese Ungleichge-\nwichte zu beobachten, ist folglich \nTeil unseres Mandats und Ausdruck \nunserer Stabilitätsorientierung. Lassen Sie mich im Zusammenhang mit den diskutierten Ungleichge-wichten kurz auf fundamentale ökonomische Zusammenhänge und die \naktuelle Entwicklung eingehen.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 6 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2 Globale Ungleichgewichte: Zusammenhänge und Entwick-\nlung Wie einleitend erwähnt rekurriert der \nBegriff der globalen Ungleichgewich-te auf das heutige Ausmaß und die Richtung globaler Güter- und Kapital-\nströme. Hierbei steht insbesondere die Leistungsbilanzentwicklung der USA, jedoch auch diejenige Chinas und verschiedener erdölexportieren-der Länder, im Zentrum der Aufmerksamkeit.  Das Hauptaugenmerk wird hierbei in \nder Regel auf die jeweiligen Leis-\ntungsbilanzsalden gerichtet. Der Sald\no der Leistungsbilanz entspricht der \nSumme aus den Salden ihrer Teilbilanzen, die den Außenhandel mit Wa-\n\nren und Dienstleistungen, grenzübersch\nreitende Erwerbs- und Vermö-genseinkommen sowie laufende Übert\nragungen zwischen In- und Aus-land abbilden. In den meisten Ländern ist die Handelsbilanz die mit Ab-\n\nstand bedeutendste Teilbilanz der Leist\nungsbilanz, weshalb auch ich beim Thema der Ungleichgewichte vornehmlich auf Güterexporte bzw. -importe abstelle. \nBeim Thema Leistungsbilanzsaldo ist es\n wichtig, sich bestimmte volks-\nwirtschaftliche Beziehungen zurück ins G\nedächtnis zu rufen. Von zentra-ler Bedeutung ist hierbei Folgendes: Aufgrund saldenmechanischer Zu-\n\nsammenhänge besteht ein fester Zusammenhang zwischen dem Saldo \nder Leistungsbilanz, der gesamtwirtschaftlichen Ersparnis (die als Rein-\n\nvermögensänderung verstanden wird) und den gesamtwirtschaftlichen Investitionen.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 7 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSo entspricht der Leistungsbilanzsaldo als eine Seite der Gleichung der \nDifferenz zwischen gesamtwirtschaf\ntlicher Ersparnis und gesamtwirt-schaftlichen Investiti\nonen auf der anderen Seite. Ein Leistungsbilanzdefizit kann somit \nals Ausdruck einer zu geringen Er-\nsparnis im Inland, also als eine \n—Ersparnislückeﬁ v\nerstanden werden. Ein \nLeistungsbilanzdefizit geht mit einem \ngleich hohen Nettokapitalimport ein-her Œ beide Begriffe lassen sich\n also synonym verwenden. Daneben gilt, dass jedem Leistungsbilanzdefizit in einem Land ein gleich \n\nhoher Leistungsbilanzüberschuss in\n anderen Teilen der Welt gegenüber steht. Dadurch kann es logisch an sich auch keine Leistungsbilan-\n\nzungleichgewichte auf globaler Eben\ne geben, da sich Œ abgesehen von statistischen Messproblemen Œ Defizi\nte hier und Überschüsse dort aus-gleichen müssen. Da sich der Begriff \nder globalen Ungleichgewichte je-doch fest etabliert hat, will ich hieran auch im weiteren festhalten. Der Grund nun, weshalb Leistungsbilanzentwicklungen seit einiger Zeit \nintensiv diskutiert werden, liegt \nbesonders im hohen und über viele Jahre \ngewachsenen Leistungsbilanzdefizit der US\nA. Dieses belief sich letztes Jahr auf 6,5% des Bruttoinlandsprod\nukts, während es zehn Jahre zuvor noch bei 1,6% lag. Auf die Vereinigten Staaten entfallen\n ca. ¾ des global aggregierten Leis-tungsbilanzdefizits, während sich di\ne Überschüsse breiter, wenn auch nicht gleich über alle Wirtschafts\nregionen verteilen. Dass ein einziges", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 8 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLand für einen solch erheblichen Anteil \nam aggregierten Leistungsbilanz-defizit steht, ist der Kern der globalen Ungleichgewichte. \nAuf wenige Sätze gebracht sieht die grundsätzliche Lage wie folgt aus: Aufgrund eines ausgeprägten Importüberschusses weist die US-Leistungsbilanz einen starken Negativsaldo aus, der mit erheblichen Net-\ntokapitalimporten einhergeht, während \nandere Länder, vornehmlich in    \nAsien, aber auch solche Länder, die Erdöl exportieren, erhebliche Leis-\ntungsbilanzüberschüsse und somit Nettokapitalexporte aufweisen. Man-\nche Beobachter formulieren es alternativ so, dass die USA den Großteil \nder weltweiten Ersparnis quasi aufsaugten. \nBesonders auffällig am heutigen Muster \nvon Defiziten und Überschüssen ist, dass es im starken Kontrast zur Situation noch vor zehn Jahren stand. \nDamals noch waren Entwicklungs- und Schwellenländer im Durchschnitt \nNettokapitalimporteure, während sie heute \nNettokapitalexporteure sind. Kapital floss damals also von entwick\nelten Industrieländern in sich entwi-\nckelnde Schwellenländer, während es heute sozusagen —den Berg hinaufﬁ von armen zu reichen Volkswirtschaften fließt. Das heutige Muster der globalen Kapitalströme geht einher mit einer sehr \n\nstarken Zunahme von Devisenreserven, \nbesonders in vielen ölexportie-\nrenden Volkswirtschaften und in den Überschussländern Asiens. China z.B. hat inzwischen Japan als größten Halter von Devisenreserven abge-löst und verfügt nun über einen Bestand im Wert \nvon mehr als 1,1 Billion \nUS-Dollar, die vornehmlich in US\n-Staatsanleihen angelegt werden.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 9 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEs wird deutlich, dass das massive\n Anhäufen von Devisenreserven in \nzahlreichen Ländern mit Leistungsbilanzüberschüssen ebenso ein Teil \ndes Gesamtphänomens der globalen Ungleichgewichte ist wie das Leis-tungsbilanzdefizit der USA. \nWie lassen sich die heutigen globalen Ungleichgewichte erklären? Wel-\nche Triebfedern stecken hinter dieser Entwicklung? \n3 Mögliche Erklärungsmuster \nEs lassen sich grundsätzlich zwei\n mögliche Erklärungsstränge unter-scheiden: Die Handelssicht,\n die den Leistungsbilanzsaldo, also die Diffe-\nrenz zwischen Exporten und Importen, ins Zentrum stellt. Daneben die \nKapitalverkehrssicht, die am grenzübers\nchreitenden Nettokapitalstrom, \nalso an der Differenz zwischen Ersparnis und Investitionen ansetzt. Las-sen Sie mich diese beiden Sichtweisen kurz erläutern. Die Handelssicht Gemäß der Handelssicht reflektierten die heutigen Leistungsbilan-\n\nzungleichgewichte in erster Linie unterschiedliche Entwicklungen der Net-\ntoexporte in verschiedenen Teilen der Welt. Hiernach sei es zu einem gu-ten Teil die ausgeprägte Importnachfrage der USA, die für die stark nega-tive US-Leistungsbilanz und somit für entsprechende Nettokapitalimporte \nsorge. Hinzu kämen exportorientiert\ne Wachstumsstrategien in Asien und", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 10 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhier besonders in China, die dort\n zu erheblichen Außenhandelsüber-schüssen und entsprechenden Nettokapitalexporten führten. Ein Teil dieser Strategie Chinas sei es, die eigene Exportleistung über ei-\nnen niedrigen, durch Int\nerventionen gedrückten Wechselkurs der eigenen Währung zusätzlich zu unterstützen. Eine Folge sei das massive Anhäu-fen von vornehmlich auf US-Do\nllar lautenden Devisenreserven, was nichts anderes bedeute, als dass letzt\nlich die chinesische Zentralbank die \nMittel aus den chinesischen Exportüber\nschüssen als Kapitalexport in die \nUSA schleuse. Die Schlussfolgerung dieser Sichtweise lautet: Solange China an seiner \n\nWachstumsstrategie festhalte, werde das US-Leistungsbilanzdefizit wei-\nterhin zu einem guten Teil durch ch\ninesische Nettokapitalexporte in die \nUSA gespiegelt. Mehr noch: Solange sich an den Strategien Chinas und anderer exportorientierter Schwellenländer ni\nchts ändere, sei dieser Kapi-talstrom auch tragfähig und nachhaltig, die zu beobachtenden Ungleich-\ngewichte folglich kein Grund zu Sorge. Die Vorstellung, exportorientierte Wachstumsstrategien in verschiedenen \nSchwellenländern Asiens würden quasi ein freiwilliges System grundsätz-lich fester, wenn auch anpassungsfähiger Wechselkurse besonders ge-\ngenüber dem US-Dollar begründen, wird unter dem Stichwort Bretton Woods II diskutiert.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 11 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Kapitalverkehrssicht Entsprechend dieser Vorstellung wird das Leistungsbilanz\ndefizit der USA durch erhebliche Ersparnisüberschüsse in anderen Teilen der Welt nicht \nnur finanziert, sondern darüber hinaus v\non diesen auch entscheidend mitbestimmt. \nIm Zentrum dieser Überlegung steht die Vorstellung einer globalen —Er-\nsparnisschwemmeﬁ, ein Begriff, den der heutige Vorsitzende der US-Notenbank, Ben Bernanke, vor mehr als zwei Jahren geprägt hat. Gemäß dieser Vorstellung sind es insb\nesondere Entwicklungs- und Schwellen-länder, die in den letzten Jahren mit immer größeren Ersparnisüber-schüssen aufwarteten. Der Grund für dieses Verhalten wird insbesondere in den Erfahrungen \n\nvergangener Finanzkrisen gesehen. Als Reaktion auf diese Krisen wür-\nden zahlreiche Schwellenländer ihre Exportüberschüsse nun vornehmlich dazu nutzen, Forderungen gegenüber dem Ausland in Form von Wäh-\nrungsreserven aufzubauen, netto also Kapital zu exportieren, anstatt (wie \nehemals) Nettokapitalimporteur zu sein. Ziel dieser durch das Vorsichts-\nmotiv geprägten Vorgehensweise sei es, gegenüber möglichen Krisen in \nder Zukunft besser gewappnet zu sein. \nGemäß dieser Sichtweise ist es also vornehmlich der Wunsch vieler Schwellenländer, die finanziellen Mittel einer zunehmend prall gefüllten \n—Vorsichtskasseﬁ sicher im Ausland anzulegen, der zu erheblichen Netto-", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 12 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nkapitalexporten in die USA führe und im Umkehrschluss darin münde, dass die Vereinigten Staaten Leistungsbilanzdefizite in bisher unbekann-tem Ausmaß aufwiesen. Die beiden hier kurz skizzierten Erklärungsstränge schließen sich als \nmögliche Erklärung nicht etwa gegenseitig aus, sondern ergänzen einan-der. Für eine stabilitätsorientierte Zentral\nbank stellt sich die Frage nach der \nTragfähigkeit der gegenwärtigen Entwickl\nung. Hierauf als auch auf hiermit \nzusammenhängende Risiken möchte ich kurz eingehen.  4 Zur Tragfähigkeit der globalen Ungleichgewichte \nNotenbanken, internationale Finanzinst\nitutionen und die Finanzpresse sehen globale Ungleichgewichte in\n der Regel als ein Risiko.  \nZugespitzt formulieren es einige Beobachter so, dass insbesondere die \nVereinigten Staaten angesichts ihres Importhungers —über ihre Verhält-\nnisseﬁ lebten. Dies könne nicht mehr lange gut gehen und werde schließ-\nlich erhebliche negative Konsequenzen nach sich ziehen. \nJedoch gibt es auch andere Stimmen, die diese Einschätzung explizit \nnicht teilen und stattdessen weitgehend der oben vorgestellten Sicht der", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 13 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nKapitalströme folgen. Hiernach sind die USA schlechterdings als Kapital-\nanlagestandort so attraktiv, dass Kapitalimporte und das Leistungsbilanz-\ndefizit die Folge seien. \nJe nach Sicht auf die Bestimmungsgründe der Leistungsbilanzungleich-\ngewichte kann man also zu ganz verschiedenen Schlussfolgerungen und möglichen Implikationen kommen. Im konkreten Fall sind folgende Dinge festzuhalten: Die USA weisen heu-te ein Leistungsbilanzdefizit auf, dess\nen Ausmaß noch vor vielleicht zehn \nJahren von vielen für unmöglich gehalten wurde. Unbestritten ist aber \nauch, dass ein Land bezü\nglich seiner außenwirtschaftlichen Transaktio-\nnen über die Zeit seine intertemporale Budgetrestriktion einhalten muss. \nEinfacher ausgedrückt: Falls ein L\nand heute Leistungsbilanzdefizite auf-\nweist, müssen diese irgendwann in der\n Zukunft durch Leistungsbilanz-\nüberschüsse ausgeglichen werden. Kein Land kann ad infinitum eine de-fizitäre Leistungsbilanz haben, da dies gleichbedeutend mit dem stetigen Ausweiten von Verbindlichkeiten gegenüber dem Rest der Welt und somit \n\neiner fortdauernden Verschlechterung des Auslandsvermögensstatus wä-\nre. Eine Entwicklung, die nicht ewig anhalten kann, wird dies auch nicht tun. \nDaher ist es auch keine Frage, ob es in Zukunft zu einer Korrektur der \nglobalen Ungleichgewichte kommen wi\nrd, sondern nur wann und in wel-cher Form.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 14 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Frage ist nun, ob es besser ist, schlicht auf eine marktgetriebene Kor-rektur zu warten, oder ob es geboten ist, den Korrekturprozess wirt-schafts- und finanzpolitisch zu initii\neren und flankieren. Ich bin der festen \nÜberzeugung, dass letzteres der bessere Weg ist. \nDer Grund hierfür ist, dass eine ausschließlich marktgetriebene Anpas-\nsung in einem Risikoszenario mit erheblichen negativen Auswirkungen \nverbunden sein könnte. Welche Ma\nßnahmen sind es, die eine geordnete Korrektur initiieren könnten? 5 Implikationen und Fazit \nWie zuvor geschildert, lassen sich di\ne globalen Ungleichgewichte nicht \nmonokausal erklären. Folglich mü\nssen Maßnahmen zu ihrem Abbau den \nHebel auch an verschiedenen Stellen ansetzen. Dies ist die Ratio der Empfehlungen,\n die wir in der Erklärung der G7 unter \nanderem in Essen und Washington im\n Frühjahr dieses Jahres wieder be-kräftigt haben. \nHiernach sind vornehmlich drei Dinge von großer Relevanz: \n- Die Erhöhung der volkswirtschaftlic\nhen Ersparnisse in den USA. \nHierzu zählt, die gegenwärtig\n negative Sparquote der priva-\nten US-Haushalte wieder in den positiven Bereich zu brin-", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 15 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngen. Hierzu zählen darüber hinaus auch Anstrengungen zur \nweiteren Konsolidierung der öffentlichen Haushalte in den \n\nUSA. Auch wenn Haushaltsdefizit und Leistungsbilanzdefizit \nnicht notwendigerweise Zwillinge sind Œ wie durch den Be-\ngriff —Zwillingsdefizitﬁ impliziert wird Œ so sind sie doch zu-\n\nmindest enge Verwandte. - Das Wirtschaftswachstum in \nEuropa und Japan zu erhöhen, wozu insbesondere Strukturreformen weiterhin geboten bleiben. \nErfolge auf diesem Weg tragen insbesondere zu einem aus-\ngeglichenen globalen Wirtschaftswachstum bei, das dem Abbau der Ungleichgewichte dienlich sein sollte. \n- In Ländern mit erheblichen Leist\nungsbilanzüberschüssen wie ins-besondere China ist unverändert eine größere Wechselkursflexibili-tät hilfreich, um die nötige Au\nfwertung der Währung zu ermöglichen. Leitvorstellung muss bleiben, dass Wechselkurse grundsätz-\nlich die ökonomischen Fundament\naldaten widerspiegeln.  Der hier kurz skizzierte Maßnahmenkatalog ist nicht neu. Er wurde von \nden G7 schon wiederholt vorgebracht. Sein\n fehlender Neuigkeitswert imp-liziert jedoch nicht, dass die gef\norderten Maßnahmen etwa überholt wä-ren, im Gegenteil: Die Empfehlungen bleiben unverändert gültig. Woran \nes bisher häufig gemangelt hat, war jedoch der feste Wille, sie auch ent-sprechend umzusetzen.", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 16 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLassen Sie mich wie folgt schließ\nen: Der Weg zum geordneten Abbau der Leistungsbilanzungleichgewichte ist lang. Die höhere Wachstumsdynamik in Europa ist hierbei ein erster hilfrei\ncher Schritt. Weitere Schritte sind je-\ndoch insbesondere von Ch\nina und den USA zu gehen. Schnelle Erfolge sind bei diesen Maß\nnahmen nicht zu erwarten. Es gilt jedoch gilt es, den Trend der letzt\nen Jahre dauerhaft zu brechen und um-zukehren. Der Umstand, dass die globalen Ungleichgewichte bisher länger durch-\nzuhalten sind als viele vermutet haben, ist kein Grund, sich entspannt zu-rückzulehnen und auf eine ausschließlich marktinduzierte Anpassung zu \nvertrauen. Das Erwachen könnte sonst eines Tages recht unsanft wer-den. *    *    *", "Sendesperrfrist: 28. Juni 2007, 19:00 Uhr MESZ\n  Seite 17 von 17 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLiteratur Ahearne, A. et al., Global Imbalances. Time for Action\n, Peterson Institute for International Economics, Policy Brief Number PB07-04, März 2007 \n(www.petersoninstitute.org/\npublications/pb/pb07-4.pdf)\n. Bernanke, Ben S., The global savings glut and the US current account deficit, Virginia \nAssociation of Economics, March 2005. (www.federalreserve.gov/boarddocs/speeches/2005/200503102)\n Cooper, Richard N., Living with Global Imbal\nances. A Contrarian View, Institute for Inter-\nnational Economics, Policy Brief in Internat\nional Economics, Number PB 05-3, November \n2005 (www.iie.com/publications/pb/pb05-3.pdf)\n. International Monetary Fund, Exchange Rates and the Adjustment of External Imbal-ances, in: World Economic Outlook, April 2007, Chapter III (www.imf.org/external/pubs/ft/weo/2007/01/pdf/c3.pdf)\n. International Monetary Fund, \nGlobal Imbalances. A Saving and Investment Perspective,\n in: World Economic Outlook, September 2005, Chapter II (www.imf.org/external/pubs/ft/weo/2005/02/pdf/chapter2.pdf)\n. Roubini, Nouriel, \nThe Unsustainability of the US Twin Deficits, Cato Journal, Vol. 26, No. 2 (Spring/Summer 2006), p. 343 Œ 356. Weber, Axel A., Geldpolitik und Globalisierung, Vortrag im Rahmen des 2. Platow-\nInvestorenforums, Frankfurt 2007 (www.bundesbank.de/download/pres\nse/reden/2007/20070509.weber.pdf)\n  Xafa, Miranda, Global Imbalances and Financial Stability\n, International Monetary Fund, IMF Working Paper WP/07/111, Mai 2007 (www.imf.org/external/pubs/ft/wp/2007/wp07111.pdf)\n."], "SECTION": "reden", "RECORD_ID": 809}