{"AUTHOR": "BurkhardBalz", "TITLE": "Der Zahlungsverkehr der Zukunft – wohin bewegen sich Deutschland und Europa?\nSAFE Policy Lecture | House of Finance – Sustainable Architecture for Finance in Europe | Campus Westend, Goethe-Universität Frankfurt", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "07.02.2019", "TEXT": "Der Zahlungsverkehr der Zukunft – wohin bewegen sich Deutschland und Europa?\n\nSAFE Policy Lecture | House of Finance – Sustainable Architecture for Finance in Europe | Campus Westend, Goethe-Universität Frankfurt\n\n\n\n07.02.2019\n\n|\nFrankfurt am Main\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung2 Wie neue Technologien Zahlungsgewohnheiten ändern3 Wie Plattformen die Marktmechanismen nutzen4 Wie sich Hürden für mobiles Bezahlen überwinden lassen5 Wie europäische API und Open Banking zusammenfinden6 Wie Instant Payments zum New Normal werden können7 Wie sich der Zahlungsverkehr in Zukunft entwickeln kann8 Ausblick 1 EinleitungMeine sehr geehrten Damen und Herren, lieber Prof. Dr. Hackethal,vielen Dank für die Einladung zur heutigen SAFE Policy Lecture. 2019 wird ein ereignisreiches Jahr für Deutschland und Europa – politisch, kulturell, wirtschaftlich: ­Die Bürgerinnen und Bürger Europas werden im Mai das Europäische Parlament neu wählen, eine Richtungswahl mit ungewissem Ausgang. Eines aber steht schon fest: Das Vereinigte Königreich will bis dahin die EU verlassen haben. ­In Berlin wird das Bauhaus-Jubiläumsjahr eröffnet. Und es zeigt sich, dass diese lebendige Ideenschule bereits vor 100 Jahren ein Experimentierfeld öffnete, dessen interdisziplinäres Denken und agiles Arbeiten bis heute wegweisend sind. China hat es zu Beginn des Jahres als erste Nation geschafft, eine Sonde auf die erdabgewandte Seite des Mondes zu schicken. Und an der TU München ging ein Kompetenzzentrum zur Ethik in der Künstlichen Intelligenz an den Start, unter anderem von Facebook finanziert.Sie sehen, wir leben in bewegten Zeiten. Die Zukunft entsteht heute. Und sie will gestaltet sein. Dabei sollte die Rolle des Zahlungsverkehrs keineswegs unterschätzt werden. Häufig wird ja der Zahlungsverkehr als notwendiges „technisches“ Übel im Wirtschafts- wie im Privatleben wahrgenommen. Aber er ist meiner Auffassung nach viel mehr. Wo kommen Sie nahezu täglich mit Ihrer Bank in Kontakt? Über den Zahlungsverkehr. Wo kommen die Bürgerinnen und Bürger mit Europa am engsten in Kontakt? Wenn sie an der Ladenkasse mit Euro-Banknoten und -Münzen zahlen oder anderweitige Zahlungen in Euro per Karte oder Überweisung tätigen. Und was auf dem Spiel steht, sieht man an den jüngsten Versuchen, den Zahlungsverkehr politisch zu instrumentalisieren und unerwünschtes Verhalten über Sanktionen abzustrafen.Lassen Sie mich zunächst die wesentlichen Faktoren aufzeigen, die die Entwicklung des Zahlungsverkehrs prägen: Technologie und Digitalisierung, Wettbewerb in einem zweiseitigen Netzwerkmarkt und europäische Regulierung. In diesem Umfeld ist eine Vielzahl neuer Zahlungslösungen entstanden. Letztlich werden sich aber nur wenige dauerhaft etablieren können. Die nächsten Monate werden mit darüber entscheiden, welche Rolle europäische Anbieter in diesem neuen, globalen „Spiel“ einnehmen können.2 Wie neue Technologien Zahlungsgewohnheiten ändernMeine Damen und Herren, wir erleben fast täglich, wie neue Technologien Einzug in unseren Alltag halten. Vieles davon finden wir im Zahlungsverkehr wieder. Einige Beispiele seien hier genannt:­Inzwischen trägt vermutlich jeder von Ihnen mindestens eine Kreditkarte oder girocard im Geldbeutel, die das kontaktlose Bezahlen im Handel mittels NFC-Technologie[1]  durch einfaches Anlegen am Terminal erlaubt. Die Allermeisten dürften viele Einkäufe im Netz erledigen und sich dabei eines Internetbezahlverfahrens wie Amazon Pay oder PayPal bedienen. Noch einfacher mutet das mit den neuen Sprachassistenten an, die in immer mehr Haushalten zu finden sind.Viele von Ihnen werden eine Banking App für ihre Bankgeschäfte nutzen. Nicht wenige haben bereits von dort aus Geld an Familienmitglieder oder Freunde gesendet, einfach durch Auswählen der passenden Telefonnummer aus der Liste ihrer Kontakte. Diese sogenannten Peer-to-Peer, also P2P-Zahlungen werden immer beliebter. Erste Meldungen zu kwitt, dem P2P-Verfahren der Sparkassen und Genossenschaftsbanken, bestätigen das.Und einige werden bereits mit dem Smartphone im E- und M-Commerce oder an der Ladenkasse bezahlt haben, eventuell mit dem Fingerabdruck zur Autorisierung. Die Liste ließe sich weiter fortführen. Die neuen Anwendungen haben schon heute das Bezahlen in Deutschland grundlegend verändert. Erst vor einigen Tagen titelte der SPIEGEL: „Bar wird rar“ und berichtete über elektronische Klingelbeutel und Cafés, die nur noch Kartenzahlungen akzeptieren. Doch Deutschland ist nicht Schweden: Noch schätzen die meisten Menschen Bargeld als Zahlungsmittel für ihre alltäglichen Einkäufe. Immerhin holen sie für drei von vier Bezahlvorgängen weiterhin Münzen und Scheine aus dem Geldbeutel. Das ist eines der zentralen Ergebnisse der Zahlungsverhaltensstudie, die die Bundesbank alle drei Jahre durchführt, zuletzt 2017. Die Bundesbank wertet hier nicht: Die Marktteilnehmer sollen entscheiden, wie sie zahlen wollen. Zur Wahrheit gehört aber ebenso: In jedem Jahr sinkt der Bargeldanteil, und dieser Rückgang hat sich zuletzt beschleunigt. Entsprechend häufiger wird die girocard genutzt, mittlerweile bei einem Fünftel der Zahlungen. Hingegen ist die absolute Bedeutung der Kreditkarte im Zahlungsmix zwar überschaubar, allerdings konnte sie zuletzt ebenfalls Marktanteile in Deutschland gewinnen. Dies unter anderem deshalb, weil sie früher als die girocard kontaktlos funktionierte und auch im Internet und im Ausland eingesetzt werden kann. Neulich zeigte sich bei „Euro 20+“, einer Bundesbank-Veranstaltung für die „Digital Natives“, dass bei den Teilnehmern die Kreditkarte das beliebteste Zahlungsmittel ist. Dass viele mit dem Erasmus-Programm in Europa unterwegs sind, könnte dabei eine Rolle gespielt haben. Allerdings nimmt mit der fortschreitenden Vernetzung Europas nicht nur bei jungen Leuten der Bedarf an universell einsetzbaren Zahlungsmitteln zu. Inzwischen werden mehr als 8 Prozent der Kartenzahlungen grenzüberschreitend getätigt[2].  Dafür aber ist die girocard, ebenso wie andere nationale Debitkarten, nicht gerüstet. Sie kann nur deshalb in Polen oder Portugal verwendet werden, weil sie mit einem der beiden großen internationalen Kartensysteme verbunden wird. Aus meiner Sicht wäre es an der Zeit, eine unabhängige europäische Lösung unter Einbindung der starken, effizienten nationalen Systeme – soweit vorhanden – zu schaffen. Das würde den Wettbewerb insgesamt beleben sowie europäische Zahlungsmittel und deren Anbieter stärken. Doch dazu später mehr. Wir kamen von den technologischen Errungen-schaften der letzten Zeit: Leistungsfähigere Rechner und smarte Geräte, neue Wege der Übertragung digitaler Informationen von NFC bis QR-Codes und der biometrischen Authentifizierung haben die Entwicklung neuer Anwendungen für den Zahlungsverkehr erheblich vorangebracht.3 Wie Plattformen die Marktmechanismen nutzenViele dieser Entwicklungen wurden von bekannten internationalen Technologiekonzernen, BigTechs aus den USA und China, auf den Weg gebracht. Sie alle kennen die großen Namen. Diese Firmen denken und handeln von Anfang bis Ende digital. Ihre Prozesse sind „digital-by-design“. Sie haben proprietäre Plattformen etabliert, die skalierbar und modular aufgebaut sind. Über Programmierschnittstellen, sogenannte APIs[3],  können sie fortwährend neue Dienste anbinden.So erweitern Google, Apple, Amazon, ebenso wie Alibaba, Tencent & Co. sukzessive ihr Angebot, ihr „Ökosystem“ mit dem Ziel, immer mehr Nutzer auf die Plattform zu ziehen und sie immer länger dort zu halten. Konsequente Digitalisierung ermöglicht auf diese Weise, die den Plattformen inhärenten Netzwerkeffekte zu potenzieren. Sie kennen das: Wenn die ganze Familie bei WhatsApp zu finden ist, fällt es schwer, zu einem anderen Messaging-Dienst zu wechseln.Außerdem können Plattformen rasch Marktanteile in immer neuen, angrenzenden Geschäftsfeldern gewinnen. Sie können so Skalen- und Verbundeffekte realisieren. Ein Beispiel: PayPal und Amazon vergeben inzwischen auch kleinere Geschäftskredite an „ihre“ Händler – ein Warnsignal für die etablierte Bankenwelt[4].  Aufgrund der Transaktionshistorie können diese Kreditgeber die Bonität gut einschätzen. Die Händler scheinen das bequeme Angebot recht gern anzunehmen, wobei ich hoffe, dass sie die Konditionen genauso kritisch prüfen wie jene ihrer Bank.Zusammen genommen begünstigen jedenfalls Netzwerk-, Skalen- und Verbundeffekte, dass sich Monopole herausbilden können. Werden zusätzlich die anfallenden Daten durchgängig analysiert und den Kunden passende Produkte und Services angeboten, fällt es ihnen schwer, Alternativen zu finden. In diesen Märkten gilt: „the winner takes it all“.Im E-Commerce lässt sich das heute schon beobachten. Ein Beispiel: Über Amazon wird inzwischen laut einer Hochrechnung mehr als die Hälfte des Online-Handelsumsatzes in Deutschland abgewickelt[5].  Vor fünf Jahren (2012) betrug der Marktanteil erst 20 Prozent[6].  Bei den Internetbezahlverfahren finden wir einen ähnlichen Trend. Amazon ausgenommen, können Käufer in neun von zehn der 1.000 umsatzstärksten Onlineshops PayPal nutzen.[7]  Dabei wird ungefähr 40 Prozent des Umsatzes der Top-1000 Händler damit bezahlt [8].  Diesem Unternehmen aus den USA ist es gelungen, beide Seiten des Marktes an Bord zu holen. Händler und deren Zahlungsdienstleister können das Zahlverfahren über offene Programmierschnittstellen schnell in den Check-out einbinden. Zahler schätzen den einfachen Ablauf, der fast nahtlos in die „Customer Journey“ integriert ist und das in den verschiedensten Bezahlsituationen, ob P2P, online, mobile oder in-App. Inzwischen erfolgt die Hälfte der Online-Einkäufe in Deutschland vom Smartphone aus[9].  Und da kaum jemand auf einem 5x9 cm großen Bildschirm die IBAN oder Kartennummer eintippen möchte, wird gerade beim mobilen Internetkauf auf voreingestellte, bekannte und in anderen Situationen bewährte Zahlungswege und 1-Click-Payments zurückgegriffen. Da erscheint der nächste Schritt, der in den klassischen Handel, nur logisch. Der chinesische Anbieter Alipay, Teil der Alibaba Group, hat es vorgemacht. Das Zahlverfahren ist für die unterschiedlichsten Kontexte gerüstet und der reinen Online-Welt längst entwachsen. Als ich neulich in Peking ein Restaurant besuchte, wurde dort zwar Alipay akzeptiert, nicht aber meine Kreditkarte. Ich konnte mich dann mit Bargeld aus der Affäre ziehen, glücklicherweise war ein Automat in der Nähe. Selbst in den Fußgängerzonen von Hamburg und Frankfurt bis München können chinesische Touristen in vielen Geschäften dieses Zahlverfahren nutzen. Ökonomisch betrachtet, kommen hier wieder Netzwerk-, Skalen- und Verbundeffekte zum Tragen, welche die Konzentration auf wenige führende Bezahldienste weiter verstärken.Es besteht die Gefahr, dass Zahler und Zahlungsempfänger sich nur noch innerhalb geschlossener Ökosysteme bewegen können, also zum Beispiel in der Apple-, Android- oder Amazon-Welt. Innerhalb dieses Ökosystems nimmt das betreibende Unternehmen eine marktbeherrschende Stellung ein und kann so unter anderem technische Standards, Preise, Geschäftsbedingungen und Vorgaben für die Datenverarbeitung einseitig festlegen. Zudem rücken in solchen Systemen die eigentlichen Anbieter „in die zweite Reihe“ – sie werden austauschbarer, die Konkurrenz steigt und bislang etablierte Geschäftsmodelle funktionieren nicht mehr.Um es klar zu sagen: Ökosysteme sind Bestandteil der digitalen Wirtschaft. Angesichts des Hangs von Ökosystemen zur Bildung von Monopolen kommt es jedoch ganz entscheidend auf die Gestaltung der Rahmenbedingungen an. Regulierungs-, Aufsichts-, Kartell- und Verbraucherschutzbehörden auf nationaler wie europäischer Ebene sollten sich intensiv und koordiniert mit der Frage auseinandersetzen, wie die Interessen der europäischen Verbraucher und Unternehmen nach sicheren, effizienten Zahlungen und Schutz ihrer Daten langfristig gewahrt bleiben;Innovationen vorangetrieben werden können, diese aber nicht dazu dienen, Märkte abzuschotten und Lock-in Effekte[10]  zu kreieren;europäische Alternativen erhalten bleiben oder entwickelt werden, um Gestaltungshoheit und Wettbewerb zu erhalten.4 Wie sich Hürden für mobiles Bezahlen überwinden lassenZurück zum aktuellen Marktgeschehen: Die Technologieriesen dringen in die Offline-Welt vor und treiben die reibungslose Integration des Zahlvorgangs in den Kaufprozess rigoros voran. Das Ziel: Bezahlen en passant, im Vorbeigehen. Erste Geschäfte kommen in Pilotversuchen sogar ganz ohne Kasse aus. Sensoren erfassen die Kunden und ihre Einkäufe. Die Bezahlung erfolgt über eine App, in der die Zahlungsdaten hinterlegt sind. Auf den ersten Blick ist das sehr bequem. Auf den zweiten Blick jedoch wird vielleicht aus  Bequemlichkeit darauf verzichtet, darüber nachzudenken, ob das jeweilige Produkt wirklich gebraucht wird. Die Auswahl an Zahlungsmitteln verengt sich. Der Kontakt zum kontoführenden Institut wird brüchig. In wieweit sich das mobile Bezahlen im Handel – ob mit oder ohne Kasse – durchsetzen wird, muss sich  trotz aller medialer Aufmerksamkeit für das Thema  erst noch zeigen. Die Voraussetzungen sind günstig: Allein in Deutschland nutzen 57 Millionen Leute ein Smartphone[11].  Sie haben es rund um die Uhr bei sich und schauen im Durchschnitt 88 Mal am Tag darauf[12].  Die meisten Smartphones sind mit einem NFC-Chip ausgestattet, der grundsätzlich das kontaktlose Bezahlen erlaubt. Auch sind drei von vier Kassenterminals längst passend ausgestattet. Doch darüber hinaus wird es kompliziert.Die deutsche Kreditwirtschaft hat erst kürzlich die girocard ins Smartphone gebracht. Die girocard kann in der Banking-App hinterlegt werden. Die Zahlung erfolgt wie mit der kontaktlosen Karte, per NFC. Die Vorteile liegen auf der Hand: 97 Prozent der Bevölkerung verfügen über eine physische girocard, sie wird an 820.000 Terminals in Deutschland akzeptiert. Zudem vertrauen die Konsumenten mehrheitlich ihrer Bank beziehungsweise Sparkasse als Anbieter mobiler Zahlverfahren[13].  Diese laufen sicher ab, und es werden nur die für die Zahlung notwendigen Daten gesammelt. Auf dieser Basis könnte girocard mobile Marktanteile gewinnen und zum Erfolg werden.Eine wesentliche Einschränkung gibt es allerdings. Das mobile Bezahlen per girocard funktioniert bisher nur mit dem Android-Betriebssystem. Das bedeutet, dass eben jene Smartphone-Nutzer, die für mehr als ein Drittel der mobilen Internetnutzung verantwortlich sind, nicht auf diese Weise bezahlen können.  Apple[14] öffnet seine NFC-Schnittstelle nur für Apple Pay – die kooperierenden, kartenausgebenden Banken müssen dafür Transaktionsgebühren entrichten: Aus dem Markt hört man, dass diese ungefähr die Hälfte der Transaktionserlöse je Kartenzahlung ausmachen. Mit einigen Banken ist Apple Pay trotzdem, ebenso wie Google Pay, im vergangenen Jahr gemeinsam gestartet. Hinterlegt werden können allerdings nur international verbreitete Zahlungsmittel wie Kreditkarten oder PayPal. Andere bewährte und in SEPA breit genutzte Produkte lassen sich dort nicht abbilden. An diesen Beispielen zeigt sich das gegenwärtige Dilemma des mobilen Bezahlens. Eine Vielzahl neuer Marktteilnehmer drängt in den Markt, wobei ich bis hierhin in der Diskussion FinTech-Unternehmen, die ebenfalls innovative Lösungen anbieten, sogar noch außen vor gelassen habe. Der Wettbewerb – und damit die Fragmentierung – nimmt zu. Verbraucher wiederum bevorzugen häufig flächendeckende, einheitliche Lösungen analog etwa zur Kartenzahlung. Wer will schon mit sechs verschiedenen Bezahl-Apps hantieren müssen?Es muss eine neue Balance gefunden werden: (i) zwischen effizienten und sicheren Zahlungen, (ii) ausreichend Wahlmöglichkeiten für Verbraucher und Händler, wobei diese nicht mit zusätzlichen [direkten und weitergegebenen] Kosten belastet werden dürfen und (iii) der Einhaltung des Datenschutzes, etwa wenn Transaktionsdaten mit neuen Kaufanreizen verknüpft werden sollen. Verbraucher sollten in Zukunft die Wahl haben, ob sie für einen Dienst ein kostenbasiertes Entgelt entrichten oder mit ihren Daten bezahlen.Bei vielen erfolgreichen Digitalkonzernen lautet der Deal nämlich bislang: vermeintlich kostenlose Leistungen gegen die Preisgabe von Daten. Seien Sie gewiss: „There is no such thing as a free lunch\". Daher möchte ich an die Verbraucher appellieren, genauer hinzuschauen, wie Unternehmen mit den eigenen Daten umgehen. Datenschutz ist nicht nur eine Aufgabe für Staat und Regulierung, sondern auch für den Einzelnen. Dazu gehört auch einmal der Mut, „Nein“ zu sagen. Über die Akzeptanz von Geschäftsmodellen sollten Verbraucherinnen und Verbraucher entscheiden können, nicht der Zwang des Anbieters. 5 Wie europäische API und Open Banking zusammenfindenWie können gleiche Wettbewerbsbedingungen garantiert werden? Dazu bedarf es offener, interoperabler Schnittstellen und gemeinsamer Standards. Erst dann können alle Teilnehmer in der Wertschöpfungskette die für die Zahlung notwendigen Daten effizient und sicher austauschen. Neben direkten regulatorischen Eingriffen, gibt es beispielsweise durchaus kartellrechtliche Spielräume, die dazu geprüft werden könnten: Etwa, welche proprietären Ansätze geeignet sind, Märkte zu zementieren? Und wie ist der relevante Markt abzugrenzen, etwa wenn nationale Anbieter kooperieren wollen, um internationalen Wettbewerbern auf dem Heimatmarkt effektiver begegnen zu können? Ich möchte hier nicht auf die Diskussion eingehen, ob es „globaler, europäischer Champions“ bedarf. Aber die Frage, wie wir einen effizienten, sicheren und wettbewerblichen Zahlungsverkehrsmarkt in Europa gestalten können, muss gestellt und beantwortet werden.Hier können auch Gremien wie die nationalen Foren für den Zahlungsverkehr, das Euro Retail Payments Board ( ERPB) unter Leitung der Europäischen Zentralbank und Industrievereinigungen wie der European Payments Council ( EPC) und die European Cards Stakeholders Group ( ECSG) helfen, die notwendigen Weichen für passende Standards stellen. Ein Beispiel ist die Gründung einer Arbeitsgruppe des ERPB, die sich auf Standards für eine europäische PSD2 API einigen soll[15].  Was bedeutet das? In der Zweiten Zahlungsdiensterichtlinie ( PSD2) und den zugehörigen technischen Ausführungsbestimmungen, den RTS, wurde unter anderem festgelegt, dass sogenannte Zahlungsauslösedienste nun Transaktionen im Auftrag ihrer Kunden initiieren dürfen. Diese Dienste gab es in Deutschland schon vor der PSD2. Allerdings waren sie bis dahin nicht reguliert. Ein Beispiel ist die SOFORT GmbH, Teil der schwedischen Klarna Group, die unter anderem mit Sofortüberweisung ein Internetbezahlverfahren anbietet.Ab September sollen nun lizensierte Zahlungsauslösedienste über eine standardisierte Schnittstelle auf genau definierte Kontoinformationen beim kontoführenden Institut zugreifen können. Der Kunde muss zuvor explizit dem Datenaustausch zugestimmt haben. Und die API muss festgelegten Kriterien folgen, zum Beispiel hinsichtlich der Verfügbarkeit und Performanz. Ansonsten darf der Dienst das Online Banking des Kunden direkt einsehen und die erforderlichen Daten daraus ziehen.Mittlerweile gibt es europaweit mindestens neun verschiedene Ansätze der Kreditwirtschaft, diese Schnittstelle auszugestalten. Das bedeutet, dass gerade kleinere Zahlungsauslösedienste einerseits und Zahlungsempfänger andererseits verschiedene Implementierungen stemmen müssen, um in der Breite, europaweit Zahlungen abwickeln zu können. Ich habe volles Verständnis, dass sich der Markt jetzt darauf konzentriert, die laufenden Implementierungsprojekte erfolgreich zu starten. Dabei besteht allerdings die Befürchtung in vielen Ländern, dass es zu sehr abweichenden Implementierungen kommt. Dies wäre nicht im Sinne des europäischen Binnenmarktes.Darüber hinaus geht es aber auch um die mittelfristige Gestaltung eines funktionierenden API-Ökosystems. Dieses muss über die engen Festlegungen der PSD2 und RTS hinausgehen. Die Arbeiten an einem API-Scheme sollten als Anlass dafür gesehen werden, die Infrastruktur im europäischen Zahlungsverkehr grundlegend zu erneuern und seine Digitalisierung voranzubringen. Damit verbunden sollten zudem ernsthaft weiterreichende Ansätze in Richtung „Open Banking“ verfolgt werden. Denn die Alternative könnte sein, dass sonst Andere über die Gestaltung der künftigen Zahlungsverkehrslandschaft in Europa entscheiden. „Open Banking“ bedeutet für mich, im europäischen Zahlungsverkehr und darüber hinaus die Prozesse und Strukturen für Morgen zu schaffen. Hier gilt es mehr denn je, vorausschauend zu gestalten: Prozesse auf Basis einer modernisierten, skalierbaren IT-Infrastruktur modular und durchgängig digital anzulegen. Bislang geschlossene Plattformen über standardisierte APIs zu öffnen und so wettbewerbsfähige Leistungsmodule anzubinden, die wie Zahnräder ineinander greifen. Denn die überkommende Philosophie in der Finanzindustrie, alles und mit hoher Wertschöpfungstiefe anzubieten, wird im digitalen Zeitalter – fürchte ich – nicht mehr funktionieren.In Deutschland gibt es einige FinTech-Unternehmen, Start-ups auf der „grünen Wiese“, die genauso vorgegangen sind. Sie haben ihre Systeme von Grund auf so gebaut, dass sie die Chancen der Plattformökonomie und Digitalisierung für sich nutzen können, „digital-by-design“ made in Germany sozusagen. Auch einige „Smartphone“-Banken wie N26 sind so gestartet – als reine App-Oberfläche, die alle Leistungen bis hin zum Kernbankensystem extern eingekauft und über offene Schnittstellen, APIs[16] , angekoppelt haben. Diese Start-ups haben frische Ideen in den Markt gebracht und die etablierten Spieler aufgeweckt.Bei all der Sympathie für innovative, neue Lösungen für das Bezahlen und darüber hinaus müssen wir uns trotzdem fragen, wie angesichts der neuen Vielfalt an Beteiligten in der Zahlungskette – seien es nun Fin- oder BigTechs –, eine wirksame Aufsicht erfolgen kann. Wie können Mobile Payment Apps, Internetbezahlverfahren und andere wirksam beaufsichtigt werden? Ab welcher Anzahl und welchem Wert von Transaktionen müssen Firmen, die sich bislang als technische Dienstleister verstehen, stärker kontrolliert werden? Wo werden die Transaktionsdaten verarbeitet und gespeichert? Nicht zuletzt bleibt, ob den Kunden bei den verschiedenen Lösungen immer bewusst ist, wer der eigentliche Vertragspartner ist, an wen sie sich im Problemfall wenden können und wer ihre Daten hält und verarbeitet. Hier ist es sehr wichtig, die Kunden einfach und verständlich zu informieren, um ihr Vertrauen zu erhalten.Gerade hinsichtlich Vertrauen können Banken und Sparkassen punkten. Auch deshalb nehmen Kooperationen zwischen Kreditinstituten und FinTechs weiter zu. Erstere können ihren Kunden auf diese Weise innerhalb kurzer Zeit, bequeme und innovative Leistungen anbieten. Die anderen erhalten Zugang zu einer großen Kundenbasis und profitieren unter anderem vom Vertrauensvorsprung und der regulatorischen Expertise. 6 Wie Instant Payments zum New Normal werden könnenKlar ist aber auch: Kleinere Kooperationen hier, eine schicke App da, werden nicht ausreichen, um im Wettbewerb zu bestehen. Gerade die traditionellen Privatkundenbanken müssen in Anlehnung an das Bauhaus – \"die Welt neu denken\", die eigenen Geschäftsprozesse hinterfragen, dekonstruieren und über den selbst gesteckten Rahmen hinaus neu zusammensetzen. Dabei geht es insbesondere darum, Prozesse zu beschleunigen. Es geht um „Echtzeit“ und „instant“. Denn für uns alle ist es heute selbstverständlich, dass Informationen aller Art in „real time“ hinweg verfügbar sind. Im Euro-Zahlungsverkehr hingegen stehen Echtzeitzahlungen, die Instant Payments immer noch am Anfang. Hingegen existieren in Schweden Dänemark und Großbritannien Echtzeitlösungen für alltägliche Massen-zahlungen. Außerhalb Europas jedoch, zum Beispiel in Australien, Mexiko, Korea und Singapur[17] unterstützen sie ebenfalls schnelle, digitale Prozesse im geschäftlichen wie privaten Leben.Um einer erneuten Fragmentierung des Euro-Zahlungsverkehrs durch verschiedene nationale Lösungen vorzubeugen, haben die EZB und nationale Notenbanken zusammen mit den Marktteilnehmern im ERPB beschlossen, die Grundlage für pan-europäische Echtzeitzahlungen zu legen: Seit über einem Jahr können Echtzeitzahlungen nach dem Regelwerk für SEPA Instant Überweisungen des EPC abgewickelt werden. Innerhalb von maximal zehn Sekunden, rund-um-die Uhr, an 365 Tagen im Jahr kann der Begünstigte dann final über den Zahlbetrag verfügen.Zur Abwicklung von Instant Payments in Euro stehen bereits seit Ende 2017 nationale[18] und ein europäisches Clearingsystem[19] bereit. Am 30. November 2018 startete außerdem das TARGET Instant Payment Settlement System, abgekürzt TIPS. Es stellt die pan-europäische Erreichbarkeit aller Institute sicher und trägt dazu bei, dass Instant Payments der neue Normalfall im europäischen Zahlungsverkehr werden können. Wir als Bundesbank unterstützen die deutschen Banken als National Service Desk für die TARGET Services in allen Aspekten der Anbindung an TIPS.Unser Ziel ist es, möglichst schnell möglichst viele Teilnehmer dafür zu gewinnen und so Instant Payment als europaweites Basisverfahren für die Digitalisierung im Zahlungsverkehr zu etablieren. Die Hälfte der europäischen Zahlungsdienstleister hat bereits erklärt, dass sie zumindest passiv für Echtzeitzahlungen erreichbar sind[20]. In Deutschland sind fast alle Kreditinstitute dem Regelwerk des EPC beigetreten, die gesamte Sparkassenfinanzgruppe, die Genossenschaftsbanken ebenso wie die Mehrzahl der privaten Banken. Die Bundesbank begrüßt diese Entwicklung sehr. Das Fundament für Instant Payments ist gelegt. Um unsere Echtzeitwirtschaft aber angemessen mit Echtzeitzahlungen zu unterstützen, reicht passive Erreichbarkeit nicht aus. Vielmehr müssen aktiv attraktive Lösungen angeboten werden. Und langfristig wird es wirtschaftlicher sein, statt zwei Systeme parallel zu betreiben, „instant“ als „new normal“ zu unterstützen. Für die Zukunftsfähigkeit der Branche wird es darauf ankommen, auf Basis einer modernen IT-Infrastruktur ein wettbewerbsfähiges Echtzeitökosystem zu schaffen. Mir ist bewusst, dass dies beträchtliche Investitionen erfordert: Sowohl in die Infrastruktur selber, als auch mit Blick auf die notwendige Neuordnung der internen Prozesse und der Einbindung in nationale, europäische und internationale Zahlungsnetzwerke. So kann die Grundlage für ganz neue Geschäftsmodelle gelegt werden. Dabei könnten – bei allem Wettbewerb – möglicherweise Kooperationen zwischen Instituten helfen.Aus meiner Sicht ist eine solche Transformation unabdingbar, um als Kreditinstitut in der globalisierten, Echtzeit-Welt erfolgreich zu bleiben. Zumal nicht nur jeder Einzelne, sondern die europäische Wirtschaft insgesamt, von schnelleren SEPA-Zahlungen profitieren kann.Das gilt für den Austausch kleinerer Beträge zwischen Privatpersonen, P2P, auch über europäische Grenzen hinweg. Das gilt für die öffentlichen Kassen, die beispielsweise Sozialleistungen direkt am Tag der Fälligkeit auszahlen und so Liquiditäts- und Dispositionskosten sparen können. Und das gilt in großem Maße für die Unternehmen untereinander und in der Beziehung zu ihren Kunden. Das „Just-in-Time“-Prinzip könnte in der gesamten Prozesskette verankert werden. Marktteilnehmer können Liquiditätsreserven besser ausschöpfen. Zahlungen lassen sich „instant“ reibungsloser in Kauf- bzw. Lieferprozesse einfügen. Durch die sofortige Ausführung der Zahlung verbunden mit einer geeigneten Anzeige auf dem Mobiltelefon können Käufer wieder mehr Kontrolle darüber erlangen, über wie viel Geld sie noch verfügen. Auch der Handel zeigt ein reges Interesse an Echtzeitzahlungen für das Einkaufen im Geschäft und im Onlinehandel. Dafür fehlt es noch an einer Standardisierung der Kommunikation zwischen Bank und Händler. Es wäre mehr als wünschenswert, wenn die Marktteilnehmer ihre Bemühungen um einen gemeinsamen Ansatz verstärken würden[21].  Doch was braucht es noch, um den erhofften Effizienzschub im europäi-schen Zahlungsverkehr zu erreichen?Europaweit müssen Kreditinstitute ihre internen Systeme fit machen für die Echtzeitverarbeitung. Viele haben bereits ihre IT-Infrastruktur grundlegend erneuert, aber einige müssen diesen Kraftakt noch bewältigen. Tun sie das nicht, können neue Marktteilnehmer ohne die Last teurer Altsysteme den etablierten Spielern schnell den Rang ablaufen.Für die Nutzer müssen bequeme, sichere Apps oder andere geeignete Anwendungen zur Verfügung stehen, um Zahlungen auszulösen und zu erhalten. Es gilt, das klassische „Henne-Ei-Problem“ bei der Verbreitung neuer Zahlungsmittel zu lösen. Das funktioniert nur, wenn ein echter Mehrwert für Zahler und Empfänger entsteht. Die Bundesbank begrüßt hier auch Überlegungen, etablierte Zahlungsmittel wie die girocard aufzuwerten und „europatauglich“ zu gestalten, indem etwa die grenzüberschreitende Abrechnung über die neuen Instant Payments-Kanäle erfolgt. Nicht zuletzt müssen Betrugsversuche nun ebenfalls in Echtzeit erkannt werden. Schnelleres Bezahlen darf nicht dazu führen, dass auch Betrüger schneller zum Ziel kommen. Alle Marktteilnehmer müssen nachdrücklich und kontinuierlich dagegen arbeiten – vielleicht unter Zuhilfenahme Künstlicher Intelligenz.7 Wie sich der Zahlungsverkehr in Zukunft entwickeln kannIch bin überzeugt, dass mit Instant Payments deutsche und europäische Kreditinstitute wieder näher an ihre Kunden heranrücken können. Sie könnten die Basis für europaweite Zahlungsdienste sein, die direkt an das laufende Privat- oder Geschäftskonto geknüpft sind. Eine Voraussetzung dafür ist allerdings, dass in nächster Zeit alle europäischen Institute Zahlungen in Echtzeit verarbeiten. Dabei werden sich auch die traditionellen „Trennlinien“ im Zahlungsverkehr zunehmend überlappen. Lassen Sie mich meine Vorstellungen an einigen Beispielen erläutern.Europäische Kartenzahlungen: Gegenwärtig existieren noch eine Handvoll relevanter nationaler Kartensysteme in Europa. Sie wurden vor Jahrzehnten von den heimischen Kreditinstituten konzipiert und seither entsprechend den Marktbedürfnissen weiterentwickelt. Sie stellen sicher, dass inländische Kartentransaktionen effizient, sicher und kostengünstig ablaufen und weitgehend ohne teure System- oder Lizenzgebühren auskommen. Doch ein Blick auf die Statistik zeigt: Der Marktanteil internationaler Kartensysteme ist innerhalb von nur sieben Jahren von ca. 50 Prozent auf über 70 Prozent im Jahr 2016 gestiegen, gemessen an der Anzahl der Zahlungen im Euroraum[22].  Fast ein Drittel der nationalen Kartensysteme, unter anderem in Finnland und den Niederlanden wurde im selben Zeitraum eingestellt.Vor einigen Monaten haben die europäischen Kartensysteme eine neue Initiative gestartet, um zumindest grenzüberschreitende Kartenzahlungen über die EU-weit harmonisierten Instant Payments-Wege abzuwickeln. Die Bundesbank begrüßt diese Ideen sehr. Denn wir sind – trotz SEPA - immer noch weit weg von einem integrierten europäischen Markt für Kartenzahlungen. Aber auch hier gilt: Es darf nicht nur – wie häufiger in der Vergangenheit – letztlich erfolglos diskutiert, sondern es muss konkret gehandelt werden. Schnelle Erfolge sind wichtig. Dabei sollten durchaus auch Lösungsansätze geprüft werden, die sich kurzfristig vielleicht auch mit den bestehenden Infrastrukturen umsetzen lassen. Vorstellbar wäre zudem, eine Art Marke für europäische Zahlungen zu entwickeln. Diese könnte unter einem Dach anzeigen, dass alle nationalen Karten SEPA-weit akzeptiert werden. Außerdem könnten so für jene Länder, in denen kein nationales Kartensystem existiert, ein alternativer Zahlungsweg eröffnet werden. So war etwa jetzt im Januar bei einer Veranstaltung der Banque de France von „European Brand“ die Rede. Das würde Chancen eröffnen, sich im digitalen Zahlungsmarkt kraftvoller zu positionieren. Und Europa auch wieder ein Stück weit näher an die Bürgerinnen und Bürger heranzubringen. Zwar sind Karten mit einem Transaktionsanteil von mehr als 50 Prozent heute das wichtigste elektronische Zahlungsmittel. Doch sie können nicht mehr isoliert von anderen Zugangswegen zum oder vom Konto betrachtet werden, sondern müssen sich der Konkurrenz durch mobile und Internetbezahlverfahren stellen.Für diese Art von Transaktionen wäre es ebenfalls denkbar, sich eines europäischen Logos zu bedienen. Derzeit gibt es einige, zum Teil sehr erfolgreiche nationale Zahlverfahren. Beispiele sind iDeal aus den Niederlanden für den Onlinehandel und Swish aus Schweden. Swish wurde ursprünglich für P2P-Zahlungen konzipiert, wird aber mittlerweile weit darüber hinaus genutzt, zum Beispiel für Ausgaben bei kleineren Händlern und auf Flohmärkten sowie für Spenden.Die von den deutschen Banken und Sparkassen entwickelten Pendants dazu, giropay, paydirekt und kwitt, konnten zwar noch keine so große Marktdurchdringung erzielen. Allerdings sind die Berichte über die Anbin-dung neuer Shops an paydirekt ermutigend. Für einen spürbaren Erfolg ist jedoch weiterhin schnelles Handeln und ein langer Atem gefragt. Dass einzelne Institute bereits wieder ausgeschert sind, ist aus meiner Sicht eine wenig erquickliche Nachricht. Kwitt erfreut sich dem Vernehmen nach wachsender Beliebtheit. Im Spätsommer wurde bekannt, dass bereits mehr als eine Million Menschen das Verfahren nutzen – ein wichtiger Achtungserfolg.Im digitalen Zeitalter werden sich nur solche Produkte durchsetzen, die dem Kunden eine hohe „convenience“ bieten. Um langfristig im europäischen Markt mitspielen und internationalen Wettbewerbern auf Augenhöhe begegnen zu können, müssen die nationalen Verfahren grenzüberschreitend erreichbar sein. Hierfür kommt es darauf an, Kontodaten mit einer Telefonnummer, gegebenenfalls auch mit einem Nutzernamen oder einer E-Mail-Adresse verschlüsselt zu verlinken – und zwar nicht nur national, sondern europaweit.Bei P2P-Transfers wird im Auftrag des ERPB bereits daran gearbeitet. Um diese SEPA-weit zu erleichtern, hat der EPC Ende 2018 ein erstes Regel-werk für ein europäisches SEPA Proxy Lookup Scheme vorgestellt. Die Arbeiten an der technischen Umsetzung eines pan-europäischen Proxy-Verzeichnisses sind weit fortgeschritten. In Australien ist ein solcher Proxy Service direkt an die New [Instant] Payment Plattform der Kreditwirtschaft gekoppelt und ermöglicht die bankübergreifende Adressierung von Konten.Ein solcher P2P-Service könnte auch auf andere Bezahlsituationen, beispielsweise im stationären oder elektronischen Handel, ausgeweitet werden. In Verbindung mit einfachen, sicheren, eventuell biometrischen Authentifizierungsverfahren und leicht bedienbaren Apps könnte mobilen Zahlungen europaweit der Durchbruch gelingen. Gelänge es, dafür ebenfalls die europäische Zahlungsmarke zu etablieren, würde das einen kräftigen Schub für die Wettbewerbsfähigkeit des europäischen Marktes bewirken. Die europäische Zahlungsmarke könnte bestehende und etablierte nationale Verfahren – so vorhanden – ergänzen. Vorteil dieser europäischen Zahlungsmarke wäre ihre SEPA-weite Einsetzbarkeit und Akzeptanz. Und der europäische Markt würde dadurch profitieren, dass gerade in kleineren Märkten keine neuen nationalen Verfahren  aufgebaut werden müssten.Für Zahler und Zahlungsempfänger könnte auf diese Weise eine echte europäische Alternative entstehen:zunächst vielleicht auf der bestehenden, aber dann auf der Grundlage einer durchgehend modernisierten Echtzeitinfrastruktur,für alle möglichen Zahlungssituationen, online, offline, P2P und mobil,effizient durch Ausnutzung von Netzwerk-, Skalen- und Verbundeffekten,sicher durch Zwei Faktor-Authentifizierung, gegebenenfalls unter Nutzung biometrischer Merkmale sowie Ausbau der Betrugsprävention und Cybersicherheit auch mittels Künstlicher Intelligenz.Nicht zuletzt wären europäische Datenschutzprinzipien direkt angewandt: Prinzipien wie Datensparsamkeit, Zweckbindung und Transparenz in der Datenerhebung und -verwendung, Kontrolle für diejenigen, die die digitalen Bezahldienste nutzen wollen.Daneben bedarf es aus meiner Sicht einer europäischen Infrastruktur für eine rechtssichere elektronische Identität. Diese ist in digitalen Ökosystemen unverzichtbar. Wenn Europa auch hier nicht wieder ins Hintertreffen geraten will, muss schnell gehandelt werden. Erste Initiativen haben sich gebildet – ich meine die neuen Identitätsdienste – von Verimi[23] über die Log-in-Allianz[24] bis hin zu YES[25].  Allen geht es im Kern darum, über ein sicheres, einheitliches Log-in verschiedene Online-Dienste nutzen zu können. Bei einigen reicht die Sicherung der elektronischen Identität des Nutzers soweit, dass sogar Behördengängen digital erledigt und Verträge abgeschlossen werden können. Dabei bleibt der Nutzer immer Herr seiner Daten. Die Bundesbank begrüßt solche Initiativen. Die Erfahrung hat allerdings gezeigt, dass sich solche Lösungen nur dann durchsetzen, wenn möglichst viele Unternehmen und Verbraucher mitmachen. Daher hoffen wir, dass die Ideen möglichst schnell zu einem flächendeckenden, interoperablen Angebot führen. Und dieses darf nicht an der Grenze halt machen, sondern muss sich in eine im gesamten europäischen Binnenmarkt nutzbare Lösung einpassen.Sicher sind noch viele Fragen zu beantworten, bevor eine solche rundherum erneuerte SEPA entstehen kann. Doch es geht um viel: Um nicht mehr und nicht weniger als die Zukunftsfähigkeit der deutschen und europäischen Zahlungsverkehrsindustrie. Die Voraussetzungen zu schaffen, dass die Marktteilnehmer die zunehmend globalisierte und digitalisierte Wirtschaft unterstützen und den Alltag der Menschen sinnvoll begleiten, ist eine der wichtigsten Aufgaben der nächsten Monate und Jahre. Wir sollten nicht vergessen: Die aktuellen Herausforderungen im Zahlungsverkehr brechen nicht wie ein Orkan über uns herein. Gemeinsam können wir das Spielfeld gestalten. Es gilt, die Kräfte zu bündeln und entsprechend zu handeln, sei es als Regulierer, Entscheider in einem Zahlungsinstitut, als Mitarbeiter, Verbraucher und Kunde.8 Ausblick Meine Damen und meine Herren, wir alle sind täglich Zeuge und Gestalter des Wandels, der die Gesellschaft und Wirtschaft im Allgemeinen, die Finanzindustrie und den Zahlungsverkehr im Speziellen radikal erfasst hat: Der Dreiklang aus Digitalisierung, Regulierung und Wettbewerb setzt die etablierten Spieler unter Veränderungsdruck. Die deutschen Banken und Sparkassen haben schon viel getan, um sich darauf einzustellen. Sie haben neue Technologien getestet und moderne Bezahlverfahren vorgestellt, frische Ideen aus den Innovationslaboren in ihr Angebot integriert und erste Echtzeitzahlungen ermöglicht. In einer Netzwerkindustrie wie dem Zahlungsverkehr wird es aber künftig noch viel mehr darauf ankommen, grenzüberschreitend zusammenzuarbeiten und die Stärken Europas auszuspielen. Die Parlamentswahl im Mai wird über die künftige Ausrichtung mitbestimmen. Dabei sollten wir eines im Augen behalten: Europa war und ist ein Experimentierfeld der Ideen. Wie beim Bauhaus vor 100 Jahren können regionale Ideen große Strahlkraft entwickeln und weit über die Grenzen hinaus wirken. Dazu müssen wir mutig sein und weit voraus blicken. Das ist sicher – angesichts von Kostendruck, sinkenden Erlösen und starken internationalen Wettbewerbern – keine leichte Aufgabe.Auch wenn in nächster Zeit keine europäische Sonde auf der erdabgewandten Seite des Mondes landen wird: Unternehmen, Händlern, Behörden und Verbrauchern ist auch gedient, wenn sie ihre geschäftlichen und privaten Belange mit modernen, sicheren, effizienten Bezahlverfahren auf Basis von Instant Payments regeln können, die europäischer Governance, Kontrolle, Datenschutz und Aufsicht unterliegen. Diese Bezahlverfahren werden die Bedürfnisse der Zahler und Zahlungsempfänger in den Mittelpunkt stellen und nicht versuchen, umfangreiche Datensammlungen über sie anzulegen und daraus Schlüsse etwa zur Preissensibilität bei bestimmten Produkten zu ziehen. Oder, wie kürzlich geschehen, sogar Teenager dafür anwerben, ihr komplettes digitales Leben zu entblößen, weit über das, was sowieso schon in den sozialen Netzwerken offenbar wird[26].  Wir müssen jetzt die Weichen für diese neuen europäischen SEPA-Zahlverfahren stellen. Denn sonst ist für uns der Zug sprichwörtlich abgefahren. Ich freue mich auf die Diskussion und Ihre Fragen. Vielen Dank für Ihre Aufmerksamkeit.FootnotesNFC = Near Field CommunicationECB, Card payments in Europe, Jan. 2019, noch unveröffentlichAPI = Application Programming Interface ->PayPal Businesskredit und Amazon Lendinghttps://t3n.de/news/amazon-erzeugt-2017-rund-53-934948/.Amazon veröffentlicht keine Geschäftszahlen für Deutschland.http://www.spiegel.de/netzwelt/web/amazon-kontrolliert-ein-viertel-des-deutschen-online-handels-a-950821.htmlEHI, Payment im E-Commerce, April 2018Hochrechnung: Lt. EHI beträgt der Marktanteil einschl. Amazon 20%Bitkom Research, Trends im E-Commerce, Jan. 2019Lock-in Effekte bewirken, dass Kunden wegen hoher Kosten und anderer Barrieren (z.B. technische Kompatibilität) nicht Produkt oder Anbieter wechseln, obwohl ggf. sogar bessere Alternativen existieren.https://de.statista.com/statistik/daten/studie/198959/umfrage/anzahl-der-smartphonenutzer-in-deutschland-seit-2010/Aufzeichnung im Rahmen der Projekts „Menthal Balance“ der Universität Bonn. https://menthal.org/Bitkom Research, Verbraucher und Digitales Bezahlen, Jan. 2019https://de.statista.com/statistik/daten/studie/184332/umfrage/marktanteil-der-mobilen-betriebssysteme-in-deutschland-seit-2009/Working Group on SEPA API access schemesApplication Programming InterfaceVollständige Auflistung in: FIS, Flavors of Fast, 2018IberPay (Spanien), STET (Frankreich), ICBPI (Italien)RT1 der EBA ClearingEPC’s monthly digest, Jan. 2019Aktuell gibt es zwei Standardisierungsansätze: GS1 (weltweite Standardisierungsvereinigung des Handels) zielt eher auf den stationären Handel ab, während die Lösung der sog. „Westhafen-Gruppe“ (deutsche Banken / Online-Händler) auch für das Bezahlen im Internet geeignet sein soll. Ferner untersucht der EPC in einer Arbeitsgruppe mobile Instant-Zahlungen und der ERPB hat dazu „Working Group on Instant Payments at the Point of Interaction“ eingerichtet, 1. Sitzung am 11.2.2019.ECB, Card payments in Europe, Jan. 2019, noch unveröffentlicht. Neuere Zahlen sind nicht erhältlich.Ziel ist die Schaffung einer sicheren, nutzerfreundlichen Vertrauensplattform für Identitätsdienste und Zahlungen. Partner sind u.a. Allianz, Axel Springer, Bundesdruckerei, Daimler, Deutsche Bank, Giesecke + Devrient, Lufthansa, Telekom.Ziel ist ein einheitliches Log-in für verschiedene Online-Dienste (Single Sign-on) incl. transparenter Datenverwaltung, Initiator sind: RTL, ProSiebenSat.1 und United Internet (GMX, Web.de), als erster Partner konnte Zalando gewonnen werden.YES ist ein Identitätsdienst und Zahlungsauslöser, der von den Sparkassen angeboten wird. YES wird von der YES International AG entwickelt und auch anderen Banken zur Verfügung gestellt. Er ermöglicht, sich mit dem Online-Banking Login (Single Sign-on) auf Webseiten anderer Unternehmen einzuloggen, sich zu identifizieren, Zustimmungen zu erteilen oder Verträge abzuschließen (wie eine digitale Unterschrift). Die Kontrolle darüber, welche Daten dabei weitergegeben werden, verbleibt beim Kunden.https://www.faz.net/aktuell/wirtschaft/diginomics/facebook-bezahlt-teenager-fuer-ihre-daten-16015278.html", "SECTION": "reden", "RECORD_ID": 53}