{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Festakt aus Anlaß des Wechsels im Amt des", "DATE": "30.08.1999", "SECTION": "reden", "RECORD_ID": "30.08.1999", "TEXT": "-", "PDF_TEXT": "Sonstige Quellen, 30.08.1999 1 Sehr geehrter Herr Bundeskanzler, meine Herren Ministerpräsidenten, Exzellenzen, meine sehr verehrten Herren Minister, sehr geehrte Damen und Herren Abgeordnete des Deutschen Bundestages und der Länderparlamente, Frau Oberbürgermeisterin, liebe Zentralbankkollegen, verehrte Gäste, meine Damen und Herren. Zunächst Ihnen allen ein herzliches Willkommen im Palmengarten. Wir verabschieden heute Hans Tietmeyer aus dem Amt des Präsidenten der Deutschen Bundesbank und wir begrüßen Ernst Welteke, der am 1. September 1999 dieses Amt übernehmen wird. Ich freue mich über die große Zahl hochrangiger in- und ausländischer Gäste. Sie bringt die Wertschätzung gegenüber den beiden Persönlichkeiten zum Ausdruck, die heute im Rampenlicht stehen. Sie ist auch eine Referenz- die keineswegs vergangenheitsbezogen ist - an die Institution Deutsche Bundesbank. Angesichts der Vielzahl bedeutender Gäste wird es mir nicht möglich sein, alle namentlich zu begrüßen. Dafür bitte ich um Verständnis. Ganz besonders heiße ich Sie, Herr Bundeskanzler, willkommen. Wir freuen uns über Ihre Anwesenheit. Wir sind gespannt auf Ihre Rede. Sie haben heute - wie unter Zentralbänkern üblich - zwar ein kritisches, insgesamt aber ein eher wohlwollendes und vor allem ermutigendes Auditorium vor sich. Willkommen heiße ich den Präsidenten des Bundesrates und Ministerpräsidenten des Landes Hessen, Herrn Koch, sowie die Ministerpräsidenten des Freistaates Sachsen und des Landes Rheinland-Pfalz, die Herren Siedenkopf und Beck. Als Mitglieder der Bundesregierung heiße ich den für die Bundesbank zuständigen Bundesminister der Finanzen, Herrn Eichel, herzlich willkommen. FinanzministerSonstige Quellen, 30.08.1999 2 haben es nie leicht. Neben all den Problemen, die Sie, Herr Minister, bereits zu lösen haben, kommt jetzt auch noch die Neuorganisation der Deutschen Bundesbank hinzu. Auch dies ist keine leichte Aufgabe. Allerdings hat der Zentral bankrat hier bereits wichtige Vorarbeiten geleistet. Wir werden interessiert beobachten, was Sie aus diesen Überlegungen zur Neuorganisation der Bundesbank als Institution des Bundes machen werden. Ebenso darf ich den Bundesminister für Wirtschaft und Technologie, Herrn Müller, und den Bundesminister des lnnern, Herrn Schily, herzlich begrüßen, sowie die hier vertretenen Landesminister. Ich begrüße als Vertreter der Geistlichkeit Herrn Bischof Lehmann und den Präsidenten der Evangelischen Kirche Hessen Nassau, Herrn Steinacker. Ein Gruß gilt den Vertretern des Diplomatischen Corps. Willkommen heiße ich die Abgeordneten des Deutschen Bundestages, an der Spitze die Vizepräsidenten des Deutschen Bundestages, Frau Fuchs und Herrn Solms sowie Präsidenten und Abgeordnete der Länderparlamente. Ein besonderer Gruß gilt heute neun früheren Bundesministern. Seien Sie herzlich im Palmengarten willkommen. Ebenso willkommen heiße ich führende Repräsentanten europäischer Institutionen. Eine Persönlichkeit, die bei dem heutigen Festakt nicht fehlen darf, ist die Oberbürgermeisterin der Stadt Frankfurt. Sehr verehrte Frau Roth, wir freuen uns, daß Sie heute bei uns sind. Ich begrüße die Vertreter des Kreditgewerbes. Insbesondere heiße ich Herrn Dr. Kohlhaussen willkommen, der nachher für die gesamte Kreditwirtschaft zu uns sprechen wird.Sonstige Quellen, 30.08.1999 3 Sehr viele Notenbankgäste sind unter uns. Besonders begrüße ich den Präsidenten der EZB, Herrn Duisenberg, den Gouverneur der Zentralbank Israels, Herrn Frenkel, den Präsidenten der Federal Reserve New York, Herrn McDonough, und den Präsidenten der BIZ, Herrn Bäckström. Es freut uns auch, daß Baron Lamfalussy, der ehemalige Präsident des Europäischen Währungsinstituts, wieder einmal den Weg nach Frankfurt gefunden hat. Ein Gruß gilt den aktiven und ehemaligen Mitgliedern des Zentralbankrats, allen voran die ehemaligen Bundesbankpräsidenten Pöhl und Schlesinger, und den Vertretern des Personalrats. Herr Palsbröker, als Vorsitzender des Hauptpersonalrats, wird später zu uns sprechen. Der Wechsel im Amt des Präsidenten einer Zentralbank bedeutet immer eine Zäsur. Diesmal findet der Wechsel unter anderen Bedingungen als in der Vergangenheit statt: Seit 1. Januar 1999 liegt die geldpolitische Entscheidungs Kompetenz bei der Europäischen Zentralbank. Aber die Bundesbank ist keine Filiale der EZB. Sie ist als integraler Teil des ESZB rechtlich selbständig und sie hat weiterhin eine Vielzahl wichtiger Aufgaben zu erfüllen. Mit dem heutigen Festakt würdigen wir die zu Ende gehende Ära Tietmeyer und begrüßen den neuen Präsidenten Ernst Welteke. Hans Tietmeyer war in den letzten sechs Jahren als Vorsitzender des Zentralbankrats ein überzeugender und fairer Moderator. Er hat die Deutsche Bundesbank unter Wahrung des Kollegialprinzips durch seine Persönlichkeit und seine Überzeugungen geprägt. Herr Tietmeyer, Ihre Amtszeit war wesentlich bestimmt von der Vorbereitung auf den Übergang in die dritte Stufe der Europäischen Währungsunion. Dies war eine fordernde Zeit.Sonstige Quellen, 30.08.1999 4 Sie haben die Deutsche Bundesbank in das Europäische System der Zentralbanken hineingeführt. ln dieser neuen Realität haben Sie das Selbstverständnis und die Rolle der Bundesbank definiert und der Institution, den Mitarbeiterinnen und Mitarbeitern durch mehr Offenheit nach innen Orientierung und Motivation gegeben. Hans Tietmeyer war 37 Jahre lang - um seine eigenen Worte zu gebrauchen - \"Diener der Gesellschaft\". Ihre philosophischen und wirtschaftsethischen Wurzeln haben Sie, Herr Tietmeyer, in der christlichen Soziallehre und in der Tradition der Kölner und Freiburger Schule. Ihr Wirken ist stets von der Erkenntnis und der Überzeugung geprägt, daß die ökonomischen Gesetze nicht einfach beiseite geschoben werden können, daß aber die Marktwirtschaft eine Ordnung haben muß. Im Rückblick wirkt es so, als sei Hans Tietmeyer immer der richtige Mann zur richtigen Zeit am richtigen Platz gewesen. Manchen war er zu sehr präsent, wenn nicht physisch, dann als \"Idee Tietmeyer''. Diese Kritik an der sogenannten \"Idee Tietmeyer\" war aber zu oberflächlich, um wirklich ernst genommen zu werden. Jene Kritiker haben nie die wahren Wurzeln des Denkens und Handeins Hans Tietmeyers verstanden. Herr Tietmeyer, Sie haben sich national wie international hohe Reputation erarbeitet. Auf allen Ebenen sind Sie für die Schaffung von Glaubwürdigkeit, Vertrauen, damit Stetigkeit und im Ergebnis für Stabilität eingetreten. Die fachliche Expertise und ein sicheres Urteil treffen bei Ihnen zusammen mit dem Mut, bisweilen \"Nein\" zu sagen. Streng nach dem konfuzianischen Wort: \"Aus Feigheit wächst alles Böse\". Sie haben Maßstäbe gesetzt. Sie waren und sind für viele im ln- und Ausland ein ordnungs- und stabilitätspolitischer Anker.Sonstige Quellen, 30.08.1999 5 Wer Sie in den letzten Wochen und Monaten bei Ihrer Arbeit beobachten konnte, mußte sich manchmal fragen: Wo nimmt dieser Mann diese Energie her? Diese Frage können Sie wohl selbst am besten beantworten. Hans Tietmeyer im Ruhestand? Wer kann sich das vorstellen? Professor Jochimsen hat am Ende der Zentralbankratssitzung am 19. August treffend formuliert: \"Ein großer Präsident geht in den Unruhestand\". Nochmals danke ich im Namen Ihrer Kollegen im Zentralbankrat und im Direktorium für Ihre Leistungen und die gute und faire Zusammenarbeit. Die Deutsche Bundesbank war als Institution und in ihrem Selbstverständnis nie personengebunden. Und doch waren ihre jeweiligen Präsidenten immer wieder prägend: einem Ziel verpflichtet, aber einem unterschiedlichen Stil folgend. Herr Welteke, auch Sie werden Ihren eigenen Stil finden. Sie sind in Frankfurt kein Unbekannter. Ihr jetziges Büro trennt Sie von Ihrem künftigen - das Sie bereits kennen - nur um etwa drei Kilometer. Sie bringen einen großen Erfahrungsschatz mit, der Ihnen im Umgang mit Regierungen und Notenbanken von großem Nutzen sein wird. Sie waren Wirtschafts-, anschließend Finanzminister in Hessen und sind seit 1995 Präsident der Landeszentralbank in Hessen - Hauptverwaltung der Deutschen Bundesbank- und in dieser Funktion Mitglied des Zentralbankrats. Sie stehen vor großen Aufgaben. Sie können bei der Wahrnehmung dieser Aufgaben auf die volle Solidarität und Unterstützung durch Ihre Kollegen und die Mitarbeiter der Bundesbank bauen. Als Vorsitzender des Zentralbankrats und als Mitglied des Direktoriums bleiben Sie in der kollegialen Verankerung. Als neuen Präsidenten begrüße ich Sie im Namen des Zentralbankrats und des Direktoriums der Deutschen Bundesbank alsprimusinter pares. Ich wünsche Ihnen allzeit eine gute und glückliche Hand.Sonstige Quellen, 28.09.1999 Washington D.C., 28. September 1999 Ansprache des deutschen IWF -Gouverneurs Bundesbankpräsident ErnstWelteke zur gemeinsamen Jahrestagung von IWF und Weltbank Sehr geehrter Herr Vorsitzender, sehr geehrte Gouverneure des IWF und der Weltbank, sehr geehrter Jim Wolfensohn, sehr geehrter Michel Camdessus, zwei Jahre nach den tiefgreifenden Währungs- und Finanzkrisen in Südostasien und den späteren Finanzkrisen in anderen Regionen können wir heute mit einigem Optimismus in die Zukunft schauen: Die Lage der Weltwirtschaft und ihre mittelfristigen Perspektiven haben sich in den letzten Monaten in nahezu allen Regionen deutlich verbessert. In vielen Schwellenländern - insbesondere in Südostasien und Lateinamerika - zeigen die Reformen erste Erfolge: die schweren Währungsverwerfungen sind größtenteils überwunden und die wirtschaftliche Erholung hat eingesetzt. Auch in den Industrieländern hat sich das Konjunkturbild weiter aufgehellt. Alle großen Volkswirtschaften können weiter auf eine erfreuliche Wachstumsentwicklung verweisen oder befinden sich in der Phase der konjunkturellen Erholung. Dies gilt auch für die Länder, die seit dem 1. Januar dieses Jahres den EURO als gemeinsame Währung eingeführt haben. Der IWF prognostiziert für den Euroraum im Jahr 2000 ein Wachstum von 2,8%. Damit wird sich das Wachstumsgefälle zwischen den Industrieländern vermindern. Daneben ist mit dem EURO eine Währung entstanden, die schonjetzt die zweitwichtigste Währung der Welt ist. Die Mitgliedsländer des EURO-Raums sind sich der damit einhergehenden Verantwortung bewußt. Die EURO-Länder werden durch Fortsetzung fiskalpolitischer Konsolidierungsprogramme und durch strukturelle Reformen die Voraussetzungen für ein dauerhaftes und kräftiges Wachstum und mehr Beschäftigung schaffen. Trotz verbesserter globaler Perspektiven bleiben jedoch Risiken. Daher ist es unerläßlich, die notwendigen Reformen weiter voranzubringen. Darüber hinaus gilt es, sich aufmögliche Risiken durch das Jahr 2000- Problem einzustellen. Der IWFSonstige Quellen, 28.09.1999 - 2- ist darauf vorbereitet, Mitgliedsländem, die durch das Jahr-2000-Problem in Schwierigkeiten geraten, vorübergehende Finanzhilfen zur Verfügung zu stellen. Es bleibt aber in erster Linie allen Ländern selbst vorbehalten, sich so gründlich und glaubwürdig wie möglich auf den Datumswechsel vorzubereiten. Die positive Bilanz der letzten Monate darf uns nicht davon abhalten, weiter energisch die Reform der internationalen Finanzstruktur anzugehen. In den vergangeneu Monaten ist bereits vieles erreicht worden: - IWF und Weltbank haben die Transparenz ihrer Geschäftspolitik erweitert und damit den Finanzmärkten bessere Entscheidungshilfen in die Hand gegeben. - Das neue Financial Stability Forum führt die internationalen Aufsichtsgremien und die Bretton Woods-Institutionen zusammen und eröffnet die Chance, die Früherkennung von Krisen und die globale Zusammenarbeit zu stärken. - Auch bei der Einbeziehung des Privatsektors in die Krisenvorbeugung und Krisenlösung wurden erste Fortschritte erzielt. Sicherlich können die genauen Modalitäten für die Rolle des Privatsektors im Krisenfall angesichts der vielfältigen vorstellbaren Situationen nur fallweise festgelegt werden. Wichtig dabei ist aber aus deutscher Sicht vor allem, daß die Finanzierungsrolle des offiziellen Sektors von vomherein so begrenzt wird, daß es nicht zu einem \"Bailout\" privater Gläubiger kommt. IWF und Weltbank haben bei der Reform der internationalen Finanzarchitektur sehr gute Arbeit geleistet. Ich begrüße ausdrücklich den Beitrag von Michel Camdessus und Jim Wolfensohn und die Arbeiten der Stäbe der beiden Institutionen. Vieles bleibt allerdings noch zu tun. Die Chancen der Globalisierung für nachhaltiges Wachstum, Innovation und eine sozial gerechte und ökologisch nachhaltige Entwicklung müssen auch von den Menschen in den wirtschaftlich weniger entwickelten Ländern genutzt werden können. Dazu müssen wir alle gemeinsam die Voraussetzungen schaffen. Angesichts der fortbestehenden Anfälligkeit vieler der hochverschuldeten armen Länder auf exogene Schocks haben sich Deutschland und andere große Industrieländer für eine Erweiterung der 1996 auf den Weg gebrachten Schuldeninitiative eingesetzt. Die Initiativen des Kölner Gipfels konnten während dieser Jahrestagung zu einem erfolgreichen Abschluß geführt werden. Die erweiterte Schuldeninitiative stellt bilaterale und multilaterale Geber allerdings vor große Finanzierungsherausforderungen. Viele Industrieländer befinden sich in der Phase der Haushaltskonsolidierung, die auch ihren Bürgern Anpassungen abverlangt.Sonstige Quellen, 28.09.1999 - 3 - Dennoch wird Deutschland zum Treuhandfonds der Weltbank beitragen und in erheblichem Maße bilaterale Schulden erlassen. Deutschland wird sich ferner im IWF an der Finanzierung der geänderten konzessionären Fazilität und an der Finanzierung des IWF-Beitrags zur HIPC-Initiative in angemessener Weise beteiligen. Auch die anderen multilateralen Geber müssen jetzt ihre Anstrengungen verstärken, um die Finanzierung der HIPC-Initiative sicherzustellen. Es gilt insbesondere, die Eigenmittel der Institutionen effizient und im größtmöglichen Umfang zu nutzen. Der durch Schuldenerleichterungen eröffnete größere Handlungsspielraum wird den Schuldnerländern aber nur dann V orteile bringen, wenn sie stärker als in der Vergangenheit eine solide Wirtschaftspolitik verfolgen und unproduktive Ausgaben vermeiden. Die durch die Schuldenerleichterungen freigesetzten Haushaltsmittel müssen im Rahmen einer umfassenden Armutsbekämpfungsstrategie gezielt zur Verbesserung der sozialen Lage genutzt werden. Die Förderung der Gesundheitsversorgung und der Ausbildung beispielsweise sind zentrale Voraussetzungen für eine dauerhafte wirtschaftliche Entwicklung und damit für wirtschaftliche und politische Stabilität. Wichtig ist aber, daß IWF und Weltbank an diesen Aufgaben im Rahmen ihrer jeweiligen Mandate mitarbeiten. Die Erarbeitung von Armuts bekämpfungsstrategien ist Aufgabe des betreffenden Landes und der Weltbank. Die Weltbank übernimmt die Führung in den sozialen und strukturellen Fragen. Der IWF sollte sich auf die makroökonomischen Fragen beschränken. Wirtschaftswachstum ohne menschliches Antlitz wird nicht zu nachhaltiger Entwicklung und Überwindung der Armut führen. Genauso werden die Anstrengungen von Weltbank und IWF sowie die der bilateralen und anderer multilateraler Geber erfolglos bleiben, wenn sie nicht durch starke Eigenanstrengungen der Entwicklungsländer ergänzt werden. Dazu gehören interne politische und wirtschaftliche Rahmenbedingungen, die den einzelnen motivieren und ihm erlauben, seine Fähigkeiten produktiv einzusetzen. In diesem Zusammenhang sind die Förderung der Transparenz und von \"good governance\" unerläßliche Maßnahmen, um den effizienten Einsatz der bilateralen und multilateralen Mittel zu sichern. Die Bedeutung von \"good governance\" zeigt sich nicht zuletzt an den Problemen der Geldwäsche und Korruption. Grundsätzlich müssen in den Empfängerländern selbst alle erforderlichen Maßnahmen getroffen werden, um eine Fehlleitung von Hilfsgeldern zu verhindern.Sonstige Quellen, 28.09.1999 - 4- IWF und Weltbank müssen klar abgegrenzte Mandate behalten. Eine enge und vertrauensvolle Zusammenarbeit zwischen den Institutionen ist aber unerläßlich. Unerläßlich ist aber auch, daß beide Institutionen die zentralen internationalen Kooperationsforen bleiben. Dies sicherzustellen, ist eine Aufgabe, der wir alle verpflichtef sind.Sonstige Quellen, 28.09.1999 Washington D.C., September 28, 1999 Statement by the Hon. Ernst Welteke President of the Deutsche Bundesbank and Governor of the Fund for Germany, at the Joint Annual Discussion Mr. Chairman, Govemors of the IMF and the W orld Bank, Jim Wolfensohn, Michel Camdessus, Two years on from the far-reaching currency and financial crises in south-east Asia and the subsequent financial turmoil in other regions, we are now able to Iook to the future with some degree of optimism. The past few months have witnessed a considerable improvement in the world economic situation and its medium-term prospects in virtually all regions. In many ernerging economies, especially in south-east Asia and Latin America, reforms are showing the firstpositive effects: the massive currency distortions have been largely overcome and economic recovery has set in. The economic climate has continued to improve in industrial countries as weiL Allmajor economies can note continuing favourable growth trends or are in a recovery phase. This also holds true for the countries that launched the Euro as their common currency on January 1st oftbis year. The IMF expects growth of2.8 percent for the Euro area in the year 2000. This performancewill contribute to a more balanced growth among major industrialized countries. At the same time, the Euro has already become the second most important currency in the world. The countries making up the Euro zone are aware of the responsibility this imposes on them. With the continuation of fiscal policy consolidation and structural reform, the Euro countries will create the conditions to promote sustained, vigorous growth and high employment. But risks remain, despite the improvement in global prospects. Hence it is vital to press ahead with the necessary reforms. We must also be prepared for the possible threats posed by the Y2K prob lern. The IMF has made preparations to offer temporary financial help to member countries encountering difficulties from the Y2KSonstige Quellen, 28.09.1999 problem. However, it will be the foremost responsibility of all countries to prepare thoroughly and convincingly for the date change. - 2- The positive results of the past few months should not distract us from further resolute action to reform the international financial architecture. Much has already been achieved in the course of the past months: - The IMF and the W orld Bank have enhanced the transparency of their operations, providing the financial markets with an improved basis for decision-making. - The new Financial Stability Forum will bring together the international supervisory bodies and the Bretton Woods institutions and create the opportunity to improve early identification of crises and strengthen global cooperation. - Initial progress has also been made on involving the private sector in crisis prevention and resolution. Given the potential for a variety of situations on the part of debtors and creditors, it is reasonable to assume that the precise modalities for the involvement ofthe private sector can only be determined on a case-by case basis. What is important, however, from the German perspective is that the financing role of the official sector will be determined a priori in a way that precludes a \"bail-out\" of private creditors. The IMF and the W orld Bank have done excellent work in reforming the international financial architecture. I expressly welcome the contribution by Michel Camdessus and Jim Wolfensohn and the work by the staffs of both institutions. But much remains to be done. People in economically less-developed countries must also be enabled to benefit from the opportunities for lasting growth, innovation, and socially equitable, ecologically acceptable development provided by globalisation. We must all work together to create the conditions for this. In view of the continuing vulnerability of many highly indebted poor countries to exogenous shocks, Germany and other major industrial countries have proposed to enhance the HIPC initiative which was put into effect in 1996. The initiative of the Cologne Summit has been brought to a successful conclusion during this Annual Meeting. The enhanced Debt Initiative presents major financial challenges to bilateral and multilateral donors. Many industrial economies are in a process of budget consolidation calling for cut-backs by the population as well. Y et, Germany will contribute to the World Bank Trust Fund and will cancel substantial amounts ofbilateral debt. Within the IMF, Germany will make anSonstige Quellen, 28.09.1999 appropriate contribution to financing the ESAF enhancement and the IMF contribution to the HIPC Initiative. - 3- Other multilateral donors must now step up their efforts to secure financing for the HIPC Initiative as well. We must especially endeavour to ensure that efficient and broadest possible use is made of the institutions' own resources. However, debtor countries' enhanced scope for policy action offered by debt relief will prove only beneficial to them if they pursue sound economic policies and avoid unproductive expenditures to a higher extent than in the past. The funds released through debt relief must - in the context of a comprehensive poverty reduction strategy - be targeted at social improvement. Promoting health care and education, for example, is a crucial requirement to ensure lasting economic development and hence economic and political stability. What is important is that the IMF and the W orld Bank participate in these tasks within the confines of their respective mandates. Poverty reduction strategies are the task of the countries concemed and the World Bank. The World Bank should concentrate on social and structural issues. The IMF should restriet itself to the macroeconom1c 1ssues. Economic growth cannot achieve sustained development and overcome poverty unless it wears a human face. In the same vein, the efforts of the IMF and the World Bank as well as the bilateral and other multilateral donors will fail unless they are backed up by vigorous efforts on the part of the developing countries themselves. This would foster the creation of a political and economic environment within the country which motivates individuals and allows them to put their capabilities to productive use. In this context, encouraging transparency and good govemance is indispensable in securing the effective deployment ofbilateral and multilateral assistance. The importance of \"good govemance\" is demonstrated not least by the problems of money laundering and corruption. In any case, recipient countries must always take all necessary actions to avoid a misuse of funds. The IMF and the World Bank must stick to their respective mandates, but close cooperation between the two institutions, based on mutual trust, is vital. It is also vital for both institutions to retain their role as the central fora of international cooperation. Ensuring this is the task to which we are all committed."}