{"AUTHOR": "AndreasDombret", "TITLE": "Kann Regulierung zu mehr Stabilität des Finanzsystems beitragen?\nEingangsstatement auf der Podiumsdiskussion anlässlich 60 Jahre Österreichische Bankenwissenschaftliche Gesellschaft (BWG)", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.10.2012", "TEXT": "Kann Regulierung zu mehr Stabilität des Finanzsystems beitragen?\n\nEingangsstatement auf der Podiumsdiskussion anlässlich 60 Jahre Österreichische Bankenwissenschaftliche Gesellschaft (BWG)\n\n\n\n01.10.2012\n\n|\nWien\n\n\n|\nAndreas Dombret\n\n\nSehr geehrte Damen und Herren,„Kann Regulierung zu mehr Stabilität des Finanzsystems beitragen?“ Meine Antwort auf diese Frage lautet: „Ja, aber“– präziser gesagt: „Ja, aber nur wenn wir bestimmte Dinge künftig stärker beachten.“Was meine ich damit?Zunächst einmal möchte ich betonen, dass wir schon viel erreicht haben. Das internationale Finanzsystem ist heute bereits deutlich wetterfester, als es vor ein paar Jahren noch der Fall war. Im Rahmen der Finanzsektorreformagenda der G20 wurde eine Vielzahl wichtiger regulatorischer Maßnahmen in Angriff genommen. Viele Initiativen liegen bereits in Gesetzesform vor oder sind schon in Kraft; weitere werden in den kommenden Monaten folgen.Nun komme ich zu meinem „aber“: Um das Finanzsystem wirklich sicherer zu machen, ist es aus meiner Sicht unerlässlich, künftig zwei Aspekten deutlich mehr Beachtung zu schenken als wir dies bisher getan haben: Erstens müssen wir stärker auf die Konsistenz der vielen unterschiedlichen Regulierungsvorhaben achten. Zweitens müssen wir die internationale Zusammenarbeit weiter intensivieren. Lassen sie mich beide Aspekte kurz beleuchten.1)   Stärker auf Konsistenz der Regulierung achtenGegenwärtig arbeiten wir an einer Vielzahl von Baustellen, um das internationale Finanzsystem stabiler zu machen. Die Arbeiten sind dabei naturgemäß unterschiedlich weit fortgeschritten. Ich will an dieser Stelle nur drei Beispiele nennen, die uns derzeit auf Trab halten:die Umsetzung der Eigenkapitalvorschriften nach Basel III in europäisches Recht (CRD IV/CRR),das neue Solvenzregime für den europäischen Versicherungssektor (Solvency II) unddie EU-Verordnung zur Regulierung der Derivatemärkte (EMIR).Diese Auswahl zeigt bereits, dass die in Angriff genommenen Reformen einen weiten Bogen spannen, von Banken über Versicherer bis hin zu einzelnen Finanzinstrumenten. Dies ist auch notwendig und richtig. Es besteht allerdings die Gefahr, dass bei sektorspezifischen, weitgehend unabhängig voneinander vorangetriebenen Regulierungen der Blick auf das Finanzsystem als Ganzes zu kurz kommt.Wir sollten uns dieser Gefahr bewusst sein und unser Augenmerk verstärkt auf die systemischen Aspekte der Regulierung richten. Eine solche Sichtweise ist beispielsweise erforderlich, um Regulierungsarbitrage wirkungsvoll entgegentreten zu können. Dies gilt sowohl in Bezug auf das Verlagern von Geschäftsaktivitäten zwischen einzelnen Jurisdiktionen als auch in Bezug auf Ausweichreaktionen zwischen einzelnen Sektoren des Finanzsystems. Beispielhaft sei hier nur die Gefahr genannt, dass es infolge der Verschärfung der Bankenregulierung via Basel III und den Regelungen für systemisch relevante Finanzinstitute zur Verlagerung von Aktivitäten aus dem Bankensektor in das weniger streng regulierte Schattenbankensystem kommt.Neben möglicher Regulierungsarbitrage müssen wir auch stärker auf Wechselwirkungen zwischen einzelnen Regulierungsinitiativen achten. Bei fehlender Konsistenz besteht die Gefahr, dass unterschiedliche Maßnahmen widersprüchliche Anreize setzen beziehungsweise gegenläufige Effekte verursachen. Ein Beispiel hierfür ist das Zusammenspiel zwischen der CRD IV/CRR und Solvency II: Das erste Regelwerk zielt unter anderem darauf ab, die Bankenrefinanzierung auf eine stabilere, langfristigere Basis zu stellen. Unter Solvency II kann es hingegen, unter bestimmten Bedingungen, zu einer Bevorzugung kurzlaufender Anleihen kommen. Da Versicherer zu den bedeutendsten Investoren in Bankanleihen gehören, kann dies unmittelbar Rückwirkungen auf die Refinanzierungskosten für Banken haben.2)   Internationale Zusammenarbeit intensivierenNeben einer stärkeren Ausrichtung der Regulierung auf systemische Aspekte müssen wir die grenzüberschreitende Zusammenarbeit weiter forcieren. Dies ist Voraussetzung, um Wettbewerbsverzerrungen durch ein internationales Regulierungsgefälle oder Lücken in der Regulierung zu vermeiden. Nationale Alleingänge stellen keine taugliche Alternative dar. Ich begrüße daher sehr, dass sich die G20 als zentrales Gremium der internationalen Zusammenarbeit und der Finanzstabilitätsrat FSB als Dreh- und Angelpunkt der internationalen regulatorischen Debatte etabliert haben.Gleichzeitig müssen wir jedoch ein Mindestmaß an nationaler Flexibilität wahren. Nationale Finanzsysteme unterscheiden sich weiterhin teilweise beträchtlich. Eine allumfassende Nivellierung regulatorischer Vorschriften ist daher nicht angezeigt. Wir sollten nicht auf den Wettbewerb um die optimale Regulierung verzichten. Damit meine ich nicht, dass sich Länder gegenseitig mit immer laxeren Vorschriften unterbieten. Die letzten Jahre haben gezeigt, wohin ein solches „Race to the Bottom“ führen kann. Es geht vielmehr darum, Erfahrungen auszutauschen, Lehren zu ziehen und regulatorische Ansätze und Maßnahmen anderer Länder gegebenenfalls zu übernehmen.Lassen Sie mich zusammenfassen:Wir sind auf einem guten Weg. Das internationale Finanzsystem ist bereits deutlich stabiler geworden. Aber nur wenn wir unseren Blick auf das System als Ganzes schärfen und weiter eng zusammenarbeiten werden wir dauerhaft Erfolg haben.Vielen Dank!", "SECTION": "reden", "RECORD_ID": 547}