{"AUTHOR": "JensWeidmann", "TITLE": "Der Euro-Raum am Scheideweg zwischen Souveränität und Solidarität\nSciences Po", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.11.2015", "TEXT": "Der Euro-Raum am Scheideweg zwischen Souveränität und Solidarität\n\nSciences Po\n\n\n\n12.11.2015\n\n|\nParis\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Die Fiskalarchitektur der EWU2.1 Eine Fiskalunion2.2 Rahmenbedingungen für Eigenverantwortung2.3 Ein Finanzrat3 Die Bankenunion4 Risikoteilung zwischen privatem und öffentlichem Sektor5 Fazit1 EinleitungSehr geehrte Damen und Herren,herzlichen Dank, dass ich heute hier sein darf. Es ist mir ein Vergnügen und eine Ehre, vor einem so internationalen Publikum zu sprechen.Mehr noch als meine Generation leben Sie ein durch und durch europäisches Leben. Ihr Studium ist international ausgerichtet, und die meisten von Ihnen werden einen Teil davon sicher im Ausland verbringen oder verbracht haben. Einige von Ihnen haben ihr Studium am Deutsch-Französischen Europäischen Campus Nancy begonnen. Und Sie gehören der ersten Generation an, die mit unserer gemeinsamen Währung groß geworden ist.Europa ist eine Selbstverständlichkeit für Sie. Ihre Sicht auf europäische Fragestellungen ist auch deshalb so wertvoll, weil Sie Europa noch nicht Ihren eigenen Stempel aufgedrückt haben, Europa aber Ihre Zukunft ist.Ehre, wem Ehre gebührt: Das Europa, wie Sie es heute kennen, wurde federführend von französischen Visionären geprägt. Bereits 1949 erklärte der französische Ökonom Jacques Rueff: „Europa entsteht über das Geld, oder es entsteht gar nicht.“ Im Jahr 1962 wurde in der Europäischen Kommission ein erstes Memorandum über eine gemeinsame Währung verfasst, und zwar vom Europapolitiker Robert Marjolin. Sieben Jahre später legte die Kommission einen zweiten Vorschlag für eine Währungsunion vor, der in der sogenannten „Währungsschlange“ mündete. Der Impuls hierfür ging von Kommissar Raymond Barre aus, einem Absolventen von Sciences Po. Der Plan, der letztlich als Entwurf für unsere heutige Wirtschafts- und Währungsunion diente, wurde von einem Ausschuss von Zentralbankgouverneuren ausgearbeitet. Den Vorsitz hierbei führte aber kein anderer als der damalige Kommissionspräsident Jacques Delors.  Der Euro war schon immer ein politisches Projekt, das auf eine weitere Stärkung der Beziehungen zwischen den europäischen Nationen abzielte. Aber natürlich war die Gemeinschaftswährung mehr als nur das – sie war auch ein Wohlstandsversprechen. Dieses Versprechen war in den letzten Jahren für viele im Euro-Raum jedoch schwer zu fassen, sodass die Anforderungen unserer gemeinsamen Währung mitunter nicht als Stabilitätsanker, sondern als Zwangsjacke empfunden wurden.Durch die verschiedenen Rettungsmechanismen ließ sich zwar verhindern, dass sich die Krise im Eurogebiet weiter zuspitzte. Dies geschah jedoch durch eine umfangreiche Vergemeinschaftung fiskalischer Haftung. Die Finanz- und Wirtschaftspolitik bleiben hingegen weiterhin im Wesentlichen ein nationales Vorrecht, wenngleich die Regeln zugegebenermaßen etwas verschärft wurden.Dadurch ist das Gleichgewicht zwischen Haftung und Kontrolle aus dem Lot geraten. Der gewählte Ansatz mag damals politisch zielführend gewesen sein. Doch die Griechenlandkrise in diesem Frühjahr hat uns als die wohl extremste Ausprägung dieses Gleichgewichtsverlusts die Grenzen des gewählten Ansatzes deutlich vor Augen geführt. Die Berufung auf Unabhängigkeit bei gleichzeitiger Entgegennahme von Hilfsmitteln hat politische Spannungen und wirtschaftliche Unsicherheit hervorgerufen.Man muss sich der Tatsache stellen: Die Verbindung von nationaler Souveränität und gemeinschaftlicher Solidarität kann für die Stabilität unserer Währungsunion ein Risiko darstellen. Auf kurze Sicht profitieren Krisenländer bei der Bewältigung ihrer Schwierigkeiten zweifelsohne von einem hohen Maß an Solidarität. Doch wenn man eine Verlagerung der nationalen Schuldenlast auf die Gemeinschaft aller Mitgliedstaaten zulässt, schwächt dies langfristig die Anreize für eine solide Haushaltspolitik.Dem liegt ein wirtschaftliches Dilemma zugrunde, das als „Tragik der Allmende“ bekannt geworden ist. Nehmen wir als Beispiel die Überfischung: Überfischung durch einen einzelnen Fischer verringert die Verfügbarkeit von Fischen für andere Fischer und gefährdet langfristig den Fischbestand. Ebenso schadet eine übermäßige nationale Staatsverschuldung dem Euro-Raum insgesamt. Ein Schuldenanstieg in einem einzelnen Mitgliedstaat treibt die längerfristigen Zinssätze für alle Euro-Länder in die Höhe. Und wenn die übermäßige Verschuldung eines Staates die Finanzstabilität im gesamten Euro-Raum gefährdet, könnte das ganze Projekt in Frage gestellt werden.Der springende Punkt ist, dass bei der Tragödie der Allmende eine Überfischung, die die Grundlage für die Wirtschaftstätigkeit anderer und zukünftiger Generationen zerstört, aus Sicht des einzelnen Fischers absolut Sinn ergibt. Wir haben hier also ein klassisches Koordinierungsproblem – ähnlich dem wohlbekannten Gefangenendilemma.Im Economist erschien vor Kurzem – auf den ersten Blick vielleicht etwas überraschend – ein Nachruf auf einen Baseballspieler, wenn auch einen der erfolgreichsten aller Zeiten. Yogi Berra gelangte nicht nur wegen seines Könnens auf dem Baseballfeld zu internationalem Ruhm, sondern vor allem wegen seiner humorvollen Aphorismen.Offensichtlich war man beim Economist der Auffassung, dass sich seine Zitate auch gut zur Umschreibung von Wirtschaftsphänomenen eigneten. Tatsächlich erfasst sein bekannter Ausspruch „Ein Fünfer ist auch keinen Zehner mehr wert“ sehr prägnant das Wesen der Inflation.Im Eurogebiet scheint Inflation allerdings heutzutage nicht das dringlichste Problem zu sein.Es gibt jedoch ein weiteres Zitat von Berra, das genau den Kern des Dilemmas trifft, in der sich die europäische Währungsunion gerade befindet: „Wenn du an eine Weggabelung kommst, nimm sie“. Der Euroraum ist nach all den Notmaßnahmen und Behelfslösungen der letzten Jahre tatsächlich an einem Scheideweg angelangt.Das haben sowohl Emmanuel Macron als auch Benoît Cœuré klar zum Ausdruck gebracht, als sie sich zuletzt dafür stark machten, die dringend notwendige Diskussion über die fiskalische Zukunft unserer Währungsunion vorantrieben. Wenn wir nachhaltige Fortschritte erzielen wollen, müssen wir das Spannungsverhältnis zwischen Souveränität und Solidarität auflösen.  2 Die Fiskalarchitektur der EWUUm zu sondieren, welche Richtungen der Euro-Raum künftig einschlagen könnte, müssen wir zunächst sehen, auf welchem besonderen Terrain die europäische Währungsunion errichtet wurde. Wodurch unterscheidet sich unsere Währungsunion von anderen Währungsräumen?Die Antwort lässt sich aus meiner Sicht in einem einzigen Wort zusammenfassen: Asymmetrie. Die Wirtschafts- und Währungsunion hat die Geldpolitik vereinheitlicht. Die Finanz- und Wirtschaftspolitik bleibt jedoch, wie erwähnt, Ländersache, auch wenn sie bestimmten Koordinierungsregeln unterliegt.Wie ich bereits ausgeführt habe, kann diese Asymmetrie zu Instabilität führen. Wenn die Folgen einer nicht tragfähigen nationalen Wirtschaftspolitik auf andere abgewälzt werden können – etwa durch Bail-outs oder über eine gemeinsamen Zentralbankbilanz –, dann schwächt dies den Anreiz zur Verfolgung einer umsichtigen Politik.Dennoch war die Erwartung hoch, dass sich mithilfe angemessener Sicherungsmechanismen auch ein asymmetrisch integriertes Eurogebiet als stabil erweisen werde. Wie wir inzwischen wissen, hat sich diese Hoffnung nicht bewahrheitet. Die getroffenen Sicherungsvorkehrungen, beispielsweise der Stabilitäts- und Wachstumspakt und die Nicht-Haftungsklausel, reichten nicht aus, um die staatlichen Schulden zu begrenzen.Der gewählte Handlungsrahmen hatte auch seine Schwachstellen. Er konnte den Aufbau wirtschaftlicher Ungleichgewichte nicht verhindern, und er sah auch keine Abwicklungsmechanismen vor, um die finanziellen Folgen von Kreditexzessen im Privatsektor abzufangen.Nun stellt sich die Frage, ob der Handlungsrahmen versagt hat, weil der erste Entwurf noch verbesserungsbedürftig gewesen wäre, oder ob eine asymmetrische Währungsunion grundsätzlich nicht funktionieren kann.Asymmetrie muss nicht zwangsläufig in Instabilität münden. Nehmen wir zum Beispiel einen Hocker: Ein dreibeiniger Hocker wackelt nie, ein vierbeiniger durchaus gelegentlich. Ein dreibeiniger Hocker ist deshalb immer stabil, weil drei die geringste Anzahl von Punkten ist, mit denen sich eine Ebene definieren lässt. Befinden sich alle Punkte auf derselben Ebene, ist der Hocker stabil. Fügt man ein weiteres Bein hinzu, muss auch dieses auf derselben Ebene aufliegen, sonst wird es wackelig. Es geht also nicht darum, ob die Beine symmetrisch angeordnet sind, sondern ob sie auf derselben Ebene aufliegen.Dies gilt auch für eine Währungsunion. Es müssen nicht alle Politikbereiche gleichmäßig integriert sein. Was aber erforderlich ist, ist dass sich Kontrolle und Haftung auf ein und derselben Ebene befinden. Nur wenn Kontrolle und Haftung gleichgelagert sind, sei es auf nationaler oder europäischer Ebene, besteht ein Anreiz für eine solide Finanzpolitik.Nehmen wir zum Beispiel eine Kreditkarte. Wenn die Kartenumsätze Ihrem Konto belastet werden und Sie sie als Einziger verwenden, dann müssen Sie etwaige Ausschweifungen selbst verantworten.Auch wenn Sie innerhalb Ihrer Familie eine Karte teilen, die über ein gemeinsames Konto abgerechnet wird, dürfte es kaum Probleme geben. Doch wenn Sie Ihre Kreditkarte an jemanden weitergeben, über dessen Ausgaben Sie keine Kontrolle haben, dann kann sich dieser Jemand vielleicht nicht zügeln und schlägt über die Stränge. Das ist der Grund, weshalb sich durch die bisher zur Eindämmung der Krise ergriffenen Maßnahmen das empfindliche Gleichgewicht zwischen Kontrolle und Haftung verschoben hat.Die entscheidende Frage ist nun, wie sich dieses Gleichgewicht wiederherstellen lässt.2.1 Eine FiskalunionDie von Benoît Cœuré und Emmanuel Macron unterbreiteten Vorschläge zielen darauf ab, eine Fiskalunion zu schaffen - das bedeutet, dass es im Bereich der Fiskalpolitik eine zentrale Entscheidungsgewalt geben soll, wozu auch fiskalische Transfers oder eine gemeinsame Haftung in Form von Eurobonds gehören.Eine echte Fiskalunion könnte tatsächlich das Gleichgewicht zwischen Haftung und Kontrolle wiederherstellen. Wird die Entscheidungsfindung von der nationalen auf die europäische Ebene verlagert, würde dies die Defizitneigung der einzelnen Mitgliedstaaten, die ein inhärentes Merkmal der derzeitigen Struktur der EWU darstellt, einschränken. Zwar ist dies an sich noch keine Garantie für solide finanzpolitische Entscheidungen, doch entspricht dieser Handlungsrahmen zumindest dem Konzept der gemeinschaftlichen Haftung.Über welche Art von Souveränitätsübertragung sprechen wir hier genau? Der französische Finanzminister Michel Sapin erinnerte vergangenes Jahr daran, dass die Kommission keinerlei Befugnis habe, einen Haushaltsplan abzulehnen oder zu zensieren, wie gelegentlich zu lesen sei. Hier wie in anderen Bereichen, obliege dies ausschließlich dem französischen Parlament. In einer Fiskalunion würde sich dies ändern. Ein Mitgliedstaat müsste den Anforderungen einer europäischen Fiskalbehörde Folge leisten.Folglich wäre eine gemeinsame Fiskalbehörde der größte Schritt im Integrationsprozess seit Einführung des Euro. Es wäre eine große Aufgabe, die Vertragsänderungen und Referenden nach sich ziehen würde. Aber alles andere als eine umfassende Verlagerung von Souveränität wäre unzureichend. Dies gilt sowohl für ein gemeinsames Finanzministerium für den Euro-Raum, das über einen eigenen Etat verfügt, als auch für ein System, das Eingriffe in bestehende nationale Haushalte erlaubt.Sollte Europa jedoch vor den politischen Konsequenzen einer umfassenden Fiskalunion zurückschrecken, dann bliebe nur ein gangbarer Weg übrig - ein dezentraler Ansatz auf der Grundlage von Eigenverantwortung.In diesem Fall würden die wirtschaftlichen und finanzpolitischen Entscheidungen zu großen Teilen weiterhin auf nationaler Ebene gefällt werden. Aber auch die endgültige Verantwortung für ihr Handeln würde bei den jeweiligen Mitgliedstaaten verbleiben.Dies sind die einzigen beiden Möglichkeiten, die wir am vor uns liegenden Scheideweg haben.2.2 Rahmenbedingungen für EigenverantwortungWie könnte ein tragfähiger dezentraler Ansatz in der Praxis aussehen?Zuallererst müsste er die eklatanten Unstimmigkeiten des aktuellen Handlungsrahmens beseitigen, durch die das derzeitige System nicht funktioniert. Zwar sind laut dem Maastrichter Vertrag Bail-outs und die monetäre Staatsfinanzierung verboten, doch werden Staatsanleihen in den Eigenkapitalvorschriften für Banken dessen ungeachtet als risikolos behandelt.Ich kann hier nur Danièle Nouy beipflichten, die feststellte: \"Wie sich gezeigt hat, sind Staatsanleihen keineswegs frei von Risiken, deswegen müssen wir nun reagieren.\"Staatsschuldtitel in den Bankbilanzen müssen mit Eigenkapital unterlegt werden, so wie es auch bei jedem privaten Schuldner der Fall ist. Aber vielleicht noch wichtiger ist es, Forderungen von Banken gegenüber einzelnen Staaten zu deckeln.Beim Länderrisiko handelt es sich um ein Klumpenrisiko, also um ein Risiko, das so groß ist, dass der Ausfall eines einzelnen Schuldners die Bank mit in den Abgrund reißen kann. Um dies zu vermeiden, unterliegen die Banken den Großkreditvorschriften. Dies bedeutet konkret, dass sie nur maximal 25 % ihrer Eigenmittel an einen einzelnen Schuldner als Kredit vergeben dürfen. Damit verfügen die Banken auch bei Zahlungsunfähigkeit dieses Schuldners noch über hinreichend Eigenkapital.Staatsanleihen fallen derzeit jedoch nicht unter die Großkreditvorschriften. Folglich halten Banken häufig genug Anleihen ihres Heimatlandes, die alleine schon die Gesamtsumme ihres Eigenkapitals übersteigen.Aus diesem Grund bringt eine Restrukturierung von Staatsschulden gegenwärtig die Gefahr mit sich, dass das Bankensystem des betroffenen Landes zu Fall gebracht wird. Und daher kann ein dezentrales Rahmenwerk auch nur dann funktionieren, wenn die Großkreditvorschriften auch für Ausleihungen von Banken an Staaten gelten. Lediglich die Risikogewichtung von null abzuschaffen, wird nicht ausreichen. Denn Forderungen von Banken gegenüber ihren jeweiligen Ländern sind oft zu umfangreich.Deckelt man den Betrag der von einem einzelnen Staat begebenen Schuldtitel, die eine Bank halten darf, bedeutet das nicht zwangsläufig, dass eine Bank insgesamt weniger Staatanleihen in ihrem Portfolio hat. Sie kann – bis zum entsprechenden Limit – immer noch die Papiere anderer Staaten erwerben. Aber es bedeutet, dass Banken bei Staatsanleihen nicht alles auf eine Karte setzen können. Und dies wird wesentlich dazu beitragen sicherzustellen, dass eine Restrukturierung von Staatsschulden nicht zum Zusammenbruch des Bankensystems eines Landes führen wird.Es gibt, nebenbei bemerkt, kein zwingendes wirtschaftliches Argument, warum Banken überhaupt die wichtigsten Geldgeber von Staaten sein sollten. Die langjährigen Beziehungen der Banken zu ihren Privatkunden ermöglichen es den Kreditinstituten, Informationen über Unternehmen und Führungskräfte zu sammeln. Hierdurch können Banken Kapital effizienter zur Verfügung stellen als andere Intermediäre, die diese Informationen nicht haben. Damit schaffen Banken einen Mehrwert für die gesamte Volkswirtschaft.Die Banken verfügen jedoch hinsichtlich der Schulden eines Landes, vor allem in Bezug auf die Verbindlichkeiten der Zentralstaaten, nicht über derart privilegierte Informationen. Es ist sinnvoll, dass Banken in einem bestimmten Umfang Staatsanleihen zu Liquiditätszwecken halten. Es gibt aber keinen Grund, weshalb die Finanzierung von Staaten nicht vermehrt über die Kapitalmärkte erfolgen sollte.Die Abschaffung regulatorischer Privilegien für Staatsschulden würde die Märkte dazu zwingen, die unterschiedlichen Risikoprofile der einzelnen Staaten stärker zu berücksichtigen. Länder, die eine auf Dauer nicht tragfähige Politik verfolgen, müssten dann steigende Risikoprämien in Kauf nehmen. Und als Ultima Ratio wäre eine Restrukturierung der staatlichen Schulden möglich, ohne dabei das Finanzsystem zu Fall zu bringen.Allerdings sind nicht nur Änderungen in Bezug auf die Eigenkapitalvorschriften für Staatsanleihen vonnöten. In einem Rahmenwerk, das auf Eigenverantwortung beruht, müssen wir sicherstellen, dass die Verantwortung auch bei jenen verbleibt, die die Risiken überhaupt erst übernommen haben.In der gegenwärtigen Situation kann ein Mitgliedstaat, dem der Marktzugang versperrt ist, ein ESM-Rettungsprogramm beantragen, das die Gewährung von Finanzhilfen mit Wirtschaftsreformen verknüpft. Wenn alles wie geplant läuft, werden die Defizite reduziert, das Wachstumspotenzial erhöht und der Zugang zum Markt wiederhergestellt.Kommt es aber anders als geplant und der Mitgliedstaat erhält keinen Zugang zum Markt, kann der einzige Ausweg eine Restrukturierung der Schuldenlast sein. Dann hat der europäische Steuerzahler allerdings schon einen Teil der Zeche bezahlt, da der ESM an die Stelle der privaten Anleihegläubiger getreten ist.Eine Möglichkeit, dies zu ändern, wäre eine automatische Laufzeitverlängerung für alle Anleihen um drei Jahre, die dann zum Tragen käme, wenn eine Regierung einen Antrag auf ein ESM-Programm stellt. Diese automatische Verlängerung würde dem jeweiligen Staat Zeit verschaffen, seine finanziellen Probleme zu lösen, ohne dass private Gläubiger sich aus der Verantwortung stehlen. Der Umfang der über den ESM bereitgestellten offiziellen Finanzhilfen würde dadurch beträchtlich sinken, und man könnte in Ruhe analysieren, ob das Land wirklich nur vorübergehend illiquide oder doch zahlungsunfähig ist.In einem Rahmenwerk, das auf Eigenverantwortung beruht, ist es nicht nur erforderlich, dass die Gläubiger in der Lage sind, die Verluste aus einer Restrukturierung von Staatsschulden zu verkraften, sondern dass sie auch tatsächlich so handeln, wenn es hart auf hart kommt.2.3 Ein FinanzratNatürlich wäre es am besten, wenn sich die Notwendigkeit einer Umstrukturierung von Staatsschulden gar nicht erst ergäbe. An dieser Stelle kommen die Fiskalregeln ins Spiel. Vor Beginn der Krise war die Verbindlichkeit der Fiskalregeln des Eurogebiets gelinde gesagt gering.Als die Krise dann ausbrach, hatten zahlreiche Länder daher nur wenig fiskalischen Spielraum, um ihren Auswirkungen zu begegnen. Als Lehre daraus wurden die Regeln etwas verschärft. Zugleich erhielt die Kommission allerdings bei der Auslegung der Regeln größere Freiheit. Hiervon hat die Kommission bisher regen Gebrauch gemacht, wodurch die eigentliche Absicht, d. h. eine Reform der Regeln, vereitelt wurde.Meiner Meinung nach wäre es daher am besten, die Anwendung der Regeln einem neuen, unabhängigen Fiskalrat zu übertragen. Der Bericht der fünf Präsidenten zur Zukunft des Euro-Raums sieht einen derartigen Rat ebenfalls vor, und die Kommission hat vor Kurzem auf Basis dieses Berichts einen entsprechenden Vorschlag vorgelegt.Die EZB weist in ihrem aktuellen Wirtschaftsbericht allerdings zu Recht darauf hin, dass der Kommissionsvorschlag einige Mängel aufweist. So sieht der Vorschlag keine zeitnahe Veröffentlichung der Einschätzungen des Finanzrats vor. Erfolgen Warnungen jedoch zu spät, dann ist das wie ein Versuch, den Brunnen zuzudecken, wenn das Kind bereits hineingefallen ist.Überdies hat die Kommission den Grundsatz zur \"Einhaltung oder Erklärung\" gestrichen, demzufolge sie eine Begründung liefern muss, sobald sie von den Empfehlungen des Finanzrats abweicht.Für das Ziel einer stärker entpolitisierten Anwendung der Regeln verheißt dies nichts Gutes. Hierfür muss ein Fiskalrat wahrhaft unabhängig sein, und seine Empfehlungen müssen ins Gewicht fallen.  3 Die BankenunionMeine Damen und Herren,ein praktikabler dezentraler Fiskalrahmen muss auf demselben Grundsatz basieren, an dem sich bereits der Ansatz für Finanzreformen orientiert hat: Risiken und Nutzen müssen neu ausgerichtet werden – diejenigen, die den Nutzen haben, müssen auch die Verluste tragen.Bei der Reform des Bankwesens haben wir erhebliche Fortschritte erzielt. Die Banken müssen nun mehr und qualitativ höherwertiges Eigenkapital halten und haben somit ein größeres Eigeninteresse. Und sollten sich diese erhöhten Kapitalpuffer im Verlustfall als unzureichend erweisen, ist nun geplant, bei der Bankenabwicklung Eigentümer und Gläubiger zur Kasse zu bitten, statt auf das Geld des Steuerzahlers zurückzugreifen.Hierdurch werden vernünftige Anreize für Bankeigner und -manager gefördert und nicht durch staatliche Rettungsgelder ausgebremst. Allerdings werden Bankbilanzen nicht nur durch die Entscheidungen der jeweiligen Bank beeinflusst, sondern auch durch gesamtwirtschaftliche Faktoren wie beispielsweise das Insolvenzrecht.Aus diesem Grund werden auf der Ebene, auf der auch über diese Fragen entschieden wird, Absicherungsverfahren wie die Einlagensicherung eingerichtet. Andernfalls befänden sich Kontrolle und Haftung nicht im Gleichgewicht.Eine euroraumweite Einlagensicherung scheint demnach nur dann sinnvoll, wenn die für die Bankbilanzen relevanten Entscheidungen ebenfalls auf europäischer Ebene getroffen werden. Alle anderen Lösungen würden das für eine stabile Währungsunion erforderliche Gleichgewicht verzerren.4 Risikoteilung zwischen privatem und öffentlichem SektorNicht nur bei der Frage, wie zwischen Haftung und Kontrolle ein Gleichgewicht hergestellt werden kann, sind die Themen Bankkapital und gemeinsame Einlagensicherung von Bedeutung. Sie geben auch Aufschluss darüber, wie die Risikoteilung im Euro-Raum am effektivsten zu bewerkstelligen ist.Ein Heranziehen der Gläubiger ist für eine Neuausrichtung von Risiko und Nutzen entscheidend. Eigenkapital und in Eigenkapital umwandelbares Fremdkapital (\"bail-in debt\") bilden einen Puffer für Abschwungphasen, der durch adäquate Risikoprämien in Form von Dividenden und Zinsen finanziert wird.Diese Art der Risikoteilung ist einer kostenfreien Absicherung durch Steuergelder, die möglicherweise einem fahrlässigen Verhalten Vorschub leistet, eindeutig überlegen und könnte auch als Vorlage für die Risikoteilung innerhalb des Eurogebiets insgesamt dienen.Wenn es darum geht, wie im Rahmen einer Währungsunion Schocks absorbiert und Risiken geteilt werden können, fällt der Blick sofort auf Fiskaltransfers.Aber wenn wir die regionale Risikoteilung in anderen Währungsunionen betrachten, ist die fiskalische Dimension gar nicht so augenfällig wie oftmals angenommen.Für die Vereinigten Staaten etwa zeigen Untersuchungen[1], dass die Fiskalpolitik lediglich 10 % bis 20 % eines idiosynkratischen wirtschaftlichen Schocks auffängt und so verhindert, dass ein lokaler Einkommensschock in dieser Region zu einem Konsumrückgang gleichen Ausmaßes führt.Integrierte Kapitalmärkte, vor allem integrierte Aktienmärkte, spielen mit 40 % eine weitaus größere Rolle. Weitere rund 25 % werden über die Kreditmärkte abgefedert. Zusammengenommen wird ein wirtschaftlicher Schock in den USA zu rund drei Vierteln aufgefangen, bevor er sich auf den Konsum auswirken kann. Untersuchungen für Kanada kommen zu ähnlichen Ergebnissen.[2]Für Europa ergibt sich ein etwas anderes Bild. Hier sind es in erster Linie die Kreditmärkte, die wirtschaftliche Schocks abfedern - besonders effektiv sind sie dabei allerdings nicht. Insgesamt wird weniger als die Hälfte eines gegebenen Schocks (lediglich 40 %) aufgefangen, bevor dieser konsumwirksam werden kann.[3]Zudem ist die Risikoverteilung im privaten Sektor nicht überall gleich. Beim Beteiligungskapital erfolgt die Risikoteilung konstant über flexible Auszahlungen, die vom erwirtschafteten Gewinn des jeweiligen Unternehmens abhängen. Hier ist Risikoteilung also Programm und nicht etwa ein Programmfehler.Im Bereich des Fremdkapitals sieht die Sache schon anders aus. Im Normalfall werden Risiken nicht geteilt. Gerät ein Unternehmen – oder ein Land – in Schieflage, können die Risiken jedoch über nicht geleistete Zinszahlungen oder Abschläge gestreut werden.Zudem setzt eine Glättung von Einkommensschwankungen über die Kreditmärkte voraus, dass Kredite im Bedarfsfall auch tatsächlich verfügbar sind.Durch den sogenannten „Finanzakzeleratoreffekt“ kann die Verfügbarkeit von Krediten in einer Boomphase ausgeweitet werden, da sich der Wert von Sicherheiten wie Immobilien erhöht. Büßen diese Sicherheiten jedoch an Wert ein, kann sich das Kreditangebot verknappen.Weist das Finanzsystem tatsächlich ein prozyklisches Verhalten auf, dann ist es möglicherweise riskant, sich während eines Abschwungs auf die Kreditmärkte zu verlassen.Daher erscheint es vielversprechender, die Aktienmärkte zu stärken.Um aber die Vorteile tieferer Aktienmärkte voll ausschöpfen zu können, dürften die derzeit diskutierten Maßnahmen nicht ausreichen. Hier kommt nun das Thema Steuern ins Spiel.Bei der Besteuerung wird derzeit noch immer die Fremdfinanzierung gegenüber der Beteiligungsfinanzierung begünstigt. Die Beseitigung dieser Verzerrung würde Unternehmen dazu ermutigen, ihre Eigenkapitalbasis zu stärken und sich eher den Aktienmärkten als Finanzierungsquelle zuzuwenden. Hierdurch könnte eine Wende in Richtung einer verstärkten Risikobeteiligung des privaten Sektors herbeigeführt werden.5 FazitMeine Damen und Herren, ich möchte nun zum Schluss kommen.Die Wirtschafts- und Währungsunion sieht derzeit nicht aus wie andere erfolgreiche Währungsräume. In Bezug auf die politische Integration wird sie deren Grad an Symmetrie vielleicht auch nie erreichen. Aber vielleicht können einige Ergebnisse aus der Schönheitsforschung hier ein bisschen Mut machen: Symmetrie scheint zwar eine Rolle dabei zu spielen, ob wir ein Gesicht als attraktiv empfinden, doch Wissenschaftler haben herausgefunden, dass dies nur eine Seite der Medaille ist. Offenbar sind es gerade die kleinen Abweichungen von der Norm, die winzigen Asymmetrien, die ein Gesicht wahrhaft schön erscheinen lassen.Allerdings steht uns noch ein weiter Weg bevor, bis die Menschen Europas die EWU als wahrhaft „schön“ empfinden.Für welchen Weg wir uns auch entscheiden, so kommt es laut Yogi Berra doch im Wesentlichen darauf an, überhaupt eine Wahl zu treffen. Um diese Wahl aber treffen zu können, müssen wir uns einen weiteren seiner Sinnsprüche ins Gedächtnis rufen: Wenn man nicht weiß, wohin man geht, landet man vielleicht woanders.Ich freue mich daher darauf, mit Ihnen über den Weg, den unsere Währungsunion einschlagen soll, zu diskutieren.Ich danke Ihnen für Ihre Aufmerksamkeit.Fußnoten:f1 Siehe P. Asdrubali, B. E. Sørensen und O. Yosha, Channels of Interstate Risk Sharing: US 1963-1990, in: Quarterly Journal of Economics, Bd. 111 (4), 1996, S. 1081-1110.Siehe F. S. Balli, S. Kalemli-Ozcan und B. E. Sørensen, Risk Sharing Through Capital Gains, in: Canadian Journal of Economics, Bd. 45 (2), 2012, S. 472-492.Siehe A. Afonso und D. Furceri, Business Cycle Synchronization and Insurance Mechanisms in the EU, Working Paper der EZB, Nr. 844, Dezember 2007.", "SECTION": "reden", "RECORD_ID": 369}