{"AUTHOR": "Hermann", "TITLE": " The Euro Area as an Economic Entity ", "DATE": "13.09.2003", "SECTION": "reden", "RECORD_ID": "13.09.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.09.2003 Deutsche Bundesbank Embargo: 13 September 2003, 14:00 CET Ladies and gentlernen I am to speak here today as a central banker on the subject of \"Inflation differentials in EMU - causes and implications\". But is this subject really relevant to monetary policy? After all, there are regional and sectoral differences in price developments in every currency zone. ln a market economy, pnce movements reflect principally the varying conditions of supply and demand. Why, then, should one make the inflation differentials in the euro area into a problern in the first place? What is more, inflation differentials cannot be affected by monetary policy directly, since there cannot be any regionally oriented monetary policy in a currency union. Monetary policy in a currency union is uniform. However, in the short term or even in the medium term, the impact of monetary policy may be different from one region or sector to another and thus inflation differentials could be of relevance to monetary policy. lt is also of relevance, because we would not have expected still to be having remarkable differences in price developments now that the euro is in its fifth year. The key question to be asked is \"Should something be done to counteract the inflation differentials? And if so, what?\" Page 2 of 24Deutsche Bundesbank, 13.09.2003 I The diagnosis However, before I go into these questions, I would first like to stress that I am rather satisfied with the Eurosystem's stability record. True, the average inflation rate over the past three years from 2000 to 2002 has been somewhat outside the definition of price stability. And it has also been a full percentage point higher than during the qualification and start-up stage between 1997 and 1999. But, whereas the conditions in that early period were extremely favourable for stabilisation policy, what followed were exchange rate and oil price shocks, food crises, a number of increases in indirect taxes and other things besides. Even so, it has been largely possible to keep the Eurosystem's stability promise. That has to be put down as a success. Admittedly, that is not the case for all the euro-area countries. ln four of the original member states, the average annual price rise in the past three years has been more than 3°/o, with the figure in Ireland being as much as 4 \"!ho/o per year. Given rates of increase on this scale, it is undoubtedly not appropriate to speak of price stability. ln addition, it has to be noted that, in those countries which already had an above-average rate of inflation, prices accelerated more rapidly following the qualification and start-up phase of monetary Page 3 of 24Deutsche Bundesbank, 13.09.2003 union. Forthat reason, the dispersion of inflation rates has widened again. ln terms of their range, the inflation differential in the qualification and start-up stage wa·s less than 1% percentage points; later, it was more than 3 percentage points. An increase in the spread is also apparent if alternative measures of dispersion are used. The unweighted standard deviation, say, went up from about % percentage point to almest 1 percentage point. This finding is therefore fairly robust, at least if the rates over three years are averaged. ln order to understand disappointments about the extent of inflation dispersion, I would like to call to mind again the Maastricht inflation criterion: A country is ready for monetary union only if its inflation rate is no more than 1.5 percentage points higher than the average rate of inflation of the three countries with the best stability performance. ln the convergence and start-up phase, the average annual rate of inflation in Austria, France and Germany was 0.8o/o. At that time, the critical 2.3°/o markwas not being avershat by any country. ln the following phase from 2000 to 2002, the three countries just mentioned again had the lowest inflation rates in the euro area, although the average was 1.8°/o. Tagether with the margin allowed by the inflation criterion, this produced a critical value of 3.3%. Page 4 of 24Deutsche Bundesbank, 13.09.2003 The higher threshold was now being overshot by no less than three founding members of monetary un1on, namely the Netherlands and Portugal. lreland, This raises the question as to the sustainability of the convergence achieved in the qualifying and start-up stage. At the qualification stage, there was not much argument about the inflation criterion. lt is true that some academics pointed out that considerable inflation differentials were to be expected in a larger monetary union. 1 Among the political decision-makers, the inflation criterion was regarded as not much of a problem, however, especially when compared with the fiscal policy criteria. Hardly anyone anticipated that convergence, once achieved, would weaken again under a single monetary policy. But this is precisely what has happened. As you know, the example of the United States is very often used to the put these dispersion of inflation rates in the euro area is greater than it used to into perspective. Although inflation differentials 1 For example, M B Canzonerie, B Diba and G Eudey, Trends in European productivity and real exchange rates: implications for the Maastricht convergence criteria and for inflation targets after EMU, CEPR Discussion Paper No 1417, June 1996, and J von Hagen and M J M Neumann, Real exchange rates within and between currency areas: How far away is EMU? Review of Economics and Statistics Vol 76 (1994), p 236-244. Page 5 of 24Deutsche Bundesbank, 13.09.2003 be within the individual member states, it is similar to that in the USA.2 However, it has to be taken into account that owner-occupied housing is included in the US CPI, but not in the European HICP. Housing thus has a much greater weight in the US CPI than it does in the HICP. This is important because there is hardly any other component where regionally divergent price developments have such a major impact as they do in housing. This can be seen from the rent component of the HICP. The interregional standard deviation of the changes in rents is greater than that of services, which, in turn, is larger than that of industrial goods (excluding energy). Looking at house prices, one finds average annual growth rates of 10% per year or more in lreland, the Netherlands and Spain. lt is only in Portugal that hause price developments have remained subdued. These considerations Iead me to draw the tentative conclusion that an appropriate coverage of owner-occupied housing would result in the measured divergence of inflation rates in the euro area being larger and perhaps exceeding the dispersion of inflation rates in the USA. 2 European Central Bank, The dispersion of inflation across the euro area countries and the US metropolitan areas, Month/y Bulletin, April 2003, p 22-24. Page 6 of 24Deutsche Bundesbank, 13.09.2003 II The causes lf you now ask how this renewed widening of euro-area inflation differentials has come about, I would first like to emphasise that, in my view, it is impossible to identify a singledominant cause. I think it may be helpful \"disappearing\" and to distinguish between \"reappearing\" causes of inflation differentials. The convergence-related components of the inflation differentials may be described as \"disappearing\" .3 Convergence in the Ievei of economic variables necessarily involves temporary differences in the rates of change in the relevant variables. Borrowing from the Iiterature on growth, one could speak here in a broader sense of beta convergence, which tends to result in always the same countries showing either high or low rates of inflation. ln this context, the direct convergence of prices and interest rates through arbitrage across regions should be mentioned first. Nominal convergence has undoubtedly been reinforced by the elimination of the residual foreign exchange risk since the beginning of 1999. 3 Empirical studies suggest, firstly, that a certain relationships exists between the inflation differentials in the euro area and the output gaps. Secondly, it is found that prices rise more quickly in countries with a low price Ievei. lt is thus likely that cyclical and convergence related factors operate together. See European Central Bank, Inflation differentials in a monetary union, Monthly Bulletin, October 1999, p 35-44, and later, P Honohan and P R Lane, Divergent inflation rates in EMU, Papers presented at the 37th Economic Policy Panel Meeting, 11th/12th April 2003, Athens. Nevertheless, it is shown by J H Rogers, Monetary union, price Ievei convergence, and inflation: How close is Europe to the United States? Board of Governors of the Federal Reserve System, International Finance Page 7 of 24Deutsche Bundesbank, 13.09.2003 The dwindling of the risk premta brought about a largely uniform interest rate Ievei on capital markets. ln some countries, this is likely to have generated a substantial cyclical stimulus. An important factor was the rapid rise in property prices encouraged by the convergence of interest rates.4 On the product markets, too, greater price transparency and the elimination of exchange rate risk have assisted price convergence. Nevertheless, the euro's contribution to the integration of the product markets in Europe should not be overestimated either. What was more important was the opening of the markets as a result of the Interna! Market Programme. This had already led to a streng convergence of prices for traded goods in the first half of the 1990s. ln 1999, according to Rogers, the dispersion of such prices had already ceased to be greater than in the USA.s Since then, there has been hardly any further narrowing in the dispersion of prices,6 and the dispersion of rates of price change remained approximately unchanged. By contrast, the convergence of prices for non-traded goods - above all, services- seems to have accelerated. By and large price increases were higher in countries with below average price Ieveis. The dispersion of inflation rates for services, measured by the Discussion Paper No 740, October 2002, that, in elaborate econometric specifications, the influence of the price gap is no Ionger statistically different from zero. 4 P Honohan and P R Lane, Divergent inflation rates ... , op cit. 5 However, according to the European Centrat Bank, Price Ievei convergence and competition in the euro area, Monthly Bulletin, August 2002, p 39-49, the cross-country dispersion of prices in the euro area is still higher than the dispersion within individual countries. Page 8 of 24Deutsche Bundesbank, 13.09.2003 (unweighted) standard deviation, almest doubled between the qualification and start-up phase and the period of 2000-2002. How has this strenger convergence of prices for non-traded goods come about? The traditional approach to explaining such indirect convergence is the often-cited Balassa-Samuelson model. However, this approach has had a somewhat mixed fate recently. lnitially, a very prominent role was assigned to the Balassa Samuelson mechanism in explaining the inflation differentials in Europe.Y Later, it was pointed out that, since the secend half of the 1990s, the relationship between the changes in the productivity gap and the Ionger very strong.a Various inflation differentials was no modifications of the basic model have been proposed, which can not loosen but also strengthen only productivity convergence and inflation divergence.9 the relationships between 6 J H Rogers, Monetary union ... , op cit. 7 For an overview of the various contributions, see M Kieler, The ECB's Inflation Objective, IMF Warking Paper WP/03/91, May 2003. 8 See, for example, P Honohan and P R Lane, Divergentinflation rates ... , op cit, or E Ortega, Persistent inflation differentials in Europe, Banco de Espana, Documenta de Trabajo No 0305, 2003. 9 See inter alia J Strauss, The influence of traded and nontraded wages on relative prices and real exchange rates, Economics Letters Vol 55 (1997), p 391-395; R MacDonald and L Ricci, PPP and the Balassa Samuelson Effect: The role of the distribution sector, IMF Warking PaperWP/01138, March 2001; C Fischer, Real currency appreciation in accession countries: Balassa-Samuelson and investment demand, Economic Research Centre of the Deutsche Bundesbank, Discussion Paper 19/02, July 2002; T Unayama, Product variety and real exchange rates: The Balassa-Samuelson model reconsidered, Journal of Economics Vol 79 (2003), p. 41-60; PR Bergin, One Money one price? Pricing to market in a monetary union, mimeo, May 2001, forthcoming in European Economic Review Page 9 of 24Deutsche Bundesbank, 13.09.2003 I cannot go into the details of that debate today. But I rema1n convinced that the Balassa-Samuelson approach gives us important insights into the price dynamics of what is still a heterogeneaus currency area. At the same time, it is my view that the recent inflation differentials are too large to be explained solely in terms of differences in productivity growth. Certainly, besides the cyclical stimuli triggered by interest rate convergence, country-specific factors and asymmetrical shocks have also had a major impact on inflation differentials. This brings me to the reappearing component of the inflation differentials. Quite diverse factors can Iead at any time to new inflation differentials. They increase the inflation rates' variance without necessarily determining the country-ranking. One major reason for continuing inflation differentials consists in price reactions to constantly recurring regional supply and demand shocks.1o Especially in a monetary union such as the euro area, where the regional labour markets, owing to different languages and social security systems, are so far not very closely interlinked, the price mechanism has a major part to play in balancing supply and 10 Such shocks may potentially explain quite large inflation differentials, as has been shown by M Duarte and A L Wolman, Regional inflation in a currency union: fiscal policy versus fundamentals, European Central Bank, Warking Paper No 180, September 2002. Similar results are also arrived at by J Andres, E Ortega and JVallier, Market structure and inflation differentials in the European Monetary Union, Banco de Espana, Documenta de Trabajo No 0301, 2003. Page 10 of 24Deutsche Bundesbank, 13.09.2003 demand.11 Short-term inflation differentials can help to stabilise output and the labour market. However, this mechanism can function smoothly only if wages are sufficiently flexible. lf overall inflation is low, this may call for wage cuts in some regions or sectors. ln the past, adjustments of this kind were not always observable on the scale that would have actually been necessary.12 the meantime, variable wage components have gained in importance. ln Even so, the possibility cannot be ruled out that a certain asymmetry between the upward and downward flexibility of wages will persist, thus limiting the effectiveness of the wage mechanism. Besides country or sector-specific shocks, shocks which impact on the currency area as a whole may also have varying price effects. For one thing, different regions may be affected in different ways owing to their pattern of specialisation. For another, they may react differently, say, owing to differences in market structures13 or even in how expectations are formed. Economic Outlook 72, 2002, p 163-171. See also European Central Bank, differentials ... , op cit. 11 This is stressed principally by the OECD, Inflation persistence in the Euro area, OECD Inflation 12 For Germany, see C Knoppik and T Beissinger, How rigid arenominal wages? Evidence and implications for Germany, Institute for the Study of Labour (IZA) Discussion Paper No 357, September 2001, forthcoming in Scandinavian Economic Journal, 2003, and C Knoppik and J Dittmar, A semi-parametric analysis of downward nominal wage rigidity in the GSOEP 1984-2000, University of Regensburg Discussion Paper No 374, September 2002. 13 J Andres, E Ortega and J Vallier, Market structure and inflation differentials ... , op cit. Page 11 of 24Deutsche Bundesbank, 13.09.2003 Langer-term empirical studies show that expectation formation in the wage and price-setting process in Germany tends to be forward looking, whereas, in other countries, it is geared more to the past. 14 This can have a significant impact an price dynamics and give rise to inflation differentials. For example, an oil price shock that impacts an wages in one of the countries because expectation formation is oriented to the past, while this is not the case in other countries, will temporarily open up inflation differentials. Shock-like exchange rate movements are of major importance for short to medium-term price dynamics in the euro area. Although there are no Ionger any nominal exchange rate movements within the euro area, that is not the case vis-a-vis the dollar area. The direct impact of exchange rate shocks an consumer prices is determined by the share of imported goods in private consumption and the strength of the pass-through effect. That effect is powerful and fast for oil products, but very much weaker and slower in the case of other goods. Owing to differences in the composition of private consumption, price developments may therefore differ in the short to medium term even with uniform shocks. Hüfner and Schröder, for example, point out that the short-term effect in the Netherlands, with its high share of imports from non European countries, is much greater than in Germany. 1s 14 For example, P Benigne and JD Lopez-Salido, Inflation persistence and optimal monetary policy in the euro area, Board of Governors of the Federal Reserve System, International Page 12 of 24Deutsche Bundesbank, 13.09.2003 ln addition to the direct impact of exchange rates on consumer prices, there may be a cyclical effect via a change in the competitive position, which is also determined by an economy's degree of openness to countries outside the euro area. This is likely to have been a major factor for lreland, in particular, over the past few years. Permit me to summarise my brief analysis of causes as follows. No single factor can be identified as the cause of the inflation differentials. lnstead, there are a number of different reasons that are not of equal significance for every country in the euro area. Principally, there are three factors which I regard as important. Firstly, the process of nominal convergence, especially in those countries which had relatively high nominal interest rates prior to European monetary union, created an expansionary stimulus. Secondly, the real catching-up process of those euro-area countries with comparatively low productivity also seems to have contributed to the inflation differentials. Thirdly, country-specific factors have generated major stimuli to price developments. Chief among those factors was the varying impact of the euro's temporary weakness.16 Finance Discussion Paper No 749, July 2002. 15 F P Hüfner and M. Schröder, Exchange rate pass-through to consumer prices: A European perspective, ZEW Discussion Paper 02-20, 2002. 16 See, for example, P Honohan and P R Lane, Divergent inflation rates ... , op cit. Page 13 of 24Deutsche Bundesbank, 13.09.2003 The heterogeneaus nature of economic policy measures, especially with regard to tax policy and the regulation of network industries, should certainly also be included among the country-specific features. With a view to country specific factors we have to note that in some countries wage moderation during the convergence stage later gave way to streng wage increases which intensified the divergence of inflation rates.17 ln my opinian there are good reasons for expecting that the inflation differentials will not simply disappear. Perhaps they will be somewhat smaller in the future. That is particularly true for the inflation differentials which have been caused by the convergence process. Experience in the United States, however, indicates that the decline may not be substantial. Empirical studies show that the dispersion of inflation rates in the USA is relatively stable over time. With these remarks I am already approaching the last part of my talk: What are the implications of inflation differentials for business activity and economic policy? 17 See p Honohan and PR Lane, Divergentinflation rates ... , op cit, for a discussion of the lrish experience. Page 14 of 24Deutsche Bundesbank, 13.09.2003 111 The implications I shall deal with the question of their impact on economic activity first. Then, I shall address specific areas of policy: fiscal policy, structural policy and, last but not least, monetary policy. The first question is about the asymmetric regional impact of a single nominal interest rate owing to inflation rate differentials across countries. With regard to Germany, in particular, it is often stated that the real interest rate is too high from a German point of view and that, in view of the low inflation rate, monetary conditions are too restrictive in this country.1s I do not agree with this perspective. As I see it, changes in the inflation international competitive position stemming from interest rates. Even so, viewed differentials are in the Ieng-run more important than the differentials in real the shorter term, differentials in real interest rates can indeed generate considerable effects. in ln a monetary union, money market rates in all the participating countries are more or less identical. Inflation differentials thus create diverging short-term real interest rates: those countries with a comparatively low rate of inflation have a higher real short-term interest the original reinforces rate and vice versa. This disinflationary or inflationary tendencies. Page 15 of 24Deutsche Bundesbank, 13.09.2003 The extent to which Ionger-term real interest rates adjust to inflation differentials hinges crucially on the inflation expectations in the participating countries. High regional inflation rates are often reflected in higher inflation expectations. However, inflation expectations do not change in step with the current inflation rate. There is a tendency to expect a return to the mean value or to the inflation rate aimed at by the central bank. The real interest rate differentials are thus somewhat lower than the inflation differentials. ln August this year, for example, the inflation rate in Spain was 1.8 percentage points higher than in Germany, while the long-term real inflation expectations was only interest rate based on 1 percentage point above the German Ievei. Added to this is the fact that countries with marked inflation rates are often faced with high property prices. lf the resulting increase in the impacts on aggregate demand in the country nominal wealth concerned, the inflation-accelerating effect is strengthened further. These destabilising processes are countered by a stabilising mechanism, however. Inflation differentials between economies in a monetary union Iead to changes in their relative prices or rather their real exchange rates. 18 See, for example, M Feldstein, Britain must avoid Germany's mistake, Financial Times of 21 April 2003 or Deutsches Institut für Wirtschaftsforschung (2003) Grundlinien der Page 16 of 24Deutsche Bundesbank, 13.09.2003 Owing to a real \"appreciation\", countries with higher-than-average inflation rates suffer a lass in price competitiveness, while countries with relatively low inflation rates gain in price competitiveness. The consequence is that expert demand in the countries with higher inflation rates tends to decline, which has a dampening impact on price developments in those countries. Conversely, demand tends to increase in countries with lower inflation rates. This effect also occurs in relationship to those countries which do not belang to .the monetary union. Since the euro's (flexible) nominal exchange rate against the currencies of such countries is geared to economic developments of the euro area as a whole, euro-area countries with an above-average inflation rate suffer a deterioration in their competitive position vis-a-vis non-euro-area countries. Euro area countries which have a below-average inflation rate gain in general. The relationship between the destabilising real interest rate effect and the stabilising exchange rate effect is ultimately an empirical question. Studies show that in the Iang-run the terms-of-trade effect seems to be more important than the real interest rate effect. However, among heterogeneity concerning the relative weight of the two channels. individual countries there the is a marked While simulations for Germany, and those for the USA, suggest that the effect on competitiveness is predominant, in other countries the Wirtschaftsentwicklung 200312 in DIW-Wochenbericht 1-2/03. Page 17 of 24Deutsche Bundesbank, 13.09.2003 real interest rate effect predominates over the competition effect and thus- temporarily- works in a procyclical way.19 Additionally, we can not rely on the stabilising effect of inflation differentials if one member state of the monetary union finds itself in the process of a persistent decline in the general price Ievei. ln particular, it is likely that the slump in aggregate demand, brought about by a protracted large-scale slide in prices, will set off mechanisms that result 1n self-reinforcing deflationary developments. And these may can even spread to other countries of the monetary union. However, I want to stress explicitly, that a scenario of this kind is hardly likely to occur in the euro area. Germany - which, in the recent debate, has been most under suspicion of slipping into a deflation scenario- shows no signs of an impending deflation.2o Recently, the HICP went up by 1 percent year over year. A declining price Ievei is not expected in this country for the future either. On the contrary, for the next years the economic agents are anticipating a more or less constant inflation rate of 1%%. Additionally, we should not overlook the fact that euro-area countries with higher inflation ratesalso have to bear higher costs of inflation. Such costs include menu costs, increasing distortions in 19 For the USAsee I Arnold and C Kool, The rote of inflation in regional adjustment: Evidence from the United States, mimeo. 20 Regarding this assessment, see also The debate on deflationary risks in Germany in the June Monthly Report of the Deutschen Bundesbank, p 15--28. Page 18 of 24Deutsche Bundesbank, 13.09.2003 tax systems based on the nominal principle and a sub-optimal cash holding. Even with these costs can be considerable.21 inflation rates, low lt is definitely in the own interest of the countries in the euro area to keep their respective rates of inflation at a low Ievei, since they also have to bear the costs of inflation.22 After all, this includes preventing their own expert industry from suffering the darnage which may result from a persistent loss of competitiveness and which may permanently reduce the country's Ionger-term growth opportunities. This applies just as much to the euro-area accession countries. Convergence of their inflation rates to the euro-area Ievei reduces their inflation costs. Furthermore, within the enlarged monetary union it will ease potential tensions between countries with a low inflation rate and countries that have higher rates of price increase. Thus, convergence of inflation rates at a low Ievei before entry into EMU can help to strengthen the stability of the monetary union. lf the destabilising impact of inflation differentials threatens to predominate or if a country's inflation rate is feit to be too high, the question arises as to what economic policymakers could do to Iimit inflation differentials. ln the world of the traditional Mundeii-Fieming model of a single currency area, which is characterised by recurring stochastic supply 21 Lucas, R. E. (2000), Inflation and Welfare, in: Econometrica, Band 68, Nr. 2, S. 247-274. 22 This point is stressed by Feldstein, M. (2001 ), Economic Problems of Ireland in Europe, NBER Warking Paper 8264, May 2001. Page 19 of 24Deutsche Bundesbank, 13.09.2003 and demand shocks, the answer is clear: the sole appropriate stabilising cyclical policy instrument in a monetary union is fiscal policy, which has the task of smoothing fluctuations in output. ln the two-country model, the stabilisation of output simultaneously results in smaller fluctuations in the respective inflation rates. ln this context, the price effects show up, so to speak, as a side-effect of a fiscal policy which is stabilising output. However, there are two main arguments against the deployment of fiscal policy to Iimit inflation differentials. Firstly, the empirical evidence for the price-stabilising impact of a discretionary fiscal policy tends to be weak.23 The general limitations of an anticyclical fiscal policy due to inside and outside lags are well-known. Secondly, we have to take due account of the fact that at least part of the inflation differentials is not stochastic, but rather convergence related. The convergence process itself might be protracted if the economies which are catching up with the advanced economies were to respond to this \"structural\" component of the inflation differentials with a persistently restrictive fiscal policy. At the same time, however, it is imperative to ensure that fiscal policy does not itself Iead to a widening of inflation differentials. For example, an accommodating fiscal policy has been given as a 23 R Perotti (2003), Estimating the Effects of Fiscal Polities in OECD Countries, Journal of the European Economic Association, forthcoming and M Duarte and A L Wolman (2002), Regional Inflation in a Currency Union: Fiscal Policy vs. Fundamentals, ECB Warking Paper No 180. Page 20 of 24Deutsche Bundesbank, 13.09.2003 reason for the relatively high inflation rates in some euro-area countries. ln the debate an the economic policy implications of inflation differentials the call for structural reforms is often heard. Structural policy measures, such as the deregulation of major product markets and the labour market, make it easier for an economy to respond to shocks, which are among the causes of the dispersion of inflation rates in the euro area. ln addition, structural policy measures could Iead to temporary price changes in the affected product markets and these changes can have an impact an inflation differentials. One example of this is provided by the market for telecommunications, in which increased competition has resulted in several years of ongoing downward price pressure. ln the case of the countries which are catching up with the to a advanced economies, deregulation might dampening of inflationary developments, especially if they dampen indeed Iead price rises in the services sector. Admittedly, not all structural policy measures have the effect of reducing inflation. ln certain cases, they might even Iead to higher prices. This could be the case if the still heavily regulated housing markets in many of the participating countries were to be liberalised. Page 21 of 24Deutsche Bundesbank, 13.09.2003 Using structural policy measures as an instrument for a reduction in inflation differentials is therefore subject to certain qualifications, especially as their price-dampening impact may even reinforce inflation differentials in countries with low inflation rates. When I say this I do not want to question the general importance of deregulation policy measures. The opposite is true. Wage and labour market policies can help to reduce inflation differentials caused by demand or supply shocks. A higher degree of labour force mobility between countries as weil as sectors can ease the adjustment pressure on regional wages. Making the underlying conditions on the labour market more flexible, particularly with regard to the wage formation process, should therefore be an essential item on the economic policy reform agenda. To my mind, wage policy has a particular responsibility in terms of responding to economic shocks which impact directly on prices. A temporary increase in the general price Ievei - say, as a result of higher oil prices or higher indirect taxes- should not Iead to secand reund effects. Forward-looking, stability-oriented wage agreements will help to prevent the inflation differentials from becoming entrenched. ln cantrast to wage policy the possibilities of monetary policy to counter inflation differentials are very limited. As a policy for the entire currency area monetary policy is not in a position to distribute its effects among the participating countries. Hence, it is unable to exert an influence on the inflation differentials. Page 22 of 24Deutsche Bundesbank, 13.09.2003 Even so, there are two ways in which the ECB takes account of the inflation differentials and the prevention of deflationary tendencies. First, the Governing Council has created monetary conditions which allow adequate scope for real economic growth. Second, the Governing Council, in its recent clarification of its monetary policy strategy, spelled out its stability policy objective in terms of a medium-term euro-area inflation rate of \"just under 2%\". Given the current inflation differentials, that definition, in my view, provides an adequately large safety margin against deflation for all the member countries. And with this definition the ECB explicitly took account of the implications of inflation differentials within the euro area.24 Now, please allow me to summarise my talk in five points. First, I would like to state that regional inflation differentials in a currency area are a widespread phenomenon. ln the euro area the underlying driving forces will change over time. The convergence-related causes will peter out. Thus, recurrent supply or demand-side shocks will gain in relative importance. Empirical findings from other countries speak against the expectation that the inflation differentialswill simply disappear. 24 \"To maintain inflation rates close to 2% over the medium term ... underlines the ECB's commitment to provide a sufficient safety margin to guard against the risks of deflation. lt also addresses the issue of the possible presence of a measurement bias in the HICP and the implications of inflation differentials within the euro area.\" (ECB press raalease \"The ECB's monetary policy strategy', 8 May 2003) Page 23 of 24Deutsche Bundesbank, 13.09.2003 Second, I want to stress the point, that as a general rule, the real economic effects of divergent inflation rates with a single monetary policy are self-correcting in the Iang-run. However, in the short-run a widening of the heterogeneity between the participating countriss can occur. The inflation differentials in the qualification and start-up stage of the euro area were smaller than in the last three years. Third, it is imperative not to overlook the fact that high inflation rates give rise to macroeconomic costs in the individual countriss concerned. Moreover, persistent inflation differentials may Iead to tensions in economic policy in the euro area. Fourth, while the single interest rate policy of the ECB cannot take account of regional developments, national economic policies can increase the capability of national economies to cope with demand and supply schocks. Wage policies in particular have a key responsibility for a smooth adjustment to schocks. Forward Ieeking and productivity oriented wage aggrements would help to prevent inflation differentials from becoming entrenched. Fifth, and with regard to EMU-enlargement it is crucial for the acceding countriss convergence before joining the single currency area. 25 to have achieved a sufficient degree of * * * 25 The Bundesbank has already made repeated reference to this (see, for example, Deutsche Bundesbank (2001 ), Monetary aspects of the enlargement of the EU, Monthly Report, October 2001, p 15-30). Page 24 of 24"}