{"AUTHOR": "Axel A.Weber", "TITLE": "Geldpolitik in Zeiten der Finanzkrise", "PDF_URL": "https://www.bundesbank.de/resource/blob/688950/12966052b6784a84a7ddd1e7c45aff41/mL/2009-11-03-weber-geldpolitik-in-zeiten-der-finanzkrise-download.pdf", "LOCAL_PDF_FILE": "2009-11-03-weber-geldpolitik-in-zeiten-der-finanzkrise-download.pdf", "DATE": "03.11.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 9\n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A Weber Präsident der Deutschen Bundesbank Geldpolitik in Zeiten der Finanzkrise    Luxemburg 3. November 2009", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhaltsverzeichnis  1 Einleitung......................................................................................................2\n 2 Die Strategie der Geldpolitik Œ ein Blick zurück............................................3\n 3 Finanzkrise Œ Herausforderungen für die Geldpolitik....................................5\n 4 Geldpolitik und Finanzstabilität Œ neue Weichenstellungen..........................6\n 5 Schluss.........................................................................................................8\n  1 Einleitung Sehr geehrte Damen und Herren,  \ngerne bin ich der Einladung von Herrn Döring gef\nolgt, die Auftaktrede des diesjährigen Lu-xemburger Finanzmarkt-Forums zu halt\nen. Seien Sie recht herzlich gegrüßt. Bei der Ankündigung meiner Rede dürfte der Titel bei Ihnen für wenig Überraschung ge-sorgt haben. Denn was liegt näher, als dass ein Notenbanker gut ein Jahr nach der Leh-man-Insolvenz und den darauf folgenden massiven Verwerfungen an den Finanzmärkten über die Rolle der Geldpolitik in der Finanzkrise \nspricht? Ich möchte mich dieser Fragestel-lung jedoch aus einem anderen, etwa\ns breiteren Blickwinkel zuwen\nden, als Sie es vielleicht \nvermuten. Wie Sie wissen, tagt am Donnerstag wieder der EZB-Rat. In \nden Tagen davor, der Purdah-\nPeriode, äußeren sich seine Mitglieder nicht zu\nr aktuellen Geldpolitik. Daher möchte ich die \nGelegenheit, die mir der heutige Abend bietet, nutzen, um gedanklich \netwas von den tages-aktuellen geldpolitischen Fragen zurückzutreten und auf die längerfristigen Auswirkungen der Krise auf die Geldpolitik einzugehen. \nDie Finanzmarktkrise hat die \nWeltwirtschaft nicht nur in die schwerste Rezession der Nach-kriegszeit mitgerissen, sondern auch viele Gewissheiten und Überzeugungen erschüttert. Zu nennen sind hier etwa die Effizienz der Fi\nnanzmärkte, zumindest in ihrem strengen Sinn, und die Einschätzung des volkswirtschaftlichen Mehrwerts bestimmter komplexer finanziel-ler Transaktionen oder das Urteil darüber, welche \nArten wirtschaftlicher Betätigung und wel-", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nche Wirtschaftszweige besonders zukunftsträchtig und gerade in hoch entwickelten Volks-\nwirtschaften Wachstumstreiber sind.  Kritisch hinterfragt werden aber auch die Rolle und das Mandat der Geldpolitik, insbesonde-\nre der Stellenwert von Fehlentwicklungen an den Finanzmärkten für die Ausrichtung der Geldpolitik. Mir geht es dabei um die grundsätz\nliche, konzeptionelle Frage, was die Krise für \ndie geldpolitische Strategie bedeutet. Im Folgenden werde ich zunächst einen Blick zurückwerfen und beleuchten, welche Über-\nzeugungen die Geldpolitik der meisten Zentral\nbanken im Vorfeld der Krise bestimmt haben. Im Anschluss daran will ich kurz auf die spezif\nischen Anforderungen der Geldpolitik wäh-\nrend der Finanzkrise eingehen und verdeutlichen, wieso si\nch das bisherige Meinungsbild \nüber geldpolitische Strategien geändert hat. Ausgehend davon werde ich auf Art und Not-wendigkeit einer stärkeren Verzahnung von Gel\ndpolitik und Finanzstabil\nität eingehen, die als Reaktion auf die Finanzkrise zur Diskussion steht. 2 Die Strategie der Geldpolitik Œ ein Blick zurück \nBei allen kontroversen Diskussionen, die auch \nvor der Finanzkrise bezüglich der geldpoliti-\nschen Strategie ausgetragen wurden, bestand in den folgenden Punkten ein weitestgehen-der Konsens: Erstens wurde der Gewährung v\non Preisniveaustabilität als geldpolitisches \nZiel ein hoher, je nach Mandat der einzelnen Zentralbanken sogar \nein überragender Rang eingeräumt. Zweitens wurde das\n Entstehen von Vermögenspreisblasen nicht aktiv mit dem \ngeldpolitischen Instrumentarium bekämpft. Auch das Eurosystem folgte weitestgehend diesen Grundsätzen. Jedoch wurde uns auf-grund der 2-Säulen Strategie des Öfteren ein nicht ganz so stringenter Ansatz wie Zentral-banken vorgehalten, die eine Inflationssteuer\nung betrieben. Die monet\näre Analyse im Rah-men der zweiten Säule erlaubt\ne es, neben eher kurzfristigen Erwartungen über die Entwick-\nlung des Preisniveaus auch die längerfristiger\ne Entwicklung von Geldmengen- und Kredit-\naggregaten bei der geldpolitischen Entscheidung zu berücksichti\ngen. Sie wurde jedoch viel-", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfach kritisiert, und zwar sowohl mit Blick auf\n die Stringenz der Begründung geldpolitischer \nEntscheidungen als auch, noch grundlegender, bezüglich ihrer zusätzlichen Aussagekraft \ngegenüber der realwirtschaftlichen Analyse. \nDie weit verbreitete Überzeugung, von ei\nner Bekämpfung von Vermögenspreisblasen mit \ndem geldpolitischen Instrumentarium abzusehen, hatte durchaus ernst zu nehmende Grün-de. Sie rührte nicht von dem Irrglauben, Vermögenspreisblasen seien unschädlich und für \ndie übergeordneten Ziele der Geldpolitik nicht von Belang, sondern war durchaus das Er-\ngebnis eines sorgfältigen Abwägens zwischen mutmaßlich\nen Kosten und Nutzen des Ein-greifens der Zentralbanken mithilfe ihres geldpolitischen Instrumentariums. Dabei ist die \nSchwierigkeit, Vermögenspreisblasen zu identif\nizieren, und die damit verbundene relativ \nhohe Irrtumswahrscheinlichkeit eines der prominentesten Argumente, die gegen ein Eingrei-fen sprechen. Dabei kann ein Irrtum zwei Ausprägungen annehmen, bei denen üblicherwei-\nse von Fehlern erster und zweiter Ordnung ges\nprochen wird. Während bei einem Fehler \nerster Ordnung tatsächlich vorhandene Blasen nich\nt erkannt werden, spricht man von einem Fehler zweiter Ordnung, wenn eine Blasenentwicklung fälschlicherweise vermutet wird.  \nEin weiteres Argument führt die sehr hohen realwirtschaftlichen Kosten an, die entstehen können, wenn die Geldpolitik en\ntgegen dem realwirtschaftlichen \nAusblick gestrafft wird, um \nmutmaßliche Vermögenspreisblasen zu bekämpfen. Eine solche Ent\nscheidung ist auch schwierig zu kommunizieren, gerade dann, wenn sie Erfolg hat und die weitere Ausdehnung der Blase verhindert: Sichtbar für die Märkte sind dann nur die restriktivere geldpolitische Ausrichtung, nicht aber die vermiedenen Kosten einer platzenden Blase. \nDarüber hinaus stellt sich insbesondere für das Eurosyst\nem das Problem, dass Vermö-genspreisblasen nicht homogen in allen Regionen und Segmenten auftreten. Und schließ-lich besteht ganz allgemein Ungewissheit darüber, wie stark die Straffung der Geldpolitik im \nFalle des Auftretens von Vermögenspreisblasen ausfallen muss, um diesen erfolgreich ent-gegen zu wirken.  Diese Argumente gegen eine präventive geldpolitische St\nraffung zur Bekämpfung von Ver-werfungen an den Finanzmärkten haben \nbis heute grundsätzlich nichts von ihrer Gültigkeit", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neingebüßt. Verändert haben sich jedoch die Schl\nussfolgerungen, die wir daraus ziehen, vor allem die Kosten-Nutzen-Abwägung. Denn ganz entschieden unterschätzt wurden die Fol-gen, die durch das Platzen von Vermögenspreisblasen entstehen können, und die Wohl-\nfahrtseinbußen, die dadurch mit verursacht werden. Im Vorfeld der Krise wurde darauf ver-traut, dass die Folgen des Platzens einer \nVermögenspreisblase durch das nachträgliche \nEingreifen der Zentralbank in Grenzen gehalten werden könnten, sei es durch eine geldpoli-\ntische Lockerung oder eine Ausweitung der Liqui\nditätsbereitstellung. In diesem Punkt hat \nuns die Finanzkrise sehr schmerzhaft eines Besseren belehrt.  3 Finanzkrise Œ Herausforderungen für die Geldpolitik \nEine der unmittelbaren Lehren aus der Finanzkrise ist zweifelsohne die große Bedeutung, \ndie der Stabilität des Finanzsystems aus Sicht \nder Geldpolitik zukommt. Auch wenn diese \nabstrakt vorher durchaus bekannt war, haben die massiven Verwerfungen des letzten \nHerbstes ganz konkret und dadurch viel eindrücklicher vor Augen geführt, wie sehr die ge-\nsamte Volkswirtschaft auf stabile Finanzmä\nrkte und das gegenseitige Vertrauen der Markteilnehmer angewiesen ist. Funktionierende Geld-, Kredit- und Kapi\ntalmärkte sind eine Grundvoraussetzung für die Implementierung geldpo\nlitischer Maßnahmen. Im Falle von gra-vierenden Verwerfungen auf den Finanzmärkten, wie wir sie in der Finanzkrise erlebt haben, \nist der Transmissionsmechanismus der Geldpolitik\n gestört, also der Kanal, über den sich \ngeldpolitische Impulse auf die \nRealwirtschaft übertragen. Das klassische geldpolitische In-\nstrumentarium der Notenbanken droht\n dann, ins Leere zu greifen.  Das Eurosystem hat deswegen, ebenso wie Zent\nralbanken weltweit, sehr entschlossen und zügig auch mit außergewöhnlichen Maßnahm\nen auf die Verwerfungen an den Finanzmärk-\nten reagiert, die die Industrieländer und in etwas anderer Ausprägung auch die Schwellen-\nländer in den vergangenen zwei Jahren in mehreren Schockwellen erreichten. Erstens wur-de die Liquiditätsbereitstellung deutlich aus\ngeweitet, um das Vertrauen zwischen den Fi-nanzmarktteilnehmern und die Stabilität an den Fi\nnanzmärkten zu stärken. Zweitens rea-", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngierte das Eurosystem mit einer starken geldpolitischen Lockerung auf den massiven real-wirtschaftlichen Einbruch, der \nauf den Höhepunkt der Finanzkrise im Herbst letzten Jahres \nfolgte. Denn von der realwirtschaftlichen Se\nite drohten in Form von Zweitrunden-Effekten \nweitere Belastungen für das Finanzsystem.  Zum jetzigen Zeitpunkt lässt sich bereits konstatieren, dass das akute Krisenmanagement \ndes Eurosystems erfolgreich war. Es ist nicht nur gelungen, eine weitere Eskalation der Fi-\nnanzkrise nach dem Zusammenbruch der Investm\nentbank Lehman Brothers im September \nletzten Jahres zu verhindern, darüber hinaus hat sich die Situation an den Finanzmärkten \nseit Frühjahr dieses Jahres stetig und merklic\nh entspannt. Zudem hat die Geldpolitik neben der Fiskalpolitik auch ihren Be\nitrag dazu geleistet, den freien Fall der Realwirtschaft zu stop-pen.  Für die weitere Ausgestaltung der Geldpolitik ist es von großem Vorteil, dass die vom Euro-\nsystem ergriffenen Maßnahmen —exit-freundlichﬁ ausgestaltet sind. So werden die meisten \nMaßnahmen durch ihre zeitlich befristete Natu\nr bei Nichtverlängerung automatisch auslau-\nfen. Während wir beim akuten Krisenmanagement bereits einen Großteil der Wegstrecke zurückgelegt haben und ich auch für das Gelingen \ndes Ausstiegs aus expansiver geldpoliti-scher Ausrichtung und Sondermaßnahmen zuversic\nhtlich bin, erlangen nun die Fragen nach \nden langfristigen Lehren für die gel\ndpolitische Strategie mehr und mehr Aufmerksamkeit.  4 Geldpolitik und Finanzstabilität Œ neue Weichenstellungen \nInfolge der Finanzkrise stehen die bislang gülti\ngen Paradigmen der Geldpolitik auf dem Prüfstand. Dabei stellt sich \ninsbesondere die Frage, welches \nGewicht die Entwicklung an den Finanzmärkten künftig bei der Ausr\nichtung der Geldpolitik haben soll.  Es steht außer Frage, dass die Geldpolitik die Entwicklungen an\n den Finanzmärkten künftig noch genauer und kritischer im Blick haben muss. Daraus abzuleitende Konsequenzen für \ndie geldpolitische Strategie und Praxis müssen jedoch in Einklang mit den Möglichkeiten \nstehen, die die Geldpolitik bei der Identifikation und Bekämpfung von Fehlentwicklungen", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhat. Und Œ was ganz entscheidend ist Œ resultierende Anpassungen dürfen weder dazu füh-\nren, dass das Ziel der Geldpolitik, Preisniveaustabilität zu gewähren, verwässert wird, noch darf die Unabhängigkeit der Z\nentralbank gefährdet werden. \nEine doppelte Zielverfolgung Œ Preisniveaust\nabilität und Finanzstabilität Œ kann nur gelin-\ngen, solange beide Ziele eine ähn\nliche geldpolitische Reaktion er\nfordern. Dies ist aber nicht immer der Fall. Die Vergangenheit hat gezeigt, \ndass es insbesondere \nbei Übertreibungen auf den Finanzmärkten aus der geldpolitischen Perspektive zu \neinem gewissen Konflikt zwi-\nschen Preisniveaustabilität und Finanzstabilität kommen kann.  In diesen Fällen ist es nicht möglich, beide Ziele mit nur einem Politikinstrument zu errei-\nchen, und die Fähigkeit der Zentralbank, Ungl\neichgewichte an den Finanzmärkten bei der \nWahrung der Preisniveaustabilität mit ihrem geldp\nolitischen Instrumentarium zu bekämpfen, \nstößt an ihre Grenzen. Eine auf Preisniveaustab\nilität ausgerichtete Geld\npolitik stellt dann ei-ne notwendige, aber eben nicht hinreichende \nBedingung zur Vermeidung von Finanzmarkt-\nungleichgewichten dar. Eine Mitverantwortung für Finanzstabilität liegt auch bei der Regulie-\nrung und der Aufsicht. Da Fehlentwicklungen an den Finanzmärkten nich\nt durch Geldpolitik, Regulierung und Auf-\nsicht jeweils allein erkannt und wirksam ei\nngedämmt werden können, bedarf es Strukturen, die das Wissen dieser Akteure bündeln, einen laufenden Informationsaustausch organisie-ren und so eine möglichst umfassende Systemsicht gewährleisten. Mit dem European Systemic Risk Board (ESRB) wurde in Europa ei\nne Institution geschaffen, welche die dazu nötige Makroperspektive einnimmt und als eben so\nlch eine Schnittstelle zwischen Zentral-\nbanken, Regulierern und Aufsichtsbehörden fungiert. Dadurch dass Vertreter der europäi-schen Zentralbanken und der EZB im Lenkungsaussc\nhuss vertreten sind und das Sekreta-\nriat bei der EZB angesiedelt is\nt, sollte gewährleistet sein, da\nss die Expertise der Notenban-ken in die Finanzstabilitätsanalyse einfließt.  \nNeben der gerade skizzierten institutionellen Aufstellung stellt jedoch das methodische In-\nstrumentarium, das uns hilft, Fehlentwicklungen \nbesser und früher zu identifizieren und so erfolgreicher zu bekämpfen, einen wesentlichen Erfolgsfaktor zum Erreichen des Ziels Fi-", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnanzstabilität dar. Auf diesem G\nebiet stehen noch weitere Anstrengungen bevor. Ein wichti-\nger Schritt auf diesem Weg ist das Bestre\nben, den Finanzsektor in unsere makroökonomi-schen Standardmodelle zu integrieren, um das Zusammenwirken des Finanzmarktes und \nder Realwirtschaft besser zu erfassen. Aber auch die Ergänzung der Makromodelle durch mikro-orientierte analytische El\nemente steht weit oben auf der Agenda. Schließlich gilt es, \nFinanzelemente systematischer in den geldpolitischen Entscheidungsprozess zu integrie-\nren. Hier steht insbesondere die \nFrage im Vordergrund, inwiefern die Geldpolitik die Bereit-schaft von Finanzmarktteilnehmern beeinflusst, Ris\niken einzugehen, und ob in Form einer von der Geldpolitik abhängigen Risikoneigung ein ne\nuer Kanal im monetären Transmissi-onsmechanismus vorliegt. Damit seien nur ei\nnige der aktuellen Fr\nagen genannt, mit denen sich Forscher und Wissenschaftler im Bereich Geldpolitik und Finanzstabilität derzeit befas-sen. Die Zentralbanken nehmen auch an dieser Front eine Schlü\nsselstellung ein. 5 Schluss \nMeine Damen und Herren,  \nlassen Sie mich zum Schluss meiner Rede noch einmal kurz die Kernpunkte zusammenfas-sen.  Die Finanzkrise hat auch bisherige Gewiss\nheiten und Überzeugungen der Geldpolitik er-schüttert und der Diskussion über die richtige \ngeldpolitische Strategie eine neue Richtung \ngegeben: Angesichts der \nStärke der Verwerf\nungen und der hierdurch \nverursachten volks-\nwirtschaftlichen Kosten hat sich die Bedeutung verschoben, die man der Geldpolitik im Be-reich der Finanzstabilität zuer\nkennt. Während die Forderung nach einer stärkeren Rolle der Notenbanken als Wächter der Finanzstabilität grunds\nätzlich zu begrüßen ist, sollten wir uns vor übereilten Anpassungen und zu ehrgeizigen Zielen hüten. Bei einer Nachjustierung der \ngeldpolitischen Strategie müsse\nn die folgenden Punkte berücksi\nchtigt werden. Das Haupt-anliegen der Zentralbanken, Preisniveaustabilität zu gewähren, darf weder geschwächt, \nnoch darf ihre Unabhängigkeit gefährdet wer\nden. Zudem sind selbst dann, wenn man vom Problem der hinreichend zuverlässigen Identifizierung von Fehlentwicklungen an den Fi-", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnanzmärkten absieht, den Möglichkeiten, diesen im Rahmen der Geldpolitik zu begegnen, \nhäufig enge Grenzen gesetzt. Aus diesen Gründen müssen auch weiterhin Regulierung und Aufsicht neben der Geldpolitik eine zentrale \nRolle bei der Wahrung der Finanzstabilität über-\nnehmen.  \nVielen Dank für Ihre Aufmerksamkeit."], "SECTION": "reden", "RECORD_ID": 706}