{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Geldpolitik und unternehmerische Verantwortung - Bremse oder Gaspedal?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688748/d2fc1f43d7d8793ca65055fffdf3ed0f/mL/2006-12-08-zeitler-geldpolitik-und-unternehmerische-verantwortung-bremse-oder-gaspedal-download.pdf", "LOCAL_PDF_FILE": "2006-12-08-zeitler-geldpolitik-und-unternehmerische-verantwortung-bremse-oder-gaspedal-download.pdf", "DATE": "08.12.2006", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Geldpolitik und unternehmerische Verantwortung Œ  Bremse oder Gaspedal?   Rede bei der Vollversammlung der IHK Niederbayern in \nPassau 08. Dezember 2006  Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n Inhalt  1 Begrüßung......................................................................................2\n 2 Eckpfeiler der Geldpolitik in der Währungsunion.............................4\n 2.1 Die geldpolitische Strategie.............................................................4\n 2.2 Die Unabhängigkeit der Notenbanken.............................................6\n 3 Verantwortung der Wirtschaftsteil\nnehmer.....................................11\n 3.1 Verantwortung des Staates...........................................................11\n 3.2 Verantwortung der Unternehmer...................................................13\n 4 Vorteile der Preisstabilität..............................................................15\n 5 Fazit..............................................................................................19\n  1 Begrüßung   \nWenn sich unternehmerische Verantwortung im unternehmerischen Erfolg \nzeigt, dann brauchen sich die Unternehm\nen in Bayern nicht zu verstecken: —Suae quisque fortunae faber est.ﬁ Œ tradi\ntionell übersetzt heißt dieser Œ dem \n\nRömischen Konsul Appius Claudius Caesus zugeschriebene Satz - —Jeder ist seines Glückes Schmiedﬁ. Modern, vielleicht modisch  übersetzt heißt dies: \n—Jeder ist für sein Ranking selbst verantwortlich.ﬁ Kürzlich wurde eine Studie \ndes Instituts der deutschen Wirtschaft in Köln, der Initiative Neue Soziale \nMarktwirtschaft und der Wirtschaftswoche veröffentlicht.\n1 Dort werden die deutschen Länder nach verschiedenen Kriterien sowohl in Bezug auf ihre wirtschaftliche Entwicklungsdynamik als auch in Bezug auf das erreichte Ni-\nveau bewertet. Im Ranking der wirtschaftlichen Dynamik belegt Bayern nach \ndieser Studie den zweiten Platz, nach dem Niveauranking sogar Œ wie in den \nletzten Jahren Œ den ersten Platz.  Woran liegt dies? Die Ursachen sind vielfältig; man \n Seite 2 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n braucht nicht so weit zu gehen wie jener Redner, der die Bedeutung hervor-\nhob, die der Rohstoff —Geistﬁ für Bayern \nhat und wenige Sätze später noch ei-nen draufsetzte: —Bayern is\nt ein rohstoffarmes Landﬁ. In Bezug auf unser Thema möchte ich zwei Aussagen voranstellen und im \nAnschluss erläutern. Erstens: Die gelegentlich geäußerte Auffassung, die Geldpolitik könne wirt-\nschaftspolitischen Erfolg herbeizwingen ist illusionär und passt im Übrigen auch nicht zu einer marktwirtschaftlic\nhen Wirtschaftsordnung. Vielmehr ist die \nGeldpolitik nur ein, wenngleich ein wichtiger Rahmen innerhalb dessen Un-\nternehmen ihrer Verantwortung gerecht werden müssen. \nZweitens: Aufgabe der Geldpolitik ist es, Unternehmen bei der Wahrnehmung  \nihrer Verantwortung von bestimmten Risiken zu entlasten, damit sie sich auf \nihre Kunden und Märkte, auf Produkte und Innovationen konzentrieren kön-\nnen. Das Gut, das die Geldpolitik bereitstellen muss, ist das \nVertrauen in die \nStabilität des Preisniveaus: Nur so kann sie ihren Beitrag zur Verstetigung der \nwirtschaftlichen Entwicklung liefern.  Stabiles Geld legt zugleich eine Grund-\nlage für Finanzstabilität, die mittelbar positiv auf die Realwirtschaft zurück-\nwirkt. Finanzstabilität ist idealiter zu\n verstehen als System robuster Finanzin-termediäre (Kreditinstitute, Versicher\nungen), das seine zentralen Funktionen \nin einer Volkswirtschaft gut erfüllen ka\nnn, und zwar auch in Stresssituationen \nund strukturellen Umbruchphasen. Dazu \ngehört auch eine ökonomisch fun-\ndierte Entwicklung an den Finanzmärkten, d. h. eine Entwicklung, die im We-\n                                                                                                                                                \n 1 Studie der IW Consult, Köln, in Zusammenarbeit mit \nder Initiative Neue Soziale Marktwirtschaft und der \nWirtschaftswoche, Viertes Bundesländerranking: Bundesländer im Vergleich Œ Wer wirtschaftet am besten?, \nKöln, September 2006. \n Seite 3 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n sentlichen von Ertragsaussichten besti\nmmt ist und nicht von spekulativen Ü-\nberhitzungen (—Blasenﬁ) oder Schrumpfungen gezeichnet ist. \n2 Eckpfeiler der Geldpolitik in der Währungsunion \nDie Geldpolitik in der europäischen Währungsunion r\nuht inhaltlich auf der geldpolitischen Strategie des Eurosystems und institutionell auf der Unabhängigkeit der Notenbanken.  2.1 Die geldpolitische Strategie \nFür die geldpolitische Strategie wichtig ist erstens eine quantitative Definition des Ziels Preisstabilität. Der EZB-Rat definiert Preisstabi-\nlität als einen Anstieg des harmonisierten Verbraucherpreisindex für \ndas Eurogebiet von unter, aber nahe 2% gegenüber dem Vorjahr. Die so definierte Preisstabilität soll mittelfristig erreicht werden. Ich \nbetone beide Satzteile der Definition: —unterﬁ und —naheﬁ. Die \nmanchmal zu lesende verkürzte Wiedergabe —Preissteigerungen in der Nähe von 2 %ﬁ wäre eine nicht intendierte Aufweichung. Daneben ist wichtig, dass sich die Definition am Verbraucherpreis-index Œ also an der sog. —headline-Inflationﬁ Œ orientiert. Dem wird \noft gegenüber gestellt  eine Orientierung am Konzept der —Kerninfla-\n\ntionﬁ, die die Preissteigerung oh\nne volatile Komponenten wie un-verarbeitete Nahrungsmittel und Energie misst. Die Kerninflation ist  Seite 4 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n ein wichtiges Analyseinstrument der Geldpolitik, weil sie typischer-weise kurzfristige Störfaktoren der Preisentwicklung ausblendet. Sie ist aber in meinen Augen keine geeignete Zielmarke der Geldpolitik; \n\ndenn wie die Erfahrung zeigt, hat sie keine Vorlauf- oder Prognose-qualität für die gesamte Verbraucherpreisinflation und schließlich ist für den Verbraucher immer noch die Preisentwicklung des gesam-\nten Warenkorbs entscheidend. \nZweitens werden geldpolitische Entscheidungen stets auf der Basis einer umfassenden Analyse der Risiken für die Preisstabilität getrof-\n\nfen. Dies geschieht im Rahmen der 2-Säulen-Strategie.  \nDie erste Säule, die auch als wirtschaftliche Analyse bezeichnet \nwird, ist auf die Beurteilung eher kurz- und mittelfristiger realwirt-schaftlicher Entwicklungen und Finanzierungsbedingungen ausge-richtet, also alle Komponenten des Bruttoinlandsprodukts ein-\nschließlich Angaben zu Preis- und Kostenentwicklung, Entwicklung \nder Lohnstückkosten und Finanzmarkteinschätzungen über die Zins- und Kursentwicklungen an den Geld- und Kapitalmärkten. \nDie zweite Säule, die monetäre Analyse, beleuchtet einen längeren \n\nHorizont und reflektiert den langfristigen Zusammenhang zwischen Geldmenge und Preisentwicklung.   Seite 5 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n Dahinter steht die durch Empirie gehärtete Erfahrung, dass der \nnachfrage- und damit preisrelevante \nTeil der Geldhaltung einen ho-hen Informationswert für die spätere Preisentwicklung hat. Abgren-zung und Interpretation der maßgeblichen Geldmenge und ihrer \nBestimmungsfaktoren (z. B. Kreditwachstum) mögen sich mit der \nEntwicklung der Finanzmärkte verändern (z. B. Auftreten neuer An-lageformen; Globalisierungseffekte), der Zusammenhang als sol-cher bleibt aber bestehen. Zusammengefasst dient die geldpolitische Strategie zwei Zielen:  - Sie ist ein Analysegerüst, damit bei der umfassenden Bewertung der Preisrisiken keine relevanten Informationen übersehen werden.  - Sie ist ein Medium zur Kommunikation mit der Öffentlichkeit, um \ngeldpolitische Entscheidungen konsistent zu begründen und zu \nvermitteln.  2.2 Die Unabhängigkeit der Notenbanken \nDamit das Eurosystem diese Strategie leben kann, benötigt es eine weitgehende Unabhängigkeit der Notenbanken. Lassen Sie mich \n\nden abstrakten Begriff der Unabhängigkeit ein wenig ausführen.  Seite 6 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n - Der bedeutendste Aspekt ist zweifellos die Unabhängigkeit von \npolitischen Weisungen Œ die sog. institutionelle Unabhängigkeit. \nDiese ist in Art. 108 Satz 1 des EG-Vertrages verankert. Dort ist festlegt, dass weder die EZB noch die einzelnen nationalen Zent-ralbanken Weisungen von politischer Seite einholen oder entge-\ngennehmen dürfen. Darüber hinaus \nenthält Art. 108 Satz 2 des EG-Vertrags das Gebot an alle Exekutivorgane, —nicht zu versuchen, die Mitglieder der Beschlussorgane der EZB oder der nationalen \n\nZentralbanken bei der Wahr\nnehmung ihrer Aufgaben zu be-einflussenﬁ. Gestatten Sie mir, dass ich an dieser Stelle die Termi-\nnologie des Strafrechts verwende, um ganz deutlich zu sein: Die Unabhängigkeit der Notenbanken und ihrer Beschlussorgane wird nicht nur über ein —konkretes Erfolg\nsdeliktﬁ  Œ das Verbot von Wei-sungen Œ geschützt; der Schutz erfolg\nt bereits über ein —abstraktes Gefährdungsdeliktﬁ: Schon der Versuch\n, die Mitglieder der Be-schlussorgane der Zentralbanken bei der Wahrnehmung ihrer Auf-gaben zu beeinflussen, ist verboten. Hin und wieder in der euro-päischen Presse Œ meist im Zusammenhang mit Wahlkämpfen Œ zu \nlesende Forderungen beispielsweise nach einem —Regierungs-\nausschuss, um die Beschlüsse der EZB zu beeinflussenﬁ  oder \n\n\"nach einer Wirtschaftsregierung für die Eurozone, die einen Ge-\n\ngenpart zur Europäischen Zentralbank einnimmtﬁ, sind mit dieser \nrechtlichen Vorgabe nicht vereinbar.   Seite 7 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n - Die zweite Dimension der Unabhängigkeit ist die personelle. Lan-\nge Amtszeiten und fehlende Abberufungsmöglichkeiten aus politi-schen Gründen mindern die Möglichkeit der Politik, Druck auf ein-zelne Mitglieder Œ und hierdurch mittelbar auch auf den EZB-Rat \ninsgesamt Œ auszuüben. \n- Darüber hinaus sind die Zentralbanken des Eurosystems auch in finanzieller Sicht in hohem Maße unabhängig. Bei der Erfüllung ih-\nrer Aufgaben hängen sie nicht am —Tropfﬁ anderer öffentlicher Stel-\nlen. Auch die finanzielle Unabhä\nngigkeit verhindert, dass Notenban-\nken Œ etwa über knappe Mittelzuweisung Œ mittelbar unter politi-schen Druck geraten.  - Die vierte Dimension der Unabhängigkeit ist die funktionale und betrifft die Frage der Zielvorgabe für die Notenbank. Für das ESZB \nist das Ziel der Preisstabilität im EG-Vetrag als vorrangig verankert.\n2 Nur soweit es ohne Beeinträchtigung des Primärziels der Geldwert-\nstabilität möglich ist, unterstützt das ESZB die allgemeine Wirt-\nschaftspolitik der Gemeinscha\nft. Diese eindeutige Rangordnung der \nAufgaben beugt möglichen Konflikten vor, die entstehen könnten, \nwürde das Eurosystem mehrere Ziele gleichzeitig verfolgen. Äuße-\n\nrungen, das Konzept der EZB stehe \n— für eine Geldpolitik, die sich nicht ausreichend um Wachstum und Beschäftigung sorgtﬁ oder                                            \n 2 Art. 105.1 EG-Vertrag. \n Seite 8 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n Forderungen nach einer Wechselkursstrategie, —die die Ziele Wirt-schaftswachstum, Schutz unserer Industrie und Beschäftigung ver-\neinigtﬁ, entsprechen weder Wortlaut noch Sinn des EG-Vertrags.  - Über diese von der Literatur anerkannten Dimensionen der Unab-\nhängigkeit scheint mir auch der Aspekt der —strukturellen Unabhän-gigkeitﬁ wichtig. Damit meine ich das Vorschlagsrecht und die Be-setzung der Führungspositionen in den Notenbanken. Das Bestel-\nlungsverfahren des EZB-Rates ist nämlich plural und zeitlich ver-\nsetzt. Der EZB-Rat besteht aus den nationalen No-tenbankgouverneuren, die von den jeweiligen Regierungen vorge-schlagen werden, und sechs Direktoriumsmitgliedern; diese sechs \n\nsind von den Staats- und Regierungschefs der Mitgliedstaaten ein-vernehmlich auszuwählen.3 Damit folgt das ESZB-Statut der be-währten Einrichtung des früheren Zentralbankrats der Deutschen \nBundesbank. Auch unser ehemaliger Zentralbankrat setzte sich aus einem Direktorium und den Präsi\ndenten der Landeszentralbanken zusammen. Dass die Amtszeiten der Entscheidungsträger des \nEZB-Rats zu unterschiedlichen Zeit\npunkten enden, dient einerseits \nder Kontinuität des Gremiums; andererseits ist durch sie auch fak-\ntisch ausgeschlossen, dass eine Œ zu einem bestimmten Zeitpunkt \n\nvorherrschende Œ politische Strömung das gesamte Direktorium der \nEZB neu besetzen kann.                                             \n 3 Art. 112, 2 b EG-Vertrag. \n Seite 9 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n Die juristische Absicherung der Unabhängigkeit im EG-Vertrag, im \nESZB-Statut ist umfassender als die der Bundesbank in der Zeit vor der Währungsunion. Das ist ein wichtiger Punkt, denn eine Œ nen-nen wir sie Œ —gesamteuropäische Öffentlichkeitﬁ besteht bislang nur \nin Ansätzen. Die Erfahrungen der Bundesbank bei Meinungsver-schiedenheiten mit der Bundesregierung Œ ich erinnere zum Bei-spiel an die in den letzten 30 Jahren immer wieder aufflackernde \n\n—Golddebatteﬁ Œ haben aber gezeigt, wie wichtig öffentlicher Rück-halt ist.  Die Unabhängigkeit der Zentralbanken ist kein Selbstzweck. Viel-\nmehr dient sie im Kern dazu, glaubwürdig eine langfristige Stabili-tätsorientierung der Geldpolitik sicherzustellen. Kurzfristige Wahlin-teressen der politischen Kräfte sollen keinen störenden Einfluss auf das Verfolgen des übergeordneten Ziels eines stabilen Geldwertes \nhaben.  Gerade in der Anfangsphase der Währungsunion war die ausge-prägte Unabhängigkeit des ESZB ei\nn wichtiges Signal an die Be-\nvölkerung und die Finanzmärkte, wi\nchtig für die Glaubwürdigkeit des Eurosystems. Absicht war, die Inflationserwartungen bereits zu Beginn der Währungsunion niedrig zu halten. Wie gut dies gelun-gen ist, möchte ich Ihnen anhand der langfristigen Inflationser-wartungen demonstrieren.  Seite 10 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n Die Unabhängigkeit einer Notenbank zahlt sich aus. Mit anderen \nWorten: Es gibt einen nachweisbaren Zusammenhang zwischen geldpolitischer Unabhängigkeit und Geldwertstabilität. Die Unabhängigkeit der Notenbanken ist somit eine wichtige und notwendige, wenngleich auch keine hinreichende Bedingung für Geldwertstabilität.  3 Verantwortung der Wirtschaftsteilnehmer \nUnd genau hier Œ um aus dem —notwendigﬁ ein —hinreichendﬁ zu \nmachen Œ kommen die zwei großen Sektoren der Volkswirtschaft \nins Spiel: Der Staat und der private Sektor, insbesondere die Unter-\nnehmen.  3.1 Verantwortung des Staates \nDie Notwendigkeit, die Geldpolitik durch eine solide Finanzpolitik zu flankieren, gilt insbesondere in einer Währungsunion. Hierin lag und \nliegt der Grund für den Stabilitäts- \nund Wachstumspakt, der im Jahr \n2005 überarbeitet worden ist. Ob die neu formulierten Regeln ihre \n\nFeuertaufe überstehen, bleibt abzuwarten. Unabhängig von der Formulierung des —Paktesﬁ Œ der genau genommen kein —Paktﬁ ist, \nsondern aus zwei europäischen Verordnungen besteht Œ ist aber eine solide Finanzpolitik in einer Währungsunion besonders wichtig,  Seite 11 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n um Konflikte mit der Geldpolitik und auch der einzelnen Mit-\ngliedsstaaten untereinander zu vermeiden.  Bei hohem öffentlichen Schulde\nnstand könnte die Politik näm-lich versucht sein, die Last der öffentlichen Verschuldung durch —etwas mehr Inflationﬁ mindern zu wollen. Öffentlicher Druck auf die Zentralbank zur Lockerung der Geldpolitik wäre \ndie Folge. Diesem Druck wirkt die Unabhängigkeit der Zentral-bank zwar entgegen, löst jedoch das grundsätzliche Konflikt-potential nicht auf.   Darüber hinaus könnte ein La\nnd in einer Währungsunion ver-sucht sein, —über seine Verhältnisse zu lebenﬁ und darauf hof-\n\nfen, dass seine Kreditwürdigkeit nicht nur an seinen eigenen \n\nFinanzen, sondern auch an denen der anderen Mitgliedsstaa-ten gemessen wird. Diesem —moralischen Risikoﬁ kann man Œ \n\nsolange es nationale Finanzhoheit gibt Œ nur dadurch begeg-nen, dass für alle verbindliche Haushaltsregeln aufgestellt \nwerden.  Außerdem zeigt der Blick auf die Wirklichkeit, dass solide öffentli-che Haushalte, damit zusammenhängende Vertrauenseffekte und \n\nsolides Wachstum durchaus komplementär sind: so hatten die eu- Seite 12 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n ropäischen —Wachstumsspitzenreiterﬁ der letzten Jahre (Spanien, Ir-\nland, Finnland) auch in der Regel die besten Finanzdaten. Finanzpolitik und Geldpolitik sind aber durchaus nicht —geborene Gegensätzeﬁ, sondern sollten eigentlich —natürliche Verbündeteﬁ sein. Sie haben vor allem eine gemeinsame Eigenschaft, die der \nvom Geldpolitiker zum italienischen Finanzminister gewechselte \nTomaso Padoa Schioppa hervorgehoben hat: the —art of saying noﬁ. Nach der Erfahrung gibt es das —einfache Neinﬁ; das konditionierte Nein (—so nichtﬁ); das brutale Nein (—nur über meine Leicheﬁ) und das elegante Nein: jedes Nein zu einem kurzfristigen Wunsch be-\n\ndeutet ein Ja zu einem längerfristigen Ziel. 3.2 Verantwortung der Unternehmer \nZur unternehmerischen Verantwortung gehört die Preisfindung im \n\nWettbewerb mit anderen Unternehmen bei gleichzeitiger Berück-\n\nsichtigung der gesamtwirtschaftlichen Implikationen des individuel-len Handelns. Dieser zweite Punkt mag auf den ersten Blick über-\nraschen, es gibt jedoch anschauliche Beispiele aus anderen Berei-chen, was dies bedeutet.  Auch wenn der Ölpreis heute deutlich über dem Niveau der letzten Jahre liegt, so haben die Erzeugernationen doch gelernt und versu-chen darauf zu achten, dass der Preis nicht so hoch steigt, dass er  Seite 13 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n die Weltwirtschaft und damit ihre eigenen Wirtschafts- und Anlage-interessen nachhaltig schädigt. Ein anderes, vielleicht näher lie-gendes Beispiel sind Tarifverhandlungen: Nach der Einigung der Sozialpartner hat ein Unternehmen im Rahmen gewisser Spielräu-\nme die Möglichkeit, die gestiegenen Arbeitskosten über höhere \nPreise zu kompensieren. Dies liegt besonders nahe, wenn die \nLohnsteigerungen über das Produktivitätswachstum hinausgehen. Handeln viele oder gar alle Unternehmen ähnlich, so kann es leicht zu einer Lohn-Preis-Lohn-Spirale kommen, die dann von der No-\ntenbank durch eine restriktive Geldpolitik bekämpft werden muss.  Ein anderes Korrektiv Œ im Endeffekt jedoch mit gleichem Ergebnis \nŒ wirkte im Falle der Euro-Einführung. Manche Unternehmen des \nDienstleistungssektors nutzten die Währungsumstellung zu Preis-\nerhöhungen; in diesem Fall kam es nicht zu einer Preis-Lohn-\nSpirale, sondern zu Nachfragerückgängen durch die Verbraucher, die in zum Teil deutlichen Umsatzrückgängen mündete. Preisnach-lässe in Form von Rabatten und Sonderaktionen waren die Folge. Die Aufgabe oder Œ um das im Titel beschriebene Bild eines Fahr-\nzeugs aufzugreifen Œ die Funktion der Geldpolitik ist also weder —Bremseﬁ noch —Gaspedalﬁ für das Automobil —Wirtschaftﬁ, sondern \n\nihr Job ist die —Schaffung von Verkehrssicherheitﬁ; worin besteht \nnun diese Verkehrssicherheit?  Seite 14 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n 4 Vorteile der Preisstabilität \nEine erfolgreiche Notenbankpolitik zeichnet sich durch rechtzeitiges Handeln aus. Sie stabilisiert die Erwartungen und verhindert, dass inflationäre Prozesse ins Laufen kommen. Gerade dieses voraus-schauende Handeln führt im Übrigen gelegentlich zu Kritik an der Geldpolitik, da die Notwendigkeit des Handelns zu einem frühen Zeitpunkt nicht jedem klar vor Augen ist. Gerade dieses frühe Han-\ndeln ist jedoch immens wichtig und im Interesse aller Wirtschaftsak-teure. Sicherlich kann eine Notenbank auch einen inflationären Pro-zess stoppen; die Kosten der Rückführung von hohen Inflati-\n\nonsraten auf niedrige und langfristig tragbare Œ die sog. —sacrifice \n\nratioﬁ Œ sind jedoch sehr hoch.45Doch mehr noch: Nicht nur, dass der Kampf gegen Inflation Wachs-\ntum kostet, auch der Umkehrschluss ist zulässig: Preisstabilität för-dert Wirtschaftswachstum.  Untersuchungen aus der Bundesbank haben den Effekt für die Zeit \n\nvor der Währungsunion geschätzt und kommen zu dem Schluss,                                            \n 4 Deutscher Begriff: Opferquotient. Er gibt den Verlust an Wirtschaftswachstum bei \nReduktion der Inflations-rate um ein Prozent an. \n5 Der Opferquotient verschiedener Studien für Deutsch\nland liegt, in Abhängigkeit der verwendeten Messme-\nthode und der verschiedenen Zeitpunkte, zwischen 0,8 und \n4. Tödter, K-H., Ziebarth\n, G., Price Stability vs. Low Inflation in Germany: An Analysis of costs and \nbenefits, NBER Working Paper, 6170, 1997: Tabelle 2.2 \ngibt einen Überblick über verschiedene Studien.  \n Seite 15 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n dass ein preisstabiles Umfeld das jährliche Wachstum c.p. um ca. 1,4 %-Punkte erhöht.\n  6Wie sie sehen, liegen die —Spitzenﬁ von Wachstumsrate und Inflati-on oft deutlich auseinander. Mit anderen Worten: Es gab in Deutschland einige Phasen, in denen auf hohe Inflationsraten ein Wachstumseinbruch folgte. Es gibt Œ ceteris paribus Œ einen Zu-sammenhang von Stabilität und Wachstum, wenn auch Œ dies ist zu \nbetonen Œ der komplexe Prozess der Entstehung von Wirtschafts-wachstum alles andere als monokausal ist und natürlich zyklische, qualitative (z. B. Abgabenniveau, Bürokratieeffekte) und exogene \n\nFaktoren (Rohstoffpreise, Wechselkurseffekte) zu beachten sind. In \nder einfachen Grafik bleiben diese weiteren Bestimmungsfaktoren \n\nausgeblendet.  Die praktischen Erfahrungen haben folgenden Hintergrund:  Preisstabilität erhöht erstens die Effizienz des Wirtschaftens und \n\nsorgt zweitens für mehr soziale Gerechtigkeit.  Zu meinem ersten Punkt:                                            \n 6 Tödter,K-H., Ziebarth, G. a.a.O., Tabelle 3.1. \n Seite 16 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n - In einem preisstabilen Umfeld sind Veränderungen der relativen Preise leichter zu erkennen, da es keine Überlagerungseffekte durch Schwankungen des allgemeinen Preisniveaus gibt. Eben die-se relativen Preise lenken aber Investitions- und Konsumentschei-dungen. Folglich führen klar erkennbare relative Preise zu einem ef-\nfizienteren Ressourceneinsatz. Die positive Folge für die Unter-\n\nnehmen ist, dass sie sich auf Produktivitätssteigerung, Pro-\n\nduktinnovationen o.ä. konzentrieren können. Der Wohlstand der \nGesellschaft steigt. - In einem preisstabilen Umfeld können Gläubiger auf Inflationsrisi-koprämien verzichten, da nominale Verbindlichkeiten ihre Kaufkraft \nbehalten. Unternehmen profitieren hier\nvon ganz direkt, da sie Œ ce-teris paribus - geringere Zinsen auf ihr Fremdkapital zahlen.   \n- Darüber hinaus entspannt ein preisstabiles Umfeld die Situation \nbei Tarifverhandlungen. Hohe Inflationsraten hingegen führen natür-lich auch zu steigenden Lohnforderungen. Für Unternehmen bedeu-tet dies zunehmende Schwierigkeiten, qualifizierte Mitarbeiter zu \nakquirieren und höhere Personalkosten.  \n- Ein letztes —Effizienzargumentﬁ: Inflation kann als eine Form der \n\nBesteuerung von Bargeldbeständen gesehen werden. Die Wirt-schaftsakteure werden also bei hohen Inflationsraten und sonst gleichen Bedingungen weniger Bar\ngeld halten als in einem preis- Seite 17 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n stabilen Umfeld und damit höhere Transaktionskosten in Kauf neh-men. Diese sog. —Schuhsohlenkostenﬁ7 stiften keinen volkswirt-schaftlichen Nutzen und können vermieden werden. In größeren Unternehmen, oder besonders in Handelsunternehmen, kann die Bargeldlogistik einen bedeutenden Kostenblock darstellen, der vermutlich nur bei einem relativ stabilen Preisniveau zu vertretbaren \n\nKosten gemanagt werden kann.  Neben diesen Effizienzargumenten spricht auch die soziale Gerech-tigkeit, der zweite Argumentenkomplex, für Preisstabilität.  - In unserer Zeit besonders wichtig ist der Aspekt der Generatio-nengerechtigkeit. In einem preisstabilen Umfeld kann ein Mensch im Alter von den Früchten seiner eigenen Arbeit leben. Er kann in \njungen Jahren sparen und investieren ohne sich Sorgen um Geld-entwertung machen zu müssen; dieser Umstand erweitert die Pa-\nlette an Investitions-Instrumenten erheblich. Wie wichtig schon ge-\nringe Unterschiede in den Inflationsraten sein können und wie groß die langfristigen Auswirkungen auf die Kaufkraft des Geldes sein \nkönnen, möchte ich Ihnen an einem Beispiel verdeutlichen: Die durchschnittliche Geldentwertung der Deutschen Mark belief \nsich in den Jahren von 1950 bis 1998 auf 2,77 %, die des US-\nDollars auf 4,05 %. Diese um 1,28 %-Punkte höhere Geldentwer-\n                                           \n 7 Englischer Originalbegri\nff: shoe-leather costs.  \n Seite 18 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n tung in den USA führte dazu, dass der US-Dollar in diesem Zeit-raum 86 % seiner Kaufkraft, die Deutsche Mark —nurﬁ 74 % ihrer Kaufkraft eingebüßt hat. Lässt man die Wechselkurseffekte in die-ser Zeit beiseite, war also die Kaufkraft der Deutschen Mark nach 49 Jahren fast doppelt so hoch wie die des US-Dollars.  5 Fazit Eine stabilitätsorientierte Geldpolitik ist somit gut für Wachstum. Ein solches Umfeld kommt auch den Unternehmen in einer Volkswirt-schaft zu Gute.  Wie ist es nun bestellt, um die Preisstabilität im Euro-\nwährungsraum?  Die Fakten:  - Die Inflationsrate Œ gemessen am harmonisierten Verbraucher-preisindex Œ lag im Eurosystem von Januar 2006 bis einschließlich August zwischen 2,2 und 2,5 % und somit oberhalb unserer Ziel-\nmarke. Im September und Oktober fiel die Inflationsrate auf 1,7 bzw. 1,6%.  Seite 19 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n - Die EZB hat seit Dezember 2005 den —Leitzinsﬁ für die Refinanzie-rungskredite an die Geschäftsbanken in sechs Schritten von 2 auf 3,5 %  erhöht.  8Die Ursachen für die Preissteigerungsraten und für die Reaktionen \ndes EZB-Rates sind komplex und vielfältig. Ich möchte drei Themen \n\nnäher ansprechen: Erstens: Die Rohstoffpreise waren in den ersten zwei Quartalen dieses Jahres auf sehr hohem Niveau.  Die Ölpreise beispielsweise stiegen zeitweise bis auf knapp 80 \nUSD/Barrel. Dies trieb die Verbraucherpreise beträchtlich. Im An-\n\nschluss gaben die Ölpreise wieder auf ca. 60 Dollar/Barrel nach, was den Inflationsdruck spürbar dämpfte. In der Folge wurden dann \n\neinige Stimmen laut, die der EZB eine Lockerung der Geldpolitik empfahlen, da doch der Inflationsdruck gewichen sei. Statt dessen hat die EZB den Mindestbietungssatz [gestern um weitere 25 Ba-sispunkte erhöht]. Warum? Die Achterbahnfahrt der Ölpreise hat direkt keinen Einfluss auf die \n\nGeldpolitik. Solange steigende Energiekosten keine Zweitrundenef-\nfekte über Lohn-Preis-Lohn-Spiralen nach sich ziehen und als per-\n                                           \n 8 Stand: 08. Dezember 2006. \n Seite 20 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n sistente Preiserhöhung die Erwartungen nach oben ziehen, solange sollte die Geldpolitik keine Gegenmaßnahmen ergreifen.  \nWas hat den EZB-Rat dann aber zu der Erhöhung der Leitzinsen \nvon 2 auf 3,5 % veranlasst? Beide Säulen der Strategie der EZB \n\nkommen zu dem Ergebnis, dass Aufwärtsdruck auf die Preise ge-\n\ngeben ist: Die Säule 2 der EZB-Strategie Œ die monetäre Analyse Œ deutet seit \n\ngeraumer Zeit Preisdruck an.  \nDie Geldmenge und damit die Liquiditätsausstattung in der Wäh-\nrungsunion wächst weiterhin deutlich schneller als dies für ange-\nmessenes Wachstum nötig wäre. Insbesondere das Kreditwachs-\n\ntum im Euroraum entwickelt sich mit zweistelligen Zuwachsraten sehr dynamisch, wenn auch nach wie vor in Kontrast zu den niedri-\ngeren Zahlen in Deutschland. Di\ne Finanzierungsbedingungen sind \naber auch in Deutschland sehr günstig. Die langfristigen Realzin-sen9 liegen bei ca. 2 % und somit knapp auf der Hälfte des Niveaus \ndes Durchschnitts der 90er Jahre.  Auch die gesamtwirtschaftliche Analyse der Säule 1 Œ und damit komme ich zu meinem dritten und letzten Punkt Œ deutet, wenn \nauch moderater als die Säule 2, au\nf mögliche Preisrisiken hin. Mo- Seite 21 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n natliche Konjunktur- und Stimmungsi\nndikatoren (Auftragseingänge, \nKonsumklima-, Geschäftsklimaindikatoren) senden Signale für eine \nanhaltende Dynamik der wirtschaftlichen Expansion in 2006. Ferner dürfte die Investitionstätigkeit, gestützt durch die guten Finanzie-rungsbedingungen und kräftigen Erträge der Unternehmen, dyna-misch bleiben. Auch ist die Arbeitslosenquote zurückgegangen und \ndas Beschäftigungswachstum hat sich erholt. So erfreulich dies per se auch ist: stärker als erwartet steigende Löhne wären ein deutli-ches Aufwärtsrisiko für die Preisstabilität. Die Wirtschaft in der Wäh-rungsunion insgesamt wird in 2006 voraussichtlich leicht über ihrem Potenzial wachsen; im Fall Deutschlands sogar deutlich darüber, wobei das Potenzialwachstum hierzulande allerdings nur bei ca. 1,5 \n% liegt. Potentialwachstum verstanden als das Wachstum, das sich im Trend über die Jahre hinweg bei normaler Auslastung der Kapa-\nzitäten ergibt. Dies ist im Übrigen mit ein Grund, warum EZB und \nBundesbank immer wieder zu strukturellen Reformen aufgerufen \n\nhaben: Es ist Aufgabe der Wirtschafts-, Finanz- und Sozialpolitik, dieses Potenzialwachstum zu erhöhen und somit höheres Wachs-\ntum ohne Preisrisiken, ohne Inflationsgefahren möglich zu machen.  Die Geldpolitik hat unter anderem erreicht, dass die Preiserwartun-\n\ngen —verankertﬁ bleiben und damit auch die Kapitalmarktzinsen —ce-                                                                                                                                                \n 9 Realzins auf Basis von Bundesanleihen mit zehn Jahren Restlaufzeit. \n Seite 22 von 23", "Sendesperrfrist: 08.12.2006, 11:30 Uhr MEZ\n teris paribusﬁ niedriger liegen als dies bei höheren Inflationserwar-tungen der Fall wäre.  Unabhängig von der Frage, durch welche Bestimmungsfaktoren \ndas nach wie vor niedrige Niveau der Kapitalmarktzinsen zu erklä-ren ist Œ aus den USA stammt das Wort vom —conundrumﬁ (Rätsel) \nŒ, ein Faktor ist jedenfalls das Fehlen von —Inflationsprämienﬁ, mit \n\ndenen sich Kapitalgeber von ihren Schuldnern Preisrisiken bezah-\nlen lassen. Lassen Sie mich zusammenfassen: - Aufgabe der Geldpolitik ist es, für Wirtschaft und Verbraucher die Liquidität zur Verfügung zu stellen, die nötig ist, um das Wachs-\ntumspotenzial spannungsfrei zu erreichen. - Aufgabe der Wirtschaftspolitik und der Tarifpartner ist die Erhö-\nhung des Potenzials.  - Die Aufgabe der Unternehmen liegt darin, den Mantel auszufüllen, \nder durch die Politik und die Liquidität in seiner Konfektionsgröße festgelegt ist. Dies ist der schwierigste Teil des Dreisatzes.  Bei dieser Aufgabe wünsche ic\nh Ihnen weiterhin viel Erfolg! *    *    *  Seite 23 von 23"], "SECTION": "reden", "RECORD_ID": 832}