{"AUTHOR": "Welteke, Ernst", "TITLE": "Der Euro verändert Europa", "DATE": "12.06.2001", "SECTION": "reden", "RECORD_ID": "12.06.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ Meine sehr verehrten Damen und Herren, Ab dem 1. Januar 2002 wird für die 300 Millionen Bürger im Euroraum \"Ihr Geld\" greifbar. Ein historisches Ereignis, von dem wir erst ahnen können, wie tief es ins tägliche Leben aller Menschen und wirklich aller- einschneiden wird. Ohne Zweifel -der Euro verändert Europa. Die Europäische Zentralbank trägt nun schon im dritten Jahr die geldpolitische Verantwortung für den gesamten Euroraum. Der Waren-, Dienstleistungs- und Kapitalverkehr vollzieht sich freizügig. Auch das Handeln und Denken in Politik und Gesellschaft muss über die Grenzen der Nationalstaaten hinausreichen. II Der Euro wird die Schweiz wahrscheinlich nicht tiefgreifend verändern, aber auch nicht unberührt lassen. Die Schweiz liegt geographisch im Herzen Europas. Historisch, kulturell und wirtschaftlich ist sie in die europäische Landschaft eingebettet. Die Schweiz ist ein wichtiger internationaler Finanzplatz und ein beliebtes Reiseland. Ihre Wirtschaft wird vom Euro profitieren.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ Allein im Handel und im Dienstleistungsverkehr mit den vier unmittelbaren Nachbarn müssen Schweizer Unternehmen bald nicht mehr in 0-Mark, französische Franc, italienische Lire und Österreichische Schilling umrechnen. Die einmalige Umrechnung in Euro genügt. Angesichts der ökonomischen Ver11echtungen mit der EWU ist man in der Schweiz sehr an stabilen Währungsverhältnissen interessiert. Bei der Einführung des Euro wurd~e auf Schweizer Seite sogar über die Möglichkeit einer Anbindung des Franken an den Euro diskutiert. Die Schweizerische Nationalbank hat eine solche Anbindung abgelehnt. Man wollte auf das Instrument des Wechselkurses nicht verzichten. Die Schweizerische Nationalbank betreibt eine eigenständige Geldpolitik. Die Zinsentscheidungen seit Beginn der Währungsunion haben dies gezeigt. Dennoch darf man davon ausgehen, dass die europäische Geldpolitik ein wichtiges Datum für die Schweiz ist und die durch sie bewirkten Veränderungen große Aufmerksamkeit finden. Lassen Sie mich mit einem kurzen Rückblick auf zweieinhalb Jahre europäischer Geldpolitik beginnen. 111 Die Zwischenbilanz im dritten Jahr europäischer Geldpolitik fällt positiv aus. Zwölf souveräne Staaten haben ihre geldpolitischeDeutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ Verantwortung im Europäischen System der Zentralbanken vereinigt, mit dem EZB-Rat als dem oberstem Entscheidungsgremium. Mit politischer Unabhängigkeit ausgestattet ist der EZB-Rat auf die Sicherung der Preisstabilität verpflichtet. Es gibt in Europa einen festen Konsens über die Bedeutung stabiler Preise als Grundlage für ein gut funktionierendes Marktsystem und für Wachstum und Beschäftigung. Der EZB-Rat definiert Preisstabilität als Anstieg des Harmonisierten Verbraucherpreisindex für das Euro-Währungsgebiet von unter 2 Prozent gegenüber dem Vorjahr. Bei der Verfolgung dieses Endziels stützt sich der Rat auf monetäre, wirtschaftliche und finanzielle Daten des gesamten Euro-Währungsgebiets. Die einheitliche Geldpolitik ist auf das gesamte Euro-Währungsgebiet ausgerichtet. Die Mitarbeiter der Europäischen Zentralbank arbeiten in Frankfurt in multinationalen Teams. Die Mitglieder des EZB-Rates verstehen sich nicht als Vertreter einzelner Länder, sondern als Repräsentanten des gesamten Eurosystems. Die ersten Jahre der Währungsunion waren wechselvoll und zwar aus Gründen, welche die Geldpolitik nicht zu verantworten hat. Es trat ein, was von Theoretikern und Praktikern gleichermaßen als eine der schlimmsten Belastungen angesehen wird, nämlich ein exogener Schock. Der Ölpreis verdreifachte sich. Über die direkten Preiseffekte hinaus bestand die Gefahr der inflationären Verfestigung durch Zweitrundeneffekte. Doch die Tarifparteien vertrauten dem Stabilitätswillen des EZB-Rates und hielten ihreDeutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11:00 Uhr MEZ Lohnabschlüsse in einem angemessenen Rahmen. Zweitrundeneffekte blieben bislang aus. Ich halte es für besonders wichtig, dass diese besonnene Politik fortgesetzt wird. ln der Geldpolitik müssen - wie in jE3dem anderen politischen Bereich- Entscheidungen unter Unsicherheit getroffen werden. Neben den Fragen des Transmissionsmechanismus der Geldpolitik erwachsen Unsicherheiten aus der aktuellen wirtschaftlichen Entwicklung im nationalen und internationalen Rahmen. Die konjunkturelle Gangart im Euroraum hat sich in den letzten Monaten merklich verlangsamt. Die Lage und die Perspektiven dürften dennoch eher günstiger sein als in den USA und in Japan. Die USA waren Auslöser der weltwe~iten Wachstumsabschwächung. Seit Anfang diesen Jahres hat die amerikanische Notenbank fünfmal die Leitzinsen auf 4 Prozent gesenkt; damit auf ein niedrigeres Niveau als im Eurogebiet (4,5 °/o). Die Zinssenkungen beeinflussten das Konsumentenvertrauen und das Geschäftsklima zwar positiv. Jn unterschiedliche Richtungen weisende Indikatoren lassen aber offen, ob die amerikanische Wirtschaft ihren Tiefpunkt schon erreicht hat. Die von den USA ausgehenden Bremseffekte übertragen sich auf andere Wirtschaftsregionen. Stark betroffen sind die Staaten in Ostasien, die Produkte vornehmlich aus der IT-Branche in die USA exportieren. Besonders ist Japan tangiert, weil die schwächere Auslandsnachfrage nicht durch eine steigende InlandsnachfrageDeutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ kompensiert wird. Die japanische Wirtschaft wächst nicht, die nominalen Exporte gehen sogar zurück. Die Nachfrage der privaten Haushalte war in den letzten Monaten schwach, und die private Investitionstätigkeit zeigte wenig stabilisierende Impulse. IV Der EZB-Rat trifft seine Entscheidungen derzeit also in einem sehr verhaltenen weltwirtschaftliehen Klima und unter großen Unsicherheiten. ln einer solchen Situation ist es besonders wichtig, Anhaltspunkte für das eigene Handeln zu haben. Zu diesem Zweck hat der EZB-Rat eine geldpolitische Strategie ausgearbeitet. Die Öffentlichkeit erwartet zu Recht, dass der Rat dieser Strategie folgt und seine zinspolitische Einschätzung offen legt. Ich will darauf am Beispiel der aktuellen Situation eingehen. Ausgangspunkt ist die Geldmenge. Sie spielt in dem geldpolitischen Konzept des EZB-Rates als sogenannte erste Säule eine prominente Rolle. Dem liegt die Erkenntnis zugrunde, dass Inflation längerfristig immer ein monetäres Phänomen ist. Die Geldmenge des Euro-Währungsgebiets ist in den Monaten Februar bis April 2001 um 4,6 Prozent gegenüber den gleichen Vorjahresmonaten gewachsen. Die Zunahme liegt in etwa auf der Höhe des Referenzwertes von 4 Y2 Prozent- also jenem Wert, der im Einklang mit Preisstabilität und einem trendmäßigen Wirtschaftswachstum steht.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ Das Geldmengenwachstum hat sich bereits seit dem Frühjahr 2000 tendenziell vermindert. Und die Verlangsamung war sogar ausgeprägter als zunächst angenommen. Der Grund sind statistische Verzerrungen, die in den letzten Monaten immer deutlicher hervorgetreten sind. Sie haben zwei Ursachen: Zum einen halten Ansässige außerhalb des Euro-Währungsgebietes in erheblichem Umfang Geldmarktfondsanteile. Das Geldmengenkonzept bezieht sich aber auf Gebietsansässige, weil vor allem deren Geldhaltung im Euro-Währungsgebiet ausgabenrelevant ist. Die jetzt vorliE~genden Zahlen der EZB beziffern diese Verzerrung derzeit a.uf 0,5 Prozentpunkte. Die vorgenannte Zahl enthält bereits die Korrektur. Zum anderen überzeichnen auch sonstige kurzfristige, marktmäßige Finanzinstrumente, die ebenfalls von Ansässigen außerhalb des Euroraumes gehalten werden, die monetäre Entwicklung. Für diese Kategorie werden präzise statistische Daten von der EZB noch ermittelt. Die genauen Daten werden zum Jahresende veröffentlicht. Nimmt man das alles ins Kalkül, dann ist das Geldmengenwachstum derzeit noch niedriger als die genannte Zahl und damit jedenfalls nicht expansiv. Es signalisiert auf mittlere Sicht keine Preisrisiken. Auch im Rahmen der zweiten Säule der EZB-Strategie, die eine Vielzahl anderer preisrelevanter Indikatoren einschließt, sprechen die Daten für einen nachlassenden Preisdruck. Dem scheint die aktuelle unbefriedigende Preisentwicklung zwar zu widersprechen;Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ die Preissteigerung im Euroraum lag im April immerhin bei 3 °/o. Ausschlaggebend waren dafür aber Sonderfaktoren, deren Wirkungen in den nächsten Monaten abklingen dürften. Im Wesentlichen sind dies die gestiegenen Rohölpreise und in der Folge auch die Kraftstoffpreise sowie die Preiswirkungen der Nahrungsmittelkrisen. Auch die Tarifparteien schätzen die preistreibenden Effekte nach wie vor als temporär ein, denn Zweitrundeneffekte sind bisher ausgeblieben. Ich berufe mich dabei auf den kürzlich in Deutschland vereinbarten Abschluss für Banken und Versicherungen von knapp unter 3 °/o. Für Piloten gelten wohl andere Regeln; ich hoffe, dass dieses Verhalten nicht auf andere übergreift. Ein situationsgerechtes Verhalten ist gerade jetzt wichtig, da die konjunkturellen Risiken nicht mehr zu übersehen sind. Die Energieverteuerung, die aktuell die Preise nach oben drückt, dämpft gleichzeitig die Konjunktur. Perspektiven und Prognosen im Euro-Währungsgebiet für das laufende Jahr mussten angepasst werden. Die Industrieproduktion und die KapazitätsauslastunQ sind bereits etwas zurückgegangen. Vor allem aber hat sich laut Umfragen die Stimmung in der Industrie merklich eingetrübt. Somit lassen sich auch von dieser Seite her betrachtet für die vor uns liegende Zeit geringere Preisrisiken ausmachen. Während die Konjunkturaussichten dem Preisauftrieb entgegenwirken, muss die Entwicklung des Euro-Wechselkurses im Hinblick auf mögliche Gefahren für die Preisstabilität sehr genauDeutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ beobachtet werden. Ich will hier nochmals unser großes Interesse an einem starken Euro betonen. DE~r Außenwert des Euro ist ein sehr wichtiger Indikator im Rahmen der zweiten Säule der geldpolitischen Strategie. Unsere mittelfristigen Preiserwartungen werden von den Märkten geteilt. Die Erwartung, dass möglict1e inflationäre Anstöße auf längere Sicht durchaus unter Kontrolle gehalten werden können, spiegeln sich in den noch immer niE~drigen Kapitalmarktzinsen wieder. Die Zinsen stehen einer Belebung der Konjunktur jedenfalls nicht im Wege. Nach Abwägung aller Faktoren und unter Berücksichtigung der mittelfristigen Orientierung der Geldpolitik komme ich zu dem Schluss, dass der aktuelle geldpolitische Kurs aus heutiger Sicht angemessen ist. V Ungeachtet dessen zeichnet sich schon eine neue und ganz anders geartete Diskussion über Preiserhöhungen ab. Ich meine damit die verbreitete Befürchtung in der europäischen Öffentlichkeit, die Umstellung der Preise auf den Euro im Zusammenhang mit der Euro-Bargeldeinführung könnte vorn Handel zu verdeckten Preisanhebungen genutzt werden.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ Die Umstellung auf den Euro verursacht bei Banken, in der Industrie und im Handel erhebliche, einmalige Fixkosten, die zunächst zulasten der Gewinnmargen gehen. Inwieweit die Kosten als Preisaufschläge an die Verbraucher weitergegeben werden können, hängt wesentlich von der Intensität des Wettbewerbs ab. Die Heftigkeit, mit der die Öffentlichkeit schon jetzt auf versteckte Preisaufschläge reagiert- etwa im Zuge der Umstellung von Preislisten auf die optisch niedrigeren Europreise oder der Änderung der Verpackungsmengen -zeigt aber, dass der Spielraum für die Anbieter eng ist. Das betrifft insbesondere den Einzelhandel, wo viele Preise mit einer 9 oder 99 enden, und die Versuchung einer \"kreativen Umstellung\" besteht. Der Wettbewerb um zufriedene Kunden dürfte dem aber Grenzen setzen. Ohnehin muss nach Märkten differenziert werden. Bei Autos etwa wird die derzeit noch starke Preisdifferenzierung in Europa längerfristig verschwinden. Dies bedeutet für manche Länder eine Verteuerung, für andere aber eine Verbilligung. Der deutsche Autokäufer dürfte eher einen Vorteil haben. Auch von Staatsseite erhalten die Bürgerinnen und Bürger Deutschlands Entlastung. Der Bundesfinanzminister hat angekündigt, dass der Staat bei der Umstellung von D-Mark auf Euro in den Gesetzen keine Mehreinnahmen erzielen wird. Im Gegenteil: er hat Abrundungen zugunsten der Bürger vorgenommen, die sich auf rund 400 Millionen Mark summieren sollen.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11:00 Uhr MEZ Grundsätzlich ist daran zu erinnern, dass sich alle diese Überlegungen über Be- und Entlastungen auf die Zwischenphase der Euroumstellung beziehen. Danach wird die einheitliche europäische Währung ihre Vorteile ausspielen. Dazu zählen neben anderen eine erhöhte Preistransparenz und ein verstärkter Wettbewerb. Der Euro verändert das Wirtschaftsleben in Europa dauerhaft. Die Kosten fallen jetzt an, die Vorteile zeigen sich später. V~ Ich bin überzeugt, dass der Nutzen der Europäischen Währungsunion den Bürgerinnen und Bürgern bewusst wird, denn die Vorzüge liegen auf der Hand: V\\fechselkursschwankungen, die in der Vergangenheit oftmals die Wirtschaftstätigkeit störten, gehören der Vergangenheit an. Damit ist eine größere Planungssicherheit für Unternehmen und Märkte gegeben. Zudem entfallen die Kosten der Kurssicherung im Außenhandel und bei grenzüberschreitenden Investitionen. Die Transaktionskosten im Euro-Raum werden sinken. Umtauschgebühren bei Reisen von einem in ein anderes Euro-Land entfallen. Die Reiselust der Europäer, die Deutschen tun sich dabei besonders hervor, wird die Akzeptanz des Euro in der Bevölkerung fördern.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ An den Finanzmärkten ist die Akzeptanz schon längst keine Frage mehr. Hier sind die Umwälzungen schon deutlich, und sie werden sich fortsetzen. Die Kapitalmärkte sind tiefer, breiter und liquider geworden. Die größere Transparenz und Liquidität der Euro-Märkte im Vergleich zu den kleinen Märkten der Vorgängerwährungen beschleunigen das Wachstum der europäischen Finanzmärkte. Integration, Konzentration und Disintermediation sind die Prozesse, die vom Euro vorangebracht werden. Die nationalen Geldmärkte der EWU-Teilnehmerstaaten sind schon sehr weitgehend zusammengewachsen. Mit der erfolgreichen Einführung des TARGET-Systems schuf das ESZB die zahlungsverkehrstechnischen Grundlagen für einen einheitlichen Geldmarkt im Euroraum. Auf den europäischen Rentenmärkte sind die Bonitätsunterschiede für Staatsanleihen fast völlig verschwunden. Ein bisher kaum vorhandener Markt für Unternehmensanleihen wächst rasant. Über den erweiterten europäischen Markt können die Unternehmen im Euroraum ihren Kapitalbedarf preiswerter und flexibler decken. Der Euro hat positive Auswirkungen auf die europäischen Aktienmärkte. Sie werden durch die zunehmende Nachfrage privater und institutioneller Investoren nach Aktien als attraktive Anlageform verstärkt, zumal die Probleme der gesetzlichen Rentenversicherung zu einem Ausbau der betrieblichen und privaten Altersvorsorge zwingen.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11:00 Uhr MEZ Mit der Einführung des Euro 1999 in den elf Teilnehmerländern entstand der drittgrößte Aktienmarkt der Welt. Der Euro hat so den Wettbewerbsdruck für Emittenten und Börsen erhöht. Für die Anleger führte dies teilweise bereits zu geringeren Transaktionskosten, zu einem breiteren Anlagespektrum und zu mehr Informationen aus den Unternehmen. Informationen, die die Basis für Anlageentscheidungen verbessern. Man darf das Bild aber auch nicht zu rosig zeichnen. Die Börsenlandschaft ist noch sehr zersplittert. Wachstum und Wettbewerbsfähigkeit der europäischen Kapitalmärkte werden derzeit noch durch zu unterschiedliche nationale Gesetze gehemmt. Der \"Ausschuss der \\f\\Jeisen\" unter Leitung von Baron Lamfalüssy forderte deshalb mit seinem Abschlussbericht im Februar dieses Jahres ein höheres Tempo be.i der Integration der europäischen Kapitalmärkte. Der Rechtsetzungsprozess muss beschleunigt werden, um die Basis für einen vollständig integrierten europäischen Kapitalmarkt bis 2005 zu schaffen. vn Meine Damen und Herren, der Euro verändert Europa. Das wäre auch eine passende Überschrift für den kommenden Jahreswechsel. Ab dem 1. Januar 2002 gelangen die Euro-Banknoten und -Münzen in den Verkehr. Ich glaube, das ist das erste herausragende historische Ereignis im -zugegeben- noch jungen 21. Jalhrhundert.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ Deutschland hat sich für einen juristischen Big Bang entschieden, d.h., am 1. Januar 2002 löst der Euro die D-Mark als alleiniges gesetzliches Zahlungsmittel ab. Allerdings sind während einer bis zum 28. Februar dauernden Übergangszeit Barzahlungen im Handel sowohl in Euro als auch in D-Mark möglich. Das Wechselgeld wird vom Handel als Euro zurückgegeben. ln den ersten beiden Monaten 2002 tauschen Banken und die Bundesbank D-Mark in Euro um. Nach dem 1. März können D-Mark Beträge bei der Bundesbank zeitlich unbefristet, unbegrenzt und unentgeltlich in Euro umgetauscht werden. Die Produktion der Euro-Banknoten läuft seit Juli 1999. Bis zur Euro-Bargeldeinführung werden über 14 Mrd Euro-Banknoten im Gesamtwert von gut 600 Mrd Euro gedruckt. ln Deutschland werden 2 1/2 Mrd DM Banknoten im Wert von über 150 Mrd Euro ausgetauscht. Würde man die Noten aufeinanderstapeln, ergäbe sich ein Turm von fast 300 km Höhe. Die zurückfließenden Münzen haben ein Gewicht von nahezu 100.000 Tonnen. Die Vorbereitungen für dieses logistische Großprojekt laufen im gesamten Euroraum auf Hochtouren.Deutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ VIII Meine Damen und Herren, der Euro rollt auch in die Schweiz. Inwieweit die Schweiz in Grenzgebieten oder landesweit ein \"Parallelwährungsland\" wird, mag ich nicht vorauszusagen. Laut Pressemeldungen sollen im Tessin Hotels und Restaurants ihr Dienstpersonal schon jetzt auf den Euro vorbereiten. Sie sind dabei neue Geldbörsen zu erwerben: Re~chts die Franken und die Rappen, links die neuenEuro-Banknotenund -Münzen. Den Ausländern soll es freigestellt werden, ob sie in Franken oder in Euro bezahlen möchten. Ich bin sicher, es wird dem Schweizer Dienstleistungsgewerbe nicht an Findigkeit fehlen, um den Wünschen der Touristen zu entsprechen. Zugleich wird es der Tourist aus der Schweiz schätzen, wenn er sowohl seinen Flammkuchen im Elsass als auch seinen Schoppen Wein in Baden in Euro bezahlen kann. Die Freude auf den Euro ist aber gerade in Deutschland noch gedämpft. Das hängt gewiss damit zusammen, dass die D-Mark für uns mehr ist als nur ein Zahlungsmittel. Und im nachhinein wird manches auch noch verklärt. Die Bürgerinnen und Bürger können jedenfalls darauf vertrauen, dass für die europäische Geldpolitik Preisstabilität die wichtigste Aufgabe bleibt. Vertrauen hat jedoch viel mit Vertrautheit gemeinsam. Dafür ist es unerlässlich, dass jeder Bürger das Euro-Bargeld in den Händen hält. ln 203 Tagen ist esDeutsche Bundesbank, 12.06.2001 Deutsche Bundesbank Sendesperrfrist 12. Juni 2001, 11 :00 Uhr MEZ soweit. Die Bürger werden dann ergreifen und somit begreifen, dass die Geldpolitik auf eine supranationale Institution übertragen wurde. Die Skepsis gegenüber dem Euro wird weichen. Die Vorteile der gemeinsamen Währung im zweitgrößten Währungsgebiet der Welt werden sichtbar- für die Eurobürger und für ihre Nachbarn. * * *"}