{"AUTHOR": "Welteke, Ernst", "TITLE": "Finanzmärkte Entwicklungstendenzen und", "DATE": "22.05.2000", "SECTION": "reden", "RECORD_ID": "22.05.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 22.05.2000 Ich freue mich, heute bei Ihnen zu sein. Bildungsinstitutionen- Hochschulen eingeschlossen -sind, oder sollten zumindest, keine philosophischen Inseln abstrakten Diskurses sein. Sie sollten sich vielmehr, wie dies das Institut für Bankwirtschaft und Bankrecht tut, den Austausch des Wissens von Theorie und Praxis auf die Fahnen schreiben. Denn von diesem Austausch zwischen Theorie und Praxis können sowohl Wissenschaft als auch Finanzwirtschaft profitieren- zu mal bei einem so praxisrelevanten Thema wie dem des heutigen Abends: \"Finanzmärkte - Entwicklungstendenzen und Stabi I itätsanforderu ngen.\" Es ist also ein interessanter Gedankenaustausch zu erwarten - auch wenn sie aus dem Munde des Notenbankpraktikers gewiss keine numerischen Prognosen zum DAX oder zum Außenwert des Euro erwarten dürfen. Eine allgemeingültige Erkenntnis möchte ich der Diskussion vorwegnehmen: Der beste Beitrag, den eine Notenbank zur Funktionsfähigkeit der Finanzmärkte leisten kann, ist eine dem Stabilitätsziel verpflichtete und auf Kontinuität bedachte Politik. Denn ohne Geldwertstabilität können auch Finanzmärkte nicht dauerhaft prosperieren.Deutsche Bundesbank, 22.05.2000 So wie die Finanzmärkte von einer Politik der Geldwertsicherung profitieren, braucht andererseits die Geldpolitik ein leistungsfähiges, wettbewerbsintensives und stabiles Finanzsystem. Denn zum einen birgt ein störanfälliger Finanzsektor Gefahren für das gesamte Geldwesen und damit auch für die Währungssicherung. Zum anderen wirkt Geldpolitik in einem stabilen Umfeld reibungsloser auf die Wirtschaft durch. Notenbanken haben also ein natürliches Interesse daran, Entwicklungstendenzen an den Finanzmärkten sehr genau zu beobachten. Sie tun dies ja auch schon seit Jahren, etwa im Rahmen ihrer Bankenaufsichtsaufgaben. Ich gehe sogar - und das ist eine meiner Thesen heute Abend - noch ein Stück weiter: unter den Bedingungen der heutigen Finanzmärkte sollte eine Bündelung der nationalen Bankenaufsicht unter dem Dach der Bundesbank angestrebt werden. Eine Zersplitterung der Aufsicht mit mehreren zuständigen Institutionen wie wir es in Deutschland haben- erscheint dagegen unter den heutigen Bedingungen nicht mehr sachgerecht. Darüber hinaus sollten die nationalen Aufsichtsaktivitäten enger international und intersektoral koordiniert werden, um Durchschlagskraft und Effizienz der Aufsicht zu erhöhen und systemischen Risiken wirksam vorbeugen und begegnen zu können.Deutsche Bundesbank, 22.05.2000 II Denn es sind Finanzsektor und Banken, welche die Dynamik der Globalisierung der Märkte und des Wettbewerbs in besonderer Weise spüren. Zwei Faktoren haben den Globalisierungsprozess in den letzten Jahrzehnten vorangetrieben: die wirtschaftliche Liberalisierung und der technische Fortschritt. Immer mehr Länder haben die Schranken für den Handel mit Gütern, Dienstleistungen und Kapital abgebaut. Dieser Liberalisierungsprozess hat sich dabei teilweise noch beschleunigt innerhalb regionaler Zusammenschlüsse vollzogen, wie z. 8. der Europäischen Union. So wurden mit Übernahme der verschiedenen europäischen Richtlinien zur Bankenharmonisierung die rechtlichen Voraussetzungen für einen freien Verkehr mit Bankgeschäften und seit der 6. KWG Novelle 1998 auch für Finanzdienstleistungen im Europäischen Wirtschaftsraum (EWR) geschaffen. Es gelten jetzt erfreulicherweise EWR-weit gleiche Regelungen für die Zulassung und die laufende Beaufsichtigung von Kredit und Finanzdienstleistungsinstituten, hoffentlich zum Vorteil der Stabilität der Finanzmärkte. Banken können sich innerhalb des EWR-Raumes frei niederlassen und ihre Geschäfte anbieten.Deutsche Bundesbank, 22.05.2000 Die Bankenaufsicht bleibt aber weiterhin in nationaler Verantwortung. Das entspricht dem aus wohlerwogenen Gründen in der EU rechtlich verankerten und in die Praxis umzusetzenden Subsidiaritätsprinzip. Mit diesem Prinzip ist es vereinbar, dass die nationale Bankenaufsicht auch Vorschriften erlassen kann, die über gemeinsame - einen Mindeststandard festlegenden - Regelungen hinausgehen. Diese Vorschriften dürfen allerdings nicht genutzt werden, um damit ausländische Banken zu diskriminieren. Die Bankenaufsicht in Europa wurde inzwischen sehr weitgehend harmonisiert. Dennoch kann von einem vollkommenen \"Ievei playing field\" in Europa noch nicht gesprochen werden. Zumal der Wettbewerb durch unterschiedliche nationale Vorschriften in anderen Bereichen, etwa im Steuersystem, behindert und verzerrt werden kann. Festzuhalten aber bleibt: Die erfolgte Liberalisierung und Deregulierung haben dem Finanzwesen einen enormen Schub gegeben und einen vernetzten europäischen wie auch globalen Finanzmarkt gefördert. Vielfältige technische Innovationen vor allem im Bereich der Kommunikation haben diesen Trend noch verstärkt und beschleunigt. Die rasanten Entwicklungen in der Daten verarbeitung haben die Finanzwelt geradezu revolutioniert.Deutsche Bundesbank, 22.05.2000 Die Kommunikationskosten sind drastisch gesunken. Elektronische Kommunikation gehört heute zum Standard und prägt längst nicht nur den Zahlungsverkehr, wo Belege und Bankboten schon beinahe der Vergangenheit angehören. Auch sind durch den Fortschritt in der Datenverarbeitung die Grundlagen geschaffen worden für die Verbreitung komplexer Finanzinstrumente. Alleine dieser Fortschritt in der Kommunikation und Datenverarbeitung stellt neue Stabilitätsanforderungen an die Finanzmärkte und die Akteure dort. Denn zu den traditionellen Risiken des Bankgeschäfts treten technische Risiken hinzu, die durchaus auch zu systemischen Risiken anwachsen können. Und soweit es den Siegeszug komplexer Finanzinstrumente betrifft, so stellen sie ganz neue Anforderungen an das Risikomanagement der Finanzinstitute, aber auch an die Finanzmarktaufsicht Banken und Bankenaufsicht haben ihre Instrumente angepasst. So haben die Banken komplexe Risikomodelle entwickelt, welche die Bankenaufsicht sorgfältig prüft. Aber auch ausgefeilte Risikomanagementsysteme machen eine angemessene Eigenkapitalausstattung als Puffer für unerwartete Verluste nicht überflüssig. Derzeit werden die Basler Eigenkapitalstandards von 1988 überarbeitet, weil sie insbesondere die neueren Instrumente und Methoden derDeutsche Bundesbank, 22.05.2000 Kreditrisikosteuerung nicht berücksichtigen. Zudem wird angestrebt, die bislang relativ grobe Einteilung der Kreditrisiken durch risikoadäquatere Unterlegungen mit Eigenkapital zu ersetzen. Voll verständlich wird die tatsächliche Dynamik der Globalisierung allerdings erst in der Interaktion zwischen wirtschaftspolitischen und technischen Faktoren. Die weitgehende Konvertibilität der Währungen und die Liberalisierung des Kapitalverkehrs haben die Devisen- und Kapitalströme rasant anwachsen lassen - weit stärker als die Warenströme. So betragen die täglichen durchschnittlichen Devisenhandelsumsätze 1500 Milliarden Dollar. Die dadurch gestiegene Liquidität an den Märkten, die neuen Instrumente und vor allem die Fortschritte in der Informationstechnologie erlauben es internationalen Anlegern und institutionellen Investoren heute, überaus schnell ihre Positionen zu verändern. Binnen Sekunden können Milliardenbeträge um den Globus geschickt werden. Haben die Finanzmärkte also ein neues, schönes, grenzenloses Zeitalter erreicht? Sicherlich ist der Zuwachs an Liquidität grundsätzlich positiv zu werten. Auf der anderen Seite ergeben sich hieraus auch spezifische Risiken. So ist ein gewisses Herdenverhalten derDeutsche Bundesbank, 22.05.2000 Akteure zu beobachten. Rennt die Herde erst einmal in die andere Richtung los, können selbst ansonsten hochliquide Märkte plötzlich zu eng werden. Die Bundesbank hat in ihrem April-Monatsbericht die Auswirkungen der Finanzmarktkrise von 1997/98 untersucht. Sie . kommt dabei zu dem Ergebnis, dass selbst \"große und sonst hochliquide Marktsegmente temporär von Liquiditätsanspannungen erfasst wurden\". Deshalb kommt die Bundesbank zu der Schlussfolgerung: \"Um die Krisenfestigkeit der Märkte zu erhöhen, erscheinen insbesondere Maßnahmen angezeigt, die zu einer angemessenen Bewertung von Risiken durch die Marktakteure beitragen.\" 111 Das Herdenverhalten an den Märkten kann auch dazu führen, dass sich die Marktwerte von den Fundamentaldaten eine gewisse Zeit lang wegbewegen. Dies kann man aktuell am Außenwert des Euro mehr als deutlich erkennen. Nach Berechnungen der Bundesbank, aber auch des IWF und der OECD ist der Euro derzeit um 20% bis 30 % gegenüber dem US Dollar unterbewertet.Deutsche Bundesbank, 22.05.2000 ln aller Regel korrigieren die Märkte aber die vorherigen Übertreibungen, wenn die Kluft zwischen den Marktwerten und Fundamentalwerten allzu groß wird. Dass sich eine deutliche Kluft aufgetan hat, ist m. E. nur allzu offensichtlich. Man braucht sich nur die heutige interne Geldwertstabilität im Euroraum anzusehen, an der letztendlich auch die Devisenmärkte nicht vorbeischauen können. Die Inflationsrate betrug im letzten Jahr gerade einmal 1,1 %. Und auch die weiteren Stabilitätsperspektiven sind dank des entschlossenen Handeins des EZB-Rats günstig. Er hat wegen sich verstärkender Gefahren für die Preisstabilität die Notenbankzinssätze in bisher vier Schritten auf nunmehr 3,75%> erhöht. Und beim Thema Fundamentalwert des Euro darf man natürlich auch nicht vergessen, dass der Euro einen enormen Reformdruck auf Staaten und Unternehmen erzeugt. Die Restrukturierung der Unternehmen in Europa ist meines Erachtens bereits sehr weit fortgeschritten. Und die Fortschritte bei der Konsolidierung der öffentlichen Haushalte in Europa kann man doch auch nicht ignorieren. Viele Länder sind mit Erfolg dabei, ihre Steuersysteme investitionsfreundlicher zu gestalten. Auch die Arbeitsmärkte sind nicht mehr in dem Ausmaß strukturell verkrustet, wie das bisweilen immer noch dargestellt wird.Deutsche Bundesbank, 22.05.2000 Das heißt ganz gewiss nicht, dass man keine weiteren Anstrengungen mehr bräuchte. Im Gegenteil, sie müssen noch intensiviert werden. Aber das bisher geleistete zu ignorieren, ist ebenso falsch. IV Sekundenschnell disponierende institutionelle Anleger, aber auch Privatanleger, die zunehmend über Internet- und Telebanking am globalen Finanzmarkt teilnehmen: dies sind die Kennzeichen der modernen Finanzwelt Auch der Privatanleger bedient sich dabei der gestiegenen Möglichkeiten, seine Spar- und Vermögensanlagen zu diversifizieren. Das \"klassische\" Sparbuch ist zwar noch nicht verschwunden. Aber von dem insgesamt gestiegenen Geldvermögen in den letzten Jahren haben überwiegend höher verzinsliche und komplexere Produkte wie beispielsweise Zertifikate von Investment- oder Pensionsfonds und Aktien profitiert. Gilt heute also schon bereits das Wort von Bill Gates: \"Banking is necessary, banks are not.\"? Das ist sicherlich eine Übertreibung. Denn Banken sind zumindest in Kontinentaleuropa immer noch entscheidend an der Allokation des Kapitals von Sparern zu Investoren beteiligt.Deutsche Bundesbank, 22.05.2000 Erbhöfe sind dies aber nicht. Denn sie konkurrieren heute am Markt für Vermögensdienstleistungen verstärkt mit institutionellen Vermögensverwaltern, Lebensversicherungen und Fondsgesellschaften um nationale und internationale Anlagegelder. Auch dies hat Auswirkungen auf die Risiken und den Umgang mit ihnen. Es ist ja kein Zufall, dass in der Finanzkrise von 1997/98 unter den Finanzinstitutionen nicht eine Bank im Brennpunkt des Geschehens stand, sondern ein hedge fonds. Solche Institutionen mit möglicherweise systemischer Bedeutung unterliegen aber nicht der Bankenaufsicht Das Thema \"hedge fonds\" steht deshalb auch beim Forum für Finanzmarktstabilität, das Vorschläge zur verbesserten Koordinierung der Finanzmarktaufsicht erarbeitet, auf der Tagesordnung. Noch etwas ist für die Finanzmärkte von heute kennzeichnend: Unternehmen nutzen mittlerweile in zunehmendem Maße den direkten Weg über die Kapitalmärkte, um sich Mittel zu beschaffen. Zwar dominieren an den Rentenmärkten des Euroraums noch Staatsanleihen oder Titel von Finanzinstituten, nicht aber lndustrieobligationen. Die Mittelbeschaffung über die Emission von Aktien hat aber schon deutlich zugenommen.Deutsche Bundesbank, 22.05.2000 Der Prozess der Disintermediation könnte sich auch in Kontinentaleuropa noch weiter verstärken. Tendenzen zur Disintermediation und Verbriefung bergen ihre eigenen Risiken in sich. Die Unternehmensfinanzierung wird stärker von den Aktienmärkten abhängig, und sie kann anfälliger werden gegenüber den Volatilitäten an den Assetmärkten. So können aus Finanzmarktproblemen leichter systemische Risiken entstehen als früher. V Wie wirkt unter diesen Bedingungen die Einführung des Euro? Der Wegfall der Wechselkurse zwischen den Euroland Teilnehmernist sicherlich insbesondere für die europäischen Banken die in jüngster Zeit wichtigste Veränderung in ihrem Umfeld. Er erhöht den Druck auf die Finanzmarktakteure und beschleunigt die durch Globalisierung und technologische Wandel ausgelösten Prozesse. Der Wegfall der nationalen Währungen und die damit verbundene größere Transparenz an den Märkten für Güter, Dienstleistungen und Kapital wird den Wettbewerb nicht nur in der gewerblichen Industrie weiter verstärken. Neben den Warenpreisen werden eben auch die Preise von Finanzdienstleistungen besser vergleichbar sein.Deutsche Bundesbank, 22.05.2000 Die Europäische Zentralbank kommt in ihrem Monatsbericht vom April 1999 jedenfalls zu dem Schluss: \"Die Einführung des Euro dürfte das Entstehen eines genuinen Binnenmarktes für Finanzdienstleistungen beschleunigen und damit als Katalysator für eine weitere Verschärfung des Wettbewerbs und strukturellen Wandels im Bankensektor wirken.\" Der Trend zu einem stärkeren Konsolidieren und zu einer voranschreitenden Konzentration, wie er sich in Übernahmen und Beteiligungen zeige, sei - so die EZB - das sichtbarste Zeichen für diesen Anpassungsprozeß. Er ist schon seit längerem im Gange. 1985 gab es in den jetzigen Euro-Ländern insgesamt noch mehr als 11 200 Kreditinstitute. Dagegen zählte die Europäische Zentralbank 1999 noch rund 8 200 Institute. ln Deutschland gibt es derzeit rund 3 200 Kreditinstitute. 1985 waren es alleine in Westdeutschland noch rund 4 700 Institute. Dennoch gilt Deutschland noch immer als \"overbranched\"; auf eine Bankstelle kommen bei uns 1700 Einwohner, verglichen mit 2700 in den USA und über 3500 in Großbritannien. Aktuelle Untersuchungen deuten daraufhin, dass es innerhalb der nächsten Jahre einen erheblichen Konsolidierungsbedarf gibt, der vor allem durch neue Technologien und einen verschärften europäischen Wettbewerb verstärkt wird. Von der Gefahr einerDeutsche Bundesbank, 22.05.2000 Beeinträchtigung des Wettbewerbs im Inland aufgrund der fortschreitenden Konsolidierung sind wir aber noch ein gutes Stück entfernt. Der Anteil der fünf größten Institute am inländischen Geschäftsvolumen liegt bei einem Fünftel. Zunehmend haben neben der Gründung von Nichtbank-Töchtern daher auch Kooperationen und strategische Allianzen mit Nichtbank-Unternehmen an Bedeutung gewonnen, wie dies etwa die Verflechtung von Banken und Versicherungen nicht nur in Deutschland zeigt. Der Konzentrationsprozess ist jedenfalls längst noch nicht beendet. Eine Entwicklung übrigens, die angesichts größer werdender Märkte und verminderter Distanzkosten keineswegs negativ zu beurteilen ist. Natürlich gehen hiervon auch spezifische Risiken aus: Von dem speziellen strategischen Risiko, dass Fusionen scheitern können, abgesehen, entstehen durch den Konsolidierungsprozess immer mehr Institute, die \"too big to fail\" sind. Hieraus ergeben sich sicherlich große Herausforderungen für die Aufsicht. Hinzu kommt: Mit den intersektoralen Verflechtungen im Finanzgewerbe könnten zunehmend große Finanzkonglomerate erwachsen, die schwieriger zu beaufsichtigen sind als die bisher ausschließlich in ihrem \"Stammbereich\" agierenden Banken oder Versicherungen.Deutsche Bundesbank, 22.05.2000 Solche Konglomerate gibt es in Deutschland derzeit zwar kaum. Und die Geschäfte von Versicherungen und Banken sind noch zu verschieden, als dass harmonisierte Aufsichtsregeln für gemischte Finanzgruppen europaweit oder international in Sicht bzw. notwendig wären. Aber ein stärkerer intersektoraler Informationsaustausch zwischen den Aufsichtsbehörden ist gewiss notwendig. Um es zusammenzufassen: Die neuen Entwicklungstendenzen an den Finanzmärkten bieten sicherlich große Chancen. Sie können den Volkswirtschaften zu einer größeren Prosperität verhelfen. Auf der anderen Seite schaffen diese Entwicklungen neue Risiken. Das ist an sich nichts besonderes. Wirtschaftliche Aktivität ist schließlich seit jeher mit der Übernahme von Risiken verbunden. Neu ist freilich die komplizierte - im einzelnen überaus schwer nachzuvollziehende - Risikoverflechtung an den internationalen Finanzmärkten. Sie bedarf der effizienten Beobachtung, um systemischen Risiken vorbeugen bzw. begegnen zu können. VI Insbesondere werden neben der Einzelinstitutsaufsicht Fragen der Systemstabilität an den heutigen vernetzten Märkten immer wichtiger. Das ist eines der wesentlichen Ergebnisse des Globalisierungsprozesses.Deutsche Bundesbank, 22.05.2000 Jede Zentralbank hat eine natürliche Verantwortung für die Stabilität des gesamten Finanzsektors. Diese Verantwortung beginnt nicht erst im Krisenfall, sondern schon bei der Krisenvorbeugung. Hieraus folgt, dass die Notenbank eine wichtige Rolle bei der Aufsicht über die Kreditinstitute, insbesondere über die systemrelevanten Player, spielen sollte. Von großer Bedeutung ist daher der direkte Zugang der Notenbank auf Informationen aus erster Hand, insbesondere über systemrelevante Kreditinstitute. Die Notenbank muss Finanzmarktfehlentwicklungen rasch erkennen, um im laufenden Aufsichtsprozess darauf reagieren zu können. Eine für die Aufsicht maßgebliche oder allein zuständige Notenbank sitzt an der Quelle der systemrelevanten Informationen. Die schnelle Reaktionsfähigkeit ist gewährleistet. Die Aufsicht wird dann quasi \"ganzheitlich\" ausgeübt - von den mikro- bis zu den makroprudentiellen Komponenten. Ähnlich gilt dies auch für die \"Schnittstelle\" Zahlungsverkehr und Bankenaufsicht Die Bundesbank sorgt für die Abwicklung des Zahlungsverkehrs im Inland und mit dem Ausland. Sie hat auch die Überwachungsfunktion über die Zahlungsverkehrs- und Settlementsysteme. Diese BereicheDeutsche Bundesbank, 22.05.2000 bergen typischerweise systemische Risiken in sich. Denn dort werden große Volumina bewegt. Unter dem Dach der Notenbank ist eine enge Verzahnung zwischen der Überwachung der Zahlungsverkehrssysteme und der Überwachung der Finanzintermediäre-also der Bankenaufsicht- garantiert. Zudem verfügt die Bundesbank über eine ausgeprägte Marktnähe, die sie in den Aufsichtsprozess seit jeher einbringt. Diese Marktnähe ist eine wichtige Voraussetzung für rasches Handeln. Und Marktnähe ist auch wichtig, um aufsichtsrechtlich vertretbare, aber gleichzeitig marktkonforme Regelungen herbeizuführen. Die Marktnähe der Notenbank kann nicht zuletzt in Krisensituationen wertvoll sein. Beispielsweise hat die Fed New York in der durch den hedge fonds LTCM ausgelösten Krise vorbildlich reagiert, indem sie Gläubiger und Anteilseigner rasch an einen Tisch brachte und eine privatwirtschaftliche Lösung initiierte. Gegen eine zu starke Einbindung der Notenbank in die Aufsicht wird meist angeführt, es könne zu Zielkonflikten mit dem Hauptziel der Notenbank, der Wahrung der Geldwertstabilität, kommen. Allerdings hat sich die Gefahr von Zielkonflikten zwischen der Geldpolitik und der Bankenaufsicht in den Ländern des Eurosystems verringert. Denn seit Beginn der WährungsunionDeutsche Bundesbank, 22.05.2000 liegt die geldpolitische Verantwortung beim EZB-Rat und nicht mehr bei den nationalen Notenbanken. Die Bankenaufsicht hingegen bleibt weiterhin nationale Aufgabe. Sie wird entweder wie in Spanien, Italien, Portugal, den Niederlanden, Griechenland und Irland von der Notenbank alleine. ausgeübt. Oder die Notenbank ist eng in die Bankenaufsicht eingebunden wie in Frankreich und Deutschland, aber auch in Österreich, wo das Finanzministerium in enger Zusammenarbeit mit der Zentralbank die Aufsicht ausübt. Auch wenn die Bundesbank in ihrer Aufsichtsfunktion an Weisungen der Politik gebunden ist, besteht dadurch keine Gefahr für ihre geldpolitische Unabhängigkeit. So agiert die Bundesbank z. B. auch beim Schuldenmanagement für den Bund nicht unabhängig. Vielmehr war und ist sie als fiscal agentdes Bundes in dessen Auftrag tätig. Das hat der Unabhängigkeit der Bundesbank in der Geldpolitik nie geschadet. Im Gegenteil, dadurch hatte ihre Politik Tuchfühlung zu den Märkten. VII Diskutiert wird auch, ob mit dem Euro nicht eine zentrale einheitliche Aufsicht in Europa notwendig geworden sei.Deutsche Bundesbank, 22.05.2000 Wird es für die nationale Aufsicht nicht immer schwieriger die grenzüberschreitenden Aktivitäten zu beaufsichtigen? Nach unserer Einschätzung ist eine zentrale Aufsicht in Europa nicht erforderlich. Notwendig ist aber eine intensive Kooperation über Grenzen hinweg. Wir sind hier schon weit vorangekommen. Das System der Finanzaufsicht in Europa ruht auf drei Säulen: auf harmonisierten Regeln, dem Grundsatz der nationalen Kompetenz in der Aufsicht und einer bilateralen und multilateralen Kooperation der nationalen Aufsichtsbehörden. Eine dezentrale, in nationaler Kompetenz liegende Bankenaufsicht ist nach wie vor sachlich gerechtfertigt. Zwar sind die Aktivitäten der Kreditinstitute globaler geworden. Der Schwerpunkt - auch bei den Global Playern - liegt aber unverändert auf den heimischen Märkten. Deshalb ist eine Bankenaufsicht mit genauer Kenntnis der nach wie vor sehr unterschiedlichen europäischen Bankensysteme von Vorteil. Die Aufsicht durch die nationalen Behörden wird ergänzt durch die bilaterale Zusammenarbeit zwischen Heimatland- und Gastlandaufsichtsbehörde. So können auch grenzüberschreitende Aktivitäten effizient beaufsichtigt werden. Und im ESZB behandelt das Banking Supervision Commitee Fragen der Stabilität des Finanzsystems.Deutsche Bundesbank, 22.05.2000 Die gegenwärtigen institutionellen Regelungen in Europa haben sich durchaus bewährt. Der europäische Bankensektor hat jedenfalls die jüngsten Krisen an den internationalen Finanzmärkten gemeistert. VIII Damit haben das europäische Bankensystem und die europäischen Aufsichtbehörden - insbesondere auch das deutsche Bankensystem und die deutsche Aufsicht - ihren Beitrag zu einem leistungsfähigen, wettbewerbsintensiven und stabilen Finanzsystem geleistet. Vielleicht zeigt die europäische Erfahrung in diesem Bereich auch dieses: Man braucht nicht immer weltweite neue Finanzarchitekturen, große Würfe, um ein Stück weit mit dem Ziel voranzukommen, die Finanzmärkte robuster zu machen. Eine enge Kooperation zwischen den beteiligten Verantwortlichen kann bereits eine ganze Menge voranbringen. Und das ist unser Ziel - im Interesse eines stabilen Finanzsystems. * * *"}