{"AUTHOR": "AndreasDombret", "TITLE": "Übers Ziel hinaus geschossen? Bankenregulierung und ihre Folgen für das Bankgeschäft\nVortrag beim Bankenverband Hamburg in der Bundesbank Hauptverwaltung Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.04.2016", "TEXT": "Übers Ziel hinaus geschossen? Bankenregulierung und ihre Folgen für das Bankgeschäft\n\nVortrag beim Bankenverband Hamburg in der Bundesbank Hauptverwaltung Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein\n\n\n\n21.04.2016\n\n|\nHamburg\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Zu viel Reform oder zu wenig?3 Finanzkrisen sind teuer4 Mythen, Binsenweisheiten und konstruktive Kritik – Gute Regulierung ist vergleichsweise günstig5 Die Reformen vollenden6 Geschäftsmodelle reformieren7 Schluss1 EinleitungSehr geehrte Damen und Herren,glauben Sie, dass Bankenregulierung und ihre Folgen den Stoff für Mythen liefern? Ich für meinen Teil war da lange skeptisch. Allerdings haben mich die beiden letzten Jahre als Bankenaufseher eines Besseren belehrt.Denn leider ist es so, dass auf die Frage, ob die Regulierung des Bankensektors über ihr Ziel hinaus geschossen ist, nicht nur mit sachlicher Kritik argumentiert wird, sondern häufig auch mit irrationalen Mythen. In den kommenden Minuten werde ich Ihnen hier meine Position erklären, welche Folgen sachliche Kritik und welche eher verschwommene Mythen sind.2 Zu viel Reform oder zu wenig?Vor acht Jahren brach die größte Finanz- und Wirtschaftskrise seit der großen Depression der 1930er Jahre über die Weltwirtschaft herein. Gleich zu Beginn der Krise einigten sich die Staats- und Regierungschefs der G20-Staaten darauf, globale Regulierungsreformen anzustoßen. Allen war klar, dass in den Jahren zuvor etwas gehörig schief gelaufen war und nun korrigiert werden musste.Anfang dieses Jahres haben der Baseler Ausschuss für Bankenaufsicht und die Staats- und Regierungschefs der G20 schließlich entschieden, dass die ausstehende Reform des Baseler Regelwerks – bekannt unter dem Namen Basel III – bis Ende 2016 abgeschlossen werden. Manche von Ihnen werden der Ansicht sein, dass die Basel III-Reformen, die im Jahr 2010 verabschiedet wurden, bereits sehr weitgehend waren. Das ist natürlich richtig. Aber bereits damals war man sich einig, dass es noch einige fundamentale Verbesserungen am Regelwerk geben musste, und dass diese nur langfristig erarbeitet werden konnten.Im Klartext bedeutet dies, dass einige wichtige Verbesserungen am Baseler Rahmenwerk erst in diesem Jahr fertig gestellt werden. Dann aber werden wir einen schlüssigen, soliden und globalen Regulierungsrahmen für Kreditinstitute haben.Regulierer hören immer wieder Forderungen, die Reform der Banken- und Finanzmarktregulierung nun endlich abzuschließen. Mehr als das: Oft höre ich – natürlich politisch korrekt verpackt – sogar Forderungen, Teile der Reformen wieder zurückzunehmen.Auf der anderen Seite steht der Wunsch nach deutlich weitergehenden Reformen. Dieser wird von geschätzten Experten wie Paul Volcker, Martin Hellwig sowie den Nobelpreisträgern Joseph Stiglitz und Eugene Fama erhoben.Zwischen diesen beiden Positionen liegt noch eine dritte. Ihre Vertreter sind davon überzeugt, dass die aktuellen Reformvorhaben die Schwachstellen des Regulierungsrahmens beseitigen werden und daher abgeschlossen werden müssen. Anschließend sollte beobachtet werden, wie die neuen Regeln wirken, bevor über neue Regulierungsprojekte nachgedacht wird.Hinter dieser dritten Position ordne ich mich ein. Aus meiner Sicht ist es völlig richtig, dass wir uns nicht bis zum Sankt-Nimmerleins-Tag Zeit lassen können, um die Reformen abzuschließen. Ebenso bin ich der festen Überzeugung, dass wir die aktuellen Reformen vernünftig zu Ende bringen müssen. Nur dann können wir einen durchgehend stabilen Regulierungsrahmen schaffen, der die Wahrscheinlichkeit künftiger Krisen verringert. Den vom Basler Ausschuss und den G20 Regierungschefs vereinbarte Zeitraum, die Reformen bis zum Ende dieses Jahres abzuschließen, halte ich daher für geeignet, angemessen und notwendig, um ein überzeugendes Ergebnis präsentieren zu können. Wir werden 2016 fertig werden – alles was nicht reformiert wird, bleibt beim aktuellen Status-Quo.3 Finanzkrisen sind teuerBevor ich über die Reformen und deren Folgen spreche, möchte ich eines festhalten: Finanzkrisen sind teuer. Sehr teuer sogar. Das ist kein Mythos, das ist Fakt.Dass Finanzkrisen so teuer sind, ist mittlerweile sogar eine Binsenweisheit. Es ist also eine Erkenntnis, die im Grunde keinen besonderen Wert hat, weil sie ohnehin schon jedem bekannt ist. Aber leider wird sie dennoch viel zu oft verdrängt, wenn finanzpolitische und regulatorische Entscheidungen diskutiert werden.Denken Sie nur an die globale Finanzkrise von 2008. Die Kosten dieser Krise waren schlicht enorm. So ist die Staatsverschuldung der entwickelten G20-Staaten zwischen 2007 und 2014 von etwa 70 % auf etwa 105 % des Bruttoinlandsprodukts gestiegen.[1] Auch die Arbeitslosigkeit in diesen Ländern hat im Schnitt um mehr als zwei Prozentpunkte zugelegt. Die vorangegangenen Exzesse der Finanzwirtschaft haben somit volkwirtschaftliche Entwicklungspotenziale nachhaltig beschädigt.Und die Erkenntnis, dass die enorm hohen Kosten von Finanzkrisen sozialisiert werden, gilt grundsätzlich. So liegt, historisch betrachtet, drei Jahre nach einer Bankenkrise die öffentliche Verschuldung im Durchschnitt um 86 % höher als vor der jeweiligen Krise.[2]Wir müssen also nicht darüber streiten, ob die Wahrscheinlichkeit von Krisen so weit wie irgend möglich verringert werden muss. Das liegt auf der Hand. Deshalb war es absolut richtig, den Regulierungsrahmen als Reaktion auf die Krise zu überarbeiten und zu verbessern. Basel III und die weiteren Reformbausteine sind damit das Fundament eines stabileren Finanzsystems.Zum jetzigen Zeitpunkt kann man durchaus sagen, dass die Reformen erfolgreich waren und tatsächlich zur Stabilisierung des Bankensektors beigetragen haben. Das zeigt zum Beispiel ein Blick in die Bankbilanzen: Zwischen 2008 und 2015 haben die Banken des Euro-Raums ihr Bilanzvolumen um ca. 15 % verringert und ihre Eigenkapitalquoten um mehr als fünf Prozentpunkte auf rund 15 % erhöht.[3] In Deutschland hat sich das Bilanzvolumen im gleichen Zeitraum sogar um 23 % verringert – und die Eigenkapitalquoten haben sich von etwa 9 % auf mehr als 15 % erhöht.4 Mythen, Binsenweisheiten und konstruktive Kritik – Gute Regulierung ist vergleichsweise günstigIch höre immer wieder Kritik, dass die Regulierungsreform zu weit geht. Eines der Hauptargumente ist, dass höhere Kapitalanforderungen die Kreditvergabe der Banken einschränken und damit das Wirtschaftswachstum bremsen würden. Es wird also argumentiert, dass Regulierung ihrerseits hohe wirtschaftliche Kosten verursache.Meine Damen und Herren, dies ist ein Mythos. Empirische Untersuchungen deuten vielmehr darauf hin, dass höhere Eigenkapitalanforderungen nicht nur aus Stabilitätsgründen vorteilhaft sind. Diese Studien zeigen, dass mehr Eigenkapital auch mit einem größeren Volumen in der Kreditvergabe einher geht – es werden also tatsächlich mehr statt weniger Kredite vergeben.[4]Gleichzeitig lässt sich argumentieren, dass auch die Qualität der vergebenen Kredite steigt. Der Grund ist relativ einfach: Je höher das Eigenkapital eines Kreditinstituts ist, desto mehr können ihre Eigentümer verlieren, wenn Kredite ausfallen und diese Ausfälle Verluste verursachen. Je besser eine Bank oder Sparkasse also mit Eigenkapital ausgestattet ist, desto größer sind die Anreize, bei der Kreditvergabe genauer hinzuschauen. Dieser Umstand kann letztlich auch dazu beitragen, dass die Gesamtkapitalkosten der Kreditinstitute mit zunehmender Eigenkapitalausstattung nur schwach steigen – so wie es empirische Studien durchaus belegen.[5] Eigenkapital reduziert nämlich nicht nur per se das Risiko, dass eine Bank in eine finanzielle Schieflage gerät. Durch die verbesserte Kreditqualität wird die Gefahr eines solchen Vorfalls nochmals gesenkt, was für sich genommen einen dämpfenden Effekt auf die Finanzierungskosten der Institute ausübt.Zusammengefasst: Mit Blick auf die Kreditvergabe sind die Kosten guter Regulierung nicht so hoch, wie gelegentlich argumentiert wird. Hinzu kommt, dass man die Kosten der Regulierung nicht für sich allein betrachten darf. Man muss ihnen die Kosten von Krisen gegenüberstellen. Und in diesem Vergleich wirken die Kosten der Regulierung durchaus angemessen – vor allem aus Sicht der Steuerzahler.Unser Ziel sollte also ein solider und in sich schlüssiger Regulierungsrahmen sein, um künftige Krisen weniger wahrscheinlich zu machen. Genau daran arbeiten wir mit Nachdruck.Meines Erachtens ist diese Erkenntnis zwar – leider – noch keine verbreitete Binsenwahrheit, doch findet sie immer mehr Zustimmung. Und im Zuge dieses Meinungswandels verlagert sich die Regulierungskritik zum Teil auf einen anderen Schwerpunkt. Ich spreche von der Debatte über die Komplexität der Regulierung und der Compliance.Dass die Komplexität seit Basel II deutlich zugenommen hat und durch die Reformen weiter gewachsen ist, ist unbestritten. Und auch ich muss eingestehen, dass ich hierin konstruktive Kritik erkenne. Auch ich bin manchmal überrascht, welch vielschichtiges, detailliertes Regulierungswerk in den vergangenen Jahren geschaffen wurde.Was genau steckt hinter der gestiegenen Komplexität? Eine Zunahme der Anzahl an Regelungen, deren Vielschichtigkeit sowie deren Detailgrad. Das Resultat ist, dass die Einhaltung der Regeln – Neuhochdeutsch auch \"Compliance\" genannt – immer aufwändiger und immer komplizierter wird.Die Komplexität der Regulierung ist mittlerweile tatsächlich eine sehr große Herausforderung. Die globalen Baseler Regelwerke sind immer umfangreicher und komplizierter geworden. Die zunehmende Europäisierung der Umsetzung und das daraus folgende Nebeneinander von EU- und nationalem Recht haben die Regelbereiche weiter verkompliziert. Das Zusammenspiel vieler unterschiedlicher Regeln macht die Einhaltung des gesamten Regulierungsrahmens zu einer teils unübersichtlichen Aufgabenstellung. So müssen häufig mehrere Artikel und Paragraphen aus KWG, CRR etc. zeitgleich und zusammen in Betracht gezogen werden.Dieser Zustand entspricht zugegebenermaßen nicht der Wunschwelt – weder jener der Banken noch der der Aufseher. Allerdings müssen wir uns die ehrliche Frage stellen: Was wären die Alternativen? Zum Teil werden in Wissenschaft[6] und Regulierungszirkeln[7] einschneidende Ansätze gefordert. Diese Vorschläge setzen darauf, dass Kreditinstitute die Funktionsfähigkeit des Finanzsystems nicht mehr gefährden können, indem die Größe jedes einzelnen Geldhauses beschränkt und die Eigenmittelanforderungen auf ein komfortabel hohes Niveau von 20 bis 30 Prozent gesetzt würden. Andere Beobachter fordern, interne Risikoberechnungen nicht mehr für die Kalkulation von regulatorischen Mindestkapitalanforderungen zuzulassen. Die Anforderungen würden dann eher auf Basis einer Art \"Raw Leverage Ratio\", also einer ganz einfachen Obergrenze für den Verschuldungsgrad der Kreditinstitute, stattfinden – also ohne Nachlässe auf beispielsweise Massengeschäfte mit vermeintlich geringem Risiko, ohne Netting-Vereinbarungen etc.Ich halte diese Ideen nicht für realisierbar. Die unterschiedlichen Geschäftsmodelle der Kreditinstitute, ihre erheblichen Größenunterschiede und die Ausgestaltung der Finanzgeschäfte selbst tragen letztlich zur Komplexität des Regulierungsrahmens bei. Ein umfassendes Regelwerk ist daher nahezu zwangsläufig detailliert, weil es kein relevantes Geschäft außer Acht lassen darf und jedes Risiko mit der gebotenen Sorgfalt regulieren muss. Die umfangreichen Regeln sind somit eine Art \"zweitbeste Lösung\", die so gesehen durchaus sinnvoll ist. Meines Erachtens wird uns das bestehende und bald vollendete Regelwerk noch eine ganze Weile begleiten.Die Aufsicht erkennt an, dass die einmaligen Kosten zur Anpassung an die neuen Regeln hoch sind. Doch ich bin davon überzeugt, dass die einmaligen Übergangskosten angesichts des hohen öffentlichen Gutes Finanzstabilität angemessen sind. Und auch was die kontinuierlichen Compliance-Kosten anbelangt, werden wir, wenn die Auseinandersetzungen über die Reformen abgeebbt sind, zu einer dauerhaft tragbaren Situation kommen.Und ich bin überzeugt, dass die deutschen Banken und Sparkassen nach einer Übergangsphase gut damit leben werden.Zeitgleich werden wir natürlich nach einiger Zeit die Regeln und deren Auswirkungen überprüfen. Die Aufsicht wird dann sehr genau und aufmerksam zuhören, um konstruktive Kritik ernst zu nehmen und nach Möglichkeit umzusetzen.Fassen wir das Problem der Komplexität zusammen: Regeln sind deutlich detaillierter und vielschichtiger geworden; die Alternative hierzu wären zum Beispiel deutlich strengere Eigenkapitalvorschriften, die unabhängig vom zugrunde liegenden Risiko erlassen würden.  Ein vielschichtiger Regulierungsansatz ist damit eine \"second best solution\"; und ich bin überzeugt, dass die Kreditinstitute nach einer Übergangsphase hiermit gut zurechtkommen werden.Die gelegentlich vorgetragenen negativen Folgen der Regulierung – Reduzierung der Kreditvergabe und Zunahme des Verwaltungsaufwands in den Kreditinstituten – sollten sachlich betrachtet werden. Mit gewissem Abstand kann man die Mythen identifizieren und kommt zu einem Kern konstruktiver Kritik. Mit diesem müssen wir uns ernsthaft auseinandersetzen – aber Generalkritik hilft hier nicht.Ein möglicher Ansatzpunkt für Vereinfachungen könnte mehr Verhältnismäßigkeit – häufig auch Proportionalität genannt – in der Bankenregulierung sein. Ich meine die Debatte darüber, ob stärker abgestufte Regeln für kleinere und zugleich weniger riskante Institute sinnvoll wären.Warum sollte man Regulierung abstufen? Es gibt auch Stimmen, die sagen diese Verhältnismäßigkeit sei nicht nötig. Schließlich stellt die Einhaltung der komplexen Regeln einen hohen Aufwand für Institute jeglicher Größe dar. Aber: Auf Grund der geringeren Mitarbeiterzahl tragen kleinere Institute schwerer an den Compliance-Kosten.Das Kernproblem besteht im Zusammenspiel zweier Aspekte: zum einen den hohen operativen Anforderungen die sich aus dem vielschichtigen Regelwerk ergeben; zum zweiten den begrenzten organisatorischen Kapazitäten, welche kleinere Institute zur Bewältigung der rechtlichen, technischen und operativen Pflichten haben. Detaillierte Regelwerke können kleinere Institute mit begrenzten Kapazitäten besonders belasten.Insofern halte ich es für richtig, zu prüfen ob und wie Regeln im Verhältnis zur Größe der Institute abgestuft werden können. Deshalb unterstütze ich ganz ausdrücklich die jüngst von Finanzminister Wolfgang Schäuble und seinem britischen Amtskollegen Osborne vorgeschlagene Überprüfung der relevanten EU Regelwerke. Das sind vor allem die Kapitaladäquanzverordnung, aber auch andere. Und diese Überprüfung steht an in den kommenden zwei Jahren. Außerdem müssen wir ja auch die finalen Basel III Elemente, über die ich gleich sprechen werde, in der EU umsetzen. Diese Überarbeitungen der EU-Regeln sollten wir nutzen. Wir sollten überprüfen, ob es Abstufungen geben kann – und falls ja welche.Aber – und das ist ein großes aber – die Finanzstabilität darf kein bisschen geschwächt werden. Deswegen sollte es um Erleichterungen bei organisatorischen, operativen Aufwendungen und nicht bei den Eigenkapitalanforderungen gehen.5 Die Reformen vollendenNach acht Jahren Regulierungsreform besteht durchaus die Gefahr, dass der Elan zur Vollendung der Reform nachlässt. Die Erinnerung an die Finanzkrise verblasst; andere Probleme werden drängender. Dieser Reformmüdigkeit dürfen wir uns auf der Zielgeraden nicht hingeben.Denn wir sollten nicht kurzfristig, sondern vielmehr langfristig denken, wenn wir über Bankenregulierung und die Folgen der Reformen sprechen. Verstehen Sie mich nicht falsch: Die Ertragskraft von Banken und Sparkassen ist wichtig; sie müssen nachhaltig profitabel sein. Aber der Fokus in der Regulierung liegt auf der Stabilität, und zwar zum Zwecke der nachhaltigen realwirtschaftlichen Entwicklung. Und dabei ist die Ertragskraft der Kreditinstitute auch wieder von großer Bedeutung.Wir sollten nicht vergessen, dass Kreditblasen in der Vergangenheit immer wieder zu Finanzkrisen geführt haben – und jedes Mal mit dem Hinweis, \"This Time is Different\", also: dieses Mal ist alles anders, und dieses Mal ist es wirklich keine Blase.[8] Doch irgendwann ist jede Blase geplatzt, und die entstandenen Kosten wurden regelmäßig sozialisiert.Die einfache, aber wichtige Erkenntnis muss daher Folgende sein: Die aktuellen Reformen müssen zeitnah abgeschlossen werden. Denn nur so können wir das Risiko künftiger Krisen verringern und sicherstellen, dass zuerst diejenigen für die Kosten einer Finanzkrise zur Verantwortung gezogen werden, die auch für deren Entstehung verantwortlich waren.Vor diesem Hintergrund hat der Baseler Ausschuss für Bankenaufsicht den neuen Regulierungsrahmen Basel III entwickelt: Darin enthalten sind strengere Eigenkapitalvorschriften, eine Verschuldungsquote, neue Liquiditätsvorschriften und neue sogenannte makroprudenzielle Instrumente. In der Europäischen Union wurden diese Regeln durch das sogenannte CRD-IV-Paket umgesetzt und gelten seit 2014.Wie ich schon erwähnt habe, fehlen aber noch wichtige Reformelemente. Für diese hat sich der Baseler Ausschuss mehr Zeit genommen, um sie fundiert zu Ende zu bringen. So werden wir die Verfahren zur Berechnung der risikogewichteten Mindesteigenkapitalquoten überarbeiten – mit dem Ziel, die Schwankungsbreite der Berechnungen für vergleichbare Portfolien zu reduzieren und den Missbrauch interner Berechnungsmethoden zu senken. Die Regelungen zu Marktrisiken wurden bereits fertiggestellt, der endgültige Standard für den Kreditrisiko-Standardansatz wird in den kommenden Monaten veröffentlicht.Außerdem diskutieren wir derzeit noch Vorschläge für weitere Bereiche. Darunter auch den auf internen Ratings basierenden Ansatz für die Bestimmung von Kreditrisiken, der noch bis Juni mit der Kreditwirtschaft besprochen wird. Diesen Ansatz werden wir grundlegend überarbeiten: Portfolios, die hohe Anforderungen der Modellierbarkeit nicht erfüllen, werden vom IRB ausgeschlossen; die regulatorisch vorgegeben Parameter werden vollständig überprüft und in vielen Fällen strenger vorgegeben werden; zudem wird es Untergrenzen geben, unter die die Mindestkapitalanforderungen nicht fallen können – diese Untergrenzen werden dann unter Bezugnahme auf den Standardansatz festgelegt.Außerdem wird bis Ende Juni der neue standardisierte Messansatz für operationelle Risiken zur Diskussion mit der Kreditindustrie gestellt. Dieser wird unter anderem die bisherige auf internen Modellen basierende Methode ersetzen. Für operationelle Risiken wird es also künftig keinen internen Ansatz mehr geben.Diese Überarbeitungen sind weitreichend, sie sind notwendig, und es ist wichtig, dass die deutschen Banken und Sparkassen an den Konsultationen mit konstruktiven Verbesserungsvorschlägen teilnehmen. Allerdings sage ich auch gleich: Fundamentalkritik wird eher nicht von Erfolg gekrönt sein, denn die Einschränkung der internen Ansätze wird kommen.Zeitgleich läuft noch bis Juli die finale Konsultation zur Ausgestaltung der Leverage Ratio als Mindestanforderung der Säule 1. Ein wichtiger Aspekt hierbei ist, dass wir einen Aufschlag für globale, systemrelevante Institute einführen wollen.Über das Basel III-Reformpaket hinaus, diskutiert der Baseler Ausschuss auch die bisherige Privilegierung von Staatsanleihen in der Regulierung. Hier setzt sich die Bundesbank dafür ein, dass Kreditinstitute Staatsschulden deren Risiken entsprechend mit Eigenkapital unterlegen müssen und dass auch für Forderungen an Staaten die üblichen Großkreditvorschriften gelten. Diese Reformen werden allerdings erst nach 2016 fertig gestellt werden.6 Geschäftsmodelle reformierenMeine Damen und Herren, Regeln müssen entwickelt, geprüft, angenommen und umgesetzt werden. Genauso werden wohl Banken und Sparkassen über Jahre hinweg ihre Organisationen anpassen.Als ehemaliger Bankier habe ich Verständnis dafür, dass diese aufwändigen und anstrengenden Prozesse frustrierend sind – insbesondere, wenn man in einem Institut arbeitet, das an den Exzessen vor der Krise weniger stark oder gar nicht beteiligt war.Aber: Es handelt sich hier um Übergangsprozesse, die mit einmalig hohen Kosten und langfristig erhöhten Compliance-Kosten einhergehen. Im Lichte der volkswirtschaftlichen Bedeutung von Kreditinstituten sind sie durchaus gerechtfertigt.Viele der Probleme ergeben sich weniger aus der Regulierung, sondern vielmehr daraus, dass einige Institute nach wie vor mit ihrem alten Geschäftsmodell in einer neuen Welt agieren wollen. Diese alte Welt der unbegrenzten Finanzmärkte gibt es aber nicht mehr. Und sie wird auch nicht wiederkommen.Wie viele andere europäische Geldhäuser befinden sich auch einige der deutschen Institute noch auf der Suche nach Geschäftsmodellen, die wettbewerbsfähig, tragfähig und zugleich nachhaltig sind. Sie sehen das unter anderem daran, dass deutsche Kreditinstitute die schlechteste Cost-Income Ratio in der EU aufweisen und leider auch bei anderen Ertragskennziffern hinterherhinken.Ich werde aber nun nicht so tun, als sei die Lösung dieses Problems eine ganz einfache Aufgabe. Denn Ertragskraft kann und darf nicht kurzfristig orientiert sein. Das war schließlich eine der Ursachen für die jüngste Finanzkrise. Nachhaltige Geschäftsmodelle müssen durchdacht und sie müssen auch für schwierige Phasen gewappnet sein. Wenn Kreditinstitute ihre strategische Ausrichtung im Zuge der neuen Regeln ändern, wie es tatsächlich in einigen Fällen bereits zu beobachten war, dann ist dies also nicht unbedingt eine negative Begleiterscheinung der Regulierung und der Beweis dafür, dass die Regulatoren über ihr Ziel hinausgeschossen seien. Tatsächlich kann es vielmehr der Beleg dafür sein, dass die neuen Regeln ihr Ziel erreichen – nämlich die Förderung nachhaltiger Geschäftsmodelle.7 SchlussMeine Damen und Herren, seit der globalen Finanzkrise von 2008 ist die Regulierung weltweit deutlich verschärft worden.Sind die Kosten der Regulierung zu hoch? Ohne jede Frage: Sie sind sehr bedeutend. Die gesamtgesellschaftliche Kosten-Nutzen-Abwägung kommt allerdings zu einem eindeutigen Urteil: Verglichen mit den Kosten von Krisen, sind die Kosten der Regulierung ein angemessener Preis für mehr Stabilität. Außerdem erhöht gute Regulierung nicht nur die Stabilität des Finanzsystems, sondern fördert auch eine nachhaltige realwirtschaftliche Entwicklung.Insgesamt wurde meiner Ansicht nach nicht unbedingt zu viel reguliert, aber sicher auch nicht zu wenig. Entscheidend ist jetzt, die bereits verabschiedeten Regeln einheitlich anzuwenden sowie noch ausstehende Reformen zügig und umfassend zu vollenden. Die verbleibenden Reformen werden kommen, sie werden streng sein, aber nicht überfordernd. Punkt. Die Kreditinstitute müssen sich an ein neues Marktumfeld gewöhnen und langfristig tragfähige Geschäftsmodelle entwickeln.Im Baseler Ausschuss werden wir aber darauf achten, dass die Mindestkapitalanforderungen, im Durchschnitt, nicht weiter über das schon erreichte Maß steigen werden. Um das zu erreichen, werden wir im Baseler Ausschuss darauf bestehen, die Gesamtbelastung der Reformen vorab zu analysieren – und eventuell zu begrenzen. Außerdem ist es wichtig, dass nach Abschluss der Basel III-Reformen erst mal Zeit zur Umsetzung ist, also nicht gleich wieder neue Reformen begonnen werden.Und ich bin der Überzeugung, dass wir prüfen sollten, ob die Regeln mit Blick auf kleinere Institute vereinfacht werden können. Die Vorschläge von Finanzminister Wolfgang Schäuble und dem britischen Finanzminister zur Überprüfung der EU-Regelwerke unterstütze ich deshalb ganz ausdrücklich.Kreditinstitute brauchen Regeln. Aber: Auch Regulierung wird ohne Kreditinstitute nicht erfolgreich sein. Ohne das unermüdliche Engagement der Banken und Sparkassen wird es kein besseres Banken- und Finanzsystem geben. Sie alle haben in den vergangenen acht Jahren bereits Außergewöhnliches geleistet, und das gilt es zu honorieren. Aber der nach der Krise unausweichlich lange und beschwerliche Weg ist noch nicht bis zu Ende beschritten. Lassen Sie uns diesen auch in Zukunft gemeinsam gehen.Ich freue mich, nun mit Ihnen darüber zu diskutieren, wie dieser Weg aussehen kann. Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:IMF World Economic Outlook Database. Ein ähnlicher hoher Stand wurde seit 1800 erst einmal erreicht: zwischen 1942 und 1949 (siehe S 11. Von S. A. Abbas, N. Belhocine, A. ElGanainy & M. Horton (2010) A Historical Public Debt Database. IMF Working Paper WP/10/245).C. M. Reinhart & K. S. Rogoff (2013), 'Banking Crises: An Equal Opportunity Menace', Journal of Banking & Finance 37(11), 4557-4573.ECB Data.C. M. Buch & E. Prieto (2014), 'Do Better Capitalized Banks Lend Less? Long-Run Panel Evidence from Germany', International Finance 17(1), 1-23. Kapan, T. & Minoiu, C. (2013), 'Balance sheet strength and bank lending during the global financial crisis', Deutsche Bundesbank Discussion Paper No 33/2013.D. Miles et al. (2012), 'Optimal Bank Capital, The Economic Journal 123, 1-37; D. J. Elliott & A. O. Santos (2012), 'Estimating the Costs of Financial Regulation', IMF Staff Discussion Note, 12(11).A. Admati & M. Hellwig (2013) The Bankers' New Clothes: What's Wrong with Banking and What to Do about It. Princeton.Turner A. (2015) Between Debt and the Devil. Money, Credit, and Fixing Global Finance. Princeton.C. M. Reinhart & K. S. Rogoff (2008) This Time is Different. Eight Centuries of Financial Folly, Princeton.", "SECTION": "reden", "RECORD_ID": 334}