{"AUTHOR": "Axel A.Weber", "TITLE": "Ein Blick auf Finanzmärkte und die deutsche Konjunktur zum Jahresbeginn 2009", "PDF_URL": "https://www.bundesbank.de/resource/blob/688878/fd03a573f9c04f3acde2724f236440d3/mL/2009-01-08-weber-ein-blick-auf-finanzmaerkte-und-die-deutsche-konjunktur-zum-jahresbeginn-2009-download.pdf", "LOCAL_PDF_FILE": "2009-01-08-weber-ein-blick-auf-finanzmaerkte-und-die-deutsche-konjunktur-zum-jahresbeginn-2009-download.pdf", "DATE": "08.01.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ein Blick auf Finanzmärkte und die deutsche Konjunktur  zum Jahresbeginn 2009   Rede beim Neujahrsempfang der IHK in Köln \nin Köln am 8. Januar 2009", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT \n1 Begrüßung...................................................................................2\n 2 Globale Finanzmarktkrise............................................................3\n 3 Konjunkturelle Perspektiven Deutschlands..................................7\n  1  Begrüßung   \nSehr geehrter Herr Bauwens-Adenauer,  sehr geehrte Damen und Herren, wir haben im Eurosystem vereinbart, un\ns in der Woche vor einer geldpoliti-\nschen Sitzung des EZB-Rats nicht zu aktuellen Fragen der Geldpolitik zu äu-\nßern. Diesem Motto werde ich heute treu bleiben, zumal zum Jahresbeginn die \naktuelle Tagespolitik sowieso weniger \nim Fokus stehen sollte. Denn die Einla-\ndung, eine Neujahrsrede zu halten, ist gewöhnlich \ndamit verbunden, die prä-genden Ereignisse des v\nergangenen Jahres zu würdigen und einen meist op-\ntimistischen Ausblick auf das \ngerade begonnene Jahr zu werfen. Was die Charakteristika des vergangenen Jahres anbelangt, so sind diese \nschnell gefunden: Die 2007 begonnene Finanzmarktkrise\n hat die Welt auch \n2008 mit immer neuen Schockwellen konfro\nntiert; damit haben sich Umfang \nund Dauer der Turbulenzen als weitaus größer erwiesen als allgemein erwar-\ntet. Der Übergriff der Finanzmarktstörungen \nauf die Realwirtschaft erfolgte erst relativ spät; seit Herbst letzten Jahr\nes wurde zudem deutlich, dass auch die Schwellenländer vom konjunkturell\nen Abschwung erfasst worden sind. \nZugleich sind die Inflationsrisiken weltwe\nit erst einmal a\nbgeklungen, nicht nur", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwegen der konjunkturellen Abschwächung,\n sondern vor allem auch im Zu-\nsammenhang mit dem Ölpreis, der im letz\nten Jahr eine Achterbahnfahrt erleb-te. Nachdem der Preis für ein Barrel B\nrent bis zum Sommer auf fast 150 USD \nanstieg, ist er seitdem auf unter 50 USD gefallen.  \nDer Sog der Finanzkrise hat auch vor Deutschland nicht halt gemacht. Wir er-\nleben derzeit eine rasche konjunkturelle Ab\nkühlung. Das Indikatorenbild deutet \nauf einen starken Rückgang der Wirtschaftsaktivität im Winterhalbjahr 2008 / \n2009 hin. Die heute bekannt geword\nenen Daten zum Außenhandel und Auf-tragseingang sprechen hier eine klare Sprac\nhe. Es ist damit zu rechnen, dass die Produktion in Deutschland in di\nesem Jahr deutlich schrumpfen wird; im \nkommenden Jahr besteht gleichwohl die \nAussicht auf eine allmähliche Wieder-\nbelebung der Wirtschaft. Die Datierung konjunktureller Wendepunkte ist dieses Mal allerdings mit überaus großen Unsicherheiten behaftet. Damit wären die wesentlichen Themen me\niner heutigen Rede knapp umrissen: die Entwicklungen an den internationalen Finanzmärkten, die Reaktionen von Zentralbanken und Regierungen auf die Finanzmarktkrise und die konjunktu-rellen Perspektiven Deutschlands. Und wie gesagt, ein Thema ist in diesem \nKatalog mit Absicht nicht enthalten: meine aktuelle geldpolitische Einschät-\n\nzung.   2 Globale Finanzmarktkrise \nDie Finanzkrise hält uns mittlerweile seit eineinhalb Jahren in Atem. Anfangs \nstand der US-Subprime-Markt mitsamt seinen Verbriefungen und Finanzie-", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nrungsstrukturen im Vordergrund; es folgten mehrere Schockwellen, die auch \nauf andere Finanzmarktsegmente übergriffen. Letztlich waren es aber erst die \nEreignisse vom September vergangenen Jahres, allen v\noran die Insolvenz der \nUS-Investmentbank Lehman, die den \nSchwelbrand zu einem Flächenbrand \nentfacht haben.  Die Finanzkrise hat seitdem sehr viel \ngrößere Kreise gezogen. Der globale \nAnpassungsprozess hat die Marktteil\nnehmer zu einem massiven Verschul-\ndungsabbau gezwungen. Dieser drückte auf die gesamte Palette der Markt-preise und führte zu schmerzhaften Verlusten im Bankensektor. Angesichts des gestiegenen Risikobewusstseins hat sich frischer Zugang zu Liquidität und \nKapital zugleich jedoch verteuert und ist zudem auch nur begrenzt vorhanden. Der durch den Fall Lehmans entstandene Ve\nrtrauensverlust griff auch auf bis-lang robuste Marktsegmente, wie die \nSchwellenländer, über und brachte au-ßerdem nahezu das gesamte Geldmarktgeschäft der Banken zum Erliegen. Damit wurde die Funktionsfähigkeit der bereits angeschlagenen Geldmärkte \nerneut schwer erschüttert.  Das Eurosystem hat dies sofort erkannt und seine ohnehin schon umfangrei-chen Liquiditätsoperationen nochmals \nausgedehnt. Unsere Liquidität teilen wir \nseit Mitte Oktober bis auf weiteres mit einem Mengentender in jeder von den \nBanken gewünschten (und mit Sicherheiten hinterlegten) Höhe zu. Außerdem \nhaben wir, wie andere Zentralbanken auch, die Palette der zugelassenen Si-\ncherheiten vorübergehend erweitert und bieten über Kooperationen mit ande-ren Notenbanken derzeit auch Liquidität in US-Doller und Schweizer Franken \nan. Dass sich der Euro-Raum-Geldmarkt im letzten Vierteljahr trotz dieser um-", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfassenden und beispiellosen Maßnahmen \nnur langsam erholt hat, zeigt, wie wenig Vertrauen noch zwischen den Marktteilnehmern besteht. \nDie Tendenz zur Liquiditätshortung hängt aber auch mit einem anderen Phä-nomen zusammen: Alljährlich steigt die \nPräferenz für Liquidität in den letzten \nWochen eines Jahres merklich an.\n Banken Œ wie andere Unternehmen auch Œ bemühen sich zum Bilanzstichtag um gute Bilanzrelationen und regulatorische \nQuoten. Dieses Streben nach einem vertrauenerweckenden Erscheinungsbild \nist in Krisenzeiten besonders groß. Fol\nge derartiger Bilanzkosmetik ist aber, dass Liquidität in den Wochen vor dem Jahreswechsel besonders gefragt ist \nund die in Krisenzeiten ohnehin schon\n bestehenden Verspannungen am Inter-bankengeldmarkt zum Jahreswechsel nochmals verstärkt werden.  Mittlerweile sind am Euro-Raum-Geldmark\nt durchaus Anzeichen für eine Ent-spannung zu erkennen. Die Geldmarktspreads sind stark rückläufig, befinden \nsich aber weiterhin auf deutlich erhöht\nem Niveau. Schlechte Nachrichten ha-\nben nach wie vor das Potenzial, die Volatilität an den Finanzmärkten neu zu entfachen. Der Weg zurück zur Normalität am Geldmarkt scheint also noch lang.  Die Risikotragfähigkeit der Banken hat in\n Folge der globalen \nFinanzkrise stark gelitten. Dies zeigt sich auch daran, dass fallweise Rettungsaktionen nicht \nmehr ausreichten, um gegen die zunehm\nend systemische Finanzmarktkrise \nvorzugehen. Weltweit setzte ein Umdenken unter den Krisenmanagern ein. \nRegierungen und Zentralbanken sahen sich gezwungen,\n beispiellose staatli-\nche Stabilisierungspakete für die Finanzsysteme aufzulegen. Diese Pakete", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwerden keine Dauerlösung sein. Sie sind derzeit aber zur Stabilisierung des in-\nternationalen Finanzsystems notwendig. \nBanken sind ein entscheidendes Bin-deglied in der Finanzierung\nskette; ein übermäßig geschwächtes Bankensys-tem wäre nicht mehr in der Lage, den Kreditbedarf der Wirtschaft zu stillen. Zur Stärkung der Kreditwirtschaft ist \nin Deutschland innerhalb von nur einer \nWoche mit dem —Sonderfonds Finanzmarktstabilisierungﬁ, kurz SoFFin, eine \ntragfähige Lösung geschaffen worden. Die Bundesbank hat bei der Errichtung umfangreiche Aufbauhilfe geleistet. Der SoFFin gibt grundsätzlich solvenzfähi-gen Finanzinstituten Hilfen, sowohl in \nForm staatlicher Garantien, Rekapitali-\nsierungen und der Übernahme von Risikopositionen. Einige öffentliche und pri-\nvate Banken haben die Hilfe zur Selbsthilfe bereits angenommen; auch die Modalitäten der Inanspruchnahme scheinen auf europäischer Ebene mittler-weile weitgehend geklärt. Durch den Finanzmarktstabilisierungsfonds ist es \nuns gelungen, die latente Unsicherheit über mögliche weitere Schieflagen im \ndeutschen Bankensektor aus dem Weg \nzu räumen. Dies ist ein Erfolg. \nLetztendlich verlängern Rettungsschirm\ne der Regierungen, ebenso wie das Einspringen der Zentralbanken als Liquidi\ntätsbereitsteller der letzten Instanz, \naber nur den Zeitrahmen, der dem Banken\nsystem für seinen notwendigen An-passungsprozess zur Verfügung steht. Es kommt deshalb entscheidend darauf \nan, dass die durch die Rettungsmaßnahmen hinzugewonnene Zeit von Banken \nund Regulierern intensiv genutzt wird.   Mit Blick auf den deutschen Bankensektor heißt dies \ninsbesondere, nachhalti-gere Geschäftsmodelle und belastbarere Strukturen zu etablieren, insbesonde-", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nre auch im Landesbankensektor. Bereits auf dem Weg durch die Krise werden \ndie Fundamente für die künftige Finanzarchitektur gelegt. Nur wenn diese neu-\nen Fundamente tragen, kann sich das Vertrauen unter den Marktteilnehmern wieder einstellen.  \nDie Finanzkrise hat in aller Deutlichkeit gezeigt, dass die globale Finanzinfra-\nstruktur mit dem Wachstum der Finanzinnovationen nicht Schritt halten konnte. \nEs gilt daher, Wege zu finden, um die Transparenz zu erhöhen, zu effektiveren Anreizstrukturen zu gelangen und die im \nFinanzsystem inhärente Prozyklizität \nnicht unnötig zu verstärken. Die Arbeiten der internationalen, europäischen \nund nationalen Gremien setzen an dieser Stelle an. Die Reformvorschläge der \n\neinschlägigen Institutionen und Gremien müssen nun schnell und konsequent konkretisiert und umgesetzt werden.  \nNatürlich wird man mithilfe derartiger Reformen Verwerfungen nicht für alle \nZeiten ausschließen können. Ein mit Umsicht gewählter, flexibler Regulie-\n\nrungsrahmen für die Finanzmärkte ist aber ein wesentlicher Schritt, um die Wi-\nderstandsfähigkeit des Finanzsyst\nems gegenüber jeglichen Schocks und Stö-\nrungen zu erhöhen. Zugleich minimiert\n ein solches Vorgehen die negativen Auswirkungen auf andere Bereiche der Volkswirtschaft. \n 3 Konjunkturelle Perspektiven Deutschlands \nDie Hoffnung, dass die Finanzkrise nur begrenzte Auswirkungen auf die reale \nWeltwirtschaft haben werde, wurde in den \nletzten Monaten schwer enttäuscht. \nNicht nur die Dauer, sondern auch die akute Verschärfung der Finanzkrise im", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHerbst letzten Jahres haben deutliche \nSpuren im Konjunkturzyklus hinterlas-\nsen.  Auch in Deutschland wurden die Wachst\numsprognosen in der letzten Zeit vor \nallem für 2009 erneut nach unten korrigiert. Dabei stellen einige der besonders \nnegativen Ausblicke in meinen Augen aus \nheutiger Sicht weniger ein Basis-, als vielmehr ein Schreckensszenario dar\n. Mit anderen Worten: In manchen \nPrognosen werden Abwärtsrisiken, also po\ntenzielle zukünftige Entwicklungen mit einer eher geringen Eintrittswahrscheinl\nichkeit, bereits für bare Münze ge-nommen.  Wie hoch die Prognoseunsicherheit derzeit \nist, zeigt sich andererseits daran, \ndass sich manche der Abwärtsrisiken, die in der Dezember-Projektion der \nBundesbank und des Eurosystems genannt wurden, schon jetzt manifestiert \nhaben. Infolgedessen dürfte das Schlussquartal 2008 \nwohl schlechter ausge-\nfallen sein als von uns zuvor erwartet\n. Diese Entwicklung würde auch die BIP-Prognose für Deutschland für das laufende Jahr weiter belasten. Insbesondere der Einstieg in das Jahr 2009 dürfte durc\nh eine fortgesetzte Konjunkturschwä-che gekennzeichnet sein. Ich sehe jedoc\nh nach dem jetzigen Indikatorenbild \nnoch keine Anzeichen dafür, dass sich das bisher angenommene Verlaufsprofil \nfür das deutsche Wirtschaftswachstum in den kommenden zwei Jahren fun-\ndamental verändert hätte. \nViele internationale Organisationen Œ \nund auch die Experten des Eurosystems \nŒ rechnen damit, dass die globale Konjunk\ntur nach verhaltenem Tempo im lau-fenden Jahr im Jahr 2010 wieder anzieht. Zum einen wirken niedrigere Roh-", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nstoff- und Energiepreise entlastend, wa\ns die langfristigen Wachstumsperspek-tiven Deutschlands und der Welt in den nächsten Jahren begünstigt. Zum an-deren sollten die weltweit expansiv ausgeri\nchteten Geld- und Fiskalpolitiken in diesem Jahr ihre Wirkung nicht verfehlen. Beides gibt Anlass zu der berechtig-ten Hoffnung, dass die wirtschaftlic\nhe Dynamik im kommenden Jahr wieder an Fahrt gewinnen könnte. Lassen Sie mich nun einen detailliert\neren Blick auf die deutschen Konjunktur-aussichten werfen: Nach zweieinhal\nb Jahren überdurchschnittlichen Wachs-\ntums hat sich die Konjunktur in Deutschland nach der Jahresmitte 2008 im Zu-\nge der weltwirtschaftlichen Abkühlung \ndeutlich abgeschwächt. Zugleich hat \nsich Stimmung in wichtigen Bereichen der deutschen Wirtschaft rasant ver-schlechtert. Im Winterhalbjahr 2008/\n2009 ist mit einem erheblichen BIP-Rückgang zu rechnen. Auch im weiteren Verlauf von 2009 sind die Belas-\ntungsfaktoren als hoch einzuschätzen. Er\nst im Zuge der erwarteten weltwirt-\nschaftlichen Belebung in 2010 dürfte die deutsche Wirtschaft wieder an Schwung gewinnen. Die Finanzmarktkrise wirkt in Deutschland vor allem über den Außenhandel und negative Vertrauenseffekte. Aufgrund des überaus hohen Offenheitsgra-des Deutschlands von mittlerweile mehr als 85% des BIP gehen insbesondere von der Außenwirtschaft dämpfende Effekte auf die Wirtschaftsentwicklung \naus. Dies erklärt sich nicht nur durch den generelle\nn Bremseffekt, den der Welthandel derzeit ausübt, sondern beruht auch auf der Warenstruktur der deutschen Exporte, von der die deutsche Wirtschaft zuvor stark profitiert hatte.", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInfolgedessen dürften sich die widri\ngen außenwirtschaft\nlichen Bedingungen verstärkt auf die Investitionstätigk\neit der deutschen Unternehmen auswirken. \nHinzu kommt, dass nach einigen guten J\nahren zu einem gewissen Teil auch eine normale konjunktureller Abschwächung\n in der Investitionstätigkeit zu er-warten ist.  In diesem Zusammenhang möchte ich no\nch einmal hervorheben, dass es in \nDeutschland für eine Verknappung des \nKreditangebots bislang nur wenig An-\nzeichen gibt. Zwar haben sich die Kreditstandards insbesondere für die größe-ren Unternehmen verschärft, der Mittelstand wird hierdurch aber weniger be-lastet. Auch Umfrageergebnisse, die auf eine Ausweitung der Margen bei neu-\nen Kreditlinien hindeuten, sollten nicht \nüberbewertet werden. Denn vor Beginn der Krise bildeten die Margen die Kreditrisiken nicht vollständig ab und stellten \ninsofern keine nachhaltige Preispolitik \ndar. Außerdem lässt sich das Anziehen \nder Kreditkonditionen zum Teil auch über \ndie Abschwächung des gesamtwirt-schaftlichen Wachstums erklären.   Angesichts der eingetrübten Konjunkturperspektiven ist zu erwarten, dass die privaten Haushalte ihre Ausgaben mit einer gehörigen Portion Vorsicht tätigen \nwerden. Vom privaten Konsum sind damit auch in diesem Jahr trotz steigender Realeinkommen keine nennenswerten Impulse zu erwarten.  Dennoch möchte ich betonen, dass es durchaus auch positive Flecken auf dem deutschen Konjunkturbild \ngibt. Erstens könnte der Arbeitsmarkt in der ge-genwärtigen Schwächephase zumindest in der näheren Zukunft stabilisierend \nwirken. Dies gilt vor allem unter \nder Annahme, dass die Anpassung des Ar-", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbeitsvolumens zunächst zu einem erheblichen Teil über die Zeitkomponente \nerfolgt und Unternehmen zunächst versuchen werden, ihr Stammpersonal zu \nhalten. Die jüngsten Arbeitsmarktdat\nen bestätigen diese G\nrundeinschätzung; die Anzahl der Arbeitslosen ist im \nDezember saisonbereinigt zwar leicht ge-\nstiegen, die saisonbereinigte Arbeitslos\nenquote beträgt jedoch weiterhin 7,6%. Zweitens hat die deutsc\nhe Wirtschaft ihre internationale Wettbewerbsfähigkeit \nin den vergangenen 10 Jahren beharrlich ausgebaut und ihre Bilanzstrukturen \nerheblich verbessert. Restrukturieru\nngsanstrengungen, Kosteneinsparungen und eine flexiblere Arbeitswelt lass\nen erwarten, dass die deutsche Wirtschaft \ndiesen Konjunkturabschwung besser verarbeiten kann \nals in früheren Zeiten. Drittens entlasten Œ isoliert betrachtet Œ der kräftige Rückgang des Ölpreises, \nder nachlassende Preisdruck bei Nahrung\nsmitteln sowie der niedrigere (aller-\ndings recht volatile) Euro-Wechselkurs die Wirtschaft.  \nViertens ist der Immobilienmarkt Œ mehr al\ns in anderen Ländern Œ in einer sta-bilen Verfassung. Und fünftens hat der Staat in Deutschland\n bereits einiges getan, um die heimi-sche Konjunktur zu unterstützen. So kann das im November beschlossene Maßnahmenpaket zur Beschäftigungssic\nherung einen gewissen zusätzlichen \nKonjunkturimpuls entfalten, wenngleich man ihn \nnicht überbewerten sollte. \nVon weitaus größerer Bedeutung ist, dass die staatlichen Stützungsmaßnah-\nmen für Banken eine breite Basis für markante Vertrauenseffekte geschaffen", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhaben. Denn bei allen Rufen für mil\nliardenschwere Konjunk\nturprogramme soll-te nicht vergessen werden, dass die Störungen an den globalen Finanzmärk-ten die wesentliche Ursache der st\narken Konjunkturabschwächung sind.  \nIn Deutschland haben wir dank der in den \nletzten Jahren erreichten Konsolidie-\nrungsfortschritte Spielräume geschaffen, um die automatischen Stabilisatoren \nvoll wirken zu lassen. Hierdurch werden bereits erhebliche Stabilisierungswir-\nkungen entfaltet. Es darf aber auch nicht übersehen werden, dass damit die Defizite auch ohne neue Maßnahmen deutlich steigen werden. \nZusätzliche finanzpolitische Stabilisierungsmaßnahmen dürfen das Vertrauen in die Tragfähigkeit der Staatsfinanzen nicht gefährden. Sie sollten daher nur \nmit einer vorübergehenden Ausweitung der staatlichen Defizite verbunden \nsein. Eine glaubwürdige und absehbare Perspekt\nive für eine Gegenfinanzierung ist \nvor diesem Hintergrund von zentraler Bedeutung, und ich halte weiterhin die \nReform der nationalen Haushaltsregeln im Rahmen der Föderalismuskommis-\nsion II und eine stärkere rechtliche Verankerung des Ziels solider Staatsfinan-\nzen für eine wichtige Aufgabe der großen Koalition. \nEtwaige Maßnahmen sollten darüber hi\nnaus zeitnah erfolgen und das Wirt-schaftsgeschehen nicht verzerren. Bei der kurzfristigen Mobilisierung umfang-reicher Finanzmittel sollte dem Druck der Partikularinteressen widerstanden \nwerden und nicht auf ein undurchschaubares Maßnahmenpaket mit zahlrei-", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nchen Sonderbegünstigungen gesetzt, sondern vielmehr ein eher breiter trans-parenter Ansatz verfolgt werden. Eine Rückkehr des Vertrauens ist letztlich die entscheidende Voraussetzung \nfür die Bewältigung der Krise. Dies gilt für die Finanzmärkte, aber auch die Gü-\ntermärkte. Bei allen Diskussionen über wirtschaftspolitische Maßnahmen sollte daher berücksichtigt werden, dass weder \ndas Vertrauen in eine handlungsfähi-\nge Geldpolitik noch in eine handlungsfähige Finanzpolitik aufs Spiel gesetzt \nwerden sollte. Mit diesem Appell an die Politik möchte ich meine Ausführungen beenden. Ich \nwünsche Ihnen persönlich und den von Ihnen repräsentierten Unternehmen und Institutionen alles Gute und \nviel Erfolg im Neuen Jahr. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 747}