{"AUTHOR": "BurkhardBalz", "TITLE": "Mein Geld – eine Mitmachausstellung\nEröffnung der Sonderausstellung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.04.2019", "TEXT": "Mein Geld – eine Mitmachausstellung\n\nEröffnung der Sonderausstellung\n\n\n\n01.04.2019\n\n|\nFrankfurt am Main\n\n\n|\nBurkhard Balz\n\n\n1 Begrüßung2 Ausstellungsinhalte3 Didaktisches Konzept der Ausstellung4 Blick nach vorn1 BegrüßungSehr geehrte Damen und Herren,herzlich willkommen zur Eröffnung der Sonderausstellung „Mein Geld – eine Mitmachausstellung“ im Geldmuseum der Deutschen Bundesbank. Ich freue mich, dass Sie so zahlreich gekommen sind.Alle diejenigen unter ihnen, die erwartet haben, dass wir heute hier zusammen Geldscheine drucken, die dann jeder mit nach Hause nehmen kann, muss ich leider enttäuschen. Das Mitmachen bezieht sich vielmehr darauf, dass man sich die Lerninhalte der Ausstellung erarbeiten muss, indem man Klappen öffnet, Ketten zieht, Klötzchen stapelt oder Räder dreht.Aber keine Sorge, niemand wird heute Abend zum Mitmachen gezwungen.Ich bin aber fest davon überzeugt, dass nachher ihre Neugierde siegen wird, auch bei denjenigen, die Animationsprogrammen nicht nur im Urlaub kritisch gegenüberstehen.Besonders freue ich mich, dass heute Abend auch Uta Hang, Sabrina Trösch und Henning Meyer von der Stuttgarter Agentur Space4 gekommen sind. Sie hatten uns mit ihrem Konzept im Wettbewerb überzeugt und haben nun diese attraktive Ausstellung zusammen mit den Kollegen aus dem Bereich „Ökonomische Bildung“ in der Bundesbank konzipiert und inszeniert. Vielen Dank dafür.2 Ausstellungsinhalte„Mein Geld – eine Mitmachausstellung“ klingt als Titel einer Ausstellung nicht sehr spektakulär. Und tatsächlich war diese Überschrift eigentlich nur der Arbeitstitel, nicht gedacht je an die Öffentlichkeit zu gelangen.Doch bei der Erarbeitung und Umsetzung der Inhalte wurde immer deutlicher, dass kein anderer Titel besser ausdrücken kann, worum es in der Ausstellung geht.Die Ausstellung rückt den persönlichen Umgang mit Geld in den Fokus. Knüpft schon unsere Dauerausstellung an der Lebenswirklichkeit der Besucherinnen und Besucher an, so ist diese jetzt ganz ausdrücklich der Fokus der neuen Sonderausstellung.Im Geldmuseum können die Besucherinnen und Besucher einen Spaziergang durch die Welt des Geldes machen. Sie lernen das Euro-Bargeld kennen, erfahren viel über die Banken, das Buchgeld und die europäische Geldpolitik. Wir erklären Rolle und Aufgaben einer Zentralbank und blicken auf das Geld der Welt, die internationalen Finanzmärkte, Wechselkurse und Währungssysteme.Die Sonderausstellung ergänzt diesen Spaziergang nun um die Fragen: „Wie gehe ich konkret mit meinem Geld um?“, „Wie viel Geld habe ich zur Verfügung?“, „Welche Möglichkeiten habe ich zu zahlen?“, „Was muss ich beachten, wenn ich Geld spare und was, wenn ich mir Geld leihe?“Diese und andere Fragen stehen im Mittelpunkt der Sonderausstellung.Die Ausstellung schlägt dabei einen Bogen vom „Haben“ über das „Zahlen“ und „Sparen“ bis zum „Leihen“. Wer jetzt allerdings konkrete Anlagetipps und günstige Kreditangebote der Bundesbank für jedermann erwartet, den muss ich enttäuschen.Es gehört nicht zu unseren Aufgaben als Zentralbank, konkrete Anlageberatung zu machen, Sparprodukte zu verkaufen oder Kreditanträge zu bearbeiten. Das ist ihr Job, sehr geehrte Kolleginnen und Kollegen aus der Finanzindustrie.Wir als Zentralbanken aber tragen Verantwortung für das Geld an sich. Mit unserer Geldpolitik, der Bankenaufsicht und im Zahlungsverkehr setzen wir wesentliche Rahmenbedingungen, damit das Geld – der Euro als unsere gemeinsame Währung – seine Aufgaben als Zahlungsmittel, Recheneinheit und als Wertaufbewahrungsmittel erfüllen kann. Bewähren muss sich unsere Arbeit in der Praxis, in der täglichen Verwendung des Geldes beim Einkauf, bei einer konkreten Geldanlage oder bei der Aufnahme eines Kredites. Je reibungsloser und einfacher der Umgang mit Geld ist, umso besser haben wir „unseren Job gemacht“.Doch die Erfahrung zeigt: Der Umgang mit Geld ist nicht selbstverständlich. Es gilt einige Grundprinzipien zu beachten, die zum Teil schon so alt sind, wie das Geld selbst.Ein Prinzip ist jedem geläufig: Wer mehr Geld ausgeben will, als er hat, der muss Verzicht üben, sich von Vermögensgegenständen trennen oder sich Geld leihen.Und wenn man mehr Geld einnimmt, als man ausgeben möchte, dann kann man Geld anlegen. Dabei gilt bekanntlich zu beachten:Es gibt keine Geldanlage, die gleichzeitig eine hohe Rendite, Liquidität und Sicherheit geben kann. Und: Man sollte nicht alle Eier in einen Korb legen, sprich man sollte sein Geldanlagen breit streuen, damit im Falle eines Falles nicht alles Ersparte mit einem Schlag verloren ist.Und dann gibt es Regeln, die erst mit dem modernen Zahlungsverkehr wichtig wurden, wie etwa: Schreibe deine PIN niemals auf deine Girokarte.Nun sollte man meinen, diese Grundprinzipien und Regeln im Umgang mit Geld würden bereits in jungen Jahren in der Familie vermittelt oder in der Schule gelehrt. Das mag vielleicht sogar stimmen. Doch oft klafft zwischen lehren, lernen und begreifen eine große Lücke.So sind nach einer repräsentativen Umfrage des Bankenverbands aus dem Jahr 2017 zwar drei Viertel der Bundesbürger überzeugt, sich in Finanzen gut auszukennen.Doch konkret befragt, wissen 44 Prozent nicht, was ein Investmentfonds ist. Und jeder vierte Befragte weiß nicht, was „Inflation“ ist. „Wie schön“, ist man bei letzterem spontan geneigt zu sagen. Das spricht für eine erfolgreiche Geldpolitik des Eurosystems. Die Preissteigerungsrate im Euroraum liegt im Durchschnitt der Jahre seit 1999 klar unter 2 Prozent. Die Inflationsrate ist damit deutlich niedriger, als sie es zu D-Mark-Zeiten in Deutschland war.Damit ist eine Generation junger Menschen in Europa quasi ohne Inflation groß geworden. Da hatten es die Generationen davor deutlich schlechter.Doch es gibt keinen Grund sich auf den Lorbeeren auszuruhen. Stabiles Geld muss immer wieder neu erarbeitet werden. Die ökonomische Bildungsarbeit der Bundesbank begleitet diese Aufgabe. Denn um Preisstabilität dauerhaft zu gewährleisten, kommt es insbesondere auch darauf an, dass die Bevölkerung die Stabilitätsorientierung der Geldpolitik versteht und unterstützt.Vertrauen in die Arbeit der Zentralbank entsteht nur dann, wenn die Öffentlichkeit versteht, was Zentralbanken machen, wenn sie deren Ziele, Instrumente und Handlungsweisen kennt. Auch das Wissen um Geld und Geldentwertung ist dafür entscheidend.Die Bundesbank vermittelt daher im Bereich der ökonomischen Bildung unterschiedlichen Zielgruppen auf vielfaltige Weise grundlegendes Wissen zu den Themenfeldern Geld, Geldwertstabilität, Zentralbank und Finanzsystem.Hinzu kommt, dass Wissen und Praxis im Umgang mit Geld heute wohl stärker auseinander klaffen denn je. So ist das Abbuchen eines Betrages von einem Konto, das für den Kunden nur noch auf einem Bildschirm existiert, nicht mehr direkt begreifbar wie das frühere Zücken eines Portemonnaies und das manchmal geradezu schmerzhafte Verschwinden der Banknoten und Münzen in der Ladenkasse.  Dafür ist der Umgang mit Geld heute viel einfacher. Kurz das Smartphone ans Kassenterminal gehalten oder das Passwort im Internet eingegeben und schon ist der Einkauf bezahlt. Wie genau das funktioniert, weiß allerdings kaum jemand.Umso wichtiger ist es in der schnellen, digitalen Welt, dass ausreichende „Geld-Kompetenz“ in der Bevölkerung vorhanden ist und elementare Grundprinzipien und Regeln auch tatsächlich verstanden und angewandt werden.3 Didaktisches Konzept der AusstellungDie Ausstellung „Mein Geld – eine Mitmachausstellung“ vermittelt diese Grundprinzipien für den persönlichen Umgang mit Geld in einer interaktiven, vorwiegend dreidimensionalen und haptisch erfahrbaren Weise.Mit der Ausstellung wagen wir einen didaktisch-musealen Ansatz, der in der heutigen Zeit auf den ersten Blick eher altertümlich wirken mag. Die Ausstellung braucht keine Steckdose, denn sie enthält keine Bildschirme oder sonstigen elektronischen Teile. Sie funktioniert ohne Strom und hebt sich damit deutlich ab von aktuellen Ausstellungen, abgesehen vielleicht von den Präsentationen „Alter Meister“ in der Kunst – und selbst die benötigen ein ausgeklügeltes Lichtkonzept.Sie brauchen nun aber nicht zu befürchten, dass die Bundesbank der Digitalisierung insgesamt eine Absage erteilen möchte und etwa zurückgehen wird zum papiergebundenen Zahlungsverkehr. Das Gegenteil ist der Fall. Wir werden als Zentralbank in den nächsten Jahren die Chancen und Möglichkeiten der Digitalisierung noch intensiver nutzen, um Prozesse zu vereinfachen und Schnittstellen zu verbessern.So startete am 30. November 2018 das TARGET Instant Payment Settlement System der Zentralbanken, abgekürzt TIPS. Damit können Banken und andere Zahlungsdienstleister nun europaweit Alltagszahlungen in Echtzeit, rund-um-die Uhr, an 365 Tagen im Jahr ausführen. Mit TIPS ist das Fundament für Instant Payments auf breiter Basis länderübergreifend gelegt. Nun kommt es darauf an, dass die Banken ihre Kunden aktiv anbinden, um die digitale Echtzeitwirtschaft auch mit guten Angeboten für Echtzeitzahlungen zu unterstützen.  Überweisungen in Echtzeit sollten innerhalb der kommenden Jahre in ganz Europa zum Standard werden.Digitale Schnelligkeit spielt für die Ausstellung aber keine Rolle. Sie setzt bewusst einen anderen Lern- und Erlebnisrahmen, um die Aufmerksamkeit zu wecken.Es ist zwar kein Chemielabor, wo es raucht und stinkt und knallt. Das wäre beim Thema Geld wohl auch nicht angemessen. Immerhin können die Besucher aber vieles anfassen, anheben, umdrehen und bewegen. Die Inhalte sind buchstäblich „begreifbar“.Wir halten es aus didaktischer Sicht für angemessen, auch einmal über den digitalen Tellerrand hinaus zu schauen und Jugendlichen im musealen Kontext eine Vermittlungsform zu bieten, die sie nicht überall bekommen.Jugendliche wachsen in einer digitalen Welt auf. Wir bieten ihnen mit der Ausstellung bewusst etwas anderes. Die Stationen laden zum Experimentieren, Nachdenken und Diskutieren ein. Ein physisches Machen, ein „greifbares“ Erlebnis ist dabei eine andere, vielleicht auch ungewohnte Form, die sich von dem heute üblichen „Wischen“ auf Bildschirmen deutlich unterscheidet.Es gibt keinen festen Rundgang und keine Führungen. Alle Besucher sind eingeladen, sich die Themen eigenständig anzueignen.Dabei ist diese Ausstellung gezielt auf die Kommunikationsbedürfnisse der Jugendlichen ausgerichtet, mit kurzen Texten und so wenig Information wie nötig. Wundern Sie sich also nicht, wenn sie nachher geduzt werden. Denn unsere Zielgruppen in der ökonomischen Bildung der Bundesbank sind in erster Linie Schüler und Studierende.Bundesweit hat die Bundesbank 2018 rund 1.800 Veranstaltungen in der ökonomischen Bildung für Schülerinnen und Schüler sowie Studierende durchgeführt und dabei knapp 60.000 Teilnehmende erreicht.Insgesamt haben wir zudem im vergangenen Jahr für 6.500 Lehrkräfte eine Schulung durchgeführt und damit auch einen, nicht unerheblichen Teil der entscheidenden Multiplikatoren im deutschen Schulsystem erreicht.Natürlich hat nicht jede Schulklasse in Deutschland die Zeit und die finanziellen Mittel, das Geldmuseum hier in Frankfurt zu besuchen. Darum wird die Sonderausstellung später auch durch Deutschland reisen. Dank ihrer modularen Gestaltung ist ein flexibler Aufbau in unterschiedlichen Räumen möglich.Eingeladen sind ins Geldmuseum und in die Sonderausstellung natürlich auch alle anderen Besucherinnen und Besucher.Auch unter Finanzexperten muss der Bedarf nach grundlegendem Wissen sehr groß sein, hat doch die Zeitschrift „Börse-Online“ in diesem Jahr eine neue Serie gestartet zum Thema „Basiswissen Geldanlage“, die in der ersten Ausgabe genau die Themen unserer Ausstellung aufnimmt.Alle „Börse Online“-Leser darf ich an dieser Stelle daher besonders einladen, das dort gelesene hier praktisch auszuprobieren.Wer die Sonderausstellung besucht, wird sicherlich nicht direkt zum Finanzexperten. Ich bin aber überzeugt, dass er nach dem Besuch mit seinem Geld und seinen Finanzierungswünschen bewusster umgehen wird. Und davon profitieren wir als Gesellschaft letztlich alle.4 Blick nach vornDie Sonderausstellung „Mein Geld – eine Mitmachausstellung“ ist bis zum 15. Oktober 2019 hier im Geldmuseum zu erleben. Begleitet wird sie von einem pädagogischen Angebot für Kinder und Jugendliche, das auf der Website des Geldmuseums zu finden ist.Doch nun habe ich Sie lange genug auf die Folter gespannt und hoffentlich ihre Neugier geweckt.Bevor wir in die Sonderausstellung gehen, darf ich noch die Gelegenheit nutzen, Sie alle herzlich zum Tag der offenen Tür am 25. und 26. Mai hier am Standort der Bundesbank einzuladen. Es wird für viele Jahre das letzte Mal sein, dass die Bundesbank ihre Türen für die Bevölkerung öffnet, denn ab Mitte 2021 werden das Bundesbankgebäude umfassend renoviert und zusätzliche Büroflächen geschaffen.Mit Blick auf das große Interesse heute Abend, möchte ich darauf hinweisen, dass wir nicht alle gleichzeitig in die Sonderausstellung gehen müssen. Wer sich zuerst etwas stärken möchte, kann dies in der Cafeteria tun. Wer genug Zeit mitgebracht hat, kann auch die Dauerausstellung besuchen. Kolleginnen und Kollegen der ökonomischen Bildung stehen dort als Ansprechpersonen für Sie bereit und beantworten gerne Ihre Fragen.Vielen Dank für ihre Aufmerksamkeit!", "SECTION": "reden", "RECORD_ID": 42}