{"AUTHOR": "dr., prof., Hermann", "TITLE": "Die deutsche Wirtschaft im europäischen Kontext", "DATE": "17.05.2002", "SECTION": "reden", "RECORD_ID": "17.05.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ Die deutsche Wirtschaft im europäischen Kontext Die deutsche Wirtschaft hat im Jahr 2001 mit einem Wirtschafts wachstum von 0,6 % das ungünstigste Ergebnis im Euro-Raum er zielt. ln der deutschen Öffentlichkeit, aber auch im Ausland, ist in den letzten Monaten vermehrt über die Gründe für die unbefriedi gende wirtschaftliche Entwicklung diskutiert worden. I. Anmerkungen zur Schlusslichtdebatte Die sogenannte Schlusslichtdebatte in Deutschland hat sich freilich nicht nur daran entzündet, dass der Wachstumsrückstand Deutsch lands gegenüber dem Euro-Raum im Jahr 2001 mit rund einem Pro zentpunkt besonders deutlich ausgefallen ist. Schon in den Jahren zuvor zählte die Bundesrepublik zum Kreis der Länder mit einem · schwachen Wachstum. Während das BIP der heutigen Euro-Länder seit 1995 um insgesamt 15 o/o gestiegen ist, nahm es in Deutschland nur um 10 °/o zu. Entsprechend hinkte die jahresdurchschnittliche Zuwachsrate in Deutschland mit gut 1 % 0/o um drei viertel Prozent punkte hinterher. Beim Vergleich Deutschlands mit dem Euro-Raum ohne Deutschland erhöht sich der deutsche Wachstumsrückstand auf reichlich einen Prozentpunkt. Im Jahr 2001 für sich betrachtet waren es sogar 1 % Prozentpunkte. Die Gründe für diesen Befund sind - um das Ergebnis hier schon vorweg zu nehmen- zu einem Teil transitorischer Natur: Zu einem anderen Teil sind sie aber auch struktureller Natur und oft nur durchDeutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ eine in sich stimmige Ordnungs-, Sozial- und Lohnpolitik überwind bar. Eine der Ursachen für die Wachstumsschwäche in Deutschland stellt die seit Mitte der neunziger Jahre andauernde Strukturkrise der Sauwirtschaft, insbesondere in den neuen Bundesländern, dar. Nach der Wende in Ostdeutschland war es dort zu einem Bauboom gekommen. Dazu hatten die durch massive finanzielle Anreize ge förderte Nachfrage nach Wohnraum sowie die notwendige Beseiti gung von Engpässen in der öffentlichen Infrastruktur maßgeblich beigetragen. Gleichzeitig regte die zunehmende Wohnungsknapp heit in Westdeutschland die Baukonjunktur an. ln dieser Phase nahmen die Baukapazitäten und das Angebot an Bauten vor allem in den neuen Bundesländern jedoch erheblich stärker zu als die län gerfristige Absorptionsfähigkeit des lmmobilienmarktes. Hinzu kam, dass die öffentliche Baunachfrage nicht zuletzt auf Grund der immer schwieriger werdenden Lage der öffentlichen Haushalte ab 1993 zu rückgefahren werden musste. Die finanziellen Anreize für Bauherren wurden schrittweise reduziert. So geriet die Bauwirtschaft Mitte der neunziger Jahre in eine schwe re Anpassungskrise, die sie bisher noch nicht überwunden hat. Im Zeitraum 1995 bis 2001 sind die realen Bauinvestitionen um nicht weniger als 11 % % gesunken. ln Ostdeutschland belief sich der Rückgang seit dem Höchststand im Jahr 1995 sogar auf mehr als ein Drittel.Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ Mit der sich abschwächenden Nachfrage nach Bauleistungen waren ein kräftiger Kapazitätsabbau und hohe Arbeitsplatzverluste verbun den. Die Zahl der Beschäftigten lag 2001 um ein Fünftel niedriger als 1995. Der Anteil der realen Bruttowertschöpfung im Baugewerbe an der Wertschöpfung insgesamt sank in den Jahren 1995 bis 2001 in Deutschland um reichlich 1 Y:z Prozentpunkte auf 5 °/o und in den neuen Bundesländern um 7 Y:z Prozentpunkte auf 9 Y:z 0/o. Das Ge wicht der Bauindustrie in Ostdeutschland ist derzeit also immer noch deutlich höher als im Westen. Durch die schrumpfende Bautätigkeit wurde das gesamtwirtschaftli che Wachstum im Durchschnitt der Jahre 1996 bis 2001 - stellt man rechnerisch nur auf die direkten Wirkungen ab - um einen viertel Prozentpunkt gebremst. Ohne den Rückgang der Bauinvestitionen in Deutschland seit Mitte der neunziger Jahre wäre der Wachstums rückstand gegenüber dem Euro-Raum im Durchschnitt der Jahre al so niedriger ausgefallen. Einen weiteren Hinweis auf die Ursachen der Wachstumsschwäche in Deutschland gibt die vergleichsweise verhaltene Ausweitung des privaten Verbrauchs, der seit 1995 um jahresdurchschnittlich drei Viertel Prozentpunkte weniger wuchs als im heutigen Euro-Raum. Dies ist zum Teil auf die im Vergleich zum Euro-Raum ungünstigere Beschäftigungsentwicklung zurückzuführen: Während die Zahl der Erwerbstätigen in Deutschland im Zeitraum 1995 bis 2001 um ins gesamt 3 Y:z % zunahm, expandierte sie in den jetzigen Mitglieds ländern der EWU um fast 8 Y:z .Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ Ausschlaggebend für diese Diskrepanz war zum einen der drasti sche, zum Teil noch transformationsbedingte Stellenabbau in den neuen Bundesländern. Zum anderen haben die kräftigen Lohnerhö hungen, vor allem in der Boomphase Anfang der neunziger Jahre, den Rationalisierungsdruck in den Unternehmen zeitweise deutlich erhöht. Diese Fehlentwicklungen bei den Löhnen sind inzwischen jedoch weitgehend korrigiert worden. Die Lohnstückkosten in der Gesamtwirtschaft lagen zuletzt nur wenig höher als 1995. Nach den bisherigen Lohnabschlüssen ist im laufenden Jahr erneut mit einem Anstieg der Lohnstückkosten zu rechnen. ln den letzten Jahren schlug bei den deutschen privaten Haushalten stark zu Buche, dass der Staat durch die stufenweisen Anhebungen der Energiesteuern sowie administrierte Preiserhöhungen in erhebli chem Maße Kaufkraft abgeschöpft hat. Dies war in den meisten an deren Ländern in der EWU nicht oder in merklich geringerem Um fang der Fall. Anfang 2002 ist der private Verbrauch in Deutschland erneut durch Anhebungen indirekter Steuern belastet worden. ln diesem Zusammenhang ist die drastische Erhöhung der Ölpreise in den Jahren 1999/2000 natürlich ebenfalls zu erwähnen. Davon waren die privaten Haushalte in den südeuropäischen Teilnehmer ländern nicht ganz so stark betroffen, weil sie - gemessen an ihren Gesamtbudgets- weniger für Heizöl ausgeben. Hinzu kommt, dass es in Deutschland im Jahr 2000 - anders als in einigen EWU Partnerländern - keine nennenswerten unmittelbaren staatlichen Hilfen für die Verbraucher von Mineralölprodukten gab.Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ Mit zusätzlichen fiskalischen Belastungen war der Verbraucher schon in der zweiten Hälfte der 90er Jahre konfrontiert. Sie resul tierten vor allem aus der Finanzierung der umfangreichen Transfer zahlungen für den Aufbau Ostdeutschlands. Seit 1995 wurde die Abgabenquote, die sowohl Steuern als auch Sozialversicherungs beiträge umfasst, schrittweise von gut 42 °/o des BIP auf fast 44% im Jahr 2000 angehoben. Vor allem durch die zum 1. Januar 2001 wirksam gewordene Steuerreform ist mit 42,3 o/o dann wieder ein spürbarer Rückgang erreicht worden. Insgesamt sind die Belastun gen des privaten Sektors durch Steuern und Sozialabgaben im in ternationalen Vergleich aber immer noch relativ groß. Die privaten Haushalte in Deutschland reagierten auf den härteren fiskalischen Zugriff mit einer Verringerung der Sparneigung. Dies reichte aber nicht aus, um die genannten Entzugseffekte auch nur annähernd zu kompensieren. Die für die Jahre 2003 und 2005 be schlossenen weiteren Steuerreformstufen werden den Einkom mensspielraum tendenziell ausweiten und damit auch die Voraus setzungen für ein stärkeres Konsumwachstum verbessern. Richtet man den Blick jetzt zur Erklärung der deutschen Wach stumsschwäche wieder zurück, dann ist daran zu erinnern, dass die Zinsen bereits im Vorfeld der dritten Stufe der europäischen Wäh rungsunion in einigen EU-Staaten mit zuvor recht hohen kurz- und langfristigen Zinsen stark gesunken sind. So lagen die Zinsen für langfristige Staatsanleihen in Italien und Spanien noch im Jahr 1995 um fünf bis sechs Prozentpunkte über den Sätzen für deutsche Bundesanleihen. Zu der weitgehenden Angleichung der Zinsen inDeutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ diesen Ländern an das deutsche Niveau dürften neben verbesser ten Fundamentaldaten auch die Markterwartungen über eine früh zeitige EWU-Teilnahme maßgeblich beigetragen haben. Aus diesem Zinskonvergenzprozess konnte Deutschland als frühe res Ankerland im EWS keine unmittelbaren Vorteile ziehen. Hinzu kommt, dass bei zuletzt relativ geringen Unterschieden zwischen den Nominalzinsen die Preissteigerungsraten in den EWU-Ländern weiterhin merklich differierten. Dabei wies Deutschland meistens niedrigere Teuerungsarten auf als der Euro-Raum insgesamt, so dass die kurzfristigen Realzinsen hier zu Lande höher waren und es gegenwärtig auch noch sind. ln Ländern, die in den vergangenen Jahren in den Genuss des teil weise außerordentlich kräftigen Zinsrückgangs kamen, wurden die Investitionen stimuliert und die Verschuldungsbereitschaft der pri vaten Haushalte gefördert. Zugleich wurde dort die Rückführung der öffentlichen Defizite auf Grund der geringeren Zinsbelastung er leichtert. Mit der Einführung des Euro ist somit gewissermaßen ein früherer Wettbewerbsvorteil der deutschen Wirtschaft, nämlich ver gleichsweise niedrige Zinsen, vergemeinschattet worden, während entsprechende Wettbewerbsnachteile nicht Zug um Zug abgebaut wurden, so dass diese zumindest zeitweise im Kalkül der Investoren an Gewicht gewannen.Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ II. Perspektiven am aktuellen Rand Nun dürften die wachstumsfördernden Effekte des Zinskonvergenz prozesses in den früheren Hochzinsländern aber allmählich geringer werden oder bereits geringer geworden sein. Auch einige andere Faktoren, die für die seit Mitte der neunziger Jahre anhaltende rela tive Wachstumsschwäche in Deutschland verantwortlich gemacht werden, scheinen an Bedeutung zu verlieren. Die Anpassungskrise in der Bauwirtschaft wird sich wohl entschärfen, und die steuerlichen Belastungen der privaten Haushalte dürften künftig eher zurückge hen. So gesehen könnte Deutschland trotzvieler fortwährender Be lastungen durchaus wieder ein Wachstum erzielen, das weniger stark vom EWU-Durchschnitt abweicht. Nach dem im April d.J. veröffentlichten World Economic Outlook des IWF zum Beispiel wird sich der Wachstumsrückstand Deutschlands zum Euro-Raum bereits im laufenden Jahr auf einen halben Pro zentpunkt verringern. Darüber hinaus prognostiziert der IWF, dass die deutsche Wirtschaft im nächsten Jahr noch näher an die durch schnittliche Expansionsrate der EWU-Länder herankommen könnte. Allerdings ist eine nachhaltige konjunkturelle Erholung in Deutsch land noch kein Selbstläufer. Nach dem Rückgang des realen Brut toinlandsprodukts im Verlauf der zweiten Hälfte letzten Jahres dürfte die gesamtwirtschaftliche Produktion im ersten Quartal 2002 nach eigenen Schätzungen der Bundesbank gegenüber dem letzten Viertel des vergangenen Jahres zwar wieder etwas zugenommenDeutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ haben, doch war die Aufwärtsbewegung noch recht begrenzt und nicht breit fundiert. Positive Impulse gingen in den ersten Monaten des Jahres im Ge folge der internationalen Konjunkturbelebung vor allem von der au ßenwirtschaftlichen Seite aus. Damit konnte die deutsche Wirtschaft von der Verbesserung des globalen Umfelds profitieren, was sich auch in einem Anstieg der Auftragseingänge aus dem Ausland nie derschlug. Während die Warenausfuhren im ersten Quartal um fast 1 % o/o gegenüber dem vierten Quartal 2001 stiegen, blieben die Wareneinfuhren um annähernd 4 % hinter dem Vorquartalswert zu rück. Die anhaltend schwache inländische Nachfrage bremste die Importtätigkeit Die Investitionsaktivität der Wirtschaft blieb wegen des niedrigen Auslastungsgrades der Sachanlagen sehr verhalten. Weder neue Ausrüstungen noch Bauten wurden in größerem Um fang geordert. Der Lagerdruck hat im ersten Quartal noch angehal ten. Die privaten Haushalte waren nicht nur im Bereich des Wohnungs baus weiterhin sehr zurückhaltend. Auch größere Anschaffungen für Konsumzwecke wurden eher zurückgestellt. Die Umfragen der GfK signalisieren unverändert eine nur geringe Kaufbereitschaft. Mögli cherweise haben die vielfältigen Preiseinflüsse im ersten Quartal die Konsumneigung der privaten Haushalte gedämpft. Auch werden den Umfragen zufolge die Einkommensperspektiven nach wie vor als nicht besonders günstig eingestuft. Dabei mag eine Rolle spielen, dass der Arbeitsmarkt bis zuletzt im Zeichen der konjunkturellen Schwäche stand.Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ Bewegt sich die Wirtschaft - wie seit einiger Zeit - ohnehin nur auf einem relativ flachen Potentialpfad, können schon kleinere Störun gen oder Eintrübungen der Stimmungslage die Konjunktur empfind lich treffen. Nach den zumindest partiell erkennbaren Anzeichen ei ner konjunkturellen Erholung in Deutschland wird ihr Ausmaß unter anderem von den Ölpreisen und der Weltwirtschaft abhängen, die im vergangenen Winter ihre Talsohle überschritten haben dürfte. Insgesamt betrachtet wird es im Euro-Raum voraussichtlich noch auf lange Zeit größere Wachstumsunterschiede geben. Dazu wird allein schon der noch verbleibende Aufholprozess jener Volkswirt schaften in der EWU beitragen, deren Wohlstandsniveaus derzeit noch beträchtlich unter dem der reichen Kernländer liegen. Die Er weiterung der Europäischen Union und später möglicherweise auch der EWU um Länder, die jetzt noch weit unterdurchschnittliche Pro Kopf-Einkommen aufweisen, wird hier wahrscheinlich für zusätzliche Differenzierungen in der Wachstumsskala sorgen. Das bedeutet, dass Deutschland als reife Volkswirtschaft die Spitzenplätze in die ser Skala - wie schon in der Vergangenheit - wohl den Aufhollän dern \"überlassen\" muss. Für einen analytisch aussagekräftigen Wachstumsvergleich Deutschlands im Euro-Raum sollten deshalb eigentlich nur andere Kernländer, wie Frankreich, Italien und die Niederlande, herangezogen werden. ln der Schlusslichtdebatte wird nicht zuletzt auch auf Reformdefizite im Sozialsystem und am Arbeitsmarkt hingewiesen. Kontrovers ist aber, inwieweit damit gerade die Wachstumsunterschiede zwischenDeutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ den Kernländern im Euro-Raum erklärt werden können. So weisen einige Länder bei ähnlich gravierenden Reformdefiziten in den letz ten Jahren eine bessere Wachstumsbilanz auf als Deutschland. Hier besteht noch ein erheblicher Analysebedarf. 111. Europa und USA im Vergleich Der Hinweis auf strukturelle Verkrustungen dient insgesamt auch weniger der Erklärung von Wachstumsunterschieden zwischen den Kernländern der Europäischen Währungsunion. Sie werden eher als wichtige Ursache für den Rückstand des gesamten Euro-Raums gegenüber den USA angesehen. Im Durchschnitt der Jahre 1996 bis 2000 nahm das reale BIP in den USA um 4 °/o zu, verglichen mit 2% 0/o in den heutigen EWU-Ländern. Wegen der im zweiten Halb jahr 2000 einsetzenden stärkeren Abkühlung der amerikanischen Konjunktur ist die US-Wirtschaft im Jahr 2001 zwar erstmals seit längerem wieder etwas weniger gewachsen als der Euro-Raum. Nach der jüngsten Vorhersage des IWF könnte die gesamtwirt schaftliche Produktion in den USA aber bereits im laufenden Jahr wieder kräftiger zunehmen als im Euro-Raum. Bei den Wachstumsunterschieden zwischen den USA und Westeu ropa in der zweiten Hälfte der neunziger Jahre handelt es sich wohl größtenteils nicht um ein konjunkturelles Phänomen. Dies zeigen auch die Schätzungen des gesamtwirtschaftlichen Produktionspo tentials, die den USA auch auf längere Sicht eine deutlich höhere wirtschaftliche Dynamik attestieren als dem Euro-Raum.Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ ln diesem Zusammenhang ist allerdings auf methodische Divergen zen bei der Ermittlung des realen BIP hinzuweisen, die zu einer sta tistischen Überzeichnung des Wachstumsvorsprungs der USA füh ren. Hier sind vor allem die unterschiedlichen Verfahren zu nennen, die in den USA einerseits und in weiten Teilen des Euro-Raums an dererseits zur Bewertung bzw. Erfassung von Qualitätsunterschie den im Rahmen der statistischen Preismessung verwandt werden. So werden bei Gütern mit starken Qualitätsverbesserungen, wie es bei IT-Produkten der Fall ist, mit dem in den USA gebräuchlichen hedonischen Verfahren tendenziell stärkere Preisrückgänge ange zeigt als mit dem in Westeuropa noch vielfach üblichen traditionellen Konzepten. Dies hat rein rechnerisch auch Auswirkungen auf das Wachstum des realen BIP in beiden Wirtschaftsräumen. Nach Schätzungen der Bundesbank wäre die gesamtwirtschaftliche Produktion in Deutsch land im Durchschnitt der Jahre 1996 bis 1999 um knapp einen vier tel Prozentpunkt höher ausgewiesen worden, wenn das amerikani sche Deflationierungskonzept angewandt worden wäre. Freilich zei gen diese Zahlen zugleich, dass sich nur ein kleiner Teil der ge samten Wachstumsdivergenz zwischen den USA und Deutschland bzw. dem Euro-Raum auf die Anwendung unterschiedlicher statisti scher Methoden zurückführen lässt. Ermittelt man die Quellen des Wirtschaftswachstum mit Hilfe einer sogenannten Solow-Zerlegung der Wachstumsrate, so liegt es na he, einen Teil der Probleme des Euro-Raums auf dem Arbeitsmarkt zu suchen. Der Beitrag des Faktors Arbeit zum Wirtschaftswach-Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ stum lag in der zweiten Hälfte der neunz1ger Jahre mit 0,4 Prozentpunkten p.a. nur bei rund einem Viertel des amerikani schen Werts. Außerdem expandierte die totale Faktorproduktivität in den USA erheblich stärker. Der Faktor Kapital leistete dort ebenfalls ernen höheren Wachstumsbeitrag. ln der Liste der wachstumshemmenden Faktoren auf den europäi schen Arbeitsmärkten wird oft an prominenter Stelle die Ausgestal tung der sozialen Sicherungssysteme in Westeuropa genannt, die die Aufnahme einer offiziellen Erwerbstätigkeit häufig nicht loh nenswert erscheinen lassen. Mit Blick auf den Euro-Raum wird au ßerdem auf gewisse Defizite bei den Investitionen in das Humanka pital, insbesondere im Bereich der Hochtechnologien hingewiesen. Bei alldem sei die Differenzierung der Löhne nach Sektoren, Qualifi kationen und Regionen in den USA größer als hier zu Lande. Beim Wachstumsvergleich mit den USA ist schließlich auch die de mographische Entwicklung zu berücksichtigen. Hier zeigt sich, dass die Bevölkerung in den USA schneller wächst und infolge dessen das Gewicht der relativ konsumfreudigen jungen Menschen noch deutlich höher ist als bei uns. Bezieht man die Unterschiede in der Bevölkerungsentwicklung in den Wachstumsvergleich mit ein, so verringert sich der Wachstumsvorsprung der USA deutlich. Das reale BIP pro Kopf nahm dort im Durchschnitt der Jahre 1996 bis 2001 um gut 2 ~ 0/o p.a. zu und damit nur um gut einen halben Punkt stärker als in Westeuropa. Eine solche Pro-Kopf-Betrachtung ist unter Wohlstandsaspekten aussagekräftiger als die übliche Ge genüberstellung von BIP-Zuwachsraten.Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ Nimmt man die deutlich höheren amerikanischen Abschreibungs quoten sowie den bereits erwähnten \"measurement bias\" mit ins Bild, so scheint sich das Wohlstandsgefälle zwischen den USA und dem Euro-Raum in der zweiten Hälfte der neunziger Jahre bei wei tem nicht so stark ausgeweitet zu haben, wie es die Unterschiede beim Wachstum des Bruttoinlandsprodukts vielleicht nahelegen. Freilich muss aus europäischer Sicht nachdenklich stimmen, dass sich der Rückstand gegenüber den USA beim realen Nettoinlands produkt pro Kopf überhaupt noch vergrößert hat. Die kräftigere Zunahme der totalen Faktorproduktivität in den USA wird in der Literatur zum einen auf intensivere Forschungs- und Entwicklungsanstrengungen . zurückgeführt. Zum anderen gibt es Hinweise, dass sich neue Technologien in den USA rascher aus breiten als in Europa. Dies gilt vor allem für die neuen Informations und Kommunikationstec~nologien, deren Wachstumsbeiträge in Kontinentaleuropa geringer sind als in den USA. Dafür werden vor allem institutionelle Unterschiede verantwortlich gemacht, wie zum Beispiel Arbeitsmarktrigiditäten, und die im Allgemeinen hohen bü rokratischen Hürden bei Unternehmensgründungen. Querschnittsuntersuchungen zeigen, dass Staaten mit geringer Staatsquote und geringer Steuerbelastung schneller wachsen als solche mit einem größeren Staatskorridor. Die Staatsquote in den USA ist erheblich niedriger als im Euro-Raum, wobei aber zu be rücksichtigen ist, dass in der Höhe der Staatsquote auch die Präfe-Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ renzen für das gewünschte Niveau der sozialstaatliehen Absiche rung zum Ausdruck kommen. Zur Begründung der Abweichungen beim Wirtschaftswachstum zwi schen den USA und dem Euro-Raum wird gelegentlich auch auf die Geldpolitik verwiesen. Die amerikanische Notenbank habe ein dua les Mandat und sei damit stark konjunkturorientiert, während die EZB das Ziel der Geldwertstabilität mit hoher Priorität verfolge. Die europäische Geldpolitik sei, so meinen einige Kritiker, zu restriktiv angelegt. Sie würde das Wachstum dämpfen. Dem kann aber zum einen entgegengehalten werden, dass sich die postulierten Unter schiede zwischen der amerikanischen und der europäischen Geld politik empirisch kaum nachweisen lassen. Zum anderen gibt es ei ne starke Evidenz für die Hypothese, dass die Geldpolitik auf lange Sicht in Bezug auf die Produktion neutral ist, Preisstabilität die Wohlfahrt erhöht und es keine wirtschaftspolitisch systematisch nutzbare Austauschbeziehung zwischen Preisstabilität und Wach stum gibt. Abschließend sei festgehalten, dass selbst dann, wenn die Wach stumsunterschiede zwischen den USA und dem Euro-Raum über wiegend nicht zyklischer Natur sind, es doch keineswegs sicher ist, dass sie weiterhin so groß bleiben wie in der zweiten Hälfte der neunziger Jahre. Bei dieser Beurteilung spielen die makroökonomi schen Ungleichgewichte in den USA, wie etwa das hohe Leistungs bilanzdefizit und die hohe Verschuldung von Unternehmen und pri vaten Haushalten eine wichtige Rolle.Deutsche Bundesbank, 17.05.2002 Deutsche Bundesbank Sendesperrfrist 17. Mai 2002, 16.30 Uhr MEZ Zur dauerhaften Überwindung der Wachstumsschwäche in Europa sind vor allem die Ordnungs-, Sozial- und Lohnpolitik gefordert. So ist es notwendig, die Deregulierung an den Märkten weiter zu forcie ren. Von großer Bedeutung dürfte dabei die Beseitigung bestehen der Hemmnisse an den Arbeitsmärkten sein. Hier sind in den ver gangenen Jahren zwar einige Anstrengungen unternommen wor den, der Problemdruck ist jedoch nach wie vor groß. TeHweise ist er sogar größer geworden. Dies gilt auch für wichtige Teile des sozia len Sicherungssystems, zumal es unter der demographischen Ent wicklung leidet. Die Staats- und Regierungschefs der Europäischen Union haben auf dem Gipfel in Lissabon im April 2000 den Vorsatz gefasst, die EU bis 2010 zum wettbewerbsfähigsten Wirtschaftsstandort in der Welt zu machen. Dieser Vorsatz ist auf dem Gipfel in Barcelona im März d.J. bekräftigt worden. Jetzt geht es darum, den Ankündigun gen überzeugende Taten folgen zu lassen. Dann, aber auch nur dann, bestehen gute Chancen, dass sich die derzeit in Europa wie der allseits beklagte starke Abhängigkeit von der US-Wirtschaft auf mittlere Sicht nachhaltig verringert und der Euro-Raum zu einer ei genständigen dynamischen Größe in der Weltwirtschaft \"heran wächst\"."}