{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzsysteme im Wettbewerb", "PDF_URL": "https://www.bundesbank.de/resource/blob/688620/38f7f6a7ee2fb5635ef7b1b574653e46/mL/2005-01-17-weber-finanzsysteme-im-wettbewerb-download.pdf", "LOCAL_PDF_FILE": "2005-01-17-weber-finanzsysteme-im-wettbewerb-download.pdf", "DATE": "17.01.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ   Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzsysteme im Wettbewerb Jahreseröffnung der Deutschen Börse  in Frankfurt am Main am 17. Januar 2005 Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ 1 Begrüßung   Sehr geehrte Damen und Herren, lieber Herr Seifert, lieber Herr Breuer,  Sehr gerne spreche ich heute zur Jahreseröffnung der Deutschen Börse und würdige damit die Tradition, dass die Bundesbank seit jeher enge Beziehungen zur Börse hält. Diese mögen auch unter meiner Präsidentschaft so bleiben und sich möglichst weiter intensivieren.  Ferner passen Ort und Zeit hervorragend zusammen. Zum Beginn eines neuen Jahres werden immer Erwartungen über seinen Verlauf formuliert. Und wo werden so intensiv wie an der Börse Erwartungen gehandelt und bewertet?   Ich wünsche Ihnen allen für das bereits begonnene Jahr viel Erfolg. Dieser Wunsch drückt meine Hoffnung aus, das laufende Jahr möge besser werden als das letzte, es ist dies jedoch keine offizielle Prognose.   Zur Börse passt auch das Thema —Wettbewerb der Finanzsystemeﬁ. Denn Börse an sich steht für das  Seite 2 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ System eines marktlichen Wettbewerbs und für ein wichtiges und wachsendes Element im Finanzsystem.  Die Rolle der Börse wie der Kapitalmärkte ingesamt nimmt hierzulande zu und bereichert ein System, das lange Zeit als der Prototyp des bankenorientierten Finanzsystems galt.   Ich möchte heute Abend die Tragweite dieser Entwicklung skizzieren und über die Rolle der Politik und der Notenbank dabei sprechen.  2 Bedeutung des Finanzsystems Finanzsysteme leisten einen wichtigen Beitrag für das Wachstum einer Volkswirtschaft. Ein direkter Beitrag liegt in der Wertschöpfung durch den Finanzsektor. So ist der Anteil der Finanzbranche in Deutschland in etwa vergleichbar mit der Bedeutung der Chemieindustrie und liegt höher als der Beitrag der Automobilindustrie.1                                             1  Der Finanzsektor (Banken, Versicherungen, Investmentfonds) trug im Jahr 2001 zur deutschen Wertschöpfung 3,77%, die Chemieindustrie 3,70% und die Automobilbranche 3,06% bei. Quelle: OECD.  Seite 3 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Wichtiger aber ist der indirekte Beitrag des Finanzsystems. Denn das Finanzsystem umfasst mehr als nur den Finanzsektor.   Es geht dabei um das Zusammentreffen von Angebot und Nachfrage nach Kapital und allen damit verbundenen Dienstleistungen. Zum Finanzsystem zählen Finanzintermediäre ebenso wie die Wertpapierbörsen, die Zentralbank, der Zahlungsverkehr, der regulatorische Rahmen bis hin zu Bilanzierungsrichtlinien.2   Ein effizientes Finanzsystem hat vier wichtige Funktionen: Erstens, es mobilisiert Ersparnisse. Zweitens, es ermöglicht Unternehmen Investitionen, für die die eigenen Mittel nicht ausreichen. Drittens gewährleistet es eine Überwachung der Mittelverwendung. Und nicht zuletzt gewährleistet es, viertens, den Risikotransfer zwischen den Marktakteuren.                                               2  Zur Unterscheidung Finanzsektor/Finanzsystem siehe Krahnen, J.P./R.H. Schmidt  (2004): What Constitutes a Financial System in General and the German Financial System in Particular?, in: dto. (Hrsg.): The German Financial System, Oxford University Press, S.19-69.  Seite 4 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Es führt im Idealfall zur bestmöglichen Allokation von Kapital und Risiken auf die Wirtschaftssubjekte und über die Zeit hinweg.   Es ist gerade diese Leistung eines Finanzsystems, die essentiell für Wachstum in einer Volkswirtschaft ist. In der wissenschaftlichen Forschung ist heute die These unumstritten: —finance mattersﬁ. Länder mit weiter entwickelten Finanzsystemen wachsen schneller als andere.3 Kontroversen gibt es hingegen bei der Frage nach der Vorteilhaftigkeit einzelner Formen von Finanzsystemen.  3 Vergleich der Finanzsysteme Eines der wichtigsten Merkmale eines Finanzsystems ist die relative Bedeutung von Intermediären, namentlich Banken.                                              3  Siehe Levine, R. (2003): More on Finance and Growth: More Finance, More Growth?, Federal Reserve Bank of St. Louis Review, July/August, S.31-46.  Seite 5 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ 3.1 Kapital- vs. Bankendominierte Systeme  In eher bankorientierten Systemen erfolgen Finanzierung und Geldanlage vornehmlich unter Einschaltung von Banken. Sie haben eine entscheidende Rolle bei der Kreditallokation und  -überwachung. Informationsasymmetrien zwischen Bank und Kreditnehmer bleiben idealerweise gering. Dies gilt insbesondere für Hausbankbeziehungen.   In eher kapitalmarktorientierten Systemen dagegen spielt die Finanzierung durch die Emission von Wertpapieren eine größere Rolle. Risiken werden breit unter vielen Investoren platziert.   Informationsasymmetrien müssen dabei durch Transparenz für alle überwunden werden. Deshalb spielen detailliertere Rechnungslegungsvorschriften und Rating-Agenturen eine größere Rolle.   Das deutsche Finanzsystem wird üblicherweise der ersten Kategorie zugeordnet Œ es gilt als eher bankorientiert.    Seite 6 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Zwei Statistiken verdeutlichen dies: Im Verhältnis zum Bruttoinlandsprodukt ist das Volumen der Bankeinlagen in Deutschland etwa dreimal so hoch wie in den USA.4 Umgekehrt ist die Marktkapitalisierung der Aktienbörsen in den USA im Verhältnis zum Bruttoinlandsprodukt mehr als dreimal so hoch wie in Deutschland.5   Zudem sind in den USA pro eine Million Einwohner mehr als doppelt so viele Unternehmen an einer Börse gelistet als in Deutschland.6   Die Popularität einzelner Arten von Finanzsystemen schwankte im Zeitablauf. In den 80er Jahren etwa wurden die japanischen und deutschen Universalbankensysteme mit ihren langfristigen Finanzierungsbeziehungen vielfach als Blaupause für                                             4  Deutschland: 0,98, USA: 0,33. Stand 2003, Quelle: IMF International Financial Statistics (Demand Deposits + Other Deposits bzw. Time- and Savings Deposits für die USA). 5  Deutschland: 0,4, USA: 1,33. Datenstand BIP 2003, Marktkapitalisierung Stand Januar 2004. Marktkapitalisierung USA umfasst NYSE, NASDAQ und Amex. Quelle: IMF International Financial Statistics und FIBV (Federation Internationale des Bourses Valeurs). 6  1999 existierten in Deutschland pro eine Million Einwohner 13 gelistete Unternehmen, in den USA rund 29. Quelle: Rajan, R./L. Zingales (2003): The Great Reversals: The Politics of Financial Development in the 20th Century, Journal of Financial Economics, Vol. 69(1), S.5-50.  Seite 7 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ erfolgreiche, dem amerikanischen Modell überlegene, Systeme gesehen.   Im Zuge der Bankenkrise in Japan und dem globalen Börsenboom in den 90er Jahren hat sich dieses Bild zugunsten der Marktorientierung anglo-amerikanischer Prägung gewendet.7 Die damalige Euphorie hat in den letzten Jahren jedoch einen Dämpfer erfahren.   Welche Art von Finanzsystem überlegen ist, bleibt umstritten. So wurde bislang in Studien kein Zusammenhang gefunden zwischen dem Wachstum einer Volkswirtschaft und der Art seines Finanzsystems.8   Es gibt, wie so oft, kein Patentrezept. Es gibt kein Modell des einzig richtigen Finanzsystems, das in allen Ländern zu allen Zeiten die besten Ergebnisse garantiert.   Finanzsysteme sind letztlich das Ergebnis eines marktgetriebenen Optimierungsprozesses einer                                             7  Vgl. Allen, F./D. Gale (2001): Comparing Financial Systems, MIT Press, S.500ff. 8  Siehe hierzu Levine, R. (2002): Bank-based or Market-based Financial Systems: Which is Better?, Journal of Financial Intermediation, Vol. 11, S.1-30.  Seite 8 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Vielzahl von Marktakteuren. Deshalb sind sie ständigen Veränderungen unterworfen.  3.2 Trends im deutschen Finanzsystem In diesem Sinne ist auch der Wandel des deutschen Finanzsystems positiv zu sehen.   Meine ehemaligen Kollegen Jan Pieter Krahnen und Reinhard Schmidt von der Universität Frankfurt schreiben:   —Die letzten sechs Jahre haben mehr Veränderungen für das deutsche Finanzsystem gebracht als Jahrzehnte zuvor.ﬁ9 Nach wie vor besteht zwar eine Dominanz der Intermediation durch Banken. Allerdings ist seit den 90er Jahren eine Bewegung hin zu mehr Kapitalmarktorientierung deutlich erkennbar. Marktpraktiken nehmen einen immer größeren Raum ein.    Seite 9 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ So haben etwa Œ wem sage ich das  Œ die Börsenumsätze in Deutschland im Zuge des Aktienbooms stark zugenommen. Ende der 80er Jahre lag der Jahresumsatz mit Aktien und Optionsscheinen bei einer halben Billion Euro. Rund fünfzehn Jahre später, im Jahr 2003, wurden rund 2,5 Billionen Euro erreicht Œ fünf Mal so viel.10   Weitere Beispiele sind das in Investmentfonds gebundene Fondsvermögen sowie der Umlauf von Unternehmensanleihen. Beide sind im vergangenen Jahrzehnt ähnlich dynamisch gewachsen. Die Unternehmensanleihen besonders seit der Euro-Einführung.11 Gleichwohl darf diese Entwicklung nicht darüber hinwegtäuschen, dass im deutschen Finanzsystem nach wie vor die Universalbanken eine dominierende Rolle spielen. Wir sind weit davon entfernt, ein                                                                                                                         9  Vgl. Krahnen, J.P. / R.H. Schmidt (2004): Taking Stock and Looking Ahead: The German Financial System at the Crossroads?, in: dto. (Hrsg.): The German Financial System, Oxford University Press, S.486. [Eigene Übersetzung]. 10  Auf dem Höhepunkt der Aktienhausse im Jahr 2000 - lag der Vergleichswert sogar bei 4,6 Billionen Euro. Er hatte sich in zehn Jahren fast verzehnfacht (Quelle: Deutsche Bundesbank Kapitalmarktstatistik). 11 Das Fondsvermögen ist seit 1990 um über 600 Prozent gestiegen (Endstand 2003; Quelle: Deutsche Bundesbank Kapitalmarktstatistik). Der Umlauf von Unternehmensanleihen hat von 1993 bis 2003 um 900 Prozent zugelegt, von 1998 bis 2003 um 600 Prozent (Quelle: Deutsche Bundesbank Monatsbericht April 2004, BIZ).    Seite 10 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ überwiegend kapitalmarktorientiertes System zu werden.   So macht das Volumen der Unternehmensanleihen trotz starker Zuwachsraten nur etwa 6 Prozent des Bruttoinlandsprodukts aus. In den USA liegt der Umlauf hingegen bei rund einem Viertel des BIP.12 Einige Beobachter meinen, dass die verstärkte Nutzung von mehr marktorientierten Elementen nur ein temporäres Phänomen im Zuge des Börsenbooms war.   Ich will nicht bestreiten, dass die Dynamik seit Beginn des neuen Jahrzehnts nachgelassen hat. Doch der Weg, den unser Finanzsystem begonnen hat, weist eine hohe Eigendynamik mit starken Beharrungskräften auf.   Die stärkere Rolle der Kapitalmärkte ist keine Modeerscheinung. Sie basiert vielmehr auf fundamentalen Gründen, nämlich der Anpassung der Marktteilnehmer an ein verändertes Umfeld. Sie zeigt sich in vielen Aspekten der Finanzwirtschaft.                                              12  Quelle: Deutsche Bundesbank Monatsbericht April 2004, BIZ.  Seite 11 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ  Denken sie etwa an die —True Salesﬁ-Initiative zur Verbriefung von Krediten, den gerade in jüngster Zeit startenden Handel mit notleidenden Krediten in Deutschland oder die Bilanzierungspflicht von börsennotierten Unternehmen nach den eher kapitalmarktorientierten International Financial Reporting Standards (IFRS).  Bei aller Veränderung ist jedoch nicht zu erwarten, dass es zu einem vollständigen Wandel zu einem rein marktbasierten System kommt.   Ich erwarte die Entwicklung hin zu einem hybriden System. Ein System, in dem Kapitalmarktelemente die Intermediation durch Banken weit mehr ergänzen als heute und teilweise ersetzen.   So zeigen Studien beispielsweise, dass die verstärkte Emission von Unternehmensanleihen die Kreditfinanzierung im Euroraum nicht verdrängt hat. Die Verfügbarkeit mehrerer Finanzierungsalternativen hat  Seite 12 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ vielmehr stabilisierend auf die Fremdfinanzierung von Unternehmen gewirkt.13   Durch die stärkere Rolle von Kapitalmarktelementen wird letztlich die starre Trennung zwischen den Systemen Œ im Sinne von entweder bank- oder marktbasiert Œ aufgeweicht.   Dies wirkt sich auch auf die Rolle der Banken und die Art ihrer Beziehungen zu den Kunden aus. Sie werden zunehmend zum Vermittler im Risikotransfer.14 Denn selbst Unternehmen, die sich ausschließlich über den Markt finanzieren, brauchen Banken, um Zugang zum Kapitalmarkt zu erhalten.   4 Rolle der Politik im Wettbewerb der Finanzsysteme Die Veränderungen im Finanzsystem der letzten Jahre sind überwiegend aus dem Marktumfeld heraus entstanden. Wichtige Triebkräfte waren dabei die                                             13  Siehe ECB Monthly Bulletin October 2003, S.12 (Box 2: The relationship between intermediated and debt securities financing of non-financial corporations in the euro area). 14  Banken werden in einem Aufsatz von Allen und Santomero als —facilitators of risk transferﬁ bezeichnet (siehe Allen, F. / A.M. Santomero (1998): The Theory of Financial Intermediation, Journal of Banking and Finance, 21, S.1461-1485).  Seite 13 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Globalisierung der Finanzmärkte und die stärkere Verflechtung der Kapitalmarktbewegungen. Auch die Entwicklung der Informationstechnologie und nicht zuletzt die Einführung des Euro haben in diese Richtung gewirkt.  Marktgetriebene Entwicklungen entbinden jedoch die Politik nicht von ihrer Aufgabe, angemessene institutionelle Rahmenbedingungen zu schaffen.   Es geht dabei keineswegs um eine Strukturpolitik im Sinne der expliziten Förderung einer bestimmten Art von Finanzsystem. Dies würde voraussetzen, dass die Politik den Markt besser kennt und versteht als die Marktakteure selbst.   Vielmehr besteht die Rolle der Politik im Setzen angemessener Rahmenbedingungen für eine effiziente Ergänzung des bankorientierten Systems um Kapitalmarktelemente. Hierzu zählt die Förderung von Wettbewerb ebenso wie das Schaffen einer effizienten Aufsicht sowie die Sicherung der Stabilität.    Seite 14 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Weiterhin kann die Politik entstehende Markttrends unterstützen, etwa durch den Abbau administrativer Hemmnisse.15 Dies bevorzugt nicht die Kapitalmärkte, sondern ermöglicht allen Marktakteuren eigenständiges Handeln.  Wichtige Impulse gingen auch von der Reihe von Finanzmarktförderungsgesetzen aus. Ein weiteres ermutigendes Signal in dieser Hinsicht ist die Erweiterung des Anlagespektrums um zusätzliche Instrumente.   Ich denke etwa an die Zulassung von Hedge Funds, die angedachte Schaffung von deutschen Real Estate Investment Trusts (REIT) und Œ unter dem Gesichtspunkt der Vervollständigung des Kapitalmarktes Œ die Emission von inflationsindexierten Anleihen.   Das weitere Aufgabenspektrum für die Entwicklung einer Kapitalmarktkultur ist allerdings breit. Dazu gehört besonders eine stärkere Kapitaldeckung in der                                             15  Ein Beispiel ist die Abschaffung des gesetzlich vorgeschriebenen Genehmigungsverfahrens für die Emission von Industrieobligationen Anfang der 90er Jahre, das ein erhebliches Hindernis für die Finanzierung von Unternehmen über den  Seite 15 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ sozialen Sicherung und eine stärker kapitalmarktorientierte Corporate Governance.  Auf europäischer Ebene gilt es, die Finanzmarktintegration und damit den Wettbewerb zu fördern. Zwar sind die Wholesale-Märkte hier bereits weit fortgeschritten Œ auf den Retailmärkten hingegen ist der Integrationsgrad noch gering.  5 Rolle der Notenbanken und der Geldpolitik Ein modernes, effizientes und robustes Finanzsystem ist auch für eine Notenbank von originärem Interesse. Als Teil des Eurosystems bin ich als Bundesbankpräsident und EZB-Rat-Mitglied mit zuständig für den Erhalt der Geldwertstabilität. Auch in dieser Funktion ist eine enge Tuchfühlung mit den Finanzmärkten wichtig, etwa um die Transmission von geldpolitischen Impulsen besser einschätzen und beurteilen zu können.                                                                                                                           deutschen Kapitalmarkt darstellte. Ein weiteres Beispiel ist die bis Ende 1990 geltende Börsenumsatzsteuer für den Anleihehandel in Höhe von 2,5 Promille des Kurswertes.   Seite 16 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Der Transmissionsprozess wird entscheidend von den Strukturen des Finanzsystems beeinflusst.16 Geldpolitik wirkt durch Banken und durch Märkte. Erfahrungsgemäß reagieren Marktzinsen schneller auf geldpolitische Impulse als Bankzinsen. In einem mehr marktbasierten Finanzsystem dürfte daher der Zinskanal der geldpolitischen Transmission an Bedeutung gewinnen.   Zudem muss eine Notenbank bei einer stärkeren Rolle der Kapitalmärkte Œ mehr noch als in rein bankbasierten Systemen Œ die Rückwirkungen von Finanzmarktentwicklungen auf die Realwirtschaft berücksichtigen.   Die Rolle von Finanzmarktungleichgewichten und deren Auswirkungen auf die Stabilität des Finanzsystems rücken dabei in den letzten Jahren zunehmend in den Fokus.    Die laufende Beobachtung des Kapitalmarkts vor dem Hintergrund der Preisstabilität und der Stabilität des                                             16  Siehe Worms, A. (2004): Monetary Policy and the Financial System in Germany, in: Krahnen, J.P./R.H. Schmidt (Hrsg.): The German Financial System, Oxford University Press, Kapitel 6.  Seite 17 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Finanzsystems ist daher eine wichtige und an Bedeutung zunehmende Notenbankaufgabe.  Aber eine Notenbank hat auf Änderungen im System nicht nur zu reagieren Œ sie hat auch ein Interesse, daran selbst gestaltend mitzuwirken.   Die Legitimation für dieses Mitwirken hängt mit den Aufgaben einer Notenbank zusammen Œ für Preisniveau- aber auch für Finanzmarktstabilität zu sorgen. Beides sind öffentliche Güter, deren effiziente Bereitstellung von einer öffentlichen Institution zu gewährleisten ist.  So unterstützt die Bundesbank alle Initiativen zur Stärkung der Effizienz und der Stabilität des deutschen Finanzsystems. Denn Geldwert- und Finanzstabilität gehen Hand in Hand.   Der jeweilige regionale Bezug eines Finanzsystems ist für sich genommen dabei nachrangig. Entscheidend ist der freie Zugang der Marktteilnehmer zu Kapital und den damit verbundenen Dienstleistungen. Das wohlverstandene nationale Interesse Œ auch eines  Seite 18 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ großen Landes Œ gebietet es, nicht zwischen den nationalen und internationalen Anbietern von Dienstleistungen zu diskriminieren.   Die Qualität der Dienstleistung und die Liquidität der entsprechenden Märkte sind das entscheidende Kriterium.  Mehr noch, die relevante Abgrenzung des Finanzsystems ist längst nicht mehr national. Mit Blick auf die gemeinsame Währung und die seit Jahren forcierten Bemühungen zur Integration der europäischen Finanzmärkte ist mindestens eine EU-Perspektive angemessen.  Auch in einem voll integrierten europäischen Finanzsystem sind wichtige Finanzdienstleistungen dezentral, i.e. vor Ort mit direktem Kundenkontakt zu erbringen. Andere Funktionen eines Finanzsystems verlangen hingegen größtmögliche Zentralisierung. Für sie ist eine Konsolidierung in absehbarer Zeit zu erwarten. Das gilt für alle Funktionen, in denen Effizienzgewinne durch größere Liquidität die möglichen Kosten geringeren Wettbewerbs überwiegen.  Seite 19 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ  Die Bundesbank unterstützt das Finanzsystem und seinen wettbewerblichen Wandel. Was bringen wir dabei ein: Die Bundesbank ist eine der treibenden Kräfte bei der Einführung der zentralen europäischen Plattform für Zahlungsverkehr TARGET2.  Die neuen Funktionalitäten dieses Systems erlauben eine flexiblere Nutzung der Liquidität für die Wertpapierabwicklung und beseitigen damit eine der in den Giovannini-Berichten genannten Barrieren für die Integration des europäischen Kapitalmarktes.  Bezogen auf die konkreten Clearing- und Settlement-Anbieter hat die Bundesbank ein stabilitätspolitisches Interesse an verlässlichen und stabilen Infrastrukturen.   Im Rahmen der derzeitigen Diskussion um weitere Regulierung von Clearing und Settlement legen wir großen Wert auf ein ausgewogenes Verhältnis von Kosten und Nutzen zusätzlicher Maßnahmen.17                                               17  Entwurf der ESCB-CESR-Standards sowie die von der EU-Kommission beabsichtigten Richtlinie über Clearing und Settlement.  Seite 20 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Außerdem ist uns daran gelegen, dass ein europäischer Alleingang bei der Regulierung der Kreditgewährung im Rahmen von Clearing und Settlement mittels ESZB-CESR-Standards vermieden wird. Wir werden uns deshalb dafür einsetzen, dass die Anforderungen an das mit der Abwicklung verbundene Kreditgeschäft der Banken und der Zentralverwahrer mit Banklizenz in Europa sich an Basel II orientieren; alles andere würde zu Wettbewerbsverzerrungen zu Lasten europäischer Banken führen.  Als Market Player haben wir enge Verbindungen zu den Finanzmarktteilnehmern. Hinzu kommen detaillierte Kenntnis des Finanzsystems und unser Know-How in der Finanzstabilitätsanalyse.   Wir arbeiten kontinuierlich daran, diese Stärken weiter auszubauen. So haben wir das Gewicht von Fragen der Finanzstabilität in unserem Forschungszentrum deutlich erhöht. Dieses wird in Zukunft auch um einen Bereich Finanzstabilität ergänzt, und wir werden unsere Analysen und Berichte zur Stabilität des deutschen Finanzsystems ausbauen.   Seite 21 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Dabei kommt uns unsere Unabhängigkeit zugute und zwar in zweierlei Hinsicht: Unabhängigkeit von der Politik sowie von geschäftspolitischen Interessen.   Unsere Unabhängigkeit sichert, dass wir keine Kompromisse machen werden Œ und zwar in Ihrem Interesse Œ bei der Sicherung der Preisstabilität und der Stabilität des Finanzsystems.  6 Schluss Meine Damen und Herren, Finanzsysteme stehen zunehmend im globalen Wettbewerb. Das deutsche Finanzsystem reagiert darauf mit einem deutlichen Trend hin zu mehr Kapitalmarktorientierung. Das ist grundsätzlich zu begrüßen.   Es ist eine marktgetriebene Entwicklung und sie stärkt somit die Wettbewerbsfähigkeit des Systems. Mehr noch: Sie stärkt die gesamte Wettbewerbsorientierung der deutschen Volkswirtschaft. Und Wettbewerb ist das beste Training um wettbewerbsfähiger zu werden.   Seite 22 von 23", "Sendesperrfrist: 17. Januar 2005, 19:15 Uhr MEZ Der Trend muss begleitet werden durch eine verantwortungsvolle Politik, die notwendige Rahmenbedingungen setzt und Markttrends fördert. Auch dies ist ein Beitrag für mehr Wachstum.  Gleichwohl vollziehen sich die Fortschritte bei der Veränderung des Finanzsystems sehr langsam und nicht immer gradlinig.  Daher müssen Rahmenbedingungen Flexibilität erlauben und dürfen geschäftspolitische Entscheidungen von Marktteilnehmern nicht über Gebühr einschränken oder gar in diese eingreifen.  Ich danke Ihnen für Ihre Aufmerksamkeit und wünsche Ihnen und unserer Volkswirtschaft ein erfolgreiches Börsenjahr. *    *    *  Seite 23 von 23"], "SECTION": "reden", "RECORD_ID": 877}