{"AUTHOR": "dr., Weber, Axel A", "TITLE": "Investitionen transformiert Risiken mobilisiert Ersparnisse und kontrolliert die", "DATE": "23.09.2004", "SECTION": "reden", "RECORD_ID": "23.09.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 23.09.2004 Mittelverwendung. Ein funktionsfähiges Finanzsystem belebt den Wettbewerb, stärkt die lnnovationskraft, erleichtert den Strukturwandel und ermöglicht das Absichern vor den Folgen von Lebensrisiken. Erfolgsfaktoren eines Finanzplatzes sind eine stabile Währung, eine starke Volkswirtschaft, ein effizientes Rechtssystem und eine breite Produktpalette mit innovativen Produkten, konkret alle Risiko-/Ertragskombinationen über den ganzen Laufzeitenfächer, liquide Kassa- und Terminmärkte sowie effiziente Märkte zum Handeln von Risiken. Daneben tragen eine wirksame Aufsicht, eine effiziente Infrastruktur, anerkannte Marktstandards, eine moderate Besteuerung, geringe Bürokratiekosten und nicht zuletzt eine hohe Internationalität auf dem Finanzplatz zu dessen Erfolg maßgeblich bei. Neben den Vorteilen von starken Finanzzentren, gibt es aber auch Finanzdienstleistungen, bei denen Kundennähe, Kenntnis regionaler Besonderheiten und die Kostenvorteile außerhalb der Ballungsräume entscheidend sind. Der Staat soll daher keine Strukturpolitik betreiben, sondern insgesamt gute Wettbewerbsbedingungen für Finanzdienstleister schaffen und auf Marktentwicklungen setzen, solange sie Wettbewerb und Stabilität nicht beeinträchtigen. Ich sehe gute Chancen für den Finanzplatz Deutschland, wenn er sein Nachholpotential in der Nutzung von Kapitalmarktprodukten, bei Altersvorsorgeprodukten, in der KreditverbriefunQ und bei den direkten Unternehmensbeteiligungen ausschöpft und die laufenden Trends zu nutzen weiß. Mehrere Trends wirken gleichzeitig, aber nicht gleichgerichtet auf das deutsche Finanzsystem. Darunter sehe ich die Disintermediation oder verstärkte Kapitalmarktorientierung einschließlich der verstärkten Verbriefung. Daneben eine weiter zunehmende private Absicherung von Lebensrisiken, die sich in steigender Sparquote und verlängernder Duration äußert. Desweiteren die Bemühungen der Finanzintermediäre um Konsolidierung, Konzentration, Kostensenkung, Risikodiversifikation und Spezialisierung. Nicht zuletzt ist ein wichtiger Trend die anhaltende Finanzmarktintegration in Europa und weltweit. Letztere zeigt sich in steigender Wettbewerbsintensität, sinkender Zinsmarge und einem zunehmend engen Verbund internationaler Finanzzyklen. Seite 2 von 8Deutsche Bundesbank, 23.09.2004 Für die Politik ist dabei wichtig, dass sich der Finanzplatz marktgetrieben entwickeln muss und nur eine Berücksichtigung des engen internationalen Verbundes mit einer stärkeren internationalen Ausrichtung mittelfristig Erfolge verspricht. Für die Geldpolitik folgt aus diesen Trends ein Bedeutungsgewinn von Preisen, Finanzströmen und strukturellen Entwicklungen an den Finanzmärkten für Konjunktur und Wachstum. Bezugnehmend auf die Ertragslage des Kreditgewerbes in Deutschland muss man zunächst in den Blick nehmen, dass das deutsche Finanzsystem in den letzten Jahren durch das Zusammentreffen mehrerer belastender Faktoren - hohe Kreditausfälle, Umsatz-, Kurseinbrüche und hohe Volatilität an Finanzmärkten, kontinuierlich sinkende Zinsspanne-stark unter Druck geraten war. Dazu trugen ebenso die hohen und nur langsam sinkenden Verwaltungskosten der Banken bei. Mittlerweile zeigt sich eine leichte Entspannung. Der mehrjährige Stresstest ist bestanden, wenn auch die Eigenkapitalrentabilität absolut und relativ noch zu gering ausfällt. Im laufenden Jahr erwarte ich eine Stabilisierung der Ertragslage im deutschen Kreditgewerbe. Diese Einschätzung gründe ich auf die rückläufigen Insolvenzzahlen für Unternehmen und voraussichtlich weniger Wertanpassungen im Finanzanlagengeschäft Daneben dürfte der Verwaltungsaufwand weiter sinken. Jedoch dürfte das Zinsergebnis wieder vom Abbau der Risikoaktiva beeinträchtigt werden. Zudem reagieren die Banken in Form von Konsolidierung, Kooperation, Spezialisierung, Kostenreduktion, Risikomanagement und Schärfung des Geschäftsprofils insgesamt erfolgversprechend. Gerade die Vielfalt der Strategien trägt im Unterschied zu einer denkbaren gleichgerichteten Strategie zu Systemstabilität bei, weil Herdenverhalten vermieden wird. Die Vielfalt belebt den Wettbewerb und hilft, Nischen auszunutzen und somit Kundeninteressen zu bedienen. Es gibt in allen Größenklassen und allen Säulen erfolgreiche und weniger erfolgreiche Institute, was die Vorteile der Vielfalt offenbar werden lässt. Die Konsolidierung der deutschen Kreditwirtschaft schreitet schnell, wenn auch primär säulenintern voran. Seit Beginn der Währungsunion sank die Zahl der Kreditinstitute in Deutschland um mehr als ein Viertel. Das bedeutet an Seite 3 von 8Deutsche Bundesbank, 23.09.2004 jedem zweiten Tag arbeitet in Deutschland mindestens ein Kreditinstitut weniger. Ebenso sank seit 1998 die Zahl der Zweigstellen um ein Fünftel, das entspricht fünf Schließungen von Zweigstellen pro Tag. Die Konsolidierung schreitet in Deutschland signifikant schneller voran als im Durchschnitt des Euroraumes. Doch noch weist Deutschland mit 0,62 Zweigstellen pro 1.000 Einwohner immerhin der zweithöchste Wert im Euroraum vor Spanien mit 0,96- eine überdurchschnittliche Bank- und Zweigstellendichte auf. Umgekehrt liegt der Konzentrationsgrad gemessen am Marktanteil der fünf größten Institute (20 Prozent) hierzulande am niedrigsten. Deshalb muss die Konsolidierung weiter gehen. Langfristig ist freilich auch die Gefahr einer Einschränkung des Wettbewerbs denkbar. Es gilt also zwischen der notwendigen Konsolidierung und einer zu starken Konzentration ein Optimum zu finden. Größe alleine ist kein Allheilmittel, es müssen erfolgversprechende Geschäftsmodelle verfolgt werden. Grundlage für Fusionsentscheidungen sollten betriebswirtschaftliche Gesichtspunkte sein. Ich halte eine staatliche Industriepolitik für ordnungspolitisch bedenklich. Sie ist zudem erfahrungsgemäß in der Regel erfolglos. Eine politische Einflussnahme auf Fusionen zieht vermutlich weitere Interventionen nach sich und verschiebt Unternehmerische Verantwortung auf die Politik. Zudem kann dadurch die Neutralität der staatlichen Aufsicht beeinträchtigt werden. Eine weitere erfolgversprechende Reaktion der Kreditinstitute liegt in der zunehmenden Spezialisierung in der Branche. Die Wertschöpfungskette wird aufgebrochen und das strategische Profil wird geschärft. Es kommt zunehmend zur Zusammenarbeit zwischen den Instituten auch über Säulengrenzen hinweg. Dabei ist das Auslagern von IT -Dienstleistungen am weitesten verbreitet, zum Teil beobachten wir wieder lnsourcing. Das Outsourcing der Wertpapierabwicklung befindet sich bereits im Konsolidierungsprozess über Säulengrenzen hinweg. Dagegen ist die Auslagerung im Zahlungsverkehr weniger entwickelt, was an der Sensibilität der Kundendaten und dem schon erreichten höheren Automationsgrad liegen dürfte. Ebenso entwickeln sich Seite 4 von 8Deutsche Bundesbank, 23.09.2004 Kreditfabriken bislang erst schwach. Die Kreditvergabe ist offenbar nur schwer standardisierbar. Zur Zeit überlegt die KFW, eine Kreditfabrik zu schaffen. Das Motiv ist dabei ein verbessertes Ausnutzen der Förderprogramme. Dies liegt unter anderm an den niedrigen Margen der Hausbanken und den relativ hohen Bearbeitungskosten. Das Ziel, niedrigere Transaktionskosten im Fördergeschäft zu schaffen, halte ich für sinnvoll. Ein Weg dahin ist sicher die standardisierte Bearbeitung der Kredite in der KFW. Andere Wege wären ein standardisiertes und einfacheres Förderprogramm sowie das Entfallen einer von mehreren Kreditprüfungen bei Förderkrediten. Ich sehe jedoch keinen Bedarf für und hätte erhebliche Bedenken gegen eine marktumfassende staatliche Kreditfabrik. Denn es gibt, wenn auch noch entwicklungsfähig, bereits etablierte Anbieterauf dem Markt für Kreditbearbeitung. Die dabei hinreichenden internalisierbaren Effekte (Kostensenkung) garantieren eine marktgetriebene Weiterentwicklung der privaten Angebote. Auch im Backoffice bleibt Wettbewerb erforderlich. Auch in diesem Bereich dürfte der Wettbewerb privater Anbieter, die im Eigeninteresse handeln, die vorziehenswerte Lösung sein. Mit Bezug auf die Ergebnisse aus dem Bank Lending Survey aus dem zweiten Quartal d.J., veröffentlicht in unserem Monatsbericht August 2004, sehe ich weiter die Notwendigkeit und den Trend zu einer angemesseneren Risikodifferenzierung. Dies muss aber nicht mit einer generellen Verschärfung der Kreditbedingungen einhergehen. Die von den Banken gemeldeten Kreditstandards blieben zuletzt gleich. Es kommt aber sehr wohl zu einer Preisdifferenzierung nach zugrundeliegendem Risiko, zuletzt besonders ausgeprägt im Privatkundenbereich. Margenausweitungen für risikoreichere Kredite stehen Margenkürzungen für durchschnittliche Kredite gegenüber. Dieser Trend fällt im zweiten Quartal in Deutschland stärker aus als im Euroraum. Ergänzt wird dieses Vorgehen durch das konsequente Rückführen bzw. Veräußern riskanter Engagements und qualitativ bessere Kreditwürdigkeitsprüfungen. Diese Trends stabilisieren die Ergebnisse und verbessern die Allokationseffizienz, weil Quersubventionen beendet werden. Seite 5 von 8Deutsche Bundesbank, 23.09.2004 Beispiele in jüngerer Zeit über Transfers von Kreditrisiken zeigen die mögliche Entwicklung des Marktes für Verbriefungen. So verkäuft eine deutsch Hypothekenbank im großen Stil Kredite an einen US-Investor, der auf Problemdarlehen spezialisiert ist. Es ist hilfreich, wenn mittel- bis langfristig ein liquider Sekundärmarkt entsteht, denn noch sind entsprechende Verkäufe Einzelabschlüsse und bisher nur für professionelle Investoren geeignet. Ein echter Sekundärmarkt erforderte eine höhere Liquidität, ein Mindestmaß an Fungibilität und eine dadurch mögliche schnellere Abwicklung. Folglich bleibt auch hier noch viel zu tun. Wie ich anfangs schon betonte, sehe ich in der relativ eingeschränkten Nutzung von Kapitalmarktprodukten ein großes Wachstumspotential des deutschen Finanzsystems. Hierzulande haben noch immer die Finanzintermediäre eine im Vergleich zum Euroraum überdurchschnittliche Bedeutung. Beispielhaft für das Nachholpotential verweise ich darauf, dass noch immer rund 80 Prozent des Einkommens aus Altersvorsorge aus dem Umlageverfahren stammt. Gemessen an der Börsenkapitalisierung in Prozent des BIP erreicht Deutschland nur ein Drittel des Wertes der USA oder Großbritanniens und rund 90 Prozent der Börsenumsätze entfallen hierzulande auf die fünf umsatzstärksten Aktien. Das eher bankenorientierte deutsche Finanzsystem entwickelt sich sehr langsam in Richtung eines eher kapitalmarktorientierten Systems. Ich möchte betonen, dass die Bundesbank diesbezüglich keine einschlägige Strukturpolitik betreibt. Doch der Staat muss die Rahmenbedingungen so setzen, dass Marktentwicklungen reibungslos und ohne Gefährdung der Stabilität ablaufen können. Einige Elemente einer Kapitalmarktkultur müssen noch entwickelt und verstärkt werden. Dazu gehört besonders eine stärkere Kapitaldeckung in der sozialen Sicherung, der Einsatz von zusätzlichen Instrumenten, der Ausbau der finanzwirtschaftliehen Allgemeinbildung und eine stärker kapitalmarktorientierte Corporate Governance. Der Finanzstandort leidet nicht zuletzt unter den anhaltenden Wachstumsproblemen Deutschlands. Die Bundesbank hat wiederholt auf Strukturreformen zur Belebung der Wachstumskräfte gedrängt. Ich betone an Seite 6 von 8Deutsche Bundesbank, 23.09.2004 dieser Stelle die Bedeutung eines wettbewerbsfähigen Steuersystems. Darin differierende moderate Sätze für Kapitaleinkommen, wegen der höheren Mobilität des Kapitals (Abgeltungssteuer, duales Steuersystem). Daneben einen Arbeitsmarkt, der zügige Anpassungen ermöglicht, verlässliche Rahmenbedingungen und mehr Wettbewerb. Ceterum censeo, dass dazu eine nachhaltige Fiskalpolitik gehört. Diese manifestierte sich in einer glaubhaften Vorbereitung auf demographisch bedingte fiskalische Lasten, im Einhalten des Stabilitäts- und Wachstumspaktes und. Ferner ist die Wahrung der institutionellen Grundlagen der Europäischen Währungsunion von zentraler Bedeutung. Im Interesse einer stabilen Währung und im Interesse eines prosperierenden Finanzplatzes brauchen wir ein klares Bekenntnis zu diesen stabilen institutionellen Regelungen im Rahmen der Währungsunion. Nur im Rahmen einer stabilen Währungsverfassung kann die Europäische Zentralbank mit ihrer Geldpolitik Preisstabilität bei relativ niedrigen Zinssätzen dauerhaft gewährleisten. Im Kern steht dabei aktuell die Debatte über den Stabilitäts und Wachstumspakt Der Pakt darf nicht aufgeweicht werden. Besonders wichtig ist, dass die drei-Prozent-Grenze für die Defizitquote auch weiterhin nur in den im Stabilitäts- und Wachstumspakt spezifizierten Ausnahmefällen überschritten werden darf. Zudem sollte die Frist, innerhalb der übermäßige Defizite zu korrigieren sind, nicht ausgedehnt werden. Der Pakt hat kein Ausgestaltungs-, sondern ein Umsetzungsproblem. Entscheidend ist daher, dass seine Vorgaben zukünftig konsequent eingehalten werden. Die Finanzmärkte erlangen eine immer weiter wachsende Bedeutung für die Bundesbank. So nimmt die Bedeutung der Finanzsystementwicklung für die Geldpolitik zu. Beispiele sind der Einfluss von Finanzmarktentwicklungen auf das Geldnachfrageverhalten, die Konjunkturwirkungen von Vermögenspreiseffekten, die sich ändernden Transmissionskanäle der Geldpolitik und der Einfluss von Finanzkrisen auf die Finanzsystemstabilität Den Finanzmärkten kommt zudem eine wachsende Bedeutung für die Wirtschaftsentwicklung zu. Dies zeigt sich im verstärkten internationalen Konjunkturzusammenhang, dem Trend zur stärkeren Kapitalmarktorientierung Seite 7 von 8Deutsche Bundesbank, 23.09.2004 und dem dort ausgelösten Druck der internationalen Wirtschaftsentwicklung auf die nationale Wirtschafts- und Finanzpolitik. Die Deutsche Bundesbank will den Finanzplatz Deutschland voran bringen. Wir wirken im Rahmen des Europäischen Systems der Zentralbanken an der stabilitätsorientierten Geldpolitik mit und helfen, Geldwertstabilität im Euroraum zu sichern. Wir bieten den Finanzdienstleistern eine Reihe von effizienten und kostengünstigen Dienstleistungen, etwa im Zahlungsverkehr, in der Bargeldversorgung sowie in der Refinanzierung. Wir wirken an der Finanzsystemstabilität- besonders an der Bankenaufsicht- mit und bauen unsere Finanzmarktanalyse aus. Schließlich haben wir in der Vergangenheit öffentlich die Bedürfnisse des Finanzplatzes thematisiert und werden das in Zukunft verstärkt tun. Ich hoffe, dadurch das Verständnis für Finanzmarktfragen zu fördern."}