{"AUTHOR": "JensWeidmann", "TITLE": "Solidität und Solidarität in der Europäischen Währungsunion\nRede bei der deutschen Botschaft in Rom", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.04.2016", "TEXT": "Solidität und Solidarität in der Europäischen Währungsunion\n\nRede bei der deutschen Botschaft in Rom\n\n\n\n26.04.2016\n\n|\nRom\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Geldpolitik3 Ordnungsrahmen der Währungsunion3.1 Bail-in statt Bail-out3.2 Zwei Wege zu einem tragfähigen fiskalischen Rahmen4 Schluss1 EinleitungSehr geehrter Frau Botschafterin Wasum-Rainer,sehr geehrte Damen und Herren,Ich bedanke mich für die Einladung und freue mich, heute über das Thema \"Solidität und Solidarität in der Europäischen Währungsunion\" zu sprechen.Im Englischen heißt die Europäische Währungsunion European Monetary Union, abgekürzt \"EMU\". Tommaso Padoa Schioppa, einer der Gründungsväter der Währungsunion, hat einmal bemerkt, dass dies ein ungemein passender Name sei. Denn wie ihr australischer Namensvetter könne auch die Währungsunion nicht rückwärts laufen.Gemeint hat er damit zweierlei: zum einen, dass die Währungsunion aus seiner Sicht unumkehrbar sei. Und zum anderen, dass sie für ihn \"ein weiterer Schritt, und eine Voraussetzung für noch folgende Schritte, hin zu einer politischen Integration Europas\"[1] sei.Tommaso Padoa Schioppa hat den Euro auch einmal als \"Währung ohne Staat\" bezeichnet. Er hat damit auf die einzigartige Konzeption der europäischen Währungsunion hingewiesen, die eine gemeinsame Geldpolitik, aber keine einheitliche Wirtschafts- und Finanzpolitik vorsieht.Diese Kombination aus gemeinsamer Geldpolitik und mittlerweile 19 verschiedenen weitgehend autonomen nationalen Wirtschafts- und Finanzpolitiken hat das Potenzial gravierende Probleme aufzuwerfen.In gewisser Weise unterliegt diese Konstellation einer Gemeingut-Problematik  wie die natürlichen Ressourcen der Menschheit, mit deren Bedrohung sich in Italien zum Beispiel im Jahr 2007 eine Kommission unter Leitung von Stefano Rodotà befasst hat.Wenn wir die Konstruktion unserer gemeinsamen Währung besser verstehen wollen, sollten wir uns also mit dem befassen, was in der ökonomischen Theorie als Allmendeproblem, oder Tragik der Gemeingüter, bekannt ist.Nehmen wir als Beispiel die Überfischung: Überfischung durch einen einzelnen Fischer verringert die Verfügbarkeit von Fischen für andere Fischer und gefährdet langfristig den Fischbestand. Sie ist also für die Gemeinschaft der Fischer schädlich. Aus Sicht des einzelnen Fischers aber ist es attraktiv, einen möglichst großen Fang zu machen und nicht auf andere Fischer oder künftige Generationen von Fischern Rücksicht zu nehmen.So ähnlich verhält es sich mit Staatsschulden in einer Währungsunion. Eine hohe nationale Staatsverschuldung mag aus Sicht eines einzelnen Landes attraktiv erscheinen, sie schadet aber dem Euro-Raum insgesamt. Denn ein Schuldenanstieg in einem einzelnen Mitgliedstaat kann die längerfristigen Zinssätze für alle Euro-Länder in die Höhe treiben. Und wenn die übermäßige Verschuldung eines Staates die Finanzstabilität gefährdet, kann das den gesamten Währungsraum an den Abgrund führen und seine Mitglieder könnten sich gezwungen sehen, deswegen für die Schulden des betreffenden Landes zu haften. Das aber würde einen wichtigen Pfeiler der Währungsunion, das Haftungsprinzip, aushebeln.Übermäßige Verschuldung der Mitgliedstaaten kann dann auch dazu führen, dass auf die Geldpolitik Druck ausgeübt wird, ihr Preisstabilitätsmandat hinten an zu stellen, zugunsten einer Geldpolitik die auf die Solvenzsicherung der Staaten abzielt - Ökonomen bezeichnen das als Fiskalische Dominanz.Eine \"Währung ohne Staat\" braucht daher Regeln, die die nationalen Politiken koordinieren, das wussten auch die Gründerväter der Währungsunion. Deshalb gehören neben dem Stabilitäts- und Wachstumspakt auch die Nichtbeistandsklausel und das Verbot der monetären Staatsfinanzierung zu den Koordinierungsregeln der Währungsunion.Um die Solidität der Währungsunion zu sichern, sieht das Regelwerk von Maastricht vor, die finanzielle Solidarität zwischen den Mitgliedstaaten eng zu begrenzen. Solidarisches Verhalten besteht daher in diesem Rahmen vor allem darin, die Eigenverantwortung wahrzunehmen und nicht andere in Haftung zu nehmen für die Folgen der eigenen Entscheidungen.Das sollte auch die Disziplinierung der Haushaltspolitiken durch die Finanzmärkte gewährleisten: Wer höhere Schulden macht als andere, soll dafür auch höhere Zinsen an den Kapitalmärkten zahlen.Wie wir alle wissen, konnten die auf dem Prinzip der Eigenverantwortung basierenden Koordinierungsregeln Fehlentwicklungen im Euro-Raum jedoch nicht verhindern.In der Krise drohten die finanziellen Probleme einzelner Länder die Stabilität der Währungsunion als Ganzes zu gefährden. Deshalb wurde mit dem Europäischen Stabilitätsmechanismus (ESM) ein Instrument geschaffen, mit dem finanzielle Hilfen an Mitgliedsländer gewährt werden können, die in Schwierigkeiten geraten sind.So ließ sich Schlimmeres verhindern. Wird aber die Nichtbeistandsklausel erheblich gedehnt, entstehen gravierende neue ökonomische und politische Probleme. Denn in dem Maße, in dem Staaten auf finanzielle Hilfen zurückgreifen können, vergrößert sich das Problem, dass Handeln und Haften auseinanderfallen. Das widerspricht dem grundsätzlichen ökonomischen Prinzip, wonach diejenigen, die entscheiden, auch für die Folgen dieser Entscheidungen haften müssen.Hinzu kommt: Wenn Staaten sich nicht in der Lage sehen, die in Anspruch genommenen Hilfen zurückzuzahlen, kann das politische Spannungen verursachen - genauso übrigens wie die Programmauflagen, die dafür sorgen sollen, dass die Hilfe erhaltenden Länder wieder auf eigenen Füßen stehen können. Diese Auflagen werden häufig als ungebührliche Einmischung in die nationale Souveränität empfunden.Ist eine Währung ohne Staat also auf Dauer krisenanfällig und instabil, wovon offenbar auch der frühere deutsche Bundeskanzler Helmut Kohl ausgegangen ist? Er sagte in seiner Regierungserklärung anlässlich der Maastricht-Konferenz: \"Die jüngere Geschichte, und zwar nicht nur die Deutschlands, lehrt uns, dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne Politische Union auf Dauer erhalten, abwegig ist.\"Und erst unlängst argumentierte auch der italienische Finanzminister Pier Carlo Padoan ganz ähnlich: \"Eine stärkere Währungsunion braucht starke Gemeinschaftsinstitutionen.\"Braucht eine Währungsunion also tatsächlich auf Dauer eine Politische Union, ist der dezentrale Koordinierungsansatz, wie er in den Europäischen Verträgen verankert ist, gescheitert? Und ist finanzielle Solidarität möglich, ohne die Anreize für solides Haushalten in der Währungsunion zu schwächen? Auf diese Fragen möchte ich eingehen. Beginnen möchte ich jedoch mit der Frage, was die Geldpolitik zur Stabilität der Währungsunion beitragen kann.2 GeldpolitikStabiles Geld ist gut für alle - und das aus vielen Gründen. Preisstabilität bedeutet, dass man mit seinem heutigen Einkommen auch morgen seinen Lebensunterhalt bestreiten kann. Sie macht auch die Vorsorge für das Alter planbar.Aus wirtschaftlicher Sicht ist zudem wichtig, dass stabiles Geld es Unternehmen erlaubt, Kosten und Ertrag ihrer Investitionen zu kalkulieren. Je stärker Geld im Wert schwankt, desto unsicherer werden Investitionen und desto geringer wird auf Dauer das Wachstum sein.Aus all diesen Gründen haben sich die Mitgliedstaaten der Währungsunion für eine unabhängige, einzig der Preisstabilität verpflichteten Notenbank entschieden, ganz nach dem Vorbild der Bundesbank. Und mit einer durchschnittlichen Inflationsrate von eineinhalb Prozent seit ihrer Gründung ist sie ungefähr ebenso erfolgreich in Bezug auf die Preisstabilität.Im Übrigen hat eine auf Preisstabilität ausgerichtete Geldpolitik einen weiteren erfreulichen Effekt: Im Falle von Nachfrageschocks stabilisiert sie die Wirtschaftslage. Denn eine schwache Nachfrage dämpft nicht nur die Konjunktur, sondern auch den Preisdruck. Die Notenbank reagiert darauf mit expansiver Geldpolitik und stabilisiert dann nicht nur die Inflationsrate, sondern auch die Wirtschaftsleistung. Und wenn die Geldpolitik wegen steigender Preise die Zinsen erhöht, wirkt sie damit gleichzeitig einer Überhitzung der Konjunktur entgegen.Die Geldpolitik im Euro-Raum federt also Schocks ab - aber nur dann, wenn es sich um konjunkturelle Schocks und nicht um strukturelle Probleme handelt, und wenn diese Schocks den gemeinsamen Währungsraum insgesamt spürbar beeinflussen.Schauen wir auf die aktuelle Lage: Auch wenn die Wirtschaft wächst, ist der Preisdruck sehr niedrig. Eine expansive Ausrichtung der Geldpolitik im Euro-Raum ist also durchaus angemessen.Aber das unbefriedigende Wachstum ist eben nicht nur Ausfluss zu geringer Nachfrage: Die negativen ökonomischen Folgen der Krise sind noch nicht vollständig überwunden, darauf deutet unter anderem die immer noch erhöhte Arbeitslosigkeit hin, und die Arbeitslosigkeit war im Euro-Raum auch vor der Krise bereits zu hoch. Das ist ein Zeichen dafür, dass ein gewichtiger Teil der ökonomischen Probleme des gemeinsamen Währungsraums struktureller und nicht konjunktureller Natur ist:Im Durchschnitt lag die Arbeitslosenquote im Euro-Raum von 1999 bis 2007 bei 8,7 % - und das, obwohl Übertreibungen an den Immobilienmärkten in einigen Euro-Ländern die Bautätigkeit und damit die Beschäftigung im Bausektor aufgebläht hatten. Deshalb sind Reformen wie der italienische Jobs Act, die Einstellungshürden abbauen, in Europa wichtig, um neue, zusätzliche Arbeitsplätze zu schaffen.Aber auch andere Strukturreformen sind notwendig - sowohl in allen einzelnen Mitgliedstaaten als auch auf europäischer Ebene. Dabei muss es darum gehen, langfristig tragfähige Staatsfinanzen und wettbewerbsfähige Wirtschaftsstrukturen zu erreichen. Und in einigen Ländern muss auch sehr Grundlegendes geschaffen werden, nämlich eine zuverlässig funktionierende Verwaltung, ein schnelles und verlässliches Gerichtswesen und ein insgesamt effizienteres Staatswesen.In manchen Euro-Ländern wiederum bremsen die hohen Schuldenstände der privaten Haushalte und Unternehmen sowie die hohen Bestände an ausfallgefährdeten Krediten die Wirtschaftstätigkeit insgesamt und Investitionen und Kreditvergabe im Besonderen. Mit der neu geschaffenen Möglichkeit, dass ein Bankenrettungsfonds notleidende Kredite übernehmen kann, befindet sich dabei auch Italien auf dem richtigen Weg.Die Wachstumsmöglichkeiten werden aber nicht nur durch eine sehr hohe private Verschuldung gedämpft. Auch sehr hohe Staatsverschuldung wirkt als Wachstumsbremse, das belegen empirische Studien wie die von Cecchetti, Mohanty und Zampolli[2]. Und auch ein Blick auf die Euro-Länder spricht für dieses Ergebnis. Sonst wären die Länder mit hohen Schuldenständen typischerweise Wachstumstreiber - sind sie aber nicht.Zwar haben seit Ausbruch der Staatsschuldenkrise etliche Euro-Länder ihre Haushaltsdefizite deutlich zurückgeführt - hier haben unter anderem Griechenland und Irland mit einem Rückgang des jährlichen Defizits von zehn oder mehr Prozentpunkten durchaus Beachtliches geleistet. Nicht selten wird die Defizitgrenze von 3 % aber noch immer gerissen. Und rechnet man die konjunkturbedingten Verbesserungen aus den um Zinsausgaben bereinigten Haushaltsdefiziten der Euro-Länder heraus, dann bewegen sich die entsprechenden Primärüberschüsse seit zwei oder drei Jahren nur noch seitwärts oder sinken sogar wieder.Die Möglichkeit für eine besonders zügige Verringerung der strukturellen Defizite, die durch die sehr lockere Geldpolitik der EZB entstanden ist, wurde also nicht genutzt. Das könnte in dem Moment zum Problem für die Schuldentragfähigkeit werden, in dem der EZB-Rat die Geldpolitik wieder straffen muss, um seinem Preisstabilitätsmandat gerecht zu werden.Hier besteht meines Erachtens die Gefahr, dass sich das nächste Vertrauensproblem für die Währungsunion aufbaut - und Druck entsteht, dass das Eurosystem für die Fiskalpolitik in die Bresche springt.Auch auf den Gütermärkten müssen die Weichen stärker in Richtung Wachstum gestellt werden. In einigen europäischen Ländern gibt es Regelungen, die kleine Unternehmen in ihrem Wachstum beschränken. Wenn aber kleine, innovative Unternehmen daran gehindert werden, in neue Größenordnungen hineinzuwachsen, dann ist dies ebenfalls eine Wachstumsbremse.Eine prosperierende Marktwirtschaft, die innovativ ist und ein hohes Produktivitätswachstum verzeichnet, benötigt einen starken Wettbewerb. Deshalb ist es unter anderem wichtig, bürokratische Hürden bei Unternehmensgründungen zu beseitigen. Sie sind in vielen Ländern Europas hoch, das gilt übrigens besonders für Deutschland. Deshalb muss auch der gemeinsame Europäische Markt auf digitale Produkte ausgeweitet werden. Aus den gegenwärtig noch 28 digitalen Einzelmärkten in Europa muss endlich ein europäischer digitaler Markt werden.Hier, wie bei der Kapitalmarktunion, gibt die Europäische Kommission den Takt vor. Breite, entwickelte Kapitalmärkte bieten Unternehmen neue Finanzierungsquellen und versprechen so zusätzliches Wachstum.Bei all diesen Überlegungen ist mir dreierlei wichtig:Erstens: Ich sehe keinen Widerspruch zwischen Wachstum und fiskalischer Solidität. Eine lockerere Fiskalpolitik kann das Wirtschaftswachstum zwar vorübergehend ankurbeln. Längerfristig gesehen kann aber auf einem immer weiter wachsenden Schuldenberg kein dauerhaftes Wachstum gedeihen - gerade das hat die Staatsschuldenkrise in Europa klar gezeigt. Entscheidend ist vielmehr eine wachstumsfreundliche Ausrichtung der Fiskalpolitik, worauf auch Mario Draghi vergangene Woche wieder in der EZB-Pressekonferenz hingewiesen hat. Mehr als um das Ausgabevolumen geht es also um das richtige Design der Fiskalpolitik auf der Einnahme- und Ausgabeseite.Zweitens: Auch die Geldpolitik kann die Konjunktur nur kurzfristig stützen. Sie kann jedoch nichts gegen strukturell niedriges Wachstum und strukturell hohe Arbeitslosigkeit ausrichten. Und weil sie sich an den geldpolitischen Erfordernissen des gesamten Währungsraums auszurichten hat, darf sie auch nicht gesondert auf die Bedürfnisse einzelner Staaten eingehen.Einzelne Staaten von Seiten des Eurosystems gezielt zu unterstützen, zum Beispiel durch den Ankauf von Anleihen kriselnder Euro-Staaten, ist aus meiner Sicht problematisch. Denn es lässt die Grenzen zwischen der Geld- und Fiskalpolitik verschwimmen und birgt die Gefahr, dass fiskalische Risiken über die Notenbankbilanzen umverteilt werden.Drittens: Ein höherer längerfristiger Wachstumstrend führt auch zu höheren längerfristigen Realzinsen. Das verschafft dann auch der Geldpolitik wieder mehr Spielraum, die Zinsen anzuheben. Das würde den Anlegern die Sorge vor einem Umfeld anhaltend niedriger Zinsen nehmen. Anstatt über immer neue geldpolitische Lockerungsübungen zu räsonieren, sollten also vielmehr nachhaltige Schritte zu mehr Wachstum unternommen werden.3 Ordnungsrahmen der WährungsunionEine auf Preisstabilität ausgerichtete Geldpolitik reagiert also auf Schocks in dem Maße, in dem diese Schocks die Preisaussichten im Euro-Raum als Ganzes treffen.Schocks, die einzelne Länder treffen, kann sie aber nicht abfedern. Solche Schocks stellen daher die Mitgliedstaaten vor besondere Herausforderungen. Denn mit dem Wegfall der Wechselkurse stehen diese als ökonomisches Überdruckventil nicht mehr zur Verfügung.Mit der Einführung des Euro verschwanden im Euro-Raum die Wechselkurse, und mit ihnen verschwand auch das Wechselkursrisiko. Ohne dieses Risiko strömte Kapital aus Ländern mit zuvor niedrigen Zinsen in die Länder, die vor der Währungsunion aufgrund des Wechselkursrisikos höhere Zinsniveaus aufwiesen. Im Zuge dieser Kapitalströme glichen sich die Zinsen der einzelnen Mitgliedstaaten nahezu vollständig an. Die staatlichen Risikoprämien ebneten sich also weitgehend ein, und das bei sehr unterschiedlich soliden Haushaltspolitiken.Wie sich nachher herausstellte, floss das Kapital nicht nur in produktive Investitionen, sondern auch in privaten und staatlichen Konsum. Als unter dem Eindruck der Finanzkrise Zweifel darüber aufkamen, ob einzelne Schuldner oder sogar ganze Euro-Staaten ihre Schulden noch ordnungsgemäß bedienen können, stoppte die Finanzierung bei ihnen abrupt, und die Zinsen schnellten in die Höhe.Im Ergebnis führte das dazu, dass viele Banken Gefahr liefen, ihre Verluste nicht zu verkraften. Deshalb sahen sich die Staaten genötigt, die Institute mit Steuergeldern zu retten.Am Ende stand meist eine Erhöhung des staatlichen Schuldenbergs, was dann die Banken wieder in die Bredouille brachte - aufgrund ihrer hohen Bestände an Staatsanleihen. Einzelnen Euro-Ländern musste sogar mit Fiskalhilfen der anderen Mitgliedstaaten und des Internationalen Währungsfonds unter die Arme gegriffen werden - und dass trotz des Nichtbeistandsgebots des EU-Vertrags. Strauchelnde Banken und wankende Staaten zogen sich in der Krise also gemeinsam nach unten.Sowohl der starken Verschuldung von Banken als auch der von Staaten liegt ein gemeinsames Problem zugrunde: Das Auseinanderfallen von Handeln und Haften.Während Banken aufgrund ihrer Größe oder wirtschaftlichen Bedeutung bei unvorsichtiger Kreditvergabe im Zweifel auf Hilfen ihrer Staaten, und damit der Steuerzahler, hoffen durften, profitierten die Euro-Staaten vom Rückgang der Risikoprämien im Zuge der Euro-Einführung. Zumindest bis zum Ausbruch der Staatsschuldenkrise gingen die Finanzmärkte offenkundig davon aus, dass im Euro-Raum im Fall der Fälle fiskalische Solidarität gezeigt wird. Und so falsch lagen sie mit dieser Einschätzung ja auch nicht.3.1 Bail-in statt Bail-outDamit Banken in Zukunft für ihre Anlage- und Kreditvergabeentscheidungen selbst haften, ist mittlerweile einiges geschehen.Im Euro-Raum gibt es eine gemeinsame europäische Bankenaufsicht, die sicherstellen soll, dass in allen Mitgliedstaaten die Banken gleich streng überwacht werden.Vor allem aber müssen die Banken mehr und hochwertigeres Kapital vorhalten, um Verluste besser zu verkraften. Und sollte ihr Eigenkapital zur Deckung von Verlusten dennoch nicht ausreichen, werden die Gläubiger herangezogen. Nur in allerletzter Instanz ist der Einsatz von Steuergeldern zu erwägen.Damit liegt das finanzielle Risiko bei denjenigen, die der Bank Kapital zur Verfügung stellen und dafür entsprechende Zins- oder Dividendenzahlungen erhalten. Und das ist auch gut so, denn Mark Carney, der Gouverneur der Bank of England, hat absolut Recht, wenn er sagt: \"Es muss ein Ende haben, dass Banken Gewinne privatisieren und Verluste sozialisieren.\"Das höhere Eigenkapital und die Bail-in-Vorschriften sorgen dafür, dass die Eigentümer und Gläubiger der Banken mögliche Verluste tragen. Damit wird die Widerstandskraft von Banken erhöht und, falls eine Bank doch in Schieflage gerät, eine Ansteckung anderer Institute verringert.3.2 Zwei Wege zu einem tragfähigen fiskalischen Rahmen Für die dauerhafte Stabilität der Währungsunion ist es aber nicht nur wichtig, dass Handeln und Haften bei den Banken in einer Hand liegen. Das Prinzip muss zukünftig auch wieder stärker für die Politikentscheidungen im Euro-Raum gelten.Dafür sind zwei Wege denkbar. Entweder übertragen die Staaten sowohl die Entscheidungsmacht als auch die Haftung in Haushaltsfragen auf die europäische Ebene, zum Beispiel in Form einer europäischen Fiskalunion. Oder die Staaten treffen ihre Haushaltsentscheidungen weiterhin für sich, müssen dann aber auch für die Folgen einstehen.Eine echte Fiskalunion könnte tatsächlich das Gleichgewicht zwischen Handeln und Haften wiederherstellen. Zwar ist eine Fiskalunion an sich noch keine Garantie für solide finanzpolitische Entscheidungen, aber so lässt sich das Allmendeproblem prinzipiell entschärfen. Denn wenn für gemeinsame Fischgründe verbindliche Fangquoten für jeden einzelnen Fischer festgelegt und durchgesetzt werden, ist der Fischbestand insgesamt gesichert.Eine umfassende Vergemeinschaftung von Haftung zwischen den Euro-Staaten ohne eine entsprechende gemeinsame Kontrolle wäre hingegen der falsche Weg. Denn das würde den in einer Währungsunion bestehenden Verschuldungsanreiz eher verstärken als bremsen.Das ist ein Punkt, den ich anders sehe als zum Beispiel Pier Carlo Padoan. Er ist der Auffassung, dass \"Risikoteilung und Haftungsvergemeinschaftung mächtige Anreize sind, die Regeln zu beherzigen und opportunistisches Verhalten zu verhindern.\"An dieser Stelle wäre ich nicht so optimistisch. Betrachten wir für die Risikoteilung und Haftungsvergemeinschaftung das Beispiel einer Fahrradversicherung. Von dieser müssten dann ja starke Anreize ausgehen, das Rad auch immer in den Keller zu tragen, um es vor Diebstahl zu schützen. Entsprechend selten wären dann Fahrraddiebstähle und entsprechend günstig wären die Versicherungsprämien. Das Gegenteil ist aber der Fall.Als ich mich während meines letzten Besuchs bei meinem Fahrradhändler nach einer Fahrradversicherung erkundigt habe, bin ich allerdings unverrichteter Dinge wieder von dannen gezogen. Denn für eine Versicherung, bei der man das Rad auch mal nachts vor der Tür stehen lassen kann, wird eine so hohe Prämie verlangt, für die ich mir auch alle drei Jahre ein neues Rad kaufen könnte. Die Prämie ist deutlich höher als bei Policen, die die Räder nur in geschlossenen Räumen versichern.Letztlich begegnen wir hier also dem altbekannten Moral-Hazard-Problem, das seine Gefährlichkeit eindrucksvoll im Zusammenhang mit der Finanzkrise gezeigt hat, aber ebenso alt ist wie der Versicherungsgedanke selbst. Viele Versicherungsverträge mit ihren komplizierten Klauseln und Selbstbehalten sind genau darauf ausgerichtet, dieses Moral-Hazard-Problem einzudämmen.Über welche Art von Souveränitätsübertragung sprechen wir im Fall einer Fiskalunion aber eigentlich genau?Ein Beispiel: Matteo Renzi hat im vergangenen Jahr anlässlich der Vorstellung des italienischen Haushaltes erklärt, dass die italienische Fiskalpolitik in Italien gemacht werde und man sie sich nicht von Brüsseler Bürokraten diktieren lasse. In einer Fiskalunion würde sich dies ändern. Ein Mitgliedstaat müsste den Anforderungen einer europäischen Fiskalbehörde Folge leisten. Analog müsste bei einer europäischen Arbeitslosenversicherung die europäische Ebene auch Kontrolle über die Regeln des Arbeitsmarktes haben.Folglich wäre eine Fiskalunion der größte Schritt im Integrationsprozess seit Einführung des Euro. Ohne umfassende Änderungen der Europäischen Verträge und ohne Referenden in den Mitgliedstaaten wäre sie nicht zu erreichen. Das gilt im Übrigen sowohl für ein gemeinsames Finanzministerium für den Euro-Raum mit eigenem Budget als auch für ein System, das regelbasierte Eingriffe in bestehende nationale Haushalte erlaubt. Das sind aus meiner Sicht sehr hohe Hürden. Die Bereitschaft sie zu überspringen kann ich derzeit nicht erkennen, weder in Italien, noch in Deutschland oder anderswo.Falls man die Souveränität der Mitgliedstaaten in fiskalischen Fragen beibehalten möchte, bleibt nur, Handeln und Haften auf Ebene der Mitgliedstaaten zu verankern, so wie dies im bestehenden Maastricht-Rahmen grundsätzlich angelegt ist.Um die dezentrale Finanz- und Wirtschaftspolitik auf einen stabilitätspolitischen Kurs zu verpflichten, setzte der Maastricht-Rahmen auf zwei Mechanismen: fiskalpolitische Regeln und die Disziplinierung durch die Finanzmärkte. Beide Mechanismen haben sich wie geschildert als nicht sehr wirkungsvoll erwiesen.Die Regeln des Stabilitäts- und Wachstumspaktes wurden seit Bestehen der Währungsunion von manchen Ländern - unter anderem auch Italien - sogar häufiger verletzt als sie eingehalten wurden. Und auch Deutschland hat seinen Anteil daran, dass die Bindungskraft der Regeln 2003/2004 geschwächt wurde.Nun wurden die Fiskalregeln als Reaktion auf die Krise zwar angepasst, gleichzeitig wurden sie aber deutlich komplizierter, und die Kommission hat mehr Freiheitsgrade bekommen bei ihrer Überwachung.Das ist aus meiner Sicht deshalb problematisch, weil die Kommission in einem Zielkonflikt steht: Einerseits muss sie als Hüterin der Verträge agieren und die Umsetzung der Regeln überwachen. Andererseits ist sie auch eine politische Institution, die verschiedenste Interessen zum Ausgleich bringen soll.Im Ergebnis neigt die Kommission dazu, immer wieder Kompromisse zulasten der Haushaltsdisziplin einzugehen, zum Beispiel indem sie die Anpassungsfristen für Defizitländer ein ums andere Mal verlängert. Eine unabhängige europäische Fiskalbehörde könnte hier Abhilfe schaffen, indem sie die bisherigen Aufgaben der Kommission im Rahmen der Haushaltsüberwachung übernimmt.Für einen funktionsfähigen dezentralen Ansatz müssten außerdem die noch bestehenden eklatanten Unstimmigkeiten des aktuellen Handlungsrahmens beseitigt werden. Denn sie untergraben das Prinzip der Eigenverantwortung und schwächen damit die Anreize für eine solide Haushaltspolitik.Zwar sind laut dem EU-Vertrag Bail-outs und monetäre Staatsfinanzierung verboten, doch werden Staatsanleihen in den Eigenkapitalvorschriften für Banken dessen ungeachtet als risikolos behandelt. Spätestens in der Krise hat sich diese Annahme aber als Fiktion erwiesen. Deshalb müssen Staatsschuldtitel in den Bankbilanzen mit Eigenkapital unterlegt werden. Für Kredite an private Schuldner gilt das ja auch. Wichtig scheint es mir aber auch, Forderungen von Banken gegenüber einzelnen Staaten zu deckeln.Damit Banken keine sogenannten Klumpenrisiken anhäufen, also Risiken, die so groß sind, dass der Ausfall eines einzelnen Schuldners die Bank zu Fall bringen kann, unterliegen sie Großkreditvorschriften. Staatsanleihen fallen derzeit jedoch nicht unter diese Großkreditvorschriften. Folglich halten Banken häufig genug Anleihen ihres Heimatlandes, die alleine schon die Gesamtsumme ihres Eigenkapitals übersteigen.Aus diesem Grund bringt eine Restrukturierung von Staatsschulden gegenwärtig die Gefahr mit sich, dass das Bankensystem des betroffenen Landes zu Fall gebracht würde. Wenn es durch eine angemessene Regulierung gelingt, dass Staatsanleihen kein Klumpenrisiko mehr sind, dann wird der enge Zusammenhang von Banken und Staat gelöst, der sich in der Krise als Brandbeschleuniger erwiesen hat.Außerdem wird im Fall der Fälle eine Restrukturierung von Staatsschulden möglich, ohne dabei das Finanzsystem zu Fall zu bringen. Das stärkt die Glaubwürdigkeit des Prinzips der Eigenverantwortung - für die Staaten, aber auch für die Anleger.Deckelt man den Betrag der von einem einzelnen Staat begebenen Schuldtitel, die eine Bank halten darf, bedeutet das nicht zwangsläufig, dass diese insgesamt weniger Staatanleihen in ihrem Portfolio hält. Sie kann - bis zur entsprechenden Grenze - immer noch die Papiere anderer Staaten erwerben. Damit teilt sie dann ihre Kreditrisiken auf. Und sofern sie dann Papiere anderer Euro-Staaten kauft, steigt dabei nicht einmal das Wechselkursrisiko in ihrer Bilanz.Solche Regelungen müssten natürlich mit entsprechenden Übergangszeiten eingeführt werden. Aber gerade weil wir diese Übergangsfristen brauchen, muss die grundsätzliche Weichenstellung zügig getroffen werden.Die Abschaffung regulatorischer Privilegien für Staatsschulden würde die Märkte dazu zwingen, die unterschiedlichen Risikoprofile der einzelnen Staaten stärker zu berücksichtigen. Länder, die eine auf Dauer nicht tragfähige Politik verfolgen, müssten dann steigende Risikoprämien in Kauf nehmen.Im Übrigen ist eine Verringerung der Bankrisiken im Falle der Staatsanleihebestände aus meiner Sicht auch eine wichtige Voraussetzung für die mögliche Einführung einer gemeinsamen europäischen Einlagensicherung.Lassen Sie mich das kurz erläutern: Bisher sind die Einlagesicherungen in der Währungsunion national organisiert. Während der Krise war in einigen Ländern ein deutlicher Abzug von Einlagen aus den Banken zu beobachten. Den betroffenen nationalen Einlagesicherungen wurde also nicht mehr vertraut. Deshalb schlägt die Kommission vor, die nationalen Systeme zusammenzulegen, damit auch im Falle eines großen asymmetrischen Schocks das Vertrauen in das jeweilige Bankensystem gewahrt ist.Das klingt zunächst einmal plausibel, zumal die großen systemrelevanten Banken im Euro-Raum mittlerweile ja auch einheitlich durch die EZB beaufsichtigt werden. Gegen eine vorschnelle Vergemeinschaftung der Einlagensicherung im Euro-Raum spricht allerdings der Umstand, dass die Mitgliedstaaten nach wie vor erheblichen Einfluss auf die Qualität der Bankbilanzen haben. Das betrifft nicht nur nationale Gesetzgebungsmöglichkeiten wie das Insolvenzrecht, sondern auch die bereits genannten hohen Bestände von Staatsanleihen in den Bankbilanzen.Solange die Banken also in großem Umfang Staatsanleihen ihrer Heimatländer in ihrer Bilanz haben, bedeutet eine gemeinsame Versicherung von Bankeinlagen auch eine Vergemeinschaftung fiskalischer Risiken. Das wäre in etwa so, als erkläre man sich bereit, ein Zweirad zu versichern, und müsse dann später feststellen, dass es sich dabei nicht um einen Drahtesel, sondern um eine sehr teure BMW oder Ducati handelt - und der Versicherte den Wert des Zweirads, fast nach Belieben, in die Höhe schrauben kann.Für einen Ordnungsrahmen, der auf Eigenverantwortung beruht, sind aber nicht nur Änderungen in Bezug auf die Eigenkapitalvorschriften für Staatsanleihen vonnöten. Denn wir müssen auch sicherstellen, dass die Verantwortung bei jenen verbleibt, die die Risiken überhaupt erst übernommen haben, nämlich den Anlegern.In der gegenwärtigen Situation kann ein Mitgliedstaat, dem der Finanzmarktzugang versperrt ist, ein ESM-Rettungsprogramm beantragen, das die Finanzhilfen mit Wirtschaftsreformen verknüpft. Wenn alles wie geplant läuft, werden die Defizite reduziert, das Wachstumspotenzial erhöht und der Zugang zum Kapitalmarkt wieder hergestellt.Kommt es aber anders als geplant und der Mitgliedstaat erhält dauerhaft keinen Zugang zum Markt, - sprich, es handelt sich nicht um ein Liquiditäts-, sondern um ein Solvenzproblem - müssen Schulden restrukturiert werden. Zu diesem Zeitpunkt ist ein Teil der Haftung aber schon auf den europäischen Steuerzahler übergegangen, da der ESM während der Programmlaufzeit bei den fälligen Staatspapieren an die Stelle der privaten Anleihegläubiger getreten ist.Eine Möglichkeit, das zu ändern, wäre eine automatische Laufzeitverlängerung für alle Anleihen um drei Jahre, die dann ausgelöst wird, wenn eine Regierung einen Antrag auf ESM-Hilfe stellt. Das würde den Finanzierungsbedarf im Wege eines möglichen Programms drastisch verringern. Dieses wird dann nur noch gebraucht, um die fiskalische Anpassung zeitlich zu strecken und damit zu erleichtern, aber nicht, um auslaufende Staatspapiere durch ESM-Kredite abzulösen.4 SchlussEs heißt wohl zu Recht, ein Redner solle das Thema erschöpfen, nicht jedoch die Zuhörer. Ich komme deshalb zum Schluss.Tommaso Padoa Schioppa hat die Entstehung des Euro einmal so beschrieben: \"Der Weg zur gemeinsamen Währung sieht aus wie eine Kettenreaktion, bei der jeder Schritt ein bestehendes Problem löste und gleichzeitig ein neues schuf, das wiederum einen weiteren Schritt nötig machte.\"Die Krise hat gezeigt, dass mit der Einführung des Euro die Kettenreaktion noch nicht abgeschlossen ist. Mit der Bankenunion wurde bereits ein sehr wichtiger weiterer Integrationsschritt vollzogen. Wir müssen uns nun aber noch entscheiden, ob als finaler Schritt der große Integrationssprung gewagt werden soll oder ob der auf dem Prinzip der Eigenverantwortung basierende Maastricht-Rahmen gestärkt wird.Ich stimme mit Mario Draghi überein, der sagt: \"Diejenigen, die behaupten, nur eine vollständige Föderation könne von Dauer sein, legen die Messlatte zu hoch.\"Eine stärkere politische Integration wäre natürlich eine Lösung, um die Währungsunion robuster zu machen. Aber bereits eine Fiskalunion bedeutet Änderungen der Europäischen Verträge und Referenden in den Mitgliedstaaten. Anders ist eine echte Übertragung von fiskalischer Souveränität auf die europäische Ebene nicht zu erreichen. Und ohne eine umfassende Übertragung von Souveränität vergrößert eine Haftungsvergemeinschaftung das Allmendeproblem und damit potenziell die Spannungen zwischen den Mitgliedsländern.Wenn man staatlichen Souveränitätsverzicht scheut, bleibt als Alternative nur die Stärkung des bestehenden Rahmens, um die Währungsunion stabiler zu machen. Auch dann liegen Handeln und Haften in einer Hand, darauf haben mein französischer Kollege François Villeroy de Galhau und ich in einem gemeinsamen Beitrag kürzlich hingewiesen. FußnotePadoa-Schioppa, Tommaso. 2004. The Euro and Its Central Bank: Getting United After the Union. Cambridge, MA: MIT Press.Stephen Cecchetti, Madhusudan Mohanty & Fabrizio Zampolli, 2011. \"The real effects of debt,\" BIS Working Papers 352, Bank for International Settlements.", "SECTION": "reden", "RECORD_ID": 333}