{"AUTHOR": "JensWeidmann", "TITLE": "Herausforderungen der Geld- und Wirtschaftspolitik\nRede beim Industrie-Club Düsseldorf", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "02.05.2019", "TEXT": "Herausforderungen der Geld- und Wirtschaftspolitik\n\nRede beim Industrie-Club Düsseldorf\n\n\n\n02.05.2019\n\n|\nDüsseldorf\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Wettbewerb als Herzstück der sozialen Marktwirtschaft3 Digitalisierung als Herausforderung für ...3.1 ... die Wettbewerbspolitik3.2 ... die Wirtschaftspolitik4 Geldpolitik5 Schluss1 EinleitungSehr geehrter Herr Scheele, sehr geehrte Damen und Herren,ich bedanke mich für die Einladung und freue mich, heute bei Ihnen in Düsseldorf zu sein – am ersten Arbeitstag meiner zweiten Amtszeit.Der Titel meiner Rede nimmt letztlich jede Spannung in Bezug auf das, was Sie jetzt erwartet, aber über Notenbanker sagte mein ehemaliger britischer Kollege Mervyn King einmal: „boring is best“.Auf dem Programm stehen Herausforderungen der Geld- und Wirtschaftspolitik. Hier mangelt es derzeit ja nicht an Themen. Ich möchte mich auf Wettbewerb und Digitalisierung als Herausforderungen für die Wirtschaftspolitik fokussieren, bevor ich zur Geldpolitik komme.Zunächst möchte ich Sie aber auf eine kurze Zeitreise in das Amerika des ausgehenden 19. Jahrhunderts mitnehmen. In diese Zeit fällt der Aufstieg der großen Industrie-Tycoons, die klangvolle Beinamen trugen, wie Schiffs- und Eisenbahnkönig Cornelius Vanderbilt, Stahlmagnat Andrew Carnegie oder Ölbaron John D. Rockefeller. Sie verschafften sich eine beherrschende Stellung auf ihren Märkten und häuften immense Vermögen an.Zugleich nahmen aber die sozialen Gegensätze zu, und weite Teile der Bevölkerung lebten unter prekären Bedingungen. Viele haderten mit dieser Entwicklung, so auch Elizabeth Magie, eine Stenographin und Erfinderin, die in der Nähe von Washington, DC, lebte.Magie sah eine der Ursachen der sozialen Spannungen darin, dass sich der Landbesitz in den Händen weniger konzentrierte. Sie wollte den Menschen die Folgen der ungleichen Landverteilung vor Augen führen. Als Medium wählte sie aber nicht etwa eine Streitschrift oder einen Zeitungskommentar. Vielmehr entwickelte sie ein Brettspiel mit dem Titel „The Landlord‘s Game“. 1904 erhielt Magie ein Patent auf ihre Erfindung. [1]Das Spiel erfreute sich bei Studenten einiger Beliebtheit und wurde von einzelnen Professoren sogar als Unterrichtsmaterial eingesetzt, erreichte aber kein breites Publikum. Das lag vielleicht auch an seiner Komplexität. Im Laufe der Zeit bildeten sich verschiedene Varianten heraus, und 1935 brachte dann ein großer Hersteller ein ähnliches Spiel auf den Markt. Auf der Verpackung prangte der Name, den Sie alle kennen: „Monopoly“. Es sollte eines der erfolgreichsten Brettspiele aller Zeiten werden.Die bittere Ironie der Geschichte: Vom pädagogischen Anspruch der Elizabeth Magie, die negativen Folgen der Monopolisierung zu demonstrieren, ist wenig übrig geblieben – im Gegenteil: Mitunter wird das Spiel selbst als Auswuchs eines ungezügelten Kapitalismus gesehen.Richtig ist, dass Monopoly zeigt, wozu es führen kann, wenn Märkte allein dem Spiel der Kräfte überlassen werden. Sobald alle anderen Mitspieler ausgeschieden sind, ist Monopoly beendet, der Spaß vorbei. In der Realität würde jetzt erst der eigentliche Monopolzustand beginnen: Als einziger Anbieter können Sie Ihre Preise und Margen erhöhen – ohne Angst vor einer lästigen Konkurrenz und zu Lasten der Konsumenten.2 Wettbewerb als Herzstück der sozialen MarktwirtschaftDas zeigt eindrücklich: Ein funktionierender Wettbewerb ist das Herzstück unserer sozialen Marktwirtschaft. Er verhindert, dass sich Wohlfahrtsgewinne in den Händen weniger konzentrieren, und lässt stattdessen auch Verbraucher und Arbeitnehmer daran teilhaben. Der Wettbewerb um Kunden führt zu niedrigeren Preisen, der Wettbewerb um Arbeitskräfte zu höheren Löhnen.Ludwig Erhard brachte es wie folgt auf den Punkt: „,Wohlstand für alle‘ und ,Wohlstand durch Wettbewerb‘ gehören untrennbar zusammen; das erste Postulat kennzeichnet das Ziel, das zweite den Weg, der zu diesem Ziel führt.“ [2]Dabei geht es nicht nur um den Verteilungsaspekt: Wettbewerb ist auch ein Garant für die Leistungsfähigkeit unserer Marktwirtschaft. Anders als bei einem Brettspiel ist nicht das Würfelglück das Entscheidende. Denn Wettbewerb regt Unternehmen an, neue Produkte oder effizientere Produktionsverfahren zu entwickeln. Das steigert ihre Produktivität und stützt das langfristige Wachstum der Wirtschaft.Andreas Mundt, der Präsident des Bundeskartellamts, fasste es einmal so zusammen: „Am deutlichsten wird die innovationsfördernde Wirkung von Wettbewerb dort, wo er fehlt.“ Ein Beispiel sei die marktbeherrschende Stellung eines Software-Giganten im Bereich der Internetbrowser zu Beginn der 2000er Jahre. Geschlagene fünf Jahre sei der Browser nicht weiterentwickelt worden: „Fünf Jahre Stillstand in einem der innovativsten Wirtschaftsbereiche unserer Zeit.“ [3]Umso beunruhigender sind immer mehr Studien, die speziell für die USA Evidenz für eine steigende Preissetzungsmacht der Unternehmen sehen und diese in Verbindung mit verschiedenen makroökonomischen Trends setzen.Erstens konnten amerikanische Unternehmen ihre Preisaufschläge auf ihre Grenzkosten kräftig anheben: gemäß einer viel diskutierten Studie von durchschnittlich 21 % im Jahr 1980 auf 61 % im Jahr 2016.[4] Als ein wichtiger Faktor für diese Margenausweitung wird die zunehmende Marktkonzentration identifiziert. Die OECD schätzt, dass ein Anstieg des Marktanteils der größten Unternehmen um 1 Prozentpunkt den Preisaufschlag um 1,1 % bis 1,7 % erhöht.[5]Zweitens ging in den USA die Lohnquote zurück, das heißt, der Anteil der Arbeitnehmer am Volkseinkommen verringerte sich. Rund ein Drittel des Gesamtrückgangs im Dienstleistungssektor lässt sich durch die gestiegene Marktkonzentration erklären.[6]Drittens hat der Produktivitätsfortschritt gelitten: Würde man durch Marktmacht bedingte Preisaufschläge ausschalten, könnte dies einer Rechnung zufolge die sogenannte Totale Faktorproduktivität in den USA um bis zu 20 % steigern.[7]Sicherlich sind derartige Studienergebnisse auch mit Vorsicht zu behandeln. Gewinnmargen zu schätzen, ist stets mit Unsicherheit verbunden. Und nicht immer lässt sich von der beobachteten Marktkonzentration auf die tatsächliche Wettbewerbsintensität im Markt schließen. Außerdem könnten auch andere Faktoren zu höheren Preisaufschlägen beigetragen haben, etwa die Globalisierung über die Auslagerung von Tätigkeiten.[8]Dennoch geben die Befunde einen Fingerzeig, wie sich abnehmende Wettbewerbsintensität und steigende Preissetzungsmacht auswirken können. Wir sollten dies im Hinterkopf behalten, auch wenn sich die Schlussfolgerungen nicht ohne weiteres auf Europa übertragen lassen.Die Bundesbank hat bereits vor einiger Zeit untersucht, wie sich die Unternehmensmargen in einzelnen europäischen Staaten (darunter Deutschland, Frankreich und Italien) entwickelt haben. Die Studie fand keine Hinweise auf eine langfristige Ausweitung der Preisaufschläge.[9]Dazu dürfte der europäische Integrationsprozess beigetragen haben. Denn der gemeinsame Binnenmarkt führte zu einem intensiveren Wettbewerb. Hinzu kamen das europäische Wettbewerbsrecht und seine konsequente Anwendung. All das hat Früchte getragen: Die hiesigen Märkten scheinen heute oft weniger konzentriert zu sein als die amerikanischen.[10]Trotz dieser Erfolge sehen manche die Fusionskontrolle der Europäischen Kommission als zu streng an und schlagen zum Beispiel ein Vetorecht der Politik gegen Fusionsverbote vor. Die Zahlen sprechen jedenfalls nicht für eine übertriebene Härte: In den letzten zehn Jahren wurden rund 3.000 Unternehmenszusammenschlüsse genehmigt und ganze neun untersagt.[11]  Aus meiner Sicht ist die europäische Wettbewerbsaufsicht eine Errungenschaft, die nicht voreilig in Frage gestellt werden sollte. Sie liegt besonders im Interesse der Verbraucherinnen und Verbraucher in Europa und trägt so dazu bei, dass alle vom Binnenmarkt profitieren.3 Digitalisierung als Herausforderung für ...3.1 ... die WettbewerbspolitikKlar ist aber auch: Eine leistungsfähige Wettbewerbsordnung kann nicht in Stein gemeißelt sein, sondern ist im Lichte geänderter Rahmenbedingungen anzupassen. Es gilt daher, das Wettbewerbsrecht so weiterzuentwickeln, dass es auch im digitalen Zeitalter greifen kann.So sind Plattformen ein zentrales Geschäftsmodell der digitalen Ökonomie. Fast alle großen Internetkonzerne haben sich zu Plattformanbietern entwickelt, sei es Google, Facebook, Amazon oder Alibaba. Märkte der Plattformökonomie neigen aber zur Konzentration – aus zwei Gründen:Zum einen kommen Skalenerträge zum Tragen. Denn meist werden informationsbasierte Güter angeboten, die über das Internet global vertrieben werden. Das verursacht hohe Fixkosten, jedoch wenig variable Kosten. Denken Sie zum Beispiel an eine Suchmaschine. Ist sie erst einmal eingerichtet, kann sie sehr kostengünstig zig tausenden Nutzern dienen. Sicherlich fallen auch mit jeder Suchanfrage gewisse Kosten an. Aber die Gesamtkosten steigen mit der Zahl der Nutzer vergleichsweise langsam.Zum anderen spielen Netzwerkeffekte eine Rolle. Eine Plattform wird umso attraktiver, je mehr Personen sie nutzen und über je mehr Daten sie verfügt. Beides stärkt den Marktführer und erschwert es neuen Anbietern, auf dem Markt Fuß zu fassen.Solche Netzwerkeffekte treten selbst dann auf, wenn die Nutzer der Plattform gar keinen direkten Kontakt miteinander haben. Beispielsweise zieht es Konsumenten zu Plattformen mit vielen attraktiven Angeboten. Die Anbieter wiederum sind dort zahlreich vertreten, wo sie ein breites Publikum für ihre Produkte finden. Der Ökonom Jean Tirole hat digitale Plattformen deshalb mit Großstädten verglichen: Obwohl sich die meisten Bewohner dort nicht kennen, profitieren alle davon, dass sich in der Stadt viele Unternehmen ansiedeln und ein reiches Kulturleben geboten wird.[12]Netzwerk- und Skaleneffekte im digitalen Raum führen mit der Zeit dazu, dass sich einzelne Unternehmen durchsetzen. In diesem Zusammenhang wird häufig vom Aufstieg der „Superstar“-Firmen gesprochen. Mit ihrer Marktmacht können sie dann erhöhte Gewinnmargen einstreichen und Marktzutritte erschweren.Auf diese Problematik der Digitalisierung sollten Politik und Kartellwächter künftig besonders achten, damit sich das Marktgeschehen nicht zu einer Partie Monopoly entwickelt, bei der nur einer siegt und alle anderen verlieren. Tatsächlich werden zurzeit entsprechende Schritte zur Modernisierung geprüft. So hat die Europäische Kommission gerade einen Expertenbericht eingeholt, und die Bundesregierung rief die Kommission Wettbewerbsrecht 4.0 ins Leben.Umgekehrt birgt die Digitalisierung auch Chancen, den Wettbewerb zu beleben: Auf den Online-Marktplätzen stehen Anbieter aus aller Welt und treten damit in Konkurrenz zu stationären Händlern. Vergleichsportale ermöglichen den Verbrauchern, mit wenigen Klicks den gesamten Markt zu überblicken, und erhöhen damit die Transparenz. Zwar werden nur etwa 10 % der Umsätze im deutschen Einzelhandel online getätigt. Aber 86 % der Verbraucher nutzen das Internet, um sich über Waren und Dienstleistungen zu informieren. Insgesamt stärkt dies den Wettbewerb und reduziert potenziell die Margen von Online- und Offline-Anbietern wie auch die Konsumentenpreise. So kommt eine Untersuchung der EZB zu dem Schluss, dass die zunehmende Nutzung des Online-Handels in der EU die Preissteigerungsrate bei Industriegütern (ohne Energie) seit 2003 jährlich um 0,1 Prozentpunkte gesenkt hat.[13]Wie sich die gegenläufigen Effekte des digitalen Wandels per saldo auf die Inflationsrate auswirken, lässt sich noch nicht mit Bestimmtheit sagen. Bisherige Forschungsergebnisse deuten zwar auf eine dämpfende, aber eher geringe Wirkung hin.[14]3.2 ... die WirtschaftspolitikAuch hat sich der digitale Wandel bislang nicht in einer deutlichen Beschleunigung der Produktivitätsfortschritte niedergeschlagen. Manche sprechen deshalb von einem Paradoxon. In der Wissenschaft ringen Optimisten und Pessimisten noch miteinander, ob die neuen Technologien zur vollen Entfaltung ihrer Wirkung nur mehr Zeit bedürfen oder ob ihr Wachstumspotenzial im Vergleich zu früheren Innovationswellen geringer ist.Klar ist aber, dass die Digitalisierung mit einem tiefgreifenden Strukturwandel einhergeht, der sowohl Risiken birgt als auch Chancen bietet. Um in Deutschland diese Chancen zu nutzen, muss die Politik heute die Weichen richtig stellen.Beispielsweise setzen viele digitale Technologien den Zugang zu schnellem Internet voraus. Und hier hinkt Deutschland anderen Industriestaaten hinterher: Speziell der Ausbau des Glasfasernetzes kommt nur schleppend voran. So erreichte Mitte 2018 der Anteil von Glasfaseranschlüssen an allen stationären Breitbandanschlüssen in Korea fast 80 %, in Spanien gut 50 %, aber in Deutschland gerade einmal 2½ %, mehr als 20 Prozentpunkte weniger als der OECD-Durchschnitt. Höchste Zeit also, dass Deutschland seine digitale Infrastruktur konsequent ausbaut.Auch an anderer Stelle sieht Deutschland im internationalen Vergleich nicht gut aus. So sind die bürokratischen Hürden bei der Unternehmensgründung relativ hoch. Bei diesem Thema steht Deutschland im aktuellen Doing Business Report der Weltbank auf Platz 114 – und landet damit hinter Mali, den Bahamas und Nepal. Hierzulande sind neun Verfahrensschritte erforderlich, um ein Unternehmen zu gründen. Spitzenreiter Neuseeland schafft dies in einem einzigen Verwaltungsakt.Reformen, die den Markteintritt für neue Unternehmen erleichtern, würden auch den Wettbewerb fördern und die Innovationskraft ankurbeln. Ähnlich wirken niedrigere Marktaustrittshürden. Beides ist ganz entscheidend für den wirtschaftlichen Veränderungsprozess, also das, was Joseph Schumpeter einst als den Prozess der kreativen Zerstörung bezeichnete.Wettbewerbsverzerrungen zu beseitigen und Marktversagen zu beheben, gehört sicherlich zu den staatlichen Kernaufgaben. Darüber hinaus sollte die Wirtschaftspolitik insgesamt für ein wachstumsfreundliches Umfeld sorgen.Forschung ist so ein Bereich, in dem der Staat durch gezielte Förderung positive Impulse setzen kann. Häufig beginnt die Innovationskette in der Grundlagenforschung. Dort entsteht neues Wissen, auf dem Unternehmen später aufbauen können. Dieser Bereich der Forschung ist nicht nur teuer, sondern auch mit hoher Unsicherheit verbunden. Am Anfang lässt sich meist nicht absehen, ob am Ende Ergebnisse stehen, die sich irgendwann kommerziell verwerten lassen. Ist aber neues Wissen erst einmal in der Welt, könnten es auch andere nutzen, ohne die Kosten und Risiken der Forschungsarbeit tragen zu müssen. Unter diesen Bedingungen wird von privater Seite weniger Forschung betrieben, als es volkswirtschaftlich sinnvoll wäre. Deshalb ist hier der Staat gefragt.Natürlich kann der Staat selbst in Grundlagenforschung investieren, zum Beispiel über seine Universitäten. Damit sich wissenschaftliche Erkenntnisse aber in marktfähige Innovationen verwandeln, müssen auch die Unternehmen aktiv werden. Der Staat kann hierfür die richtigen Rahmenbedingungen setzen, insbesondere geistiges Eigentum effektiv schützen.Und auch eine steuerliche Forschungsförderung kann zu einem innovationsfreundlichen Umfeld beitragen. Die Bundesregierung geht dieses Thema nun konkret mit einem Gesetzesentwurf an. Im weiteren Gesetzgebungsverfahren wird es sicherlich einerseits darauf ankommen, die Regelungen nicht zu kleinteilig zu fassen, auch um den Aufwand für Unternehmen und Finanzverwaltung in Grenzen zu halten. Andererseits sollte vermieden werden, dass hier vor allem Mitnahmeeffekte ausgelöst werden.Ohnehin dürfen wir die Unternehmenssteuern nicht außer Acht lassen. Durch die Steuerreform in den USA ist Bewegung in den internationalen Steuerwettbewerb gekommen. Inzwischen haben auch andere Länder, zum Beispiel Frankreich und Belgien, Steuersenkungen auf den Weg gebracht.Was die Belastung von Kapitalgesellschaften angeht, rückt Deutschland im internationalen Vergleich zunehmend an die Spitze. 2018 betrug hierzulande der effektive Steuersatz im Durchschnitt 29 %. Zum Vergleich: Frankreich wird perspektivisch bei etwa 25 % liegen, die USA durch Sofortabschreibungen bei Investitionen noch etwas darunter.Leicht überdurchschnittliche Steuersätze mögen in Deutschland vertretbar sein: Deutschland bietet auch überdurchschnittliche Rahmenbedingungen, zum Beispiel bei Infrastruktur oder Qualifikation seiner Arbeitskräfte. Wird aber der Unterschied zu anderen, ähnlich leistungsfähigen Volkswirtschaften zu groß, leidet die Attraktivität des Standorts.Der Wissenschaftliche Beirat beim Bundesfinanzministerium empfiehlt deswegen, die steuerlichen Investitionsbedingungen in Deutschland zu verbessern.[15] Hierzu könnte man neben der Forschungsförderung auch eine Rückkehr zur degressiven Abschreibung ins Auge fassen. Davon würden alle Unternehmen profitieren, die in Deutschland investieren.Unternehmen werden außerdem durch den Solidaritätszuschlag belastet. Die Transfers an die ostdeutschen Länder laufen dieses Jahr aus und damit liegt es eigentlich nahe, den Soli ganz abzuschaffen.[16] Das führt natürlich zu Steuerausfällen, und wie immer ist dann mit anderen finanzpolitischen Zielen abzuwägen. Aber ein wettbewerbsfähiges, wachstums- und beschäftigungsfreundliches Steuersystem ist eben auch ein wichtiges Ziel.Sofern Bereitschaft besteht, die Unternehmensbesteuerung grundlegender zu reformieren, bietet sich aus meiner Sicht ein europäischer Ansatz an: EU-weite Regeln für die steuerliche Bemessungsgrundlage haben das Potenzial, die Besteuerung im Binnenmarkt transparenter und effizienter zu machen. Die Europäische Kommission hat hierzu bereits Vorschläge vorgelegt, und Deutschland und Frankreich unterstützen diese Initiative auch ausdrücklich.4 GeldpolitikMeine Damen und Herren,wie Sie sehen, gibt es verschiedene Hebel, um die langfristigen Wachstumsperspektiven zu verbessern. Alle haben aber eines gemeinsam: Sie liegen in den Händen der Politik und außerhalb der Reichweite der Notenbanken. Die Wirtschaftspolitik ist gefordert, das Potenzialwachstum zu stärken.Das würde auch die Geldpolitik entlasten. Denn ein kräftigeres Potenzialwachstum geht mit einem höheren Niveau des natürlichen Realzinses einher und – bei gegebenen Inflationserwartungen – einem entsprechend höheren Nominalzinsniveau. Ein größerer Abstand des Nominalzinses zu seiner Untergrenze erweitert den Spielraum für die herkömmliche Zinspolitik. In der Folge sinkt (für sich genommen) die Wahrscheinlichkeit, dass die Geldpolitik zu Sondermaßnahmen greifen muss, um handlungsfähig zu bleiben.Das Thema Handlungsfähigkeit der Geldpolitik hat im Euroraum in den vergangenen Jahren an Bedeutung gewonnen. Denn als Spätfolge der Krise war die Inflation niedrig. Um sicherzustellen, dass die Inflation auf mittlere Sicht wieder dem Inflationsziel entspricht, wurde die Geldpolitik außergewöhnlich expansiv ausgerichtet – auch durch Sondermaßnahmen wie die Programme zum Kauf von Wertpapieren.Für mich ist klar: Perspektivisch braucht die Geldpolitik wieder mehr Wasser unter dem Kiel.Im Dezember letzten Jahres beschloss der EZB-Rat, die Nettokäufe an Wertpapieren einzustellen. Dieser erste Schritt der geldpolitischen Normalisierung war folgerichtig, weil der Preisausblick damals im Großen und Ganzen im Einklang mit unserer mittelfristigen Definition von Preisstabilität stand.Seitdem haben sich die kurzfristigen Konjunkturaussichten im Euroraum spürbar eingetrübt. Der EZB-Stab rechnete Anfang März mit einem Wirtschaftswachstum von 1,1 % in diesem Jahr. Für die beiden nächsten Jahre erwarteten die Experten aber wieder ein höheres Tempo von jeweils etwa 1½ %.Zu der Wachstumsdelle in diesem Jahr trägt wesentlich die schwache Wirtschaftsentwicklung in Deutschland bei. Sie lässt sich nicht allein durch die oft zitierten Probleme in der Automobilbranche erklären. Wegen der gedämpften Dynamik der Auslandsnachfrage kamen auch vom Export seit Anfang 2018 keine nennenswerten Impulse mehr. Zudem entwickelte sich später der Konsum der privaten Haushalte nur träge.Angesichts der ausgezeichneten Arbeitsmarktlage und steigender Einkommen rechne ich aber damit, dass der private Verbrauch in Deutschland seine Schwäche überwindet. Erste Anzeichen dafür gibt es: So verzeichnete der Einzelhandel im ersten Quartal ein kräftiges Umsatzplus. Aus heutiger Sicht spricht einiges dafür, dass die Wirtschaft nur eine vorübergehende Schwächephase erlebt und nach dem Durchhänger wieder Fahrt aufnehmen wird.Derartige „soft patches“ gab es auch in der Vergangenheit immer wieder, ohne dass sie in eine Rezession mündeten. Die EZB zählte für den Euroraum seit 1970 insgesamt 50 „soft patches“, aber nur vier Rezessionen.[17] Eine frühere Studie der Fed kam für die USA im Zeitraum von 1950 bis 2011 auf 69 „soft patches“ und zehn Rezessionen.[18]Vor allem wegen des schwächeren Wachstums in der kurzen Frist schätzte der EZB-Stab in seinen letzten Projektionen, dass die Inflationsrate im Euroraum bis zum Jahr 2021 etwas langsamer ansteigen wird als zuvor erwartet. Dieses Prognosebild erklärt den insgesamt recht vorsichtigen Ansatz der Geldpolitik derzeit. Der EZB-Rat kündigte deshalb bereits im März neue Maßnahmen an und hat diese vorsichtige Haltung im April noch einmal bestätigt.Aufgabe der Geldpolitik ist es, die Preisstabilität im Euroraum zu sichern. Das bedeutet, auf den schwachen binnenwirtschaftlichen Preisdruck zu reagieren, aber auch den Weg der Normalisierung weiter zu beschreiten und nicht unnötig hinauszuschieben, sofern es die Inflationsaussichten zulassen.Eine außergewöhnlich expansive Ausrichtung der Geldpolitik kann kein Dauerzustand sein, nicht zuletzt weil sie mit Risiken und Nebenwirkungen einhergeht. So neigen Finanzmarktteilnehmer im Niedrigzinsumfeld dazu, auf der Suche nach Rendite höhere Risiken einzugehen. Entstehen daraus Überwertungen an den Vermögensmärkten, könnte dies am Ende zu abrupten Preiskorrekturen führen.Und auch in der Realwirtschaft wirken niedrige Zinsen auf lange Sicht nicht nur positiv. Bislang haben Studien etwa darauf verwiesen, dass die sehr günstigen Finanzierungsbedingungen unrentable Unternehmen über Wasser halten könnten, die bei höheren Zinsen aus dem Markt ausscheiden müssten.[19] Infolgedessen würden wertvolle Ressourcen in unproduktiven Verwendungen feststecken.Aktuelle Forschungsarbeiten warnen aber auch davor, dass niedrige Zinsen möglicherweise eine höhere Marktkonzentration begünstigen. Ein Grund könnte etwa ein höherer Verschuldungsgrad großer Unternehmen sein.[20] Diese würden daher besonders vom niedrigen Zinsniveau profitieren und wären in der Lage, ihre Position am Markt auszubauen und jungen Unternehmen den Einstieg zu erschweren.5 SchlussBrettspiele und Reden haben eines gemeinsam: Am Anfang weiß man nie genau, wie lange sie dauern werden. Angeblich soll sich die längste Monopoly-Partie über 1680 Stunden, also 70 Tage, hingezogen haben. Keine Sorge, so lang wird mein Vortrag nicht, denn ich komme nun zum Schluss.Monopoly zu spielen, mag Spaß machen, aber am Ende gibt es nur einen Gewinner und viele Verlierer. So funktioniert unsere soziale Marktwirtschaft zum Glück nicht. Dafür braucht es aber klare Regeln und einen fairen Schiedsrichter. Hier ist der Staat gefragt. Ihm kommt nicht nur in der Wettbewerbspolitik eine wichtige Rolle zu, sondern auch bei Infrastruktur, Bildung und sozialer Absicherung.Zugleich ist Wettbewerb – wie Hayek es nennt – ein Entdeckungsverfahren, dessen „Ergebnisse unvoraussagbar und (…) verschieden von jenen sind, die irgend jemand bewußt anstreben hätte können“.[21] Mit anderen Worten: Der Staat sollte nicht versuchen, das Ergebnis dieser Entdeckungsreise vorwegzunehmen. Er sollte vielmehr Menschen wie Elizabeth Magie die Möglichkeiten geben, mit ihrer Kreativität immer wieder Neues zu erschaffen, mit ihrem Einsatz erfolgreich zu sein und am gesellschaftlichen Wohlstand teilzuhaben.Danke für Ihre Aufmerksamkeit! Ich freue mich auf Ihre Fragen.Fußnoten:M. Pilon, The Monopolists – Obsession, Fury, and the Scandal Behind the World’s Favorite Board Game, 2015L. Erhard (1957), Wohlstand für alle, 8. Auflage von 1964, Ludwig-Erhard-Stiftung, Bonn, S. 9A. Mundt, Mehr Wettbewerb wagen, ifo Schnelldienst, 20/2017, 26. Oktober 2017J. De Loecker und J. Eeckhout, The Rise of Market Power and the Macroeconomic Implications, NBER Working Paper 23687, November 2018OECD, OECD Economic Surveys: United States 2016, June 2016D. Autor, D. Dorn, L. F. Katz, C. Patterson und J. Van Reenen, The Fall of the Labor Share and the Rise of Superstar Firms, NBER Working Paper 23396, May 2017D. R. Baqaee und E. Farhi, Productivity and Misallocation in General Equilibrium, NBER Working Paper 24007, December 2018J. Van Reenen, Increasing Differences between Firms: Market Power and the Macroeconomy, CEPR Discussion Paper Nr. 1576, September 2018Deutsche Bundesbank, Unternehmensmargen in ausgewählten europäischen Ländern, Monatsbericht Dezember 2017, S. 53-68G. Gutiérrez und T. Philippon, How EU Markets Became More Competitive Than US Markets: A Study of Institutional Drift, NBER Working Paper 24700, June 2018http://ec.europa.eu/competition/mergers/statistics.pdf (Stand 31.03.2019)J. Tirole, Regulating the Disrupters, https://www.project-syndicate.org/onpoint/regulating-the-disrupters-by-jean-tirole-2019-01?barrier=accesspaylog, 9. Januar 2019Europäische Zentralbank (2017), Low inflation in the Euro Area: Causes and Consequences, ECB Occasional Paper, Nr. 181, Box 3.Bank of Canada, Digitalization and Inflation: A Review of the Literature, Staff Analytical Note, 2017-20.Wissenschaftlicher Beirat beim Bundesministerium der Finanzen, US-Steuerreform 2018 - Steuerpolitische Folgerungen für Deutschland, Stellungnahme 01/2019Bundesbank-Positionierung zum Solidaritätszuschlag in: Deutsche Bundesbank, Öffentliche Finanzen, Monatsbericht, November 2018, S. 62.M. Draghi, Monetary policy in the euro area, Rede vom 27.03.2019R. G. Anderson and Y. Liu, On the road to recovery, soft patches turn up often, The Regional Economist, Federal Reserve Bank of St. Louis, Januar 2012R. Banerjee und B. Hoffmann, The rise of zombie firms: causes and consequences, BIS Quarterly Review, September 2018, S. 67-77S. Chatterjee and B. Eyigungor, The Firm Size and Leverage Relationship and Its Implications for Entry and Concentration in a Low Interest Rate World, Federal Reserve Bank of Philadelphia, Working Paper 19-18, März 2019F.A. von Hayek, Der Wettbewerb als Entdeckungsverfahren, 1968", "SECTION": "reden", "RECORD_ID": 41}