{"AUTHOR": "Remsparger, Hermann", "TITLE": "für Handel Industrie und Wissenschaft ", "DATE": "18.10.2001", "SECTION": "reden", "RECORD_ID": "18.10.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 18.10.2001 Anmerkungen zur Wirt:schaftslage und zur Finanzpolitik I. Das Wachstum der deutschen Wirtschaft hat sich seit Mitte 2000 spürbar verlangsamt und ist im zweiten Quartal des laufenden Jah res zum Stillstand gekommen. Nach den Berechnungen des Statis tischen Bundesamtes verringerte sich die Zunahme des realen Bruttoinlandsprodukts im Vorjahrsvergleich, die in den ersten sechs Monaten 2000 mit arbeitstäglich gut 3% o/o kräftiger als jemals zuvor in den neunziger Jahres ge~wesen war, auf zuletzt lediglich noch % 0/o. Saisonbereinigt betrachtet war das Leistungsvolumen in der gesamten Wirtschaft im Mittel der Monate April bis Mai nicht mehr höher ais im vorangegangenen Quartal. Der Auslastungsgrad der gesamtwirtschaftlichen Produktionskapazitäten, der im vergangenen Jahr beachtlich zugenomme~n hatte, verringerte sich deutlich und dürfte wieder weitgehend dem längerfristigen Normalmaß ent sprochen haben. Insgesamt befindet sich die Konjunktur gegenwärtig aber eher in ei ner Stockungsphase als bereits auf dem Weg in eine Rezession. Eine Rezession ist nach unserer Auffassung erst dann gegeben, wenn die wirtschaftlichen Al<tivitäten auf breiter Front längere Zeit abwärts gerichtet sind und die Nutzung der gesamtwirtschaftlichen Produktionskapazitäten deuUich unter das durchschnittliche normale Maß absinkt. Diese Bedingungen treffen bis heute nicht zu, wenn gleich die aktuelle Situation als sehr schwierig einzustufen ist. BeiDeutsche Bundesbank, 18.10.2001 deren Beurteilung ist auch zu berücksichtigen, dass in Zeiten eines relativ niedrigen Potentialwachstums konjunkturelle Schwächeperio den oder Stockungen leicht zu \"Kaum\"-Wachstum, Stagnation oder leichten Produktionsrückgängen führen können, ohne dass aller dings schon der Beginn einer Rezession angenommen werden muss. lrn ersten Halbjahr 2001 war die wirtschaftliche Entwicklung dadurch geprägt, dass die laufende Nachfrage weniger durch eine Auswei tung der Produktion als vielmehr durch einen anhaltenden Lagerab bau bedient wurde. Insbesondere die privaten Haushalte haben ih ren Konsum ausgeweitet, wobei ihnen die Steuerentlastung zu Hilfe kam. Sie überspielte die zeitweise kräftigen Preissteigerungen. Angesichts der insbesondere von den USA schon seit einiger Zeit ausstrahlenden dämpfenden Effekte auf die internationale Konjunktur und den Welthandel sahen die Unternehmen wenig Veranlassung für eine Ausweitu~g der Produktion, was auch auf ihre Investitionsneigung ausstrahlte. Dies hinterließ zudem Spuren bei den unternehmensnahen Dienstleistern. Die Bauinvestitionen sind in dem schon langanhaltenden strukturellen Anpassungsprozess nochmals vermindert worden, zeigen aber in jüngerer Zeit eine gewisse Bodenbildung. Bis vor kurzem war noch für dieses Jahr mit einer Verbesserung der konjunkturellen Lage gerechnet worden. Die Erwartungen richteten sich insbesondere darauf, dass die USA nur eine vorübergehende Eintrübung bis zur Beseitigung mancher Übertreibung im Bereich der New Economy durchzustehen hätten, ehe die alte Stärke undDeutsche Bundesbank, 18.10.2001 Dynamik ihrer Wirtschaft erneut die Oberhand gewänne. Im Kiel wasser der USA sollte sich dann auch der Welthandel erneut bele ben mit stimulierenden lmpu~sen nicht nur für Europa, sondern auch für Asien und Südamerika Mehr und mehr mussten in den letzten Monaten aber Abstriche an diesem Szenario vorgenommen werden. Es wurde immer deutlicher, dass die konjunkturelle Abschwächung in den USA tiefgreifender ist. Insbesondere die Eintrübun~~ am Arbeitsmarkt hat die Stimmung in den privaten Haushalten, die bisher mit ihren Käufen die wirtschaftli che Entwicklung in den USA stützten, merklich verschlechtert. Dies zeichnete sich bereits in den Sommermonaten ab. Hinzu kam dann der Schock durch die Terroranschläge von New York und Wa shington. Mögen auch die unmittelbaren realwirtschaftlichen Folgen begrenzt sein, das Stimmungsbild haben sie wahrscheinlich stark beeinträchtigt. Es spricht inzwischen vieles dafür, dass mit einer längeren Problemzone zu rechnen ist. Damit wird nicht nur eine konjunkturelle Richtungsänderung noch in diesem Jahr unwahr scheinlich; auch im kommenden Jahr dürfte sich die Lage erst all mählich normalisieren. Fügt man die deutsche Wirtschaft mit ihrer starken Exportorientie rung und der Bedeu.tung des Industriesektors für die gesamte Kon junktur in dieses Bild ein, so dürfte der Zuwachs der gesamtwirt schaftlichen Produktion im lcwfenden Jahr eher unter als über 1 o/o liegen. Dabei wird angenommen, dass die wirtschaftlichen Aktivitäten im zweiten Halbjahr verhalten bleiben. Im nächsten Jahr dürfte sich das Verlaufsmuster der Konjunktur - aus heutiger SichtDeutsche Bundesbank, 18.10.2001 gesehen- wieder ins Positive dreheri. Für das Jahresergebnis ist aber gleichwohl nur mit einer eher \"mageren\" BIP-Rate zu rechnen. Ob und inwieweit von den Terroranschlägen und den Gegenmaß nahmen zusätzliche Belastungen ausgehen, ist gegenwärtig kaum auszumachen. Aus den bisher vorliegenden Informationen ist kaum ein profundes Urteil abzuleiten. Eine solche gesamtwirtschaftliche Perspektive bedeutet für den Arbeitsmarkt leider kein gutes Omen. War im Jahr 2000 noch ein Anstieg der Beschäftigung (einschl. der geringfügig Beschäftigten) um rund 1 % 0/o oder gut 600 000 Personen zu verzeichnen gewe sen, so ging die Zahl der Erwerbstätigen zur Mitte des Jahres 2001 nicht mehr über den Vorjahrsstand hinaus. Seit Ende 2000, dem letzten Beschäftigungshöhepunkt, sind per saldo Arbeitsplätze in ge ringerem Umfang abgebaut worden. Gleichzeitig hat sich pie Ar beitslosigkeit stetig, wenn auch in kleinen Schritten erhöht. Im Sep tember, dem letzten Monat, für den Angaben der Arbeitsverwaltung vorliegen, waren saisonbereinigt 3,88 Millionen Personen als ar beitslos gemeldet. Der letzte niedrigste Stand von Ende des ver gangenen Jahres wurde um gut 100 000 Betroffene überschritten. Die Arbeitslosenquote erreichte nach internationalen Berechnungs gepflogenheiten knapp 8 %. Im Dezember 2000 hatte sich die Zahl der bei der Bundesanstalt für Arbeit registrierten Arbeitslosen saisonbereinigt auf 3, 775 Millionen belaufen. Das war zwar eine dreiviertel Million weniger als im letzten Höhepunkt der Arbeitslosigkeit im Herbst 1997. Der vorangegan gene Tiefstand im Februar 1995, als die Zahl der arb~itslos gemel-Deutsche Bundesbank, 18.10.2001 deten Personen saisonbereinigt bis auf 3,515 Millionen gesunken war, wurde aber um rund 250 000 überschritten. Das heißt aber noch nicht, dass sich dass aus früheren Zyklen be kannte Muster wiederholt, wonach bei jedem konjunkturellen Tief punkt ein höherer Sockel an Arbeitslosigkeit entsteht, der sich zu nehmend strukturell verfesti~~t. Die moderate Tarifpolitik der letzten Jahre hat den Lohnkostendruck entschärft. Flexiblere Arbeitszeitre gelungen auf betrieblicher Ebene bilden ein Puffer in wirtschaftlich schwierigen Zeiten. Zudem haben viele Unternehmen erfahren müssen, dass man gutes Personal, von dem man sich in schlechten Zeiten getrennt hat, bei besserer Geschäftslage nur schwer zurück gewinnen kann. Das Preisklima in Deutschland hat sich in der letzten Zeit merklich entspannt. Wesentlich hierfür war zum einen die deutliche Preisbe ruhigung auf den internationalen E.nergiemärkten, insbesondere bei Öl und Ölerzeugnissen. Rohöl der Marke Brent beispielsweise no tierte an den Spotmärkten in den letzten Tagen bei etwas über 20 US-Dollar je Barrel, während Anfang September noch 26 % US-Dollar und im Mai sogar reichlich 28 US-Dollar bezahlt werden mussten. Hinzu kam zum anderen, dass die Tierseuchen BSE und MKS weitgehend überwunden wurden und die Preisstö rungen aufgrund der schlechten Witterungsbedingungen während der Frühjahrsmonate abflauten. Auch der Wechselkurs des Euro war in dieser Hinsicht in den letzten Monaten hilfreich. Nicht zuletzt deshalb konnten ausländische Güter im August des Jahres erstmals seit zwei Jahren wieder günstiger eingeführt werden als zwölf Mo-Deutsche Bundesbank, 18.10.2001 nate zuvor. Die Abgabepreise der Landwirtschaft übertrafen ihr Vorjahrsniveau zuletzt lediglich noch um 2 % 0/o gegenüber fast 9 % im April und Mai. Die Vorjahrsrate der Verbraucherpreise belief sich im September auf 2,1 %, während sie im Mai noch 3,5 °/o betragen hatte; was den höchsten Stand seit Ende 1993 markierte. Inzwi schen konnte die Zone der Preisstabilität, die von der Europäischen Zentralbank mit einer Preissteigerung im Vorjahrsvergleich von we niger als 2 °/o definiert ist, nahezu wieder erreicht werden. Die Per spektiven, bei der Preisdämpfung weiter voranzukommen, er scheinen günstig. Zu Beginn nächsten Jahres treten zwar neben der nächsten Stufe der Ökosteuererhöhung auch Anhebungen bei der Tabaksteuer und der Versicherungssteuer in Kraft; die marktendo genen Kräfte werden sich aber im weiteren Jahresverlauf positiv auf das Preisklima auswirken. II Vor dem Hintergrund der gegenwärtigen Erwartungen, dass die Wirtschaftsentwicklung in Deutschland im nächsten Jahr allmählich wieder nach oben weisen wird, möchte ich nunmehr 3 Thesen zur Finanzpolitik vorstellen. 1. Die Finanzpolitik in Deutschland ist im laufenden Jahr expansiv ausgerichtet. Es traten umfangreiche Steuererleichterungen in Kraft, die sich auf mehr als 1% des BIP belaufen. Das gesamt staatliche Defizit wird sich kräftig ausweiten.Deutsche Bundesbank, 18.10.2001 Die öffentlichen Finanzen in Deutschland wurden in den neunziger Jahren stark durch die Belastungen im Zusammenhang mit der deutschen Wiedervereinigung geprägt. Dies zeigt sich insbesondere in einem erheblichen Anstieg der Schuldenquote. Sie wuchs von gut 40% zum Beginn der neunziger Jahre auf 61 o/o in der zweiten Hälfte der neunziger Jahre an. Beginnend mit dem Jahr 1997 setzte aber eine Konsolidierung und eine Rückführung der staatlichen Defizite ein. Während die Einnahmenquote annähernd konstant blieb, wurde die Ausgabenquote von knapp 51% auf knapp 49o/o gesenkt. Als Resultat gingen die staatlichen Defizite auf 1 ,3°/o des BIP im Jahr 2000 zurück. Die im vergangenen Jahr erzielten hohen einmaligen Erlöse aus der Versteigerun!g der UMTS-Lizenzen sind dabei außer Acht gelassen. Im laufenden Jahr werden sich die staatlichen Defizite aber wieder erheblich ausweiten. Ausschlaggebend hierfür sind die zu Beginn des Jahres in Kraft getretenen umfangreichen Steuererleichterun gen, die sich auf mehr als 1 o/o des BIP belaufen. Zwar wird auf der Ebene der Gebietskörperschaften eine tendenziell sparsame Haus haltspolitik betrieben, die auch einen weiteren Personalabbau ein schließt. Andererseits wurden aber auch an verschiedenen Stellen einzelne staatliche Leistungen ausgeweitet. Nicht zuletzt im Ge sundheitswesen ist ein hoher Ausgabenanstieg festzustellen, der dort im laufenden Jahr zu erheblichen Defiziten führen wird. Insgesamt gesehen dürfte aus heutiger Perspektive auch ohne neue finanzpolitische Maßnahmen die Defizitquote in Deutschland um rund 1 Prozentpunkt auf über 2% ansteigen. Diese kräftigeDeutsche Bundesbank, 18.10.2001 Zunahme der staatlichen Defizite scheint mir bei der laufenden Dis kussion über zusätzliche staatliche Konjunkturprogramme häufig nicht genügend beachtet zu werden. Eine größere Ausweitung hat es rückblickend - abgesehen von den vereinigungsbedingten Aus nahmejahren 1990 und 1991 - zuletzt Mitte der siebziger Jahre ge geben. Die Finanzpolitik fährt im laufenden Jahr also einen expansi ven Kurs. Die Defizite steigen wesentlich stärker, als dies bei einem ausschließlichen Wirkenlassen der automatischen Stabilisatoren der Fall gewesen wäre. Diese fallen im laufenden Jahr nicht sehr hoch aus. So dürften sich die arbeitsmarktbedingten Belastungen im Ver gleich zum Vorjahr nicht allzu sehr ausweiten. Zudem vollzieht sich die gesamtwirtschaftliche Abschwächung vor dem Hintergrund einer immer noch recht stabilen Entwicklung der Bruttolohn- und - gehaltssumme, was sich für die öffentlichen Finanzen positiv auswirkt. Schließlich fällt zwar die reale wirtschaftliche Entwicklung in diesem Jahr sehr gedämpft aus, angesichts des relativ kräftigen Preisanstiegs gilt dies aber nicht für die nominalen gesamtwirtschaftlichen Größen, die letztlich die Basis für den großen Teil der staatlichen Einnahmen bilden. im gleichen Maße Sollte nun die Finanzpolitik in Deutschland auf die sich zur Zeit ab zeichnenden gesamtwirtschaftlichen Probleme mit zusätzlichen kre ditfinanzierten staatlichen Maßnahmen reagieren? Ich halte dies nicht für richtig. Es wäre zu befürchten, dass diese eher kontrapro duktiv wirken. Und damit komme ich zu meiner zweiten und dritten These:Deutsche Bundesbank, 18.10.2001 2. Eine aktive finanzpolitische Konjunktursteuerung über die auto matischen Stabilisatoren hinaus erscheint in Deutschland aus grundsätzlichen Erwägungen nur wenig erfolgversprechend. So hat sich in der Vergangenheit gezeigt, dass eine aktive staatliche Konjunkturpolitik in Deutschland nicht die gewünschten Ergebnisse mit sich gebracht hat. lnsbe!sondere die Zeitverzögerung zwischen dem Erkennen eines konjunkturellen Problems und der Wirkung ei ner daraufhin zu beschlie~ßenden finanzpolitischen Maßnahme macht ihre zeitliche Festlegung außerordentlich schwierig. Würde beispielsweise eme expansive finanzpolitische Maßnahme zum jetzigen Zeitraum für sinnvoll erachtet, würde bis zu deren Wirksamkeit doch erhebliche Zeit vergehen: Steuerliche Maßnah men müssten in der Regel den parlamentarischen Beratungspro zess durchlaufen und administrativ vollzogen werden. Sie müssten zudem beim Steuerzahler fühlbar werden und vor allem auch eine Veränderung des wirtschaftl~chen Verhaltens bewirken. Für sinnvoll erachtete Ausgabenausweitungen müssten auch tatsächlich erst umgesetzt werden. Eine \"spontane\" Aufstockung beispielsweise von Investitionsausgaben würde zumeist planerische Vorarbeiten, ein Ausschreibungsverfahren und zudem eine enge Kooperation mit den nachgeordneten Gebietskörperschaften erforderlich machen. Der ausgeprägte Föderalismus in Deutschland, der einen großen Teil der staatlichen Aus- und Aufgaben den dezentralen Ebenen zuweist, erschwert darüber hinaus eine zielgenaue staatliche Kon junkturpolitik. Wenn davon ausgegangen wird, dass sich die kon junkturelle Lage im Verlauf des nächsten Jahres tatsächlich wiederDeutsche Bundesbank, 18.10.2001 stabilisiert, kämen die Wirkungen der heute initiierten finanzpoliti schen Maßnahmen somit wahrscheinlich zu spät. Die großen Probleme, die mit der Diagnose und Prognose der kon junkturellen Entwicklung verbunden sind, lassen sich exemplarisch an der Entwicklung im laufenden Jahr vor Augen führen. Die um fangreichen Steuer~enkungen zu Beginn dieses Jahres wurden zu einem Zeitpunkt beschlossen, zu dem sich die wirtschaftlichen Aus sichten als eher \"rosig\" darstellten. Aus konjunktureller Sicht wurde die Steuerreform damals deshalb mitunter auch als prozyklisch kriti siert. Im laufenden Jahr trübte sich die gesamtwirtschaftliche Lage dann aber erheblich ein. Nunmehr erweist sich der expansive fi nanzpolitische Impuls gar als antizyklisch. So kann man sogar sa gen: Die Steuererleichterungen im laufenden Jahr sind aus kon junktureller Sicht perfekt \"getimt\" - allerdings vollkommen unbeab sichtigt. 3. Der europäische Stabilitäts- und Wachstumspakt ist von zentraler Bedeutung für das Vertrauen in die Geld- und Finanzpolitik in der Euro-Zone und somit auch für die künftige gesamtwirtschaftliche Entwicklung. Der Abbau struktureller Defizite ist elementarer Be standteil des Paktes und darf nicht zum \"beweglichen Zier wer den. Bei der Beurteilung der finanzpolitischen Optionen dürfen die europäischen Verpflichtungen keinesfalls aus den Augen verloren werden. Und dies nicht, weil diese Regelungen um ihrer selbst Willen eingehalten werden müssen. Der Maastricht-Vertrag und derDeutsche Bundesbank, 18.10.2001 diesen konkretisierende und ergänzende Europäische Stabilitäts und Wachstumspakt sind aus meiner Sicht eine zentrale Voraussetzung für den Erfolg der europäischen Währungsunion. Insbesondere aus Deutschland wurde nachdrücklich ein Regelwerk gefordert, das für finanzpolitische Solidität in den Mitgliedstaaten sorgt. Dies geschah aus der Überzeugung, dass ein Konflikt zwischen der weiterhin dezentral betriebenen Finanzpolitik und der sollte. vergemeinschatteten Geldpolitik Ungesunde Staatsfinanzen in einzelnen Ländern können negative \"Übertragungseffekte\" auf diE: gesamte Währungsunion haben. Das Vertrauen in die gemeinsame Währung, das monetäre Umfeld und die könnten beeinträchtigt werden. Glaubwürdige finanzpolitische Regeln stellen wichtige RahmenbedingungHn für langfristig solide Staatsfinanzen gesamtwirtschaftlichen Perspektiven vermieden werden künftigen da. Sie schaffen Sicherheit im Hinblick auf die zukünftige gesamtwirtschaftliche Entwicklung und sind somit Grundlage eines nachhaltigen Wirtschaftswachstums. Finanzpolitische Regeln, die! die Kreditaufnahme begrenzen, sind aus meiner Sicht insbesondere deswegen von großer Bedeutung, weil im politischen Alltag die Möglichkeit von \"Stimmengewinnen\" aufgrund ausgabenerhöhender oder steuersenkender Maßnahmen häufig höher eingeschätzt wird als von \"Stimmenverlusten\" aufgrund einer Ausweitung der Verschuldung. Dies gilt natürlich insbesondere dann, wenn die negativen Wirkungen der Defizitausweitung zum Teil von anderen Mitgliedstaaten der Währungsunion getragen werden. Für mich spielt die Glaubwürdigkeit von finanzpolitischen Regeln eine ganz entscheidende Rolle. So gewährleistete der Maastricht-Deutsche Bundesbank, 18.10.2001 Vertrag und die in diesem enthaltenen Bedingungen für den Eintritt in die Währungsunion eine vorher kaum für möglich gehaltenen Konsolidierung in der Europäischen Union in der Mitte der neunziger Jahre. Der institutionelle Rahmen des Maastricht-Vertrages und des Euro päischen Stabilitäts- und Wachstumspakts stellen - entgegen den häufig vorgebrachten Behauptungen - keinesfalls ein starres und unflexibles Regelwerk dar. Im Gegenteil. Dem gesamtwirtschaftli chen Umfeld wird ausdrücklich Rechnung getragen. Ein annähernd ausgeglichener Haushalt oder Überschüsse sind nicht jederzeit, sondern über den Konjunkturzyklus hinweg aufzuweisen. Der Pakt steht somit der stabilisierenden Wirkung des Staates nicht entge gen, sondern ermöglicht explizit das Wirkenlassen der automati schen Stabilisatoren, wenn eine solche solide Grundposition erreicht ist. Nachdem der Stabilitätspakt vor vier Jahren verabschiedet wurde, haben viele Länder zwischenzeitlich eine zumindest annähernd ausgeglichene Haushaltsposition erreicht. Sie können die konjunktu relle Eintrübung im laufenden Jahr auf die Haushalte durchwirken lassen. Leider sind gerade die größeren Länder- auch Deutschland - noch erheblich von einem strukturellen Haushaltsausgleich ent fernt. ln ihren letztjährigen Stabilitätsprogrammen haben diese Län der den vorgesehenen Konsolidierungspfad beschrieben und das Erreichen dieses Ziels für die Jahre 2003 beziehungsweise 2004 angekündigt. Aus der Beurteilung der Stabilitätsprogramme durch die europäischen Gremien und auch aus den im Sommer verab-Deutsche Bundesbank, 18.10.2001 schiedeten \"Wirtschaftspolitischen Leitlinien\" geht - aus meiner Sicht zu Recht- hervor, dass von Ländern, die noch keinen struktu rell annähernd ausgeglichenen Haushalt aufweisen, grundsätzlich größere Anstrengungen zu erwarten sind als von Ländern, die die ses Ziel bereits erreicht haben. Gleichwohl lässt es die stärker als erwartete gesamtwirtschaftliche Abschwächung im laufenden Jahr angezeigt erscheinen, die daraus resultierenden Haushaltsbelastungen nicht unterjährig durch kurz fristig ergriffene zusätzliche, Einsparungen zu kompensieren. Zu sätzliche kreditfinanzierte Maßnahmen sollten jedoch nicht be schlossen werden, weil dann der in Aussicht gestellte Haus haltsausgleich aus den Au~~en verloren wird. Deutschland hat im laufenden Jahr mit den umfangreichen Steuersenkungen und der damit verbundenen deutlichc:m Defizitausweitung einen Vertrauens vorschuss im Hinblick auf die Rückführung der Defizite in Anspruch genommen, die nicht ohne merkliche Konsolidierungsmaßnahmen zu erreichen ist. Bei einem zeitlichen Verschieben der Ziele könnte der Eindruck eines beweglichen Ziels entstehen. Die Glaubwürdig keit der Regelbindung des Paktes könnte beschädigt werden, was wiederum nachteilige gesamtwirtschaftliche Rückwirkungen haben dürfte. Die mittelfristige Rückführung der bestehenden staatlichen Defizite entlastet über eine niedrigere Zinsbelastung künftige Haushalte und Steuerzahler. Sie ermöglicht dabei insbesondere auch, die absehba ren Belastungen der öffentlichen Haushalte, die aus der demogra phischen Entwicklung resultieren, leichter zu verkraften. Auf derDeutsche Bundesbank, 18.10.2001 Einnahmenseite wird zu Recht das finanzpolitische Ziel verfolgt, die noch hohe Abgabenquote weiter zurückzuführen. Insbesondere im Jahr 2005 werden zusätzliche umfangreiche Steuersenkungen in Kraft treten. Das Schwergewicht der notwendigen Konsolidierung muss damit auf der Ausgabenseite liegen. Dabei wird es erforderlich sein, die Staatstätigkeit in allen Teilbereichen auf Effizienzreserven zu überprüfen und letztlich auch Leistungen sukzessive zurückzu führen. Bei alldem könnte es hilfreich sein, wenn der Bund und auch die Länder den angestrebten strukturellen Haushaltsausgleich im Haushaltsrecht als Zielvorgabe verankern würden. Dies könnte die Glaubwürdigkeit der Konsolidierungsziele erheblich erhöhen. * * *"}