{"AUTHOR": "Axel A.Weber", "TITLE": "Zur feierlichen Verabschiedung von Dr. Hans Reckers und Professor Dr. Hermann Remsperger aus dem Vorstand der Deutschen Bundesbank", "PDF_URL": "https://www.bundesbank.de/resource/blob/688920/ff17679a64a638295c474e37f06659eb/mL/2009-04-30-weber-verabschiedung-von-hans-reckers-und-hermann-remsperger-aus-dem-vorstand-download.pdf", "LOCAL_PDF_FILE": "2009-04-30-weber-verabschiedung-von-hans-reckers-und-hermann-remsperger-aus-dem-vorstand-download.pdf", "DATE": "30.04.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Zur feierlichen Verabschiedung von Dr. Hans Reckers und \nProfessor Dr. Hermann Remsperger aus dem Vorstand der Deutschen Bundesbank    in Frankfurt am Main \nam 30. April 2009", "Seite 2 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Verabschiedung............................................................................................2\n 2.1 Hans Reckers.....................................................................................2\n 2.2 Hermann Remsperger........................................................................4\n 3 Neuer Zentralbereich Finanzstabilität...........................................................5\n 4 Schluss.........................................................................................................6\n  1 Begrüßung   \nMeine sehr verehrten Damen und Herren, ich freue mich, dass Sie heute gekommen sind, um Herrn Dr. Hans Reckers und Herrn \nProfessor Hermann Remsperger aus dem Vorstand der Deutschen Bundesbank zu ver-\nabschieden. Ich begrüße auch Herrn Staatssekretär Gatzer, der heute als Vertreter des \nBundesfinanzministeriums gekommen ist und anschließend zu Ihnen sprechen wird. Wir verlieren mit Ablauf dieses Monat\ns zwei Gründungsmitglieder des Bundesbank-\nVorstands. Die Gründung des Vorstands li\negt nun genau sieben Jahre zurück. Das Vorstandsmodell löste seinerzeit den zweistufigen dezentralen Aufbau aus Zentralbankrat und Direktorium ab, der die ersten 45 Jahre der Bundesbankgeschichte prägte. \nIm Interesse einer kontinuier\nlichen Arbeitsfähigkeit des Vorstands wurde die Hälfte der \nMitglieder nicht für die Regeldauer von acht Jahren bestellt. Zw\nei Mitglieder, Herr Reckers \nund Herr Remsperger wurden für sieben Jahre berufen, die heute zu Ende gehen. 2 Verabschiedung 2.1 Hans Reckers \nHerr Reckers wechselte 1999 von der Politik zur Notenbank und wurde zunächst zum \nPräsidenten der damaligen Landeszentralbank in Hessen ernannt. In\n dieser Zeit bereitete er auch die Einführung des Euro-Bargelds mit vor. Wenige Monate nachdem die ersten Euro-Banknoten und -Münzen im Umlauf gebracht waren, wurde er\n 2002 in den Vorstand der \nDeutschen Bundesbank berufen.", "Seite 3 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHerr Reckers hat in seiner Vorstandszeit zunächst die Zentralbereiche Personal, Verwaltung \nund Bau sowie die Stabsstelle Risiko-Controlling \nverantwortet. Damit war er an zwei Fronten \nmaßgeblich beteiligt, die 2002 beschlossene \nStrukturreform der Bundesbank umzusetzen. \nZiel der Strukturreform war es, unsere Institution den veränderten Rahmenbedingungen anzupassen und zu verschlanken. So hat die Bank ihren über die Republik vert\neilten Immobilienbestand deutlich reduziert, \nwobei daran erinnert sei, dass Verkäufe hier teilweise in einem sehr schwierigen Markt-\numfeld zu tätigen waren (und sind). \nAuch im Bereich des Personalbestands fand in den letzten si\neben Jahren ein umfassender Anpassungsprozess statt, bei dem es vor allem eine Verbesserung unserer Wirtschaftlich-\nkeit ging. So wurde der Stammpersonalbestand in\n dieser Zeit um fast 5.000 Mitarbeiterinnen \nund Mitarbeiter und damit etwa 30 % reduziert! Dass diese Personalanpassung, die ja immer noch nicht abgeschlossen ist und die den Mit-\narbeitern auch viel abverlangt hat, insgesamt sehr sozialverträglich abgelaufen ist, ist auch \nHerrn Reckers zu verdanken. Dem Verhandlungsgeschick von Herrn Reckers ist es auch zu \nverdanken, dass 2006, als die Kürzung der B\nankzulage beschlossen wurde, die weitaus \nungünstigeren Vorstellungen des BMF deutlich abgemildert werden konnten.  In den Jahren 2006 und 2007 kam für Herrn Reckers die Verantwortung für den Zentral-bereich Bargeld und die neu geschaffene Stabsstelle Institutionelle und regulatorische \nFinanzmarktfragen hinzu, während die Zuständigk\neit für Verwaltung und Bau an Herrn Böhmler überging. Als Verantwortlicher für den Bereich Bargeld \nhat sich Herr Reckers unter anderem erfolg-reich dafür eingesetzt, dass nun auch Werttr\nansportunternehmen, die am Bargeldrecycling beteiligt sind, beaufsichtigt werden. Er hat au\nch darauf hingearbeitet, dass 2008 zum ersten \nMal ein Banknotentender ausgeschrieben wurde,\n wodurch die Chancen des Wettbewerbs \nauf diesem Feld mehr genutzt werden können. Über seine Verantwortung für die Stabsstelle Institutionelle und regul\natorische Finanzmarkt-\nfragen tauchte Herr Reckers auch wieder verstärkt in die Themen ein, die ihm in seiner LZB-Zeit den Titel —Mister Finanzplatzﬁ verschaf\nften. Das Engagement beschränkte sich dabei \nfreilich nicht auf den Finanzplatz Frankfurt.  \nAls mein Stellvertreter in\n der Beratung des Lenkungsausschusses für den SoFFin haben Sie im maßgeblichen Zirkel zur Bewältigung der Finanzkrise in Deutschland mitgewirkt.", "Seite 4 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDafür und für alles andere, was Sie für die Deutsche Bundesbank getan haben, möchte ich \nIhnen herzlich danken. Für Ihre Zukunft wünsche ich Ihnen alles Gute. Ich bin mir sicher, dass man Sie in einer verantwort\nungsvollen Position wiedersehen wird. 2.2 Hermann Remsperger \nBei Professor Remsperger zeigt sich die Affi\nnität zu originären Notenbankfragen bereits \nsehr früh. Gegenstand seiner 1978 abgeschlossenen Dissertation war unter anderem die \nGeldmengenregulierung unter Berücksichtigung der Vielfalt der Notenbankinstrumente Œ \nwelch aktuelles Thema! \nBevor Herr Remsperger indes die Berufung erhielt, am tatsächlichen Einsatz der Noten-\nbankinstrumente mitzuwirken, vergingen noch fast zwei Jahrzehnte. Zunächst zogen Sie es vor, als Chefvolkswirt einer privaten Geschäftsbank die Geldpolitik von der Außenperspek-\ntive zu kommentieren. 1998 wechselten Sie dann die Seiten und wurden ins Direktori\num der Deutschen Bundes-bank berufen. Hier übernahm He\nrr Remsperger von Otmar Issing die Zuständigkeit für Volkswirtschaft und Statistik sowie das im Jahr 2000 gegründete Forschungszentrum. \nFür die volkswirtschaftliche Abteilung bedeutete der Übergang zur Währungsunion einen Bedeutungswandel, wie ihn wohl kein anderer Zentralbereich des Hauses erleben musste. \nAuch der personelle Aderlass in Richtung EZB war hier besonders schmerzhaft.  \nHermann Remsperger hat dazu beigetragen, den Bereich Volkswirtschaft optimal auf seine \nneuen Kernaufgaben auszurichten, nämlich die Be\nobachtung der laufenden\n wirtschaftlichen Entwicklung, die Analyse volkswirtschaftlicher Fragen und vor allem die Vorbereitung des Präsidenten auf die geldpolitischen Sitzungen des EZB-Rates. \nSomit konnte ich nahtlos ansetzen, als ich im Rahmen einer Neuverteilung der Aufgaben-felder im Vorstand im Jahre 2006 die Zuständigkeit für Volkswirtschaft und Forschungs-\nzentrum übernahm und Herr Remsperger das Dezernat Internationale Beziehungen über-\nnahm. Mit dem Amt des inoffiziellen Außenministers der Bundesbank ist eine anstrengende und permanente Gremientätigkeit mit viel Reisetätigkeit verbunden. \nSo hat Herr Remsperger die Bundesbank in zahlreichen Gremien vertreten, di\ne ich hier gar nicht alle nennen kann. Die \nwichtigsten dürften sicherlich die Deputy Meetings des IWF, der G7 und der G20 sein. Die Interessen der Bundesbank hat er dabei Œ wie wir ihn kennen, stets verbindlich im Ton \nund freundlich Œ aber eben doch auch entschieden \nin der Sache vertreten. Durch die", "Seite 5 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMitgliedschaft in mehreren Gremien, die sich \nmit dem Thema Finanzstabilität befassen, hat er Synergieeffekte nutzen können.  Das in Basel angesiedelte Forum für Finanzstabi\nlität (FSF) hat im Zuge der Finanzkrise \nerheblich an Aufmerksamkeit und Bedeutung gew\nonnen. Schon vor einem Jahr legte das \nFSF einen Bericht mit einer umfassenden Liste von Empfehlungen vor, der quasi zur Blau-pause für den Weltfinanz-Gipfel im November wu\nrde; weitere Berichte von maßgeblicher \nBedeutung folgten. Auch die Einbeziehung von Hedgefonds in di\ne internationale Finanzmarktüberwachung ist nicht zuletzt der Arbeit des FSF zu verdanken. An der Formulierung von Leitlinien zu Ent-\nlohnungsmechanismen, die von \nden G20 nun ausdrücklich unter\nstützt wurden, haben Sie maßgeblich mitgewirkt.  \n\nDie konstruktive und fachkundige Mitarbeit von Hermann Remsperger hat zum Erfolg des \nFSF zweifellos beigetragen. \nIn London haben die Staats- und Regierungschefs der G20 nun beschlossen, das FSF um \neine Reihe von Mitgliedern und Aufgaben zu erweitern und zu \neinem Finanzstabilitätsrat fortzuentwickeln. \nSehr geehrter Herr Remsperger, auch Ihnen möchte ich für Ihre Verdienste herzlich danken \nund für Ihre persönliche Zukunft meine besten Wünsche mit auf den Weg geben. 3 Neuer Zentralbereich Finanzstabilität \nMit Herrn Thilo Sarrazin bekommt der Vorst\nand zum 1. Mai ein neues Mitglied. Damit wird \ndas Modell eines sechsköpfigen Bundesbank-Vorstands nun Wirklichkeit. \nGleichzeitig mit dieser Verkleinerung des \nVorstands setzen wir auch ein lange geplantes \nVorhaben in der Zentralbereichsstruktur um\n. Mit dem neuen Zentralbereich Finanzstabilität \nerhält auch das fünfte Kernziel der Bundesbank eine organisatorische Heimat. \nEs ist noch gar nicht so lange her, dass \nmanche behaupteten, Finanzstabilität sei ein \nModethema. Heute würde dies keiner mehr behaupten. \nDie Finanzkrise hat uns scho-\nnungslos vor Augen geführt, wie wichtig die Stabilität des Finanzsystems für unser ganzes \nWirtschaftssystem ist. Dass die Bundesbank bei der Sicherung der \nStabilität des deutschen Finanzsystems eine wichtige Rolle spielen sollten, liegt meines Erachtens auf der Hand. Durch die Mitwirkung an \nder Bankenaufsicht auf der einen und die Mitwirkung an der europäischen Geldpolitik auf", "Seite 6 von 6 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder anderen Seite verfügt die Bundesbank über eine breite und tiefe Informationsbasis, die \nbei der Analyse der Finanzstabilität von großem Vorteil ist.  \nHinzu kommt die enge Vernetzung der Bundesbank \nin relevanten internationalen Gremien \nund Organisationen, mit dem FSF bin ich ja nur auf ein Œ gleichwohl wichtiges Beispiel \neingegangen. Nicht umsonst bildet der bisherige Zentralbereich\n Internationale Beziehungen \nden Nukleus des neuen Zentralbereichs. Wie ich schon an anderer Stelle betont habe, bin ich in der Tat der Auffassung, dass das \nZiel der Wahrung der Finanzstabilität in \ndas Mandat der Deutschen Bundesbank mit auf-genommen werden sollte. 4 Schluss \nBevor ich das Wort nun an Herrn Staatssekretär Gatzer weiterreiche, möchte ich Herrn Reckers und Herrn Remsperger auch im Namen des Vorstands noch einmal meine An-erkennung für ihre Verdienste um die Deutsc\nhe Bundesbank ausdrücken und recht herzlich \ndafür danken. Vielen Dank für die Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 732}