{"AUTHOR": "JensWeidmann", "TITLE": "Europas Währungsunion muss erfolgreich und widerstandsfähig werden\nRede an der Harvard-Universität", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.11.2013", "TEXT": "Europas Währungsunion muss erfolgreich und widerstandsfähig werden\n\nRede an der Harvard-Universität\n\n\n\n25.11.2013\n\n|\nCambridge\n\n\n|\nJens Weidmann\n\n\ne1 Einleitung2 Geldpolitik und die Kunst der Trennung3 Trennung von Banken und Staaten4 Schlusse1 EinleitungSehr geehrter Herr Kotz,sehr geehrter Herr Professor Friedman,meine Damen und Herren,  ich möchte mich für die Gelegenheit bedanken, heute hier vor Ihnen sprechen zu können.Von Präsident Harry Truman ist überliefert, dass er sich einen einarmigen Ökonomen als Berater wünschte, denn er war es leid, von Vertretern der Spezies Volkswirt \"On the one hand, this\" und \"On the other hand, that\" erklärt zu bekommen.Heutzutage scheint bisweilen genau das Gegenteil erstrebenswert zu sein. Nach Meinung vieler Politiker können Wirtschaftswissenschaftler – zumindest wenn sie Zentralbanker sind – derzeit nicht genug Arme haben, mit denen sie alle Register ziehen können, um gleichzeitig die Preise stabil zu halten, die Arbeitslosigkeit zu verringern, Banken zu beaufsichtigen, mit Bonitätsproblemen von Staaten umzugehen, die Zinsstrukturkurve zu gestalten, Bilanzprobleme zu lösen und Wechselkurse zu managen.Es lässt sich wohl mit einiger Sicherheit sagen, dass dieser Sinneswandel nicht einfach auf einen plötzlichen rapiden Popularitätsgewinn von Volkswirten und Zentralbankern zurückzuführen ist. Er spiegelt vielmehr die weitverbreitete Meinung wider, dass die Zentralbanken inzwischen zur \"unica ratio\" geworden sind. Und eine ganze Reihe von Ökonomen scheinen diese Ansicht zu teilen.Einige halten die Auffassung, das vorrangige Ziel von Zentralbanken sei es, stabile Preise zu gewährleisten, für unzeitgemäß. Angesichts der Finanzkrise argumentieren sie, dass Finanzstabilität inzwischen genauso wichtig, wenn nicht gar wichtiger sei als Preisstabilität. Folglich sind viele der Meinung, dass eine Zentralbank nicht nur für Banken, sondern auch für Staaten als Kreditgeber der letzten Instanz agieren soll. Diese Forderung zielt vor allem auf die Europäische Währungsunion (EWU) ab.Ein solcher Schritt würde jedoch dem derzeitigen institutionellen Rahmen zuwiderlaufen, dem zufolge die Einzelstaaten für die Finanzpolitik zuständig bleiben und es dem Eurosystem aus diesem und anderen Gründen untersagt ist, europäische Institutionen oder Mitgliedstaaten zu finanzieren.Für andere wiederum ist die Vorstellung von der Allmacht einer Zentralbank illusorisch und mit Risiken behaftet. Wenn die Entscheidungsfindung einer Zentralbank von finanz- und fiskalpolitischen Belangen bestimmt wird, kann sie nicht mehr unabhängig über Maßnahmen zur Gewährleistung der Preisstabilität befinden. Ihre Allmacht schlägt dann in Ohnmacht um.Bleibt also die Frage: Wie machen wir die EWU erfolgreich und widerstandsfähig? In meinen Ausführungen möchte ich darlegen, dass Stabilität umso schwerer zu erreichen ist, je mehr Stabilisierungsaufgaben der Geldpolitik aufgebürdet werden. Diese Aussage dürfte Allgemeingültigkeit besitzen, trifft aber in besonderem Maße auf die spezielle Struktur der EWU zu. Vor allem müssen wir sicherstellen, dass das Funktionieren der EWU als Ganzem vor dem Ausfall eines ihrer Bestandteile – sei es eine Bank oder ein Staat – geschützt ist. 2 Geldpolitik und die Kunst der TrennungDer frühere italienische Premierminister Mario Monti sagte einmal: \"Für die Deutschen ist die Ökonomie ein Zweig der Moralphilosophie.\" Ich bin mir nicht sicher, ob er dies als Kompliment gemeint hat. Aber John Maynard Keynes hätte es vermutlich so verstanden. Für ihn muss ein Ökonom \"eine seltene Kombination von Begabungen besitzen… Er muss zugleich Mathematiker, Historiker, Staatsmann und Philosoph sein.\"So werde ich – auch auf die Gefahr hin, Mario Montis Verdacht zu bestätigen – diese Gelegenheit ergreifen, ein Keynesianer zu sein. Ich werde versuchen, die wirtschaftlichen Beweggründe für den geldpolitischen Ansatz der Bundesbank zu erläutern und mich dabei auf die politische Philosophie beziehen. Und vielleicht nimmt mir dies Mario Monti letztlich doch nicht übel, da es sich um ein Konzept handelt, das nicht auf der moralischen, sondern vielmehr auf der politischen Philosophie basiert.Das Konzept, von dem ich spreche, ist Michael Walzers \"Kunst der Trennung\". Laut Walzer entstehen Freiheiten durch Mauern - Mauern zwischen den einzelnen Bereichen der Gesellschaft. In präliberalen Zeiten waren Begriffe wie \"Kirche und Staat, Kirche/Staat und Universität, Zivilgesellschaft und politische Gemeinschaft, Dynastie und Regierung, Amt und Eigenschaft, öffentliches und privates Leben, Haus und Geschäft\" auf mehr oder weniger mysteriöse Weise untrennbar miteinander verknüpft.Angesichts dieser Umstände predigten und praktizierten liberale Theoretiker eine Kunst der Trennung. Die Mauer zwischen Kirche und Staat schafft einen Bereich religiöser Betätigung, staatlicher und privater Kulthandlungen, Gemeinschaften und Bewusstseinssphären, zu dem Politiker und Bürokraten der Zugang verwehrt ist. Ähnlich entsteht durch die Trennung von Zivilgesellschaft und politischer Gemeinschaft auch der Raum für wirtschaftlichen Wettbewerb und freies Unternehmertum, der Markt für Waren, Arbeitskräfte und Kapital.Der Erfolg unabhängiger Zentralbanken bei der Inflationsbekämpfung lässt sich ebenfalls durch dieses Konzept der Freiheit durch Mauern erklären. Dadurch, dass man den Zentralbanken eine besondere Verantwortung übertrug und ihnen Unabhängigkeit gewährte, hatten sie den Freiraum, um sich auf das eine Ziel zu konzentrieren, das sie mit den ihnen zur Verfügung stehenden Instrumenten erreichen konnten.Viele Wissenschaftler wie Alberto Alesina und Larry Summers[1] haben empirisch nachgewiesen, dass das Vorhandensein einer unabhängigen Zentralbank einer der wenigen kostenneutralen Faktoren in der Volkswirtschaft ist: Man genießt die Vorteile einer niedrigen und stabilen Inflation, ohne Abstriche beim Wachstum hinnehmen zu müssen. Reißt man die Mauern zwischen Geld-, Fiskal- und Finanzpolitik ein, wird der Freiraum, den die Zentralbanken haben, um verschiedene Ziele zu erreichen, eher eingeschränkt als ausgeweitet. Volkswirtschaftlich bedeutet dies, dass die Geldpolitik Gefahr läuft, von der Finanz- und Fiskalpolitik dominiert zu werden.Lassen Sie mich etwas näher auf diese Gesetzmäßigkeiten eingehen und dabei mit der finanzpolitischen Dominanz beginnen. Die Finanzkrise hat deutlich vor Augen geführt, wie die Geldpolitik durch finanzielle Instabilität in eine Zwangslage gebracht werden kann. Wenn das Platzen einer Vermögensblase den drohenden Zusammenbruch des Finanzsystems heraufbeschwört, wird der Kollaps aller Wahrscheinlichkeit nach schwerwiegende Folgen für die Realwirtschaft haben und zu entsprechenden Abwärtsrisiken für die Preisstabilität führen.In diesem Fall ist die Geldpolitik gezwungen, den durch das Platzen einer Blase entstandenen Schaden zu beheben. Und angesichts eines immer noch fragilen Finanzsystems dürften die für die Geldpolitik Verantwortlichen nur sehr ungern Maßnahmen ergreifen, die die finanzielle Instabilität verschlimmern könnten.Dies unterstreicht die Bedeutung eines gut kapitalisierten und streng beaufsichtigten Finanzsystems als Voraussetzung für stabile Preise, die nicht durch die Geldpolitik geschaffen werden kann, sondern in der Verantwortung anderer politischer Entscheidungsträger liegt. Der Beitrag der Geldpolitik besteht darin, durch eine symmetrischere Ausrichtung zu versuchen, Finanzmarktturbulenzen entgegenzuwirken, die eine Gefahr für die Preisstabilität darstellen könnten.In vielen Fällen könnte sich der Zinssatz jedoch als ein zu grobes Instrument erweisen – es ist vielleicht nicht zielführend, die gesamte Wirtschaft für die Ausschweifungen eines einzelnen Sektors zu bestrafen. Deshalb benötigt die Finanzpolitik ihr eigenes Instrumentarium.Nach den Worten des ersten Nobelpreisträgers für Wirtschaft, Jan Tinbergen, bedarf jedes wirtschaftspolitische Ziel eines eigenen Instruments – anderenfalls ist der Erfolg nicht garantiert. Wenn wir seinen Rat befolgen, praktizieren wir die Kunst der Trennung.Eine strenge Regulierung und Beaufsichtigung der Finanzmärkte ist notwendig, um die Widerstandskraft der Banken und des Finanzsystems insgesamt zu erhöhen. Und makroprudenzielle Instrumente bieten Lösungen, die bedarfsgerechter sind, als es der Zinssatz sein kann.Unkonventionelle geldpolitische Maßnahmen wie die sehr langfristige Bereitstellung von Liquidität für Banken oder die Forward Guidance, also Hinweise, dass der Zentralbankzins in absehbarer Zeit nicht erhöht wird, können dieses Problem nicht beheben. Ihr Beitrag zur Geldpolitik besteht darin, dass sie Handlungsoptionen bieten, die auch dann noch zur Verfügung stehen, wenn die Möglichkeiten der Zinspolitik erschöpft sind, nämlich wenn sich die Zinsen nahe der Nullgrenze bewegen oder die Zinssenkungsimpulse nicht auf die Realwirtschaft durchschlagen.Um Missverständnissen vorzubeugen: Dies bedeutet nicht, dass die Notenbanken im Hinblick auf die Finanzstabilität keine Rolle spielen. Die notwendige Trennung bezieht sich auf die Maßnahmen, nicht auf die Institution.Aber es bedeutet zum Beispiel, dass die für die Geldpolitik zuständige Entscheidungsinstanz nicht auch noch für die Bankenaufsicht verantwortlich sein sollte. Nach der derzeitigen Planung wird in Europa die Letztverantwortung für den neuen europäischen Bankenaufsichtsmechanismus in den Händen des EZB-Rats liegen. Um mögliche Interessenkonflikte zu vermeiden, sollte dies nicht die endgültige Lösung sein.Die europäischen Verträge müssen geändert werden, damit ein anderes EZB-Gremium als der Rat bei der Bankenaufsicht das letzte Wort haben kann. Wird dieser Weg nicht eingeschlagen, ist meiner Ansicht nach die Schaffung einer unabhängigen Aufsichtsbehörde notwendig.Bei der Geld- und Fiskalpolitik jedoch sollte die Trennung sogar noch ein bisschen weiter gehen. Mervyn King hat einmal scherzhaft gesagt: \"Zentralbanken wird oft Inflationsbesessenheit vorgeworfen. Das stimmt nicht. Wenn sie von irgendetwas besessen sind, dann von der Fiskalpolitik.\"Schauen wir uns die Ursachen hierfür ein wenig genauer an. Staatsverschuldung und Inflation sind miteinander verbunden, da die Geldpolitik hohe staatliche Schuldenstände akkommodieren kann. Je stärker also die Staatsverschuldung steigt, desto größer könnte der Druck auf die Geldpolitik werden, entsprechend zu reagieren.Die Fiskalpolitik könnte also plötzlich die Oberhand gewinnen, d. h., die Geldpolitik würde nicht länger das Ziel der Preisstabilität, sondern fiskalpolitische Interessen verfolgen. Ein Zustand der fiskalischen Dominanz wäre erreicht.Technisch gesehen bezieht sich fiskalische Dominanz auf ein System, in dem die Geldpolitik die Solvenz des Staates sicherstellt. Praktisch könnte dies so aussehen, dass Zentralbanken Staatsanleihen kaufen oder die Zinssätze länger niedrig halten, als erforderlich wäre, um Preisstabilität zu gewährleisten. Die traditionellen Rollen sind dann vertauscht: Die Geldpolitik stabilisiert die reale Staatsverschuldung, während die Inflation von den Erfordernissen der Fiskalpolitik bestimmt wird.Um Preisstabilität gewährleisten zu können, ist die Geldpolitik letztlich auf eine nachhaltige Fiskalpolitik angewiesen. Deshalb könnte es sich als gefährlich erweisen, für Staaten als Kreditgeber der letzten Instanz aufzutreten. Wenn Staaten davon ausgehen können, dass sie von den Zentralbanken gerettet werden, besteht die Gefahr, dass sie ihr Verhalten entsprechend anpassen.Außerdem ist das Eurosystem in der institutionellen Architektur des Euroraums nicht als Lender of last resort vorgesehen. Die Währungsunion unterscheidet sich in einem entscheidenden Punkt von anderen Währungsräumen: Während die Geldpolitik eine gemeinsame Aufgabe ist, bleibt die Finanzpolitik ein nationales Vorrecht.Es liegt auf der Hand, dass eine unsolide Finanzpolitik eines Mitgliedstaats Auswirkungen auf die gesamte Union haben kann. Umgekehrt können die negativen Folgen einer schlechten Politik besser auf den Rest des Währungsraums verteilt werden, wodurch die Anreize für eine tragfähige Politik unterminiert werden.Um dieses Risiko zu verringern, wurden Vorkehrungen in Form von Haushaltsregeln getroffen; gemeint sind die No-bail-out-Klausel und das Verbot der monetären Staatsfinanzierung. Der Leitgedanke dabei war die Eigenverantwortung: Die Mitgliedstaaten können ihre Finanzpolitik selbst festlegen. Allerdings unterliegen sie einheitlichen Regeln und der Marktdisziplin, und sie haften für ihre Entscheidungen.Die Rolle als Kreditgeber der letzten Instanz würde gegen diesen Grundsatz der Eigenverantwortung verstoßen, so wie auch Eurobonds in diesem Rahmen nicht damit vereinbar sind. Folglich würden die Probleme, denen sich das Eurogebiet gegenübersieht, dadurch vergrößert anstatt verringert. 3 Trennung von Banken und StaatenWie lassen sich die fiskal-und finanzpolitischen Probleme des Euroraums lösen, wenn nicht durch die Geldpolitik?Entscheidend für einen stabilen Rahmen ist ein Gleichgewicht zwischen Haftung und Kontrolle: Diejenigen, die handeln, müssen für ihr Handeln auch haften.Es wurden umfassende Maßnahmen ergriffen, um die Staatsschuldenkrise einzudämmen. Diese Maßnahmen – insbesondere die Schaffung der beiden europäischen Stabilitätsmechanismen EFSF und ESM – stabilisierten das Eurogebiet auf kurze Sicht, indem sie jenen Ländern, die Strukturreformen durchführten, finanzielle Unterstützung gewährten. Dieser Ansatz, Zeit für eine Anpassung zu gewinnen, trägt Früchte. So haben sich die Leistungsbilanzungleichgewichte strukturell verbessert, und die Haushaltsdefizite wurden deutlich zurückgeführt.Allerdings geriet dabei das Gleichgewicht zwischen Haftung und Kontrolle aus dem Lot. Während die Finanzpolitik im Wesentlichen eine nationale Angelegenheit bleibt, wird die Haftung zunehmend auf die europäische Ebene verlagert. In Zukunft muss das Gleichgewicht zwischen Kontrolle und Haftung wiederhergestellt werden, da sonst die hart erkämpften Erfolge bei der Krisenbekämpfung durch neue Schwachstellen gemindert werden.Eine Möglichkeit, dieses Gleichgewicht wiederherzustellen, wäre eine echte Fiskalunion, d. h. die Übertragung der Entscheidungsbefugnis in diesem Bereich auf die europäische Ebene. In einem solchen Szenario würden die Kontroll- und Eingriffsrechte auf die europäische Ebene verlagert. Bei Erfüllung dieser Voraussetzung wäre eine zunehmende Vergemeinschaftung von Verbindlichkeiten möglich – und wohl auch zu rechtfertigen.Bedenkt man jedoch, dass sich die Staaten und die Wähler schwer damit tun, Brüssel auf dem Gebiet der Finanzpolitik ein Mitspracherecht einzuräumen, scheint dieser Weg – zumindest auf absehbare Zeit – nicht gangbar zu sein. Daher gilt es, dem Grundsatz der Eigenverantwortung der Mitgliedstaaten wieder Geltung zu verschaffen. Mit anderen Worten: Es gilt, die Kunst der Trennung zu praktizieren.Zur Stärkung des in den europäischen Verträgen festgelegten Rahmenwerks ist eine Verschärfung der Haushaltsregeln vonnöten, die in der Vergangenheit – unter anderem auch von Deutschland – zu häufig großzügig ausgelegt oder einfach ignoriert wurden. Der neue Stabilitäts- und Wachstumspakt ist ein Schritt in die richtige Richtung. Aber Vorschriften allein reichen nicht aus, wir müssen sie auch wirklich anwenden. Und die Europäische Kommission ist für ihre Durchsetzung verantwortlich. Bis jetzt hat die Kommission sie jedoch eher nachsichtig ausgelegt.Neben strengeren Vorschriften müssen wir sicherstellen, dass in einem System nationaler Kontrolle und nationaler Verantwortung eine Bank oder ein Staat ausfallen kann, ohne dadurch das Finanzsystem zu Fall zu bringen. Somit ist es für die Lösung der Krise im Euro-Währungsgebiet entscheidend, den \"Teufelskreis aus Staaten und Banken\" zu durchbrechen.Was heißt das? In der Krise hat sich die Verbindung zwischen Staaten und Banken zu einem Teufelskreis entwickelt. Wankende Banken und strauchelnde Staaten klammern sich aneinander, um nicht zu fallen, doch in Wirklichkeit ziehen sie sich gegenseitig nach unten.Geraten viele Banken gleichzeitig in Schwierigkeiten, etwa weil eine große Vermögensblase platzt, so ist die Finanzstabilität insgesamt gefährdet. Der Staat hat dann häufig keine andere Wahl, als einzuschreiten, wenn er einen Zusammenbruch der Realwirtschaft verhindern will. Diese Rettung kann aber eine große Belastung für die Staatsfinanzen sein, wie etwa in Irland, wo die erforderliche Stützung des Finanzsystems zur Folge hatte, dass die Schuldenquote um fast 30 Prozentpunkte anstieg.Im Gegensatz dazu kann eine schwache Position des Staatssektors die Banken destabilisieren, und zwar sowohl direkt durch ihr Engagement in Staatsanleihen als auch indirekt durch eine Verschlechterung der gesamtwirtschaftlichen Lage. Dies war in Griechenland der Fall.Wie können wir diesen \"Teufelskreis\" durchbrechen? Angesichts der Ansteckungseffekte von Banken auf Staaten müssen wir sicherstellen, dass die Steuerzahler nicht zur Kasse gebeten werden, wenn Banken in Schwierigkeiten geraten. Die strengeren Eigenkapitalvorschriften nach Basel III sind ein erster Schritt in diese Richtung. Durch sie erhöht sich der Eigenkapitalpuffer der Banken und somit ihre Fähigkeit, Verluste zu absorbieren. Die Bankenunion mit ihrem einheitlichen Aufsichtsmechanismus ist ein weiterer Schritt auf diesem Weg. Eine strenge und stringente Aufsicht gewährleistet, dass die harten Regeln auf alle gleichermaßen angewandt werden. Der derzeit diskutierte gemeinsame Restrukturierungsmechanismus ist notwendig, um ein Bail-in-Regime einzurichten, das eine klare Gläubigerhierarchie festlegt. Nur dann werden die Kreditkosten das Kreditrisiko angemessen widerspiegeln; Anteilseigner und Gläubiger werden an erster Stelle stehen, um die Verluste der Banken zu tragen, und nicht die Steuerzahler.Aber die Verbindung zwischen Staaten und Banken wirkt in beide Richtungen. Wir müssen auch Ansteckungseffekte von Staaten auf Banken verhindern. Daher dürfen staatliche Schuldtitel nicht mehr bevorzugt behandelt werden.Gemäß den Baseler Eigenkapitalvorschriften dürfen in inländischer Währung begebene Staatsanleihen ein Risikogewicht von 0 % erhalten. Im Hinblick auf das Euro-Währungsgebiet bedeutet jedoch die Annahme, dass alle Staatsanleihen frei von Risiken sind, dass alle Anleihen unabhängig von den Fundamentaldaten gleichbehandelt werden. Dies stellt die Marktdisziplin infrage und entspricht offensichtlich nicht den Erfahrungen der jüngsten Vergangenheit. Staatsanleihen sollten daher eine angemessene Risikogewichtung erhalten, und es sollten Obergrenzen für das Engagement in Staatsanleihen festgelegt werden, wie sie bereits für den Erwerb privater Schuldtitel gelten.Eine adäquate Risikogewichtung von Staatsanleihen würde die Banken widerstandsfähiger machen, wenn sich die Finanzlage des betreffenden Staates verschlechtern sollte; und sie würde die Spreads stärker mit dem zugrunde liegenden Risiko in Einklang bringen, was ein disziplinierendes Signal an den Staat aussenden würde. In einem Interview mit der \"Welt\" wies Ken Rogoff darauf hin, dass eine adäquate Risikogewichtung von Staatsanleihen eine weitaus effektivere Schuldenbremse darstelle, als sie Haushaltsregeln jemals sein könnten.Nebenbei sei gesagt, dass viele europäische Banken nur Anleihen eines einzigen Staates halten, nämlich die ihres Heimatlandes. Was einen Staat systemrelevant werden lässt, ist ein großes und nicht diversifiziertes Engagement. Folglich müssen die Großkreditvorschriften, die eine Begrenzung der Anlagen bei einem einzelnen Schuldner vorsehen, auch auf Staaten angewandt werden.Wenn staatliche Schuldtitel nicht mehr bevorzugt behandelt würden, wäre das Risiko einer Finanzkrise bei einem staatlichen Zahlungsausfall deutlich geringer. Dies würde wesentlich dazu beitragen, dem Grundsatz der Eigenverantwortung im Bereich der Finanzpolitik wieder Geltung zu verschaffen. 4 SchlussMeine Damen und Herren, lassen Sie mich abschließend noch Folgendes sagen:Die Vorstellung, dass die Geldpolitik Stabilität in mehreren Bereichen sichert, ist verlockend. Aber wenn wir dieser Verlockung nachgäben, würden wir uns wahrscheinlich in einer Welt wiederfinden, die noch instabiler wäre als zuvor. Dies gilt insbesondere für das Euro-Währungsgebiet, in dem ein Eurosystem, das als Kreditgeber der letzten Instanz für die Staaten agiert, das empfindliche institutionelle Gleichgewicht stören würde.Um die fiskalischen und finanziellen Probleme des Euro-Währungsgebiets zu lösen, sollten wir – vor allem angesichts des Teufelskreises aus Staaten und Banken – die Kunst der Trennung praktizieren. Oder lassen Sie es mich so ausdrücken: Anstatt die Geldpolitik mehr und mehr mit der Fiskal- und Finanzpolitik zu verschmelzen, müssen wir Mauern zwischen den Banken und den Staaten errichten.Ich bin nun gerne bereit, Ihre Fragen zu beantworten.Fußnote:A. Alesina und L. Summers (1993): Central Bank Independence and Macroeconomic Performance: Some Comparative Evidence, Journal of Money, Credit and Banking 25, 151-62.", "SECTION": "reden", "RECORD_ID": 476}