{"AUTHOR": "Axel A.Weber", "TITLE": "What role is economic and monetary union playing in mitigating the impact of the global crisis", "PDF_URL": "https://www.bundesbank.de/resource/blob/702726/db37cb8432c9d20518ff8f95deedea49/mL/2009-03-17-weber-what-role-is-economic-and-monetary-union-playing-in-mitigating-the-impact-of-the-global-crisis-download.pdf", "LOCAL_PDF_FILE": "2009-03-17-weber-what-role-is-economic-and-monetary-union-playing-in-mitigating-the-impact-of-the-global-crisis-download.pdf", "DATE": "17.03.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 6  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank What role is economic and monetary union playing in \nmitigating the impact of the global crisis?   Dinner speech given at 964th Wilton Park Conference Eltville-Erbach 17 March 2009", "Page 2 of 6  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 What role has the Eurosystem been playing in mitigating the financial  crisis?............................................................................................................3\n 3 EMU and the financial crisis..........................................................................4\n 4 Concluding remarks......................................................................................6\n  1 Introduction  \nDear Mr Lamont, ladies and gentlemen It is a very great pleasure for me to welcome y\nou all to this conference dinner in Eltville.  I hope that you are enjoying your stay at the Bundesbank™s training centre. Eltville is a nice \nplace to be: it has a picturesque location in the heart of the Rheingau region, which is well known for its mild climate throughout the year. Eltville is called the town of\n wine, sparkling wine and roses. As regards the quality of the \nlocal wines, you will have the op\nportunity to taste them, especially here tonight in the Baron \nKnyphausen wine estate. As for the bloom of \nroses, you have certainly come too early. \nTimes are not rosy in general, however.  Indeed, we are currently experiencing a global economic crisis. What originally began as a \ncrisis on financial markets has spilled over to the real economy in industrialised, emerging and developing countries. \nAccording to World Bank estimates, the global economy is likely to shrink this year for the \nfirst time since the Second World War. For \nthe euro area, ECB experts expect GDP to decline by 2.2 % to 3.2 % this year. Taking into account the fact that non-euro area EU economies are also expected to perform more or \nless poorly, the topic \nof this conference ﬁHow can growth in the European Union be restored?ﬂ is indeed a crucial one. \nIn my remarks, I would like to focus on the \nfollowing questions. What is the impact of the financial crisis on European monetary integration and what role has EMU and, in particular, \nthe Eurosystem been playing in mitigating the impact of the financial crisis? Let me start with the second question.", "Page 3 of 6  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n2 What role has the Eurosystem \nbeen playing in mitigating the \nfinancial crisis? The central banks of the Euro\nsystem are dealing in many ways with the effects of the \nfinancial crisis. They are participating in relevant international fora and organisations and \nare, albeit to a varying extent, involved in banking supervision issues at the national level, \nincluding rescue action for troubled financial in\nstitutions. This evening I would like to concentrate on two other major issues: liquidity operations and monetary policy. The subprime crisis in the US has often been referred to as the trigger for the financial crisis, \nbut the root causes of the current crisis lie deeper. In a nutshell, we experienced an enormous credit boom during a period before, \ncharacterised by an extreme undervaluation of risk. This was supported by favourable macro-economic conditions Œ not least, interest rates that were too low for too long. Excessive risk-taking was further encouraged by\n a lack of transparency and market failures \nin the process of credit risk transfer. Pro-cyclicality in the institutional design of financial \nmarkets, such as capital adequacy rules, accounting rules and remuneration schemes, also \nencouraged extreme leverage in the financial system while they are now contributing to a \nfatal deleveraging. When the famous ﬁwake-up \ncallﬂ occurred, financial markets panicked and suffered a massive liquidity shock.  From the onset of the crisis, in August 2007, the Eurosystem began supporting the financial system, especially in terms of frontloading liq\nuidity provision during minimum reserve periods and extending the average duration of its open market operations. These measures \nhelped financial institutions through a period of unprecedented high volatility on inter-bank \nmarkets. However, after the collapse \nof Lehman Brothers and the ensuing ﬁearthquakeﬂ of September \n2008, the Eurosystem had to extend its liquidity operations vigorously in order to keep euro area money markets alive. Several measures were taken in order to calm the markets, of which the temporary guarantee of full allotment at fixed rates has been the most important. Furthermore, we have \ntemporarily widened the scope of \neligible collateral and we have stepped up providing relief", "Page 4 of 6  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nto euro area financial institutions via curren\ncy swap arrangements with liquidity in foreign currencies. Taken all together, these measures have result\ned in the Eurosystem assuming the role of \nthe central counterparty in the money market.  While this has saved euro area financial markets from breakdown, it is obvious that playing this role\n is something that cannot and should not last forever. However, the other post-Lehman measures are staying in place for the time being owing to \nthe ongoing vulnerability of the money markets. In particular, the Governing Council of the ECB has declared that it will cont\ninue the fixed rate tender procedures with full allotment for \nas long as needed and, in any case, beyond the end of 2009. While volatility in euro money markets is still \nvery elevated, we can observe that some \nrelevant risk- spread indicators are trending ba\nck to Œ let us call it Œ ﬁPre-Lehmanﬂ levels. Expecting ﬁpre-crisisﬂ-levels to make a comeback Œ the time when risk was significantly \n\nunderestimated Œ is neither realistic nor desirable. However, sustainable relaxation in the inter-bank money ma\nrkets requires a sustainable return of confidence in the financial markets. In order to achieve this aim, it is necessary that the process of restoring banks™\n balance sheets continues, support\ned by public stabilisation \nfunds. 3 EMU and the financial crisis \nFor European monetary union, the financial crisis is certainly posing the greatest challenge in its history. When we recently celebrated the tenth anniversary of the single currency™s inception, it was \noften stated that the first ten years of the euro were a success story with regard to price stability, trade and financial \nintegration in Europe. However, it was also stated that the years \nahead are likely to become even more challenging. One could say that EMU is reaching puberty Œ if you have child\nren, you will know what I \nmean.", "Page 5 of 6  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nNonetheless, the value of monetary union has \nnever been greater than during the financial \ncrisis. Try to imagine what would have happened without the single currency! Probably, foreign exchange markets within the \nsingle market would have been driven by \nspeculative activities. Think \nof what happened in the early 1990s. Currency fluctuations would aggravate both the financial cr\nisis and real economic tensions Œ and do not forget the \npolitical turbulence implied by such currency tensions. \nIt has been clear from the beginning of monetary union that there has been a greater \nemphasis on the responsibility for fiscal policies, \nwage policies and structural policies, which \nremains at the national level. In a nutshell, monetary union requires flexible labour markets \nand sound public finances Œ this holds true especia\nlly during times of crisis. With regard to fiscal policy, respecting the provisions of the \nStability and Growth pact is of the essence. \nWhat is needed is a credible and\n strong commitment to reducing excessive deficits and to \nreturning to the path of consolidation. Rising CDS premia on sovereign bonds have induced speculation about potential defaults \non the part of EMU countries. Any concerns in this regard are unfounded and only purely \nhypothetical. While it is in general welcome that financial markets punish unsustainable public finances, it \nhas to be acknowledged that even euro area member states with high yield spreads are currently facing favourable refinancing conditions given the unprecedented low interest rates. It should be emphasised that the ﬁno-bail-outﬂ rule, as stipulated in the EC Treaty, is an indispensable instrument for preventing moral \nhazard behaviour by the member states. With that in mind, issuing blank cheques would definitely be the wrong course of action. Yet, EMU is our common destiny. If any kind of help for a member state were necessary in \n\nthe improbable case of an extr\neme emergency, the clear conditionality of such support would be essential in order to comply with the Treaty. As regards recent speculation about a potential EMU split-off, I am convinced that Œ apart from the absence of any legal framework for this Œ it would make no sense economically for \nany member state to use an exit option. This is due to the huge costs that such an exit would entail.", "Page 6 of 6  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nMetaphorically speaking, as ECB Pr\nesident Trichet correctly put it, ﬁin stormy seas it™s better \nto be on a large ship than in a small boatﬂ. Having said that, it is no wonder that many of those in small boats are currently seeking to dock to the large ship. To achieve this, it has never been more evident than now that full compliance with the \nconvergence criteria of the Maastricht Treaty is absolutely indispensable with respect to any \n\nEMU enlargement. \n 4 Concluding remarks \nLadies and gentlemen, let me conclude. Central banks around the world are trying to mitigate the negat\nive impact of the financial crisis in cooperation with other national and international inst\nitutions. With regard to the Eurosystem, it should have become clear that we\n will do all that is necessary and possible \nto restore financial and economic\n stability in the euro area. Ten years after its introduction, the euro is facing \nits greatest challenge. I firmly believe, however, that it will do fine. \nThank you for attention.   *    *    *"], "SECTION": "reden", "RECORD_ID": 739}