{"AUTHOR": "Welteke, Ernst", "TITLE": "der Deutschen Bundesbank", "DATE": "13.09.2001", "SECTION": "reden", "RECORD_ID": "13.09.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 13.09.2001 Meine Damen und Herren, Wir wollten heute zusammenkommen, um mit einem farbenfrohen Blumenteppich ein freudiges Zeichen zu setzen für den Aufbruch Europas in ein neues Währungszeitalter, mehr noch, für das weiter friedliche Zusammenwachsen Europas. An diesem Ziel halten wir unverrückbar fest. Doch die erschreckenden Ereignisse vom Dienstag drängen sich in den Vordergrund, wo immer Menschen sich treffen. Insbesondere bei internationalen Treffen. Jetzt ist der Blumenteppich zu einem Zeichen der Solidarität und des Mitgefühls mit dem amerikanischen Volk geworden. Die Anschläge auf New York und Washington trafen ins Mark der zivilisierten Welt. Wir empfinden Trauer für die Opfer und fühlen mit ihren Angehörigen. Wir wissen uns verbunden mit den USA. Wir wissen uns verbunden in den Werten, die wir teilen. Wir sind betroffen. Nicht nur, weil wir auch gefährdet sein könnten, sondern weil wir wissen, dass auch wir gemeint sind. Die Bindungen der internationalen Wertegemeinschaft sind durch die jüngsten Ereignisse noch enger geworden. Die Reaktionen der Verantwortlichen zeigen ein Zusammenrücken in der gesamten Welt. Moderne Industriestaaten sind und bleiben anfällig für Akte des Terrors. Manches, was so fest gefügt erschien, erweist sich alsDeutsche Bundesbank, 13.09.2001 zerbrechlich. Noch fehlt Klarheit über die Zahl der menschlichen Opfer. Viel weniger wissen wir über die Konsequenzen für die Weltwirtschaft. Das dominierende Nervenzentrum der westlichen Finanzmärkte wurde empfindlich getroffen. Vergleichbare Erfahrungen mit solchen Schlägen gibt es nicht. Vertrauen wurde erschüttert. Es ist aber nicht zerstört. Die Vereinigten Staaten werden diese schwere Probe bestehen. Wir stehen zu ihnen. Politik und Notenbanken müssen in diesen Tagen über die Emotionen hinausblicken. So kühl es klingen mag, sie müssen gewährleisten, dass die internationalen Märkte weiter funktionieren zum Wohle der Menschen. Die USA sind eng in das Netz der Weltwirtschaft eingebunden. Dieses Netz wird tragen. Das belegen schon die ersten Entwicklungen nach der Katastrophe. Natürlich kam es zu heftigen Marktreaktionen. Aber die Märkte haben sich bewährt, und von einem Ausfall kann keine Rede sein. Es ist unsere Aufgabe als Notenbanker, für die Tragfähigkeit dieses globalen Netzes zu sorgen. Die Zentralbanken haben entsprechend schnell und professionell reagiert. Liquidität wurde bereitgestellt. Die Funktionsfähigkeit der Zahlungsverkehrs- und Finanzsysteme war nicht gefährdet. Meine Damen und Herren, der Euro-Blumenteppich war gedacht als Willkommensgruß für die neue Europäische Gemeinschaftswährung. Der Euro wird das greifbare Symbol der europäischen Einigung und des Zusammenrückens der Völker Europas sein.Deutsche Bundesbank, 13.09.2001 Die Initiativen des Euro Point tragen dazu bei, die breite Öffentlichkeit für die nahende Bargeldumstellung zu sensibilisieren. Den Initiatoren und Sponsoren des Euro Point, unter anderem dem deutsch-belgischen Verein, der Stadt Frankfurt und der EZB, möchte ich meinen herzlichen Dank aussprechen. Aus dem Euro-Blumenteppich ist nun ein Zeichen der Solidarität mit unseren amerikanischen Freunden geworden. Über die rein finanztechnischen Verbindungen hinweg fühlen sich die Handelnden diesseits des Atlantiks mit denen jenseits des Atlantiks verbunden. Die Flagge Amerikas inmitten des europäischen Blumenteppichs symbolisiert die internationale Wertegemeinschaft Die Blumen haben in diesen bestürzenden Tagen eine besondere Symbolik. Blumenkränze wurden vor den amerikanischen Botschaften niedergelegt. Der Blumenteppich symbolisiert nun auch die Verbundenheit aller Völker, deren Wertgefüge sich auf einer freiheitlichen demokratischen Grundordnung gründet. * * *"}