{"AUTHOR": "AndreasDombret", "TITLE": "Finanzmarktregulierung als globale Herausforderung\nAnsprache anlässlich eines Empfangs zur Verabschiedung von Finanz-Attaché Jakob Orthacker und zur Begrüßung seiner Nachfolgerin Julia Becker in London", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "11.06.2014", "TEXT": "Finanzmarktregulierung als globale Herausforderung\n\nAnsprache anlässlich eines Empfangs zur Verabschiedung von Finanz-Attaché Jakob Orthacker und zur Begrüßung seiner Nachfolgerin Julia Becker in London\n\n\n\n11.06.2014\n\n|\nLondon\n\n\n|\nAndreas Dombret\n\n\nSehr geehrte Damen und Herren,zunächst ein herzliches Dankeschön an Sie, Botschafter Ammon, dass Sie diese Veranstaltung hier in der deutschen Botschaft in London ausrichten. Gerne ergreife ich die Gelegenheit, dem scheidenden Vertreter der Bundesbank, Herrn Jakob Orthacker, offiziell zu danken und Frau Julia Becker als seine Nachfolgerin zu begrüßen.Ganz besonders freue ich mich, dass der stellvertretende Gouverneur der Bank of England, Sir Jon Cunliffe, heute hier ist. Vielen Dank für Ihre Ansprache, Jon.Gestatten Sie mir, ein paar Worte zur Finanzmarktregulierung zu sagen und zur Notwendigkeit einer internationalen Zusammenarbeit auf diesem Gebiet. Mein Ausgangspunkt ist die These, dass ein globales Finanzsystem globale Regulierung braucht. Um diesen Gedanken etwas weiter zu fassen, möchte ich den Begriff „global“ in wenigstens drei Dimensionen verwenden und darlegen, warum die Regulierung in jeder dieser Dimensionen konsistent sein sollte.Erstens muss die Regulierung über Ländergrenzen hinweg einheitlich sein. Das ist notwendig, um gleiche Wettbewerbsbedingungen zu schaffen und den Spielraum für regulatorische Arbitrage zu verringern. Vor diesem Hintergrund lassen aktuelle Regulierungsinitiativen einiger Länder vermuten, dass eine „Balkanisierung“ der Regulierung durchaus eine reale Gefahr darstellt. Dessen müssen wir uns bewusst sein.Zweitens muss die Regulierung über Sektoren hinweg einheitlich sein. Auch hier darf kein Raum für Regulierungsarbitrage bleiben. Konkret heißt das, dass wir uns mit dem Schattenbankensystem befassen müssen. Entsprechend haben die G 20 das Thema auf ihrer Agenda weit nach oben gerückt.Drittens muss die Regulierung über verschiedene Anlageklassen hinweg einheitlich sein. Nehmen wir als Beispiel die Behandlung von Staatsanleihen: Für mich spricht nicht ein vernünftiger Grund dagegen, dass Banken Staatsanleihen in ihren Bilanzen mit Kapital unterlegen sollten, aber viele Gründe sprechen dafür – nicht zuletzt das Ziel, den Nexus zwischen Staaten und Banken aufzubrechen.Finanzmarktregulierung, die in diesen drei Dimensionen konsistent ist, kann dazu beitragen, das Finanzsystem sicherer zu machen.Doch ein Finanzsystem, das in seiner Gesamtheit sicherer ist, ist nicht zwangsläufig auch sicherer für jede einzelne Bank. Schließlich leben wir in einer Marktwirtschaft, zu der die schöpferische Zerstörung als wesentliches Element dazugehört. Es muss, wie bei anderen Unternehmen auch, möglich sein, dass einzelne Banken ausfallen.Das muss auch für solche Banken gelten, die oft als „too big to fail“ bezeichnet werden. Wir brauchen geeignete Abwicklungsmechanismen, damit solche Banken aus dem Markt ausscheiden können, ohne das gesamte System in Schieflage zu bringen. Auch das hat eine globale Dimension: Banken, die als „too big to fail“ gelten, sind international tätige Unternehmen, deren Abwicklung ein hohes Maß an internationaler Zusammenarbeit erfordert.Ich denke, es ist offensichtlich, dass das Finanzsystem nur dann sicherer werden kann, wenn wir in der Regulierung, in der Aufsicht und in der Abwicklung von Banken auf internationaler Ebene zusammenarbeiten.Das sind allerdings nicht die einzigen Herausforderungen, vor denen wir stehen: Vergangene Woche hat der EZB-Rat in Reaktion auf die lange Phase sehr niedriger Inflation weitreichende Entscheidungen getroffen; so hat er die Leitzinsen für Refinanzierungsgeschäfte auf 0,15 % und den Zinssatz für die Einlagefazilität auf -0,10 % gesenkt. Gleichzeitig beschloss er eine Reihe gezielter längerfristiger Refinanzierungsgeschäfte, damit die Banken wieder mehr Kredite an den nichtfinanziellen privaten Sektor im Euro-Raum vergeben. Die Beschlüsse vom letzten Donnerstag sind angesichts der gegenwärtigen Wirtschaftslage angemessen; wir sollten nun jedoch zunächst die Wirkung dieser Maßnahmen analysieren, bevor wir die nächste Runde einer geldpolitischen Lockerung einläuten. Und lassen Sie mich eines deutlich sagen: Die Geldpolitik hat bei der Bekämpfung der Krise eine sehr wichtige Rolle gespielt, aber sie kann die Probleme des Euro-Raums nicht lösen.Eine weitere Herausforderung betrifft insbesondere das Vereinigte Königreich und Deutschland. Beide Länder sehen sich mit steigenden Immobilienpreisen konfrontiert. Hier wie dort stellt sich deshalb die Frage, ob sich eine Blase bildet. Zumindest in Deutschland sehen wir diese Gefahr im Moment nicht. Die Preissteigerungen konzentrieren sich auf die großen Städte; bundesweit betrachtet stiegen die Preise im vergangenen Jahr um moderate 4,5 %.Gleichwohl müssen wir die weitere Entwicklung im Auge behalten und genau analysieren. Was das betrifft, ist die Bank of England sicherlich wegweisend. Obwohl die Immobilienmärkte unserer Länder in mancherlei Hinsicht unterschiedliche Strukturen aufweisen, können wir doch vieles aus den Erfahrungen des jeweils anderen lernen. Deshalb schätze ich die Zusammenarbeit zwischen der Bank of England und der Bundesbank sehr.Und internationale Zusammenarbeit beginnt immer auf der persönlichen Ebene. Hier kommen unsere Vertreter in London ins Spiel: Ihre Aufgabe ist es, Netzwerke aufzubauen, Informationen und Ideen auszutauschen, die Positionen der Bundesbank zu erläutern und ganz allgemein die Zusammenarbeit zu fördern.In den letzten drei Jahren hat Herr Orthacker diese Aufgabe hier in London übernommen. Dem erlesenen Kreis nach zu urteilen, der sich heute hier versammelt hat, hat er dabei ausgezeichnete Arbeit geleistet. Dafür möchte ich ihm ganz persönlich, aber auch im Namen der Bundesbank danken.Außerdem möchte ich die Gelegenheit nutzen und seine Nachfolgerin Julia Becker begrüßen. Sie kommt aus dem Zentralbereich Finanzstabilität der Bundesbank und kennt sich hervorragend mit Marktinfrastrukturen und damit zusammenhängenden regulatorischen Fragen aus. Einige von Ihnen haben sie bereits kennengelernt, und ich bin überzeugt, dass sie eine würdige Nachfolgerin für Herrn Orthacker ist.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 453}