{"AUTHOR": "JensWeidmann", "TITLE": "Marktwirtschaftliche Prinzipien in der Währungsunion\nVortrag bei der Verleihung des Wolfram-Engels-Preises", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.03.2014", "TEXT": "Marktwirtschaftliche Prinzipien in der Währungsunion\n\nVortrag bei der Verleihung des Wolfram-Engels-Preises\n\n\n\n28.03.2014\n\n|\nKronberg\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Marktwirtschaftliche Prinzipien und europäische Integration3 Marktwirtschaftliche Prinzipien der Währungsunion3.1 Primat der Währungspolitik3.2 Haftungsprinzip4 Implikationen des Haftungsprinzips für die Reform des EWU-Rahmens5 Schluss1 BegrüßungSehr geehrter Herr Professor Eilfort,sehr geehrter Herr Professor Raffelhüschen,sehr geehrter Herr Dr. Hildmann,sehr geehrter Herr Professor Schweickart,sehr geehrte Mitglieder des Kronberger Kreises,sehr geehrte Damen und Herren,ich danke Ihnen sehr herzlich für die Zuerkennung des Wolfram-Engels-Preises, und Ihnen, Herr Professor Siegert, ganz besonders für die Laudatio.Der Wolfram-Engels-Preis wurde zuletzt 2007 verliehen; er wird also nicht gerade inflationär vergeben; aus der Sicht eines Notenbankers kann das kein Fehler sein. Umso mehr freue ich mich über diese Auszeichnung, die mit ihrem Namen an einen überzeugten Verfechter der Marktwirtschaft erinnert.Ich nehme diesen Preis gerne an und verstehe ihn als Unterstützung meiner Arbeit und vor allem der Arbeit der Deutschen Bundesbank und ihrer Mitarbeiterinnen und Mitarbeiter, wohl wissend, dass die Positionen der Bank nicht überall geteilt werden. So wurde die Bundesbank kürzlich als \"Hochburg der dogmatischsten neoliberalen Gedanken in Europa\" bezeichnet. Das war vermutlich nicht als Kompliment gemeint und es ist ja auch inhaltlich nicht richtig.Die Stiftung Marktwirtschaft, die den Preis vergibt, wirbt für ordnungspolitisches und marktwirtschaftliches Denken und leistet damit einen wertvollen und wichtigen Beitrag im wirtschaftspolitischen Diskurs. Es ist sicherlich eben diese Ausrichtung, in die man die Bundesbank auch einordnen kann, ohne ihr Unrecht zu tun.Zusammen mit dem Kronberger Kreis setzt sich die Stiftung dafür ein, dass marktwirtschaftliche Prinzipien wertgeschätzt und beachtet werden und dass das Gedankengut der Sozialen Marktwirtschaft Verbreitung findet.Ich möchte dies zum Anlass nehmen, heute über die marktwirtschaftlichen Prinzipien in der Europäischen Währungsunion zu sprechen, und über die Frage, wie dem Haftungsprinzip als konstituierendem Prinzip der Währungsunion wieder mehr Geltung verschafft werden kann. 2 Marktwirtschaftliche Prinzipien und europäische IntegrationMit dem Begriff \"konstituierendes Prinzip\" spiele ich natürlich auf Walter Eucken an, dessen konstituierende Prinzipien der Wettbewerbsordnung noch heute tragende Säulen unserer Wirtschaftsverfassung sind.Kernstück einer Marktwirtschaft und Garant ihrer Leistungsfähigkeit ist ein funktionierender Wettbewerb. Wettbewerb setzt wiederum freie Preisbildung voraus. Wettbewerb schafft Wohlstand. Wettbewerb muss aber auch geschützt werden.Da die Steuerungsfunktion des Wettbewerbs Geldwertstabilität voraussetzt, hat Eucken den \"Primat der Währungspolitik\" besonders hervorgehoben. Des Weiteren betont Eucken die Bedeutung zentraler Rechte und Pflichten für die Wettbewerbswirtschaft: offene Märkte, das Recht auf Privateigentum, Vertragsfreiheit und das bereits erwähnte Prinzip der Haftung.Haftung stellt nach seinen Worten ein \"unentbehrliches ordnungspolitisches Institut\" dar. In seinen \"Grundsätzen der Wirtschaftspolitik\" verdeutlicht er zudem am Beispiel einer Wirtschaftsordnung mit Privateigentum und zentralwirtschaftlicher Lenkung, was passiert, wenn Haftung und Kontrolle (\"Lenkungsbefugnis\") auseinanderfallen.Diese Problematik hat gerade auch im Hinblick auf den institutionellen Rahmen der Währungsunion eine hochaktuelle Bedeutung, auf die ich später zurückkomme.Als letztes konstituierendes Prinzip der Wettbewerbsordnung nennt Eucken übrigens die \"Konstanz der Wirtschaftspolitik\". Er beklagt die \"nervöse Unrast der Wirtschaftspolitik, die oft heute verwirft, was gestern galt\". Daran hat sich freilich bis heute nichts geändert. Blickt man auf aktuelle wirtschaftspolitische Vorhaben in Berlin, klingt einem das Zitat in den Ohren.Mit der Einführung eines allgemein gültigen gesetzlichen Mindestlohns in Höhe von 8,50 Euro wird ein gesamtwirtschaftliches Großexperiment gestartet, das in der geplanten Ausgestaltung dazu führen kann, die Arbeitsmarkterfolge der vergangenen Jahre zu gefährden. Und mit dem Rentenpaket werden vorangegangene Rentenreformen zum Teil wieder zurückgedreht und Anreize zur Frühverrentung geschaffen, die der demographisch bedingten Notwendigkeit zuwiderlaufen, die Erwerbstätigkeit Älterer zu steigern. Diese Politik geht zulasten der nachfolgenden Generationen, aber wie hat Groucho Marx schon gesagt: \"Warum soll ich mich um die kommenden Generationen bemühen? Die haben doch noch nie etwas für mich getan.\"Während die Ordoliberalen der \"Freiburger Schule\" den Vorrang der Ordnungspolitik betonten und Eingriffe in den Wirtschaftsprozess (wie zum Beispiel den Mindestlohn) weitgehend ablehnten, sahen die Gründungsväter der Sozialen Marktwirtschaft einen über die Rahmensetzung hinausgehenden Handlungsbedarf staatlicher Wirtschaftspolitik.Wirtschaftspolitik sollte jedoch marktkonform sein und das Subsidiaritätsprinzip beachten. Das Prinzip der marktkonformen Wirtschaftspolitik und das der katholischen Soziallehre entlehnte Subsidiaritätsprinzip sind daher ebenfalls als grundlegende Prinzipien unserer Wirtschaftsordnung anzusehen.Marktwirtschaftliche Prinzipien haben indes nicht nur das Wirtschaftssystem in der Bundesrepublik geprägt, sie sind auch tragende Säulen der europäischen Integration.Konstituierendes Prinzip der europäischen Wirtschaftsintegration war und ist die Nicht-Diskriminierung auswärtiger Anbieter von Waren und Dienstleistungen. Die vier Grundfreiheiten des gemeinsamen Marktes sind Ausfluss dieses Prinzips. \"Wettbewerbswirtschaft über die Grenzen hinweg war die freiheitliche Botschaft der Römischen Verträge\", so brachte es einmal der Kronberger Kreis in einer Expertise zur europäischen Integration auf den Punkt, an der auch Wolfram Engels mitwirkte.Die Europäische Union ist, so heißt es im Vertrag über die Arbeitsweise der EU, \"dem Grundsatz einer offenen Marktwirtschaft mit freiem Wettbewerb verpflichtet\". Die europäischen Wettbewerbs- und Beihilferegeln haben segensreiche Wirkungen in den Mitgliedsländern entfaltet, oftmals gegen den Widerstand der nationalen Politik – man denke nur an die Liberalisierung der Märkte. Zu Recht hat die Stiftung Marktwirtschaft den damaligen EU-Kommissar Mario Monti im Jahr 2001 für sein wettbewerbspolitisches Engagement in Europa mit dem Wolfram-Engels-Preis ausgezeichnet.Die offenen Märkte und der freie, aber geschützte Wettbewerb haben den Wohlstand in Europa gemehrt und dieser wirtschaftliche Erfolg trug maßgeblich zu der Anziehungskraft der europäischen Integration bei, insbesondere in Mittel- und Osteuropa. Der Beitritt zur Union hat aber auch zu neuen Abhängigkeiten und Ansteckungskanälen geführt, die den Ländern eine noch strengere Stabilitätsorientierung abverlangt. Heilig sprechen muss man die europäische Politik natürlich nicht. Die Politik aus Brüssel steht nicht immer in Einklang mit hehren Prinzipien wie Marktkonformität oder dem Subsidiaritätsprinzip. Man denke nur an die gemeinsame Agrarpolitik oder die Industriepolitik. Da unterscheidet sich die Politik in Brüssel wenig von der nationalen Politik, die marktwirtschaftliche Prinzipien ebenfalls hintanzustellen bereit ist, wenn vermeintlich höherrangige Ziele das scheinbar gebieten.Die Befürworter von Mindestlohn, Mietpreisbremse oder der Energiewende verfolgen zweifelsohne ehrenwerte und wichtige Ziele. Die Erfahrung zeigt aber, dass sich auch soziale und ökologische Ziele meist besser erreichen lassen, wenn die politischen Instrumente im Einklang mit den Prinzipien der Marktwirtschaft stehen und nicht im Gegensatz dazu.\"Mehr Mut zum Markt\" hieß der programmatische Titel der ersten Studie des Kronberger Kreises von 1983 – und so lautet noch heute die Devise des Kronberger Kreises, sie ist ja auch unverändert aktuell. \"En vogue\" ist das Bekenntnis zum Markt derzeit freilich eher nicht.Die Krise hat den Blick auf das marktwirtschaftliche System sicherlich verändert und Zweifel an der Effizienz der Märkte hervorgerufen. Ein einfaches \"weiter so\" kann es sicherlich nicht geben.Ich denke aber nicht, dass die Krise die grundlegenden Prinzipien der Marktwirtschaft in Frage gestellt hat. Vielmehr hat die Krise offenbart, dass die ordnungspolitischen Prinzipien in manchen Bereichen unzureichend durchgesetzt wurden. Zum Beispiel in der Finanzwirtschaft wurden diese Prinzipien und die aus ihnen abgeleiteten Regeln teilweise geradezu in ihr Gegenteil verkehrt.3 Marktwirtschaftliche Prinzipien der Währungsunion3.1 Primat der WährungspolitikDie Europäische Währungsunion basiert ebenfalls auf marktwirtschaftlichen Prinzipien. Hier sind vor allem zwei zu nennen: das Haftungsprinzip und das, was Eucken als Primat der Währungspolitik bezeichnete.Der Primat der Währungspolitik kommt dadurch zum Ausdruck, dass Preisstabilität das vorrangige Ziel des Eurosystems ist. Das Eurosystem soll zwar die allgemeine Wirtschaftspolitik der Union unterstützen, aber nur \"[s]oweit dies ohne Beeinträchtigung des Zieles der Preisstabilität möglich ist\" (Art. 127 AEUV).Das währungspolitische Mandat des Eurosystems endet nach der Rechtsauffassung des Bundesverfassungsgerichts übrigens dort, wo das Eurosystem \"eine lenkende Gestaltung der Wirtschaftspolitik\" vornimmt; also das Eurosystem zum Beispiel Finanzhilfen an die Mitgliedstaaten gewährt oder Maßnahmen ergreift, um die aktuelle Zusammensetzung des Euro-Gebiets sicherzustellen.Geldwertstabilität ist eine notwendige Voraussetzung dafür, dass der Wettbewerb seine Steuerungsfunktion ausüben kann. Ludwig Erhard schrieb in seinem Buch \"Wohlstand für alle\": \"Die soziale Marktwirtschaft ist ohne eine konsequente Politik der Preisstabilität nicht denkbar.\"Davon überzeugt setzte sich Erhard dafür ein, dass sich die Bundesbank vorrangig um die Geldwertstabilität kümmern und dabei unabhängig von Weisungen politischer Entscheidungsträger sein sollte. Damit wurde die Bundesbank zum Erfolgsmodell. Es dauerte jedoch noch Jahrzehnte, bis sich das Modell der unabhängigen Notenbank, die primär dem Ziel der Preisstabilität verpflichtet ist, international durchsetzte.Die Unabhängigkeit ist dabei kein Selbstzweck – die Notenbank soll nicht zum Staat im Staate werden. Sie ist vielmehr der Erkenntnis geschuldet, dass Unabhängigkeit und Preisstabilität positiv miteinander korreliert sind. Unabhängige Notenbanken sind besser in der Lage, Preisstabilität zu gewährleisten als abhängige. Die Unabhängigkeit und ein enges, auf Preisstabilität ausgerichtetes Mandat des Eurosystems sind daher zwei Seiten derselben Medaille.Das heißt im Umkehrschluss: Die zu beobachtende Tendenz, den Notenbanken immer mehr Verantwortung zu übertragen, kann im Ergebnis dazu führen, dass die Unabhängigkeit der Notenbanken hinterfragt wird. Dies wiederum kann es den Notenbanken schwerer machen, für stabile Preise zu sorgen.Nun wenden manche ein, die Krise habe gezeigt, dass es nicht ausreiche, für stabile Verbraucherpreise zu sorgen; die Geldpolitik müsse auch die Stabilität des Finanzsystems im Auge haben. Ich denke jedoch, dass es ein Fehler wäre, Finanzstabilität als zusätzliches Ziel für die Geldpolitik festzulegen – im Sinne eines dualen Mandats.Das heißt freilich nicht, dass die Notenbanken keine Verantwortung für die Finanzstabilität übernehmen sollten. Vielmehr ist es mittlerweile Konsens, den Notenbanken ein so genanntes makroprudenzielles Mandat zu geben.So haben wir inzwischen auf europäischer Ebene den Europäischen Systemrisikorat (ESRB) und in Deutschland seit 2013 den Ausschuss für Finanzstabilität (AFS). In beiden Fällen sind die Notenbanken maßgeblich beteiligt. Dem AFS gehören neben der Bundesbank auch das Bundesfinanzministerium, die BaFin und – als beratendes Mitglied – die Bundesanstalt für Finanzmarktstabilisierung an.Der AFS erörtert auf Basis von Analysen der Bundesbank Risiken für die Stabilität des Finanzsystems. Befürchtet der Ausschuss ungünstige Entwicklungen, kann er Warnungen oder Empfehlungen abgeben. Entscheidungen über makroprudenzielle Maßnahmen trifft der Ausschuss aber nicht.Da makroprudenzielle Maßnahmen mit massiven Umverteilungswirkungen verbunden sein können, sollte die Entscheidung über ihren Einsatz einer parlamentarischen Kontrolle unterliegen – und nicht etwa von unabhängigen Notenbanken getroffen werden. Denn dies könnte letztlich die Unabhängigkeit der Notenbanken gefährden.Es ist auch unstrittig, dass die Finanzstabilitätspolitik ein eigenes Instrumentarium benötigt. Der makroprudenzielle Instrumentenkasten der Finanzstabilitätspolitik, wie zum Beispiel antizyklische Eigenkapitalpuffer für Banken, ist allerdings \"work in progress\" und noch nicht praxiserprobt.Wichtig ist, und darin ist sich der EZB-Rat einig, dass durch die Einbindung der Notenbanken in die Finanzstabilitätspolitik das Primärziel der Geldpolitik, Preisstabilität zu gewährleisten, nicht relativiert werden darf. Andernfalls könnte die Glaubwürdigkeit der Geldpolitik gefährdet werden. Und Geld ist nun mal nichts anderes als geronnenes Vertrauen.Wir dürfen als Geldpolitik aber auch nicht an der Seitenlinie stehen und zusehen, wie sich die nächste Krise zusammenbraut. Mit geldpolitischen Instrumenten sollten wir sich aufbauenden finanziellen Ungleichgewichten dann entgegentreten, wenn sich daraus Risiken für die Geldwertstabilität abzeichnen.Das ist im Übrigen in der Zwei-Säulen-Strategie des EZB-Rates durchaus bereits so angelegt. Die als Teil der zweiten Säule betriebene monetäre Analyse zielt darauf ab, die aus monetären Variablen resultierenden mittel- bis langfristigen Inflationsrisiken zu identifizieren.Die berühmte Kristallkugel, die einen Blick in die Zukunft erlaubt, stellt aber auch die monetäre Analyse nicht dar. Die Finanzmarktkrise hat auch die Vorhersagekraft finanzieller oder monetärer Indikatoren für die zukünftige Preisentwicklung beeinträchtigt. Insofern ist auch dies \"work in progress\".3.2 HaftungsprinzipDas zweite fundamentale Prinzip der Währungsunion ist das Prinzip der Eigenverantwortung.Genauso wie eine Marktwirtschaft nur funktionieren kann, wenn Unternehmer für die Folgen ihrer Entscheidungen einstehen, kann eine Währungsunion mit souveränen Staaten nur funktionieren, wenn Staaten und Banken die Verantwortung für ihre Entscheidungen selbst tragen.Die Währungsunion wurde im Maastrichter Vertrag so angelegt, dass die Geld- und Währungspolitik vereinheitlicht wird, die Finanz- und Wirtschaftspolitik aber in nationaler Verantwortung verbleibt. Die Stabilität der gemeinsamen Währung steht durch diese asymmetrische Konstellation – eine Geldpolitik, 18 nationale Finanzpolitiken – in einem permanenten Spannungsverhältnis:Zum einen ist die ohnehin bestehende Verschuldungsneigung von Staaten in einer Währungsunion noch größer, da sich die negativen Folgen übermäßiger Verschuldung zum Teil auf andere Mitgliedstaaten überwälzen lassen. Zum anderen war bei Gründung der Währungsunion klar, dass sich die Mitgliedsländer zukünftig in einer Währung verschulden werden, die sie selbst nicht schaffen können; Zweifel an der Zahlungsfähigkeit eines Landes können deshalb rascher gravierende Folgen für die Finanzstabilität des betreffenden Landes haben und damit auch auf die übrigen Mitgliedsländer ausstrahlen.Auch deswegen ist Fiskaldisziplin so wichtig in einer Währungsunion. Daher wurden im Vertrag Vorkehrungen getroffen, um den Stabilitätsgefahren vorzubeugen:vereinbarten die Mitgliedstaaten insbesondere, übermäßige Defizite zu vermeiden; konkretisiert wurden die Verschuldungsregeln im Stabilitäts- und Wachstumspakt.wurde monetäre Staatsfinanzierung verboten, indem den Notenbanken untersagt wurde, Kredite an die Mitgliedstaaten zu vergeben undkamen die Mitgliedstaaten darin überein, dass jedes Land für seine Schulden selbst verantwortlich ist und bleibt. Nach der so genannten \"No Bail-out\"-Regel haftet keine EU-Institution und kein Mitgliedsland für die Schulden eines anderen.Der Kronberger Kreis um Wolfram Engels hat sich in seiner bereits zitierten Studie von 1992 zu \"Einheit und Vielfalt in Europa\" kritisch mit der Frage der Fiskaldisziplin auseinandergesetzt: \"Es gibt allerdings auch Faktoren, die befürchten lassen, daß die Konvergenz zu finanzpolitischer Disziplin nicht stark genug ist, Fehlentwicklungen zu verhindern.\"Eine disziplinierende Wirkung auf die Finanzpolitik erhoffte man sich im Vorfeld der Währungsunion auch von den Finanzmärkten. Die Erwartung war, dass der Ausschluss gemeinschaftlicher Haftung die Investoren in Staatstitel dazu veranlassen würde, angemessene Risikozuschläge zu verlangen, was die staatliche Kreditaufnahme entsprechend verteuert hätte.Diese Erwartung wurde aber nicht erfüllt. Im Gegenteil: Eine außerordentliche Zinskonvergenz bereits im Vorfeld der Währungsunion verschaffte den früheren Hochzinsländern die Möglichkeit, sich fortan zu außerordentlich günstigen Konditionen zu verschulden.Dass sich die Risikozuschläge für alle Länder der Währungsunion so stark einengten und zeitweise bis auf wenige Basispunkte zurückgingen, dürfte auch daran gelegen haben, dass die Investoren offenbar an der Glaubwürdigkeit des Haftungsausschlusses zweifelten. Die jüngste Geschichte hat jedenfalls gezeigt, dass solche Zweifel an der \"No-bail-out\"-Vorgabe nicht irrational waren.Fakt ist, dass die niedrigen Zinsen dazu führten, dass viel Kapital in die Peripherieländer des Euro-Raums floss, welches aber wenig rentabel verwendet wurde. Lohnsteigerungen oberhalb des Produktivitätswachstums belasteten zudem die Wettbewerbsfähigkeit der Volkswirtschaften. Im Ergebnis stiegen die öffentliche und/oder die private Verschuldung kräftig und die Leistungsbilanz verschlechterte sich.Das war der Nährboden für die Schuldenkrise im Euro-Raum, die 2010 im Gefolge der globalen Finanz- und Wirtschaftskrise begann. Der kräftige Anstieg der Risikoprämien für Peripherieländeranleihen brachte mehrere Länder an den Rand der Zahlungsunfähigkeit, allen voran Griechenland.In dieser Krisensituation haben die Euro-Rettungsschirme und die Maßnahmen des Eurosystems eine Eskalation der Krise verhindert. Jedoch haben diese Krisenmaßnahmen das Prinzip der Eigenverantwortung nachhaltig geschwächt.Sie haben zu einer Umverteilung von Risiken geführt, Elemente von Gemeinschaftshaftung etabliert und damit das Verhältnis von Haftung und Kontrolle im Ordnungsrahmen der Währungsunion aus der Balance gebracht. Die Möglichkeiten, die Verschuldungstätigkeit der Mitgliedstaaten zu kontrollieren, sind nämlich nicht entsprechend mitgewachsen.Nun mag man einwenden, dass die Fiskalregeln doch im Zuge der Krisenaufarbeitung gehärtet wurden – Stichworte Stabilitäts- und Wachstumspakt, Fiskalpakt, europäisches Semester. Dies waren auch zweifellos Schritte in die richtige Richtung. Ob diese Härtungen jedoch die Bindungswirkung haben, die sie haben sollten, wird sich noch zeigen müssen. Hier ist vor allem die Europäische Kommission gefordert, die Regeln streng auszulegen und gewisse Zweifel sind leider angebracht.Es ist ja nicht so, dass es bisher keine Regeln gegeben hätte. Sie wurden aber unzureichend umgesetzt. So hat Deutschland bislang siebenmal, Frankreich achtmal und Italien sogar neunmal gegen die Defizitobergrenze von 3 % verstoßen. Laut Prognose der Europäischen Kommission werden dieses Jahr acht der 18 Mitgliedsländer die Defizitobergrenze überschreiten.Gestatten Sie mir hierzu – mit einem Augenzwinkern – ein letztes Zitat aus der Studie des Kronberger Kreises von 1992: \"Aus der Sicht des einzelnen Landes bilden die vereinbarten Obergrenzen für Defizit und Schuldenstand eine gewisse Sicherung gegen eine unsolide Finanzpolitik anderer Unionsmitglieder. Aber zugleich handelt es sich um eine Selbstbindung der Mitgliedsregierungen gegenüber ihren Bürgern. Die Tatsache, daß die EG-Kommission beauftragt wurde, die Einhaltung der Kriterien zu überwachen, verstärkt die Selbstbindung und bedeutet noch keine EG-Vormundschaft über nationale Finanzpolitik.\"22 Jahre später müssen wir feststellen, dass man im Hinblick auf die Selbstbindung und deren Verstärkung  durch die Kommission wohl etwas zu optimistisch war.Die entscheidende Frage ist nun, wie Haftung und Kontrolle wieder miteinander in Einklang gebracht werden können, oder anders formuliert, wie der Rahmen der Währungsunion reformiert werden kann, damit die gemeinsame Währung ein stabiles Fundament bekommt.Im Kern, so hat es auch der Wissenschaftliche Beirat beim Bundesfinanzministerium formuliert, besteht die \"Wahl zwischen zwei diametral entgegengesetzten institutionellen Arrangements\": Entweder man geht den Schritt hin zu einer vertieften politischen Integration, zum Beispiel eine Fiskalunion, oder man entwickelt den bisherigen Rahmen weiter und stärkt die Eigenverantwortung der einzelnen Länder als konstitutives Merkmal der Währungsunion.Eine Fiskalunion darf aber nicht einfach nur die Gemeinschaftshaftung ausweiten, dann würde es sich um eine reine Transferunion handeln. Für eine echte Fiskalunion müssten die Mitgliedstaaten nationale Souveränität auf die Gemeinschaftsebene übertragen, indem sie zum Beispiel die Gemeinschaft mit den nötigen Durchgriffsrechten bei unsoliden Staatsfinanzen ausstatten.Die Bereitschaft zu einem echten Souveränitätsverzicht, die Voraussetzung für eine Fiskalunion wäre, ist nach meiner Einschätzung derzeit und bis auf weiteres nicht vorhanden – weder in den Bevölkerungen noch bei den Regierungen. Im Gegenteil: Die Mitgliedstaaten pochen nach wie vor auf ihre dezentrale Entscheidungshoheit.Als die Europäische Kommission im vergangenen Jahr empfahl, Frankreich und anderen Ländern eine Verlängerung der Korrekturfrist des übermäßigen Staatsdefizits einzuräumen und im Gegenzug von Frankreich konkrete Reformschritte einforderte, reagierte der französische Präsident brüskiert: \"Die EU-Kommission hat uns nicht zu diktieren, was wir zu machen haben.\"Ich denke, hierin kommt recht deutlich zum Ausdruck, wie ausgeprägt die Bereitschaft der Mitgliedstaaten ist, sich \"reinreden\" zu lassen.Damit ist die Stärkung des Maastrichtrahmens derzeit wohl der einzig gangbare Weg, um zu einem stabilen Ordnungsrahmen zu kommen. Dann muss aber auch das Haftungsprinzip bekräftigt werden oder um Otmar Issing zu zitieren: \"Zu einer Währungsunion, in der die Länder zwar ihre Geldpolitik auf eine supranationale Institution übertragen (…) haben, aber im Übrigen darauf bestehen, souveräne Staaten zu sein, passt nur das \"No-Bail-out\"-Prinzip. Wer auf Selbständigkeit besteht, muss selbst für die Folgen des eigenen Handelns haften.\"4 Implikationen des Haftungsprinzips für die Reform des EWU-RahmensWie lässt sich das Haftungsprinzip aber stärken und was bedeutet \"Bekräftigung des Maastrichtrahmens\" konkret?Die Stärkung des Haftungsprinzips verlangt im Kern, dass sowohl Staaten als auch Banken fortan für die Folgen ihrer Entscheidungen selber einstehen müssen. Das bedeutet, dass in erster Linie die Staatsbürger für die Staatsfinanzen ihres jeweiligen Landes haften; und dass in zweiter Linie die Anleger die Konsequenzen ihrer Anlageentscheidungen tragen.Ich denke zum Beispiel, dass in einem europäischen Rahmen, der auf Eigenverantwortung beruht, in einer außerordentlichen finanziellen Notsituation eines Mitgliedslandes zunächst die eigenen Steuerzahler des betroffenen Landes herangezogen werden müssen, zumal einer hohen öffentlichen Verschuldung oft beträchtliche private Nettovermögen gegenüberstehen.Um Staaten mit wegbrechender Kreditwürdigkeit Zeit zu verschaffen, um tragfähige Lösungen für ihre öffentlichen Finanzen zu finden, ist es außerdem wichtig, dass Staatsschulden restrukturiert werden können, ohne die Stabilität des Finanzsystems zu gefährden. Die Einführung von Umschuldungsklauseln bei der Emission von Staatsanleihen war hier sicherlich ein Schritt in die richtige Richtung. Nach Ansicht der Bundesbank sind jedoch weitergehende Schritte erforderlich.Nach einem Vorschlag der Bundesbank könnten die Emissionsbedingungen von Staatsanleihen von Euro-Ländern grundsätzlich vorsehen, dass sich die Laufzeit der Anleihen eines Landes automatisch um drei Jahre verlängert, wenn das Land Kredite aus dem Rettungsschirm ESM erhält. Diese automatische Verlängerung würde Krisenstaaten Zeit verschaffen, ihre Probleme zu lösen, ohne dass private Gläubiger ihr Geld abziehen. Haftung und Kontrolle könnten hierdurch besser ins Gleichgewicht gebracht werden. Mit der automatischen Laufzeitverlängerung würde zum einen der finanzielle Umfang der Finanzhilfen deutlich sinken. Und zum anderen könnte in Ruhe festgestellt werden, ob ein Solvenz- oder ein Liquiditätsproblem vorliegt, ob sich ein Land also dauerhaft oder nur vorübergehend nicht am Markt finanzieren kann.Die Stärkung des Haftungsprinzips bedeutet letztlich aber auch, dass im Extremfall eine \"Insolvenz von Staaten und systemrelevanten Banken\" möglich sein muss, ohne die Finanzstabilität im gemeinsamen Währungsraum zu gefährden. Nur die Möglichkeit eines Scheiterns sorgt dafür, dass die Finanzmärkte ihre disziplinierende Funktion auf Banken und Staaten ausüben.Bisher wird eine Insolvenz von Staaten und systemrelevanter Banken praktisch nicht zugelassen, weil die wohl nicht unrealistische Befürchtung besteht, dass die Stabilität des Finanzsystems im gesamten Euro-Raum dadurch in Gefahr geriete. Was müsste also getan werden, damit eine Insolvenz von Staaten und Banken zukünftig kein Systemrisiko mehr darstellt?Dazu müsste zum Beispiel der unheilvolle Nexus von Staaten und Banken durchbrochen werden. Um das zu gewährleisten, müsste(n)die Risikotragfähigkeit des Finanzsystems weiter gestärkt werden,die Finanzmärkte nach einheitlichen Regeln und streng reguliert werden,ein glaubwürdiges Abwicklungsregime für Banken effektiv durchgesetzt werden unddie regulatorische Vorzugsbehandlung von Staatsanleihen beendet werden.Im Hinblick auf die Risikotragfähigkeit sind bereits Fortschritte zu verzeichnen: Insbesondere die Umsetzung der Eigenkapitalregeln von Basel III verbessert die Fähigkeit der Banken deutlich, Verluste zu absorbieren. Die gemeinsame Bankenaufsicht, die voraussichtlich im November dieses Jahres startet, bietet außerdem die Chance, ein einheitliches und strenges Aufsichtsregime anzuwenden.Eine europäische Bankenaufsicht bedingt auch eine europäische Bankenabwicklung; andernfalls lägen Kontrolle und Haftung auf unterschiedlichen Ebenen. Deswegen ist es richtig, dass nun ein einheitlicher Abwicklungsmechanismus etabliert werden soll.Wolfram Engels hat einmal geschrieben: \"Die Pleite gehört zur Marktwirtschaft.\" Im Bankensektor hat sich diese an sich selbstverständliche Aussage bislang allerdings kaum umsetzen lassen.Grundsätzlich sollen nun in Zukunft im Falle des Scheiterns einer Bank im Sinne einer Haftungskaskade erst einmal die Anteilseigner und die Gläubiger herangezogen werden, um die Kosten der Abwicklung zu tragen. Dann soll ein von Banken gespeister Abwicklungsfonds einspringen und erst in letzter Instanz sollen öffentliche Mittel eingesetzt werden, sprich der Steuerzahler haften.Darauf haben sich in der vergangenen Woche Rat, Parlament und Kommission geeinigt, und das ist zu begrüßen. Trotz vereinzelter Ausnahmen im Detail, die Ergebnis der Kompromissfindung sind, ermöglicht der ausgehandelte Abwicklungsmechanismus die Durchsetzung eines fundamentalen marktwirtschaftlichen Grundsatzes: Es sollen primär die Eigentümer und Gläubiger einer Bank sein, die die Risiken aus ihren Investitionen tragen, und nicht der Steuerzahler.Um die unheilvolle Verknüpfung von Banken und Staaten zu lösen, müsste aber auch die regulatorische Vorzugsbehandlung von Staatsanleihen beendet werden. Diese ist ein Anachronismus, der auf der irrigen Annahme beruht, Staatsanleihen seien risikolose Anlagen. Die Krise hat jedoch eindrücklich gezeigt, dass auch die Investition in Staatstitel mit Risiken verbunden ist.Derzeit gibt es keine Großkreditgrenzen für Staatsanleihen. Die Banken müssen für Staatsanleihen auch kein Eigenkapital vorhalten. Nach den geltenden Eigenkapitalregeln können diese Anlagen mit einem Risikogewicht von null bewertet werden, was bedeutet, dass die Banken Staatsanleihen vollständig mit geliehenem Geld kaufen können. Das ist eine Begünstigung gegenüber Ausleihungen an den privaten Sektor.Diese Begünstigung hat auch dazu beigetragen, dass besonders Banken in einigen Peripheriestaaten im Zuge der Krise ihr Engagement in heimische Staatsanleihen deutlich erhöht hatten; sie haben damit ihr Schicksal mit dem Schicksal ihres Landes noch enger verknüpft. Damit unterlaufen sie tendenziell das Haftungsprinzip.Wenn alles gut läuft, streichen die Banken angesichts der vergleichsweise hohen Anleiherenditen der Krisenstaaten und der günstigen Refinanzierungszinsen einen ordentlichen Profit ein. Sollte der Staat jedoch zahlungsunfähig werden, wären die Folgen für die Banken ohne Belang, weil sie letztlich ohnehin wohl abgewickelt werden müssten.Ich werbe deshalb seit längerem dafür, dass auch Staatsanleihen risikoadäquat mit Eigenkapital unterlegt werden sollten und Obergrenzen für entsprechende Investments festgelegt werden, so wie es bei Krediten an private Schuldner üblich ist. Und ich freue mich, dass Bundesfinanzminister Schäuble diese Forderung mittlerweile ebenfalls vertritt. Auf einer Konferenz der Bundesbank vor einigen Wochen sagte er: \"Dieses Thema muss auf die politische Agenda kommen.\"Bei seinen Kollegen aus den höher verschuldeten Ländern wird er indes noch Überzeugungsarbeit leisten müssen, schließlich ist die Nullgewichtung ein gewichtiges Verkaufsargument für Staatsanleihen gerade auch geringerer Bonität.Zusammenfassend kann man wohl sagen, dass einiges in Gang gekommen ist, um das Finanzsystem robuster zu machen, aber noch vieles zu tun bleibt. Klar ist, und damit möchte ich meine Ausführungen zur Reform des Handlungsrahmens der Währungsunion beenden: Eine stabile Währungsunion kann es ohne ein stabiles Finanzsystem nicht geben.5 SchlussMeine Damen und Herren, ich möchte mich am Ende meines Vortrags noch einmal für die Verleihung des Wolfram-Engels-Preises herzlich bedanken. Der informedia-Stiftung, die das Preisgeld in Höhe von 15.000 Euro gestiftet hat, möchte ich ebenfalls Danke sagen.Der Verhaltenskodex der Bundesbank untersagt es Vorstandsmitgliedern aus gutem Grund, ein solches Preisgeld selbst anzunehmen. Nach meinem Wunsch geht das Geld an den Deutschen Kinderhospizverein. Der Verein begleitet Kinder, die an einer lebensverkürzenden Krankheit leiden, und ihre Familien auf ihrem schweren Weg – ein Engagement, das, wie ich finde, höchste Anerkennung und Unterstützung verdient hat.Ich fasse die Auszeichnung mit dem Wolfram-Engels-Preis als Ermutigung auf, weiterhin deutlich und manchmal auch unbequem Position zu beziehen. Ich bin der festen Überzeugung, dass marktwirtschaftliche Prinzipien und Rechtsstaatlichkeit die tragende Säulen unserer Wirtschaftsordnung, der europäischen Integration und der Währungsunion sind.Wer die Bedeutung von Prinzipien betont, gerät schnell in den Ruf eines \"Prinzipienreiters\". Eine zentrale Lehre der Krise lautet jedoch, dass die Märkte ihre positive Wirkung nur entfalten können, wenn die Umsetzung der marktwirtschaftlichen Ordnungsprinzipien sichergestellt ist.Mit Blick auf die fortgeschrittene Zeit fällt mir ein weiteres Erhardt-Zitat ein – dieses jedoch von Heinz Erhardt und nicht von Ludwig Erhard: \"Man macht gewöhnlich viele Worte, wenn man nichts zu sagen hat.\"Ich hoffe, dass ich in diesem Sinne heute Abend nicht zu viele Worte gemacht habe und danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 460}