{"AUTHOR": "JensWeidmann", "TITLE": "Begrüßungs- und Eröffnungsrede\nOMFIF Global Public Investor Symposium \"Green bond issuance and other forms of low-carbon finance\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.07.2017", "TEXT": "Begrüßungs- und Eröffnungsrede\n\nOMFIF Global Public Investor Symposium \"Green bond issuance and other forms of low-carbon finance\"\n\n\n\n13.07.2017\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Green-Finance-Maßnahmen der G203 Förderung von Green Finance4 Schluss1 EinleitungSehr geehrte Damen und Herren,ich freue mich sehr, Sie in der Bundesbank begrüßen zu dürfen.Diejenigen, die das erste Mal hier sind, möchte ich darauf hinweisen, dass wir uns in unserer Hauptverwaltung in Hessen befinden. Mitten im Frankfurter Finanzviertel gelegen und mit allen notwendigen Einrichtungen ausgestattet ist sie zu einer bevorzugten Adresse für Konferenzen und andere Wirtschaftstagungen geworden.Denjenigen unter Ihnen, die hier bereits zu anderer Gelegenheit waren, ist es vielleicht aufgefallen, dass sämtliche Kunstwerke in diesem Gebäude mit dem berühmten Dichter und Sohn dieser Stadt Johann Wolfgang von Goethe zu tun haben.Bei der Gebäudeplanung wurden verschiedene Künstler damit beauftragt, Szenen aus Goethes \"Faust II\" darzustellen. In dieser Tragödie geht es auch um die Schaffung von Papiergeld und die Folgen eines unkontrollierten Geldmengenwachstums - Themen, mit denen sich eine Zentralbank bestens auskennt.Dazu inspiriert haben dürfte Goethe seine Erfahrung als Finanzminister des (hochverschuldeten) Herzogtums Sachsen-Weimar.Weniger bekannt ist, dass sich Goethe auch für Meteorologie interessierte und sogar etwas Forschung auf diesem Gebiet betrieb. Er wollte einen Zusammenhang zwischen der Wolkenbildung, der Windrichtung und anderen Wettererscheinungen finden.Anders als seine literarischen Werke wurden seine Forschungsstudien jedoch von den Fachexperten weitgehend ignoriert.Der Klimawandel, und insbesondere der von Menschen verursachte Klimawandel, war zu Goethes Zeit noch kein Thema - weder in den Naturwissenschaften noch im Finanzwesen. Anderenfalls hätte sich Goethe sicherlich damit beschäftigt, davon bin ich überzeugt. Aufgrund seines Finanzwissens hätte es ihn bestimmt interessiert, wie öffentliche Investoren zur Bekämpfung des Klimawandels beitragen können und wie Kapital für kohlenstoffarme Investitionen verwendet werden kann, um das Gemeinwohl zu verbessern.In meiner Begrüßungsrede möchte ich kurz auf die G20‑Maßnahmen im Zusammenhang mit Green Finance sowie die Förderung von Green Finance eingehen.2 Green-Finance-Maßnahmen der G20Die Erderwärmung zählt zu den größten Herausforderungen des 21. Jahrhunderts. Sie betrifft alle Regionen dieser Welt. Das Polareis schmilzt und der Meeresspiegel steigt. Wetterextreme wie Starkregen oder Dürren nehmen zu. Deshalb bekräftigten auf dem G20‑Gipfel in Hamburg alle G20‑Mitgliedstaaten - mit einer Ausnahme - ihr starkes Bekenntnis zum Pariser Klimaschutzabkommen. Sie erklärten sich bereit, das Abkommen zügig vollumfänglich umzusetzen, und erkannten dabei den Grundsatz der gemeinsamen, aber differenzierten Verantwortung und der jeweiligen Fähigkeiten an.David Kennedy, ehemaliger Direktor des Klima-Komitees der britischen Regierung, hat einmal gesagt: \"Die Erderwärmung gefährdet die 'Nachhaltigkeit' nicht im Hinblick auf das Leben auf unserem Planeten, sondern im Hinblick auf die wirtschaftlichen und politischen Abkommen, die mittlerweile für gegeben gehalten werden.\"Aus Sicht eines Ökonomen ist der Klimawandel an sich ein Problem der öffentlichen Güter. Die Atmosphäre ist ein globales öffentliches Gut. Und wie bei öffentlichen Gütern üblich, gibt es einen starken Anreiz für Trittbrettfahrer.Staaten, die sich nicht zur Senkung des CO2‑Ausstoßes verpflichtet haben, können dennoch von den Anstrengungen der anderen profitieren. Selbst wenn also alle Staaten dieser Welt den menschlichen Einfluss auf das Klima anerkennen würden, bestünde die Gefahr, dass zu wenig zu spät getan wird.Und genau aus diesem Grund ist es wichtig, gemeinsam zu handeln. Die G20‑Länder sind für mehr als 80 % der weltweiten CO2‑Emissionen verantwortlich. Die Erderwärmung lässt sich demnach nur durch ein gemeinsames und entschlossenes Handeln der G20‑Mitgliedstaaten bremsen. Folglich steht der Klimaschutz ganz oben auf deren Agenda. Auf dem Hamburger Gipfel am vergangenen Wochenende wurde Klimaaspekten, unter anderem auch Green Finance, viel Aufmerksamkeit geschenkt.Die G20‑Länder verstehen unter \"Green Finance\" die Finanzierung von Investitionen, die in einem breiter gefassten Kontext zu einer ökologisch nachhaltigen Entwicklung beitragen. Im letzten Jahr setzte China das Thema auf die Agenda der G20, deren Vorsitz das Land damals innehatte. Im Rahmen des \"Finance Track\" wurde die Green Finance Study Group eingerichtet. Ziel dieser Studiengruppe ist es, das Finanzsystem in seiner Fähigkeit zu stärken, privates Kapital für umweltfreundliche oder kohlenstoffarme Investitionsvorhaben zu mobilisieren.Eine sogenannte \"Green Economy\" erfordert einen kapitalintensiven Wandel, da in neue Fertigkeiten, Institutionen und Technologien investiert werden muss. Selbstverständlich sind öffentliche Mittel in diesem Zusammenhang wichtig. Sie können jedoch nur einen kleinen Anteil zur benötigten Summe beisteuern. Der Großteil des Investitionsbedarfs ist daher mit privaten Geldern zu bestreiten.Um sinnvolle Anlageentscheidungen zu treffen, bedarf es einer Reihe fundierter und konsistenter Basisdaten. Eine Grundvoraussetzung für alle weiteren Schritte sind daher öffentlich zugängliche Daten über Klimarisiken sowie ein verbessertes Instrumentarium für Anleger, um diese nutzen zu können.Vor diesem Hintergrund wurde die Green Finance Study Group damit beauftragt, sich mit zwei Themenschwerpunkten zu befassen. Erstens: Welche Methoden verwenden Finanzakteure zur Identifizierung und Quantifizierung von Umweltrisiken und über welche Analyseinstrumente verfügen sie, um die finanziellen Auswirkungen dieser Risiken zu beurteilen? Dabei hat die Gruppe festgestellt, dass viele Finanzinstitute Probleme bei der Quantifizierung von Umweltrisiken haben, obwohl immer mehr Beweise für deren negative Auswirkungen auf Vermögenswerte vorliegen.Zweitens: Wie können öffentlich zugängliche Umweltdaten, z. B. über die Emission von Treibhausgasen oder Vorausberechnungen zur Wahrscheinlichkeit von Naturkatastrophen, besser für die Finanzanalyse und für fundierte Entscheidungen in der Finanzbranche genutzt werden?Ein anderes, aber ergänzendes Projekt (der G20) ist die von Wirtschaftsvertretern angeführte Task Force on Climate-related Financial Disclosures des FSB. Diese Arbeitsgruppe hat Empfehlungen und Leitlinien erarbeitet, die Unternehmen dabei helfen sollen, im Rahmen ihrer bestehenden Offenlegungsvorschriften klimabezogene finanzielle Risiken und Chancen zu erkennen. Ziel dieser Standards ist es, Anlegern, Kreditgebern und Versicherern die nötigen Informationen an die Hand zu geben, um die Nachhaltigkeit von Geschäftsmodellen durch eine adäquate Bewertung der künftigen Risiken und Chancen einer kohlenstoffarmen Wirtschaft angemessen beurteilen zu können.Sowohl die Empfehlungen der Task Force als auch der Synthesebericht 2017 der Green Finance Study Group wurden den Staats- und Regierungschefs auf dem G20-Gipfel vergangene Woche vorgelegt.3 Förderung von Green FinanceZwar gewinnt Green Finance bei der Finanzierung von Investitionen immer mehr an Bedeutung, aber \"Green Bonds\" stellen nach wie vor nur ein winziges Segment an den Finanzmärkten dar. Weniger als 0,2 % des weltweiten Anleihemarkts sind derzeit explizit als \"grün\" zu bezeichnen, was bedeutet, dass eine Anleihe ausdrücklich zur Finanzierung eines Umweltprojekts begeben wurde.Damit stellt sich die Frage, ob die öffentliche Hand die Entwicklung dieses Marktes unterstützen oder sogar fördern sollte. Bei der Emission von Green Bonds spielen Förderbanken wie die KfW eine Vorreiterrolle. Eine solche \"halböffentliche\" Emission trägt dazu bei, dem Problem von Informationsasymmetrien in Verbindung mit neuen Finanzprodukten zu begegnen.Der Staatssektor kann die Entwicklung von Green Finance aber auch als Investor unterstützen. In Deutschland haben nachhaltige Investitionen durch öffentliche Haushalte in jüngster Zeit vor allem bei Beteiligungen an Dynamik gewonnen.Die Bundesbank wurde von anderen öffentlichen Stellen, insbesondere von Pensionseinrichtungen für Beamte des Bundes und der Länder, mit mehreren Mandaten betraut. Wir sind für die operative Umsetzung der Anlageentscheidungen zuständig, und Aufgabe unserer Kunden ist es, die Nachhaltigkeitskriterien zu bestimmen. Zum Teil werden die Nachhaltigkeitskriterien durch die passive Nachbildung eines von unseren Kunden vorausgewählten grünen Aktienindex bereits angewendet.Green Bonds spielen in diesem Zusammenhang jedoch keine große Rolle. Aufgrund der geringen Marktgröße und -tiefe könnten sie lediglich zur Ergänzung eines Portfolios dienen.Meine Damen und Herren, um den notwendigen Wandel hin zu einer kohlenstoffarmen Wirtschaft zu fördern, plädieren einige Beobachter sogar dafür, dass im Rahmen der Geldpolitik auch Klimarisiken berücksichtigt werden sollen.Ein wichtiger Grundsatz des Handlungsrahmens des Eurosystems ist jedoch die Neutralität: In einer Währungsunion mit 19 nationalen Finanzsystemen, die sich in vielfältiger Weise unterscheiden, darf es keine Bevorzugung bestimmter Finanzinstrumente gegenüber anderen Finanzierungsformen geben. Jede Art der Privilegierung würde nationale Unterschiede bei der Transmission unserer einheitlichen Geldpolitik verstärken.Damit also die Büchse der Pandora nicht geöffnet wird, sollten wir Green Bonds beispielsweise im Rahmen des Programms zum Ankauf von Wertpapieren des Unternehmenssektors oder bei den Rahmenregelungen für Sicherheiten keine Vorzugsbehandlung zukommen lassen. Die Aufgabe des Eurosystems ist es, Preisstabilität zu gewährleisten. Und damit das Eurosystem diese Aufgabe auch weiterhin erfüllen kann, sollte die Geldpolitik nicht mit anderen politischen Zielen überfrachtet werden.4 SchlussMeine sehr geehrten Damen und Herren, zu Beginn habe ich Ihnen von Goethes Wetterstudien erzählt. Der Grund, weshalb seine Theorie über das Wetter von etablierten Wissenschaftlern weitgehend ignoriert wurde, war seine abstruse Hypothese über die Wirkungsweise von Luftdruckschwankungen. Dies zeigt uns, dass gelegentlich selbst Universalgenies falsch liegen. Man muss allerdings kein Genie sein, um zu verstehen, weshalb der Wandel hin zu einer Green Economy notwendig ist. Ein Finanzsystem, das diesen Übergang erleichtert, ist dabei unverzichtbar.In diesem Sinne wünsche ich Ihnen eine interessante Diskussion und danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 204}