{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Unternehmensfinanzierung Was erwartet den industriellen", "DATE": "21.02.2001", "SECTION": "reden", "RECORD_ID": "21.02.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ Meine sehr geehrten Damen, meine Herren, die Deutsche Bundesbank beobachtet die Entwicklungen auf dem Gebiet der Unternehmensfinanzierung mit Aufmerksamkeit. So führen wir intensive Bilanzanalysen zur Prüfung der Bestandsfestigkeit der Unternehmen durch. Unsere Bilanzauswertungen geben dabei auch Aufschluß über die strukturellen Unterschiede in der Unternehmensfinanzierung und die Veränderungen im Zeitablauf. Die an sich betriebswirtschaftliche Frage der Unternehmensfinanzierung ist auch aus der Makroperspektive von Bedeutung. Eine gute Mischung der angewandten Finanzierungsformen trug bisher aus gesamtwirtschaftlicher Sicht nicht unwesentlich zur Stabilität des Finanzsystems in Deutschland bei. Radikale Veränderungen oder Fehlentwicklungen hingegen könnten die Stabilität des Finanzsystems empfindlich stören. So haben gerade die Finanzkrisen der letzten Jahre gezeigt, dass sich Anspannungen vor allem auf kapitalmarktorientierte Finanzsysteme konzentrieren. Am deutschen Finanzmarkt, wie auch im Euroraum insgesamt, hielten sich die Kriseneffekte demgegenüber vergleichsweise in Grenzen. Aber zurück zur Mikroperspektive. Einem Unternehmen stehen bekanntlich verschiedene Möglichkeiten offen, Investitionen und laufende Ausgaben zu finanzieren. Sei es durch die Einbehaltung Seite 2 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ von Gewinnen, als eine Form der lnnenfinanzierung, oder durch die Beschaffung der Finanzmittel von außerhalb des Unternehmens. Die wichtigsten Formen der Außenfinanzierung von Unternehmen sind Eigen- und FremdkapitaL Wie hoch der Fremdkapitalanteil bei der Unternehmensfinanzierung sein sollte, ist eine Frage, bei deren Beantwortung man unweigerlich zu den beiden Nobelpreisträgern Franeo Modigliani und Merton Miller kommt. Nach ihrer Irrelevanzthese ist unter bestimmten Voraussetzungen (z.B. vollkommener Kapitalmarkt, steuerliche Gleichbehandlung von Dividenden und Zinsschuld) der Gesamtmarktwert eines Unternehmens unabhängig von dessen Verschuldungsgrad. Nur durch Senkung der durchschnittlichen Kapitalkosten kann der Marktwert gesteigert werden. Die durchschnittlichen Kapitalkosten sind aber ebenso unabhängig vom Verschuldungsgrad des Unternehmens wie der Gesamtmarktwert. Dies bedeutet, dass keine optimale Kapitalstruktur existiert bzw. jede Kapitalstruktur optimal ist. Modigliani und Miller versuchten, ihre These der realen Welt anzupassen, und kamen zu dem Ergebnis, dass es unverständlich ist, dass sich Unternehmen nicht ausschließlich aus Fremdkapital finanzieren. Denn Fremdkapital ist durch die Abzugsfähigkeit der Zinslast erheblich billiger als Eigenkapital. Auch wenn diese Aussage aus kalkulatorischer Sicht richtig ist, so ist natürlich auf die Rolle einer optimalen Eigenkapitalausstattung hinzuweisen. Eine solide Eigenkapitalbasis der Unternehmen schafft u. a. durch die Möglichkeit der Verlustverrechnung eine Stabilität bei Ertragsschwankungen. Seite 3 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ II Der Blick in die Praxis lehrt uns, dass eine Vielzahl von Einflußfaktoren existieren, die zu strukturellen Unterschieden in der Aufbringung der Finanzmittel in den einzelnen Unternehmen führen. Beispielhaft seien an dieser Stelle nur die Unternehmensgröße und die Branchenzugehörigkeit genannt. So existieren Branchen, die traditionell einen hohen Verschuldungsgrad aufweisen. Hierzu gehört u.a. der Bankensektor. ln der Pharmaindustrie hingegen herrscht ein niedriger Verschuldungsgrad vor. Der trade-off Theorie zufolge läßt sich sagen, dass Unternehmen, welche sichere und stabile Cash Flows aufweisen, wie es z.B. im Versorgungsbereich der Fall ist, eine höhere Fremdkapitalquote vertragen als zyklische Unternehmen, die hingegen wahrscheinlich vorsichtig sein sollten, eine hohe Fremdkapitalquote anzustreben. Weniger profitable, mit höheren Risiken behaftete Unternehmen, wie sie momentan zum Großteil im so genannten dot.com Bereich zu finden sind, wären dieser Theorie nach schlecht beraten, überhaupt Fremdkapital aufzunehmen. Da die mit diesen Unternehmen verbundenen Kreditrisiken relativ hoch sind, hätten sie es auch meist schwer, Fremdkapitalgeber zu finden. Dies wird oft als destruktiver Effekt einer sich schnell ändernden Technologie auf die Kreditwürdigkeit bezeichnet. ln der Praxis finden sich für diese Unternehmen andere Finanzierungsformen, auf die ich später noch kurz eingehen werde. Seite 4 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ Vereinfacht betrachtet, kann eine Außenfinanzierung \"bankbasiert\" oder \"kapitalmarktorientiert\" sein. ln Deutschland ist ein Mischsystem vorherrschend, wobei der Grad der Kapitalmarktorientierung in der Praxis entscheidend von der Unternehmensgröße abhängt. Je größer ein Unternehmen, um so höher ist tendenziell der Anteil der am Kapitalmarkt besorgten Finanzmittel am GesamtkapitaL 111. Wie sieht nun die Finanzierungssituation des deutschen Mittelstands aus? Kleine und mittelgroße Unternehmen - sie bilden das Rückgrat der deutschen Wirtschaft - weisen in ihrem Finanzierungsverhalten eine Reihe von besonderen Merkmalen auf: • Sie sind tendenziell weniger kapitalmarktorientiert, da sie oft feste Eigentümer- und Finanzierungsstrukturen haben. • Es bereitet ihnen im Vergleich zu Großunternehmen meist größere Probleme, Investitionen durch Thesaurierung von Gewinnen zu finanzieren. Einbehaltene Gewinne bleiben aber für mittelständische Unternehmen die wichtigste Finanzierungsform vor der Kredit- und Einlagenfinanzierung. • Ihre Eigenkapitalquote liegt deutlich unter der Ausstattung des überwiegenden Teils der deutschen Großunternehmen. Der geringe Eigenkapitalanteil und die damit meist verbundenen geringen betrieblichen Sicherheiten begrenzen die Möglichkeiten der Kreditfinanzierung. Etwas gemildert wird dieser Nachteil aber durch oft sehr enge Beziehungen zur jeweiligen Hausbank. Seite 5 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001,14:10 Uhr MEZ Obwohl das oft für Deutschland charakteristische Hausbankensystem im Wandel begriffen ist, besitzt es für kleine und mittelgroße Unternehmen immer noch erhebliche Bedeutung. Die starke Bindung des einzelnen Unternehmens an die Hausbank wird u.a. darin deutlich, daß sich durchschnittlich rund 75 % der gesamten Verschuldung bis mittelgroßen kleinen eines Unternehmens auf die Hausbank konzentriert. Umfragen zufolge besitzen rund 40 % dieser Unternehmensgruppe nur eine Bankbeziehung. Diese Gläubigerkonzentration und die langfristigen Geschäftsbeziehungen vermindern die Informationsasymmetrie zwischen Schuldner und Gläubiger. Es wird eine Vertrauensbasis geschaffen, die einen Vorteil für beide Seiten darstellt: Für die Banken sinken die Kreditrisiken durch die bessere Risikoabschätzung. Für die Unternehmen sollte sich dies in niedrigeren Kreditkosten widerspiegeln. Werden die letzten Jahre betrachtet, so ist deutlich zu erkennen, daß es bei kleinen bis mittelgroßen Unternehmen, gemessen am Anteil an der Bilanzsumme, tendenziell zu einem Anstieg der Bankverbindlichkeiten bei gleichzeitigem Rückgang der Eigenmittel gekommen ist. IV. Ein gegenläufiger Trend in der Fremdmittelaufnahme ist bei deutschen Großunternehmen beobachtbar. Hier haben Bankverbindlichkeiten in den letzten Jahren stetig an Bedeutung verloren. Was trat an die Stelle der Bankverbindlichkeiten als Seite 6 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ Finanzierungsquelle? Zu erwarten wäre als Ersatz sicherlich eine erhöhte Emission von Industrieobligationen oder anderer verbriefter Verbindlichkeiten, wie Commercial Paper und Medium Term Notes, und damit eine stärkere Kapitalmarktorientierung. Dies war aber nur bei den größten deutschen Unternehmen zu beobachten. Ihre langjährige Präsenz an den Märkten und ihre globale Geschäftsausrichtung verschaffte ihnen hierbei einen leichteren Zugang zum Kapitalmarkt. Viele der größeren mittelständischen Unternehmen besitzen vermutlich noch nicht diese intensiven Verbindungen zu den Investmentabteilungen der Banken. Auch ist die zur Begebung von Anleihen notwendige Infrastruktur wohl selten vorhanden. Neben der notwendigen Infrastruktur gibt es aber noch andere Faktoren, die bei der Entscheidung über die Fremdmittelaufnahme am Kapitalmarkt eine Rolle spielen. So ist die Begebung von Anleihen mit zusätzlichen Kosten verbunden, wobei ein Großteil dieser Kosten losgrößenunabhängig ist. Die Kosten der Kreditwürdigkeitsprüfung durch eine externe Ratingagentur seien hier nur beispielhaft genannt. Ein externes Rating ist im Fall einer Anleihebegebung zu überlegen, da dieses normalerweise eine Voraussetzung für das Engagement institutioneller Investoren ist. Diese und andere Kosten führen dazu, dass die Verwaltungskosten pro Kapitaleinheit tendenziell über den vergleichbaren Kosten eines Großkredites liegen. Hierin liegen wahrscheinlich einige der Gründe, warum abseits der größten deutschen Unternehmen nur teilweise eine Substitution von Seite 7 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ Bankverbindlichkeiten durch die Begebung von Anleihen erfolgte. Die nicht substituierenden Unternehmen haben verstärkt die Rückstellungen, insbesondere Pensionsrückstellungen, als innenfinanzierte Fremdmittelquelle herangezogen. So bringen heute größere mittelständische Unternehmen in Deutschland zwischen 25 und 30 % ihres Kapitals über Rückstellungen auf und liegen damit ziemlich nah an den deutschen Großunternehmen, die eine Rückstellungsquote von rund 35 % aufweisen. Bei kleineren Unternehmen, die nicht groß genug sind, um eigene unmittelbare Pensionsverpflichtungen einzugehen, liegt diese Quote bei rd. 5 %. V. Wenn wir nun über die Grenzen Deutschlands hinausschauen, sehen wir, dass u.a. Unterschiede in den institutionellen Rahmenbedingungen zu den Differenzen in den Kapitalstrukturen in den einzelnen Ländern beitragen. So spielen die eben erwähnten Pensionsrückstellungen der Unternehmen, die in Deutschland bei den Unternehmen verbleiben, z.B. in den USA eine untergeordnete Rolle. Betriebliche Altersvorsorgegelder werden vielmehr in unternehmensexternen, unabhängigen Pensionsfonds angesammelt, die natürlich nach Anlagemöglichkeiten am Kapitalmarkt suchen. Dies trägt ganz erheblich zu einer Vertiefung des dortigen Kapitalmarktes bei. So vereinen institutionelle Investoren in den USA ein Vermögen in Höhe des Doppelten des Bruttoinlandsproduktes auf sich, in Deutschland dagegen nur in Höhe der Hälfte des BIP. Seite 8 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:1 0 Uhr MEZ Auch liegt es in der Natur der Sache, dass in Ländern mit einem Trennbankensystem (z.B. USA) die Größe und Tiefe des Kapitalmarktes im Vergleich zu Ländern mit einem Universalbankensystem, wie es in Deutschland, wenn auch mit Einschränkungen vorherrscht, weiter entwickelt ist. Das intensive Konkurrenzverhältnis zwischen Commercial und Investment Banken führt zu Konditionen, die es einer Vielzahl von Unternehmen ermöglicht, sich Finanzmittel über die Kapitalmärkte zu besorgen. Sei es nun über die Begebung von Anleihen oder der Emission von Aktien. So verwundert es auch nicht, dass amerikanische Unternehmen eine höhere Eigenkapitalquote aufweisen als vergleichbare deutsche Unternehmen. Die hohe Kapitalmarktorientierung fördert natürlich auch den Gebrauch neuerer Instrumente der Unternehmensfinanzierung. So ist die Beschaffung liquider Mittel durch Verbriefung von Forderungen ein Finanzierungsmittel, welches in den USA weit verbreitet ist. 1999 wurden in den USA z.B. Asset Backed Securities im Wert von rund 200 Mrd. US$ emittiert, während es in Europa nur rund 36 Mrd. US$ waren. Die Europäer hatten dabei den Nachteil, dass erst in der zweiten Hälfte der 90er Jahre die bankaufsichtliche Anerkennung von Asset Backed Securities erfolgte. Allerdings waren die Wachstumsraten des europäischen Marktes für Asset Backed Securities seither so hoch, dass in näherer Zukunft dieses Instrument in Europa einen ähnlichen Stellenwert erreichen könnte. Seite 9 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ VI. Auch in Deutschland ist eine zunehmende Kapitalmarktorientierung zu erkennen. Die fortschreitende Orientierung der Banken auf den Investment Banking Bereich fördert diese Entwicklung, die auch die mittelständischen Unternehmen mit einbezieht. So haben in der Phase der Aktienmarkteuphorie der letzten Jahre eine Vielzahl von Unternehmen den Schritt an die Börse gewagt, insbesondere junge Unternehmen der Technologiebranchen. Die Konzentration der Banken und Anleger auf zukunftsorientierte Branchen, wie die Telekommunikation und Biotechnologie, hat aber auch wohl dazu geführt, dass die so genannten Nebenwerte teilweise vernachlässigt wurden. Jedenfalls verliefen die Aktienkurse deutscher Mittelstandsunternehmen mit relativ stabilen wirtschaftlichen Ertragsaussichten zum Teil in einer trägen Seitwärtsbewegung. Dadurch wurde · die Beschaffung weiterer Mittel über den Kapitalmarkt seitens einiger Unternehmen als weniger attraktiv empfunden und der Nutzen der Börsennotierung im Verhältnis zu den diesem gegenüber stehenden Kosten, z.B. durch die höheren Publizitätsanforderungen, als zu gering angesehen. Einige Unternehmen entschieden sich daher, die ausstehenden Aktien aufzukaufen und ihre Börsennotierung zurückzuziehen. ln diesem zunehmenden Wettbewerb der Unternehmen um die Gunst der Anleger rückt die Shareholder Value Orientierung verstärkt in den Mittelpunkt. Ein bemerkenswerter Trend ist hierbei der Rückkauf eigener Aktien zur Steigerung der Eigenkapitalrendite. Allein in den letzten fünf Jahren wurden in den USA eigene Aktien in Seite 1 0 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ einem Wert von rund 2, 7 Bill. US$ zurückgekauft. Dies ist eine Entwicklung, die auch in Deutschland vorzufinden ist. Heute gibt es kaum ein Unternehmen, dessen Vorstand sich nicht von seiner Hauptversammlung die Ermächtigung hat geben lassen, eigene Aktien zu erwerben. Es bietet dem Unternehmen natürlich neue Möglichkeiten, insbesondere wenn die eigenen Aktien als Akquisitionswährung genutzt werden. Ein Großteil der Rückkäufe in den USA wurde allerdings nicht über einbehaltene Gewinne, sondern über die Aufnahme von Fremdkapital finanziert, was tendenziell zu einer Verschlechterung der Kreditwürdigkeit der Unternehmen führte und damit zukünftige Kapitalaufnahmen verteuern und erschweren könnte. VII. Wie eingangs erwähnt, stehen aufgrund begrenzter Kreditwürdigkeit einigen Unternehmen nicht alle Finanzierungswege offen. Insbesondere junge und innovative Unternehmen der new economy haben in ihrer Gründungsphase keinen Zugang zu Bankkrediten und zur Börse. Meist ist nur eine gute Idee vorhanden. Für diese Unternehmen besteht die Möglichkeit der Finanzierung über Wagniskapital (Venture Capital), einer auch für Europa zukunftsorientierten Art der Unternehmensfinanzierung. Idealtypisch wäre die Verfügbarkeit von Wagniskapital in der Start up Finanzierung und der ersten Expansionsphase von Unternehmen. Hat das Unternehmen Erfolg und die Verlustzone verlassen, kann es für weitere Expansionsphasen Fremdkapital Seite 11 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001,14:10 Uhr MEZ aufnehmen. Ist eine relative Stabilität erreicht, wird die Beteiligung renditeträchtig veräußert. Eine Möglichkeit wäre hierbei die Plazierung des Kapitals an der Börse. ln der Praxis wird heute Wagniskapital in beträchtlichem Umfang jedoch erst in einer Phase bereitgestellt, wo Unternehmen die Gewinnzone meist schon erreicht haben. Private Kapitalbeteiligungsgesellschaften sehen in der Frühphasenfinanzierung eine zu schlechte Chance-Risiko Relation, so dass sie dieses Gebiet den öffentlich- rechtlichen überlassen. ln Deutschland wurde über lange Zeit hinweg Wagniskapital nur wenig genutzt. Aber wir haben in den letzten Jahren deutlich aufgeholt. So hat sich das Aufkommen des Wagniskapitals gemessen am Bruttoinlandprodukt von 1995 bis 1999 mehr als vervierfacht Auch wenn das Gesamtvolumen einem Vergleich mit den USA noch nicht stand hält, so fällt doch auf, dass in Deutschland ein höherer Anteil des Wagniskapitals der Frühphasenfinanzierung bereitgestellt wird. Eine Situation, zu der auch die gezielten öffentlichen Förderungsprogramme in Deutschland beigetragen haben, die eine lange Tradition aufweisen. An Bedeutung hat in der letzten Zeit auch das Mezzanine Kapital gewonnen. Es bildet eine Zwischenstellung zwischen Eigen- und FremdkapitaL Im Wesentlichen können darunter Instrumente, wie die stille Beteiligung, nachrangige Verbindlichkeiten und Gesellschafterdarlehen, verstanden werden. Aufgrund der hohen Flexibilität in ihrer Ausgestaltung bieten sich für die Unternehmen weitreichende Möglichkeiten. So könnten Mezzanine - Mittel bei Seite 12 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ Erreichen vorher definierter Unternehmensziele, wie dem Börsengang, nach festgelegten Regeln in Aktien umgewandelt werden. Damit müßte eine Kapitalstärkung nicht vollständig durch eine Kapitalerhöhung dargestellt werden. Nicht nur im Rahmen der Börsenvorbereitungen, sondern auch beim Erwerb von Unternehmensteilen ist Mezzanine Kapital einsetzbar. VIII. Aber zurück zur traditionellen Finanzierung über Bankverbindlichkeiten. ln den vergangenen Wochen und Monaten wurde in der Tagespresse häufig über die neuen Eigenkapitalvorschriften des Baseler Ausschusses für Bankenaufsicht berichtet. Dabei wurde oft auch die Frage aufgeworfen, ob sich durch die neuen Regelungen Veränderungen in den Finanzierungsmöglichkeiten des deutschen Mittelstandes ergeben. Um eine Antwort auf diese Frage geben zu können, ist ein etwas genauerer Blick auf die Baseler Vorschläge erforderlich. Kernanliegen des Basel II Akkords ist eine risikogerechtere EigenkapitalunterlegunQ der Risiken des Bankgeschäfts. Das von der Bankenaufsicht geforderte \"regulatorische\" Eigenkapital soll stärker an das von den Instituten selbst für erforderlich gehaltene ökonomische Kapital angenähert werden. Im Bereich des Kreditrisikos soll dieses Ziel insbesondere durch eine Ausweitung der standardisierten Risikoklassen erreicht werden, sofern eine Bank nicht von der Möglichkeit zur Nutzung ihres eigenen Beurteilungsverfahrens Gebrauch macht. Seite 13 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ Um die Vorschläge für die neuen Eigenkapitalregelungen besser einordnen zu können, möchte ich kurz auf die Historie des Baseler Akkords eingehen. 1988 wurde im Basel I Akkord beschlossen, dass ab 1992 jedes international tätige Kreditinstitut bei einer Kreditvergabe mindestens 8 % der Kreditsumme mit Eigenkapital unterlegen muß. Das Maximum der Kreditvergabe liegt so momentan bei dem 12,5fachen des haftenden Eigenkapitals des jeweiligen Instituts. Die bestehende Regelung ist in vielen Teilen von der rasanten Entwicklung des Bankgeschäfts überholt worden. Die Banken haben ihre Methoden zur Risikomessung und -steuerung in den vergangenen Jahren erheblich weiterentwickelt. Im Ergebnis hat dies u.a. dazu geführt, dass die gegenwärtigen Vorschriften teilweise die falschen Anreize für Banken gesetzt haben. So haben die Banken risikoarme Kredite mit niedrigen Gewinnmargen durch Verbriefungstechniken, wie die Asset Backed Securities, aus ihrer Bilanz entfernt, und nur die risikoreicheren Kredite sind in ihrem Portfolio verblieben. Damit ist eine Grundannahme des Basel I - Akkords, nämlich ein risikomäßig breit diversifiziertes Portfolio, außer Kraft gesetzt worden. Diese Entwicklung führte darüber hinaus zu einer strategischen Neuausrichtung vieler Banken weg vom Zins- hin zum Provisionsgeschäft. Mit der Stärkung des Provisionsgeschäfts konnte die Eigenkapitalrendite erhöht und damit dem Shareholder Value Gedanken besser Rechnung getragen werden. Die Erhöhung des Risikos in den Kreditportfolios führte hingegen zu einer stetigen Verschlechterung des Kreditratings der einzelnen Banken, so dass sich heute einige große global Seite 14 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ ausgerichtete Unternehmen mit sehr gutem Kreditrating über ihre Finanzierungstöchter sich weitaus preiswerter finanzieren können als über Banken. Die stärkere Risikodifferenzierung beim Kreditrisiko steht im Mittelpunkt der neuen Eigenkapitalrichtlinien. Mit \"Basel II\" werden im sog. Standardansatz mehr Bonitätsgewichtungsklassen für Unternehmen eingeführt, denen die jeweiligen Kreditrisiken auf der Basis externer Ratings zugeordnet werden; ein gutes Rating des kreditnachfragenden Unternehmens führt dementsprechend zu einer niedrigeren Eigenkapitalanforderung für die Bank als ein schlechtes Rating. Unternehmen, die über kein externes Rating verfügen, werden in die Risikokategorie \"ungeratet\" eingestuft. Für diese Kategorie werden sich die Eigenkapitalanforderungen gegenüber den jetzigen Regelungen nicht ändern, d.h. es bleibt bei der Anrechnung von Krediten an Unternehmen zu 1 00 % und deren Eigenkapitalunterlegung mit 8 %. Angesichts der geringen Verbreitung externer Ratings in Deutschland hat sich die deutsche Verhandlungsdelegation, darunter die Deutsche Bundesbank, in Basel mit Erfolg dafür eingesetzt, dass nicht nur von externen Ratingagenturen erstellte Kreditwürdigkeitsexpertisen zur Ermittlung des Risikos zugelassen werden. Dies hätte zu einer Benachteiligung der deutschen oder auch generell der kontinentaleuropäischen Wirtschaft im globalen Wettbewerb führen können. Denn die Ratingkultur ist im angelsächsischen Raum weiter verbreitet. So besaßen Mitte letzten Jahres rund 850 amerikanische Unternehmen ein Rating von Seite 1 5 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001,14:10 Uhr MEZ Standard & Poor's, während es zum gleichen Zeitpunkt in Europa nur rund 340 Unternehmen waren. Dies sind 15 bis 18 % der jeweils börsennotierten Unternehmen. Wird die Anzahl der gerateten Unternehmen allerdings ins Verhältnis zu den insgesamt ca. 2,8 Mio deutschen Unternehmen (Stand: Ende 1997) gestellt, zeigt sich die bestehende Rating-Lücke in ihrem ganzen Ausmaß. Auch wenn es in jüngster Zeit eine Reihe von insbesondere mittelständischen Ratinginitiativen in Deutschland gibt, die das Rating hierzulande beleben wollen, werden Sie m. E. die enorme Lücke bis zum lnkrafttreten der neuen Regeln im Jahr 2004 kaum schließen können. Um die damit verbundenen Benachteiligungen zu verhindern, werden nach den neuen Eigenkapitalrichtlinien auch bankinterne Ratings als Alternative zu dem skizzierten Standardansatz gestattet sein. Damit auch die Banken in Deutschland auf breiter Front von dieser Möglichkeit profitieren können, enthalten die Baseler Vorschläge zwei unterschiedlich komplexe Ansätze. Bei dem einfachen internen Rating-Ansatz müssen die Institute lediglich die Ausfallwahrscheinlichkeit pro Kreditnehmer ermitteln. Die übrigen Parameter (z.B. Verlustquote im lnsolvenzfall, Erlösquote aus der Verwertung von Sicherheiten) werden von der Bankenaufsicht vorgegeben. Bei dem fortgeschritteneren Ansatz schätzen die Institute dagegen auch die anderen genannten Parameter selbst. Bevor Banken jedoch ihr internes Rating für bankenaufsichtliche Zwecke einsetzen können, benötigen sie eine aufsichtliche Zulassung. Die Kreditinstitute und ihre Verbände haben bereits Seite 16 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Sendesperrfrist 21. Februar 2001, 14:10 Uhr MEZ damit begonnen, ihre internen Verfahren zu verbessern, um den bankenaufsichtliehen Anforderungen nachzukommen. IX. Was bedeutet die breite Anwendungsmöglichkeit des internen Rating für den deutschen Mittelstand? M.E. wird damit die Basis gelegt, dass die bewährten Finanzierungsbeziehungen zwischen Banken und ihren Kunden eher noch intensiviert werden. Internes Rating ist nicht möglich ohne eine intensive Befassung der Bank mit ihrem Kunden. Die Nutzung bankinterner Ratingverfahren wird dazu führen, dass die Bonitätsunterschiede zwischen den Bankkunden transparenter werden als zur Zeit. Als Folge hiervon werden sich die Konditionen derjenigen Banken, die bisher noch nicht so stark risikomäßig differenziert haben, entsprechend dem Risikogehalt der Kredite aufspreizen. Dies heißt aber auch, dass viele gute und sehr gute Kreditnehmer, die bisher im Hinblick auf ihr Risiko und ggf. auf ihre geringe Betriebsgröße zu schlecht behandelt wurden, mit günstigeren Kreditkonditionen rechnen können. Ein weiterer wichtiger Punkt in diesem Zusammenhang ist, dass durch die breite Anwendung des internen Ratings der Zugang auch kleinerer Banken zum Asset Backed Security -Markt erleichtert wird. Kredite werden in größerem Maße als bisher im Wege von Asset Backed Security -Transaktionen aus den Bilanzen der Banken auf Investoren übertragen. Seriös gehandhabt, werden damit die Seite 17 von 18Deutsche Bundesbank, 21.02.2001 Deutsche Bundesbank Seneiesperrfrist 21. Februar 2001, 14:10 Uhr MEZ Risiken übertragen auf die Gläubiger von Asset Backed Securities, und bei der betreffenden Bank werden wieder Kreditlinien frei. Das interne Rating dürfte zudem auch bei kleineren Banken die Basis für eine Kreditportfoliosteuerung legen. Im Zusammenhang mit den von Basel erstmals harmonisierten Vorschlägen zur Behandlung von Verbriefungstransaktionen erscheinen diese in einem attraktiven Licht, so dass ich auch in diesem Segment eine weitere Belebung in Deutschland erwarte. Dies dürfte sich ebenfalls positiv auf die Kreditversorgung des Mittelstands auswirken. X. Aber nicht nur die Forderungsverbriefung wird weiter an Bedeutung gewinnen. Mit den Fortschritten in der Informationstechnologie wird sich die bereits existierende breite Palette an Instrumenten der Unternehmensfinanzierung einer immer größeren Gruppe von Unternehmen des Mittelstands öffnen. Die für die letzten Jahre festgestellte Entwicklung hin zu einer stärkeren Kapitalmarktorientierung wird sich auch in Zukunft fortsetzen. Eine gute Mischung aus Bank- und Kapitalmarktfinanzierung ist aus gesamtwirtschaftlicher Sicht zu be!wüßen. Sie fördert die Stabilität des Finanzsystems in Deutschland entscheidend und ist ein Garant dafür, dass das Wirtschaftswachsturn in Deutschland weiter anhält. Seite 18 von 18"}