{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Reform der regulatorischen Anforderungen", "PDF_URL": "https://www.bundesbank.de/resource/blob/689016/84b924b970b1c1b7c8180e875ada5977/mL/2010-10-05-zeitler-reform-regulatorische-anforderungen-download.pdf", "LOCAL_PDF_FILE": "2010-10-05-zeitler-reform-regulatorische-anforderungen-download.pdf", "DATE": "05.10.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Reform der regulatorischen Anforderungen   —Impulsreferatﬁ beim \nSymposium des IDW in Berlin:  Finanzmarktkrise Œ Welche Reformen sind notwendig? am 5. Oktober 2010", "Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n 1 Finanzkrise noch nicht ausgestanden \nTrotz der unerwartet schnellen realwirtschaftlichen Erholung in Deutschland ist die \nFinanzkrise noch keineswegs ausgestanden. \nDie Finanzmärkte bleiben fragil; schon \nkleinere Verspannungen, manchmal auch nur Gerüchte führen zu erheblichen \nMarktreaktionen. Dies zeigt: es wird doch eini\nge Zeit dauern, bis das —Grundvertrauenﬁ in \ndie Belastbarkeit der Märkte und Marktteilnehmer wieder zurück gekehrt ist. Verbesserung und Schärfung des internationalen Regelwerks bl\neiben deshalb eine zentrale Aufgabe. Sie sind auch eine Frage der Glaubwürdigkeit unseres Verständnisses von sozialer \nMarktwirtschaft als einer freiheitlichen Wirtschaftsverfassung, bei der feste Regeln verhindern, dass marktgetriebene Prozesse se\nlbstzerstörerische Wirkung entfalten. Diesen Grundgedanken gilt es auch auf der internationalen Ebene durch Errichtung eines \nbelastbaren Regelwerks zu verankern. \n2 Zwischenbilanz zur Reform\n der aufsichtlichen Regeln 2.1  Der in der Öffentlichkeit oft wieder gegebene Eindruck, im Grunde sei noch nicht viel \ngeschehen, durchgreifende Reaktionen auf die Krise seien bisher ausgeblieben, trifft \njedenfalls für den aufsichtlichen Bereich nicht zu.", "Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Die bereits 2009 beschlossenen neuen Regeln \nfür das Handelsbuch und die Unterlegung \nabstrakter und komplexer Verbriefungen werden \nzu einem drei- bis fünffach höheren Kapitalbedarf für das Handelsbuch der Institute führen. Neue Regeln für den Selbstbehalt \ndes Urhebers (originator) einer Verbriefung, Vorgaben für die variablen \nVergütungsbestandteile (Manager Boni) sollen Fe\nhlanreize beseitigen. Auf europäischer \nund nationaler Ebene wurden die Großkreditregeln und die handelsrechtlichen \nKonsolidierungsnormen überarbeitet, um der Regulierungsarbitrage durch außerbilanzielle \nZweckgesellschaften entgegen zu treten. Die Verschiebung der neuen H\nandelsbuchregeln um ein Jahr\n auf Ende 2011 ging auf \namerikanisches Drängen gegenüber \nder EU-Kommission zurück, ändert aber nichts daran, \ndass sich die Kreditinstitute schon jetzt in ihrer Geschäftspolitik auf die künftigen Regeln einstellen müssen. 2.2  Das Kernstück des neuen Regelwerks, die Mindestanfordernisse für die Kapitalausstattung der Kreditinstitute, wurde Anfang September vom Baseler Komitee und den GHoS  \nvereinbart und wird voraussichtlich Anfang No\nvember von den Staats- und Regierungschefs \nin Seoul auf höchster Ebene beschlossen. \nZuvor stehen im Baseler Ausschuss noch in der\n zweiten Oktoberhälfte Vereinbarungen zur Liquiditätsvorsorge und Eckpunkte zusätzlicher\n Regeln für systemrelevante Kreditinstitute \n(SIFI™s) auf der Tagesordnung.", "Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Regulierungsintensität und Regulierungsgesch\nwindigkeit sind auch an äußeren Daten ablesbar: Betrug bei —Basel IIﬁ der Zeitraum von der Konsultation der Marktteilnehmer bis \nzum Beschluss der neuen Regeln 5 Jahre, ist es jetzt bei —Basell IIIﬁ knapp ein Jahr \n(Veröffentlichung des Konsultationsdokuments im letzten Dezember 2009). Haben die Basel \nI-Regeln einen Umfang von 26 Seiten, die Basel II-Dokumente von 284 Seiten, so weist allein das Konsultationspapier für Basel III Œ und Basel III ändert nur einige Elemente des \nfrüheren Regelwerks Œ bereits 365 Seiten auf.  Von einem —Ende der Deregulierungﬁ als politi\nsche Aufgabe zu sprechen, erscheint mir \ndeshalb etwas voreilig. Die von der Krise offen gelegten Schwächen im Regelwerk lagen nicht darin, dass frühere Regeln überprüft und abgeschafft worden wären, sondern in \nFehlanreizen und Umgehungsmöglichkeiten, die ei\nn schon sehr komple\nxes und detailliertes Regelwerk ermöglichte, und darüber\n hinaus in einer aus heutiger Sicht zu späten Reaktion \nder Regulatoren auf neue —innovat\niveﬁ Finanzinstrumente. 3 Neue Kapitalregeln: ambitioniert, aber erreichbar! \nDie jüngst vereinbarten neuen Kapitalregeln fordern von den Instituten härteres und höheres Eigenkapital. Innerhalb der bis\nher praktizierten Einteilung —Kernkapitalﬁ (tier 1) und Ergänzungskapital (tier 2) wird ein neues Segment —hartes Kernkapitalﬁ (common equity / \ncore tier 1) eingeführt, das nach einer Übergangsze\nit und einschließlich eines Kapitalpuffers \n7,0 % betragen wird; das gesamte Kernkapital wird bei 8,5 % (statt bisher 4 %), das gesamte Kapital (einschließlich Ergänzungsk\napital) bei 10,5 (bisher 8,0 %) liegen.", "Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Zum Vergleich: der oft zitierte Stresstest in den USA hatte als Benchmark hartes Kernkapital \n4 % (und 6 % Gesamtkernkapital), der europäische Stresstest von diesem Jahr 6 % Kernkapital.  Oft übersehen werden auch die Härtung des K\napitals und die darin liegenden Anforderungen für die Institute durch umfassende Abzüge (deductions) von \nBilanzpositionen, die als \nweniger nachhaltig erachtet werden und deshalb nicht wie z. B. der \nerworbene Geschäftswert/goodwill oder nur\n noch teilweise (wie z. B. latente \nSteuerguthaben, DTA) als Kapital\nbestandteile anerkannt werden. Die schwierigste Frage bei der Vereinbarung der neuen Kapitalregeln bestand in der Lösung des Spannungsverhältnisses von langfristig höherer Systemstabilität durch härteres und höheres Eigenkapital und der Gefahr\n, dass schockartig wirkende höhere Kapitalanforderungen zu Restriktionen im Kreditangebot und damit zu einer \nWachstumsbremse führen können; die mit Wachstumsverlusten einhergehende negative \nKreditrisikomigration könnte dann wieder auf die Kreditinstitute und damit die Systemstabilität zurückschlagen. Die Lösung \ndieses Spannungsverhältnisses war nur \nmöglich über ein sorgfältig austariertes System von Übergangsregeln (phasing in), das mit \ndem Inkrafttreten der neuen Regeln zu Beginn des Jahres 2013 einsetzt und mit dem schrittweisen Aufbau von höherem Kapital und Kapitalpuffer Ende 2018 abgeschlossen sein \nwird.  Die neuen Regeln führen bei den Instituten zu einem signifikanten Kapitalmehrbedarf, der \nim Interesse der Systemstabilität notwendig, aber über \ndie Zeitachse hinweg auch \nerreichbar ist Œ erreichbar durch Gewinnthes\naurierung, teilweise auch Kapitalerhöhung und \nsicherlich durch Optimierung der Portfolien; d.\n h. die Institute werden sich auf die", "Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n veränderten Risikogewichte \neinstellen und Positionen im Verbriefungs- und Eigenhandelsbereich abbauen (delev\neraging). Wegen der Fülle von Variablen ist es kaum \nmöglich, belastbare Gesamtzahlen für den Kapitalbedarf zu nennen; der überwiegende Teil wird jedoch auf große, international tätige In\nstitute entfallen, die eine enge systemische Verflechtung und damit einen \ngewissen Bezug zur Finanzkrise aufweisen; sog. Gruppe 2-Instiute, deren Geschäftsschwerpunkt überwiegend auf der Kreditversorgung des \nMittelstandes und der privaten Haushalte liegt, werden von den neuen Regeln dagegen \nweniger betroffen sein; auch die erreichten \nSonderregelungen für Finanzinstrumente von Sparkassen und Genossenschafts\nbanken gehen in diese Richtung. \n4 Neuland: internationale Liquiditätsregeln \nIm Bereich der Liquidität existieren zwar Regeln über die Liquiditätsvorsorge durch Stresstests der Institute, aber ein internationaler Standard quantitativer Liquiditätsregeln \nbesteht bisher nicht. Dabei \nhat gerade die Anfangsphase der \nKrise, die weitgehend vom Zusammenbruch des Marktvertrauens und der Liquidität bestimmt war, den Scheinwerfer \nverstärkt auf dieses Gebiet gelenkt. Ähnlich der früheren Unterscheidung in Deutschland zwischen Grundsatz I und II werden die Banken künftig für zwei Zeiträume Œ einen Monat und zwölf Monate Œ eine regulatorisch \nbestimmte Liquiditätsvorsorge betreiben müssen, die auch die Bewältigung von \nStresssituationen ohne öffentliche Unterstützung ermöglichen soll. Neben einer hinreichenden Anerkennung der Notenbankrefinanzierung Œ wie wir sie im Euroraum kennen Œ als dauerhaft zur Verfügung stehender Liquidität geht es bei den", "Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Baseler Verhandlungen vor allem darum, bei der 1-Monats-Kennz\niffer (liquidity coverage \nratio) neben Staatsanleihen auch hochwerti\nge private Schuldverschreibungen wie \nPfandbriefe und Unternehmensanleihen als liquide assets anzuerkennen. Das \nbankaufsichtliche Regelwerk \nmuss über jeden Verdacht er\nhaben sein, im Interesse \nhochverschuldeter Staaten einen —biasﬁ, eine Schlagseite zu Gunsten von Staatsanleihen \nund zu Lasten selbst hochwertiger privater Wertpapiere auszuüben.  Das Ziel der Anerkennung privater Titel schei\nnt im Grundsatz erreicht; die grundsätzliche \nEinigung darf aber nicht wieder durch enge Kriterien, wie meth\nodisch fragwürdige bid-ask spreads faktisch ausgehebelt wer\nden. Mit einer sachgerechten \nAnerkennung privater Titel \nals liquider Anlageformen würde auch ein Problem —mitgelöstﬁ, das anderenfalls durch die \nRegulierung erst geschaffen würde: nämlich das —Problemﬁ von Staaten, die Œ wie z. B. Australien Œ erfreulicherweise eine so niedrige Staatsverschuldung haben, dass das Volumen der Regierungsanleihen nicht für \nden erforderlichen Liquiditätspuffer des \nheimischen Bankensystems ausreicht. \nAndere wichtige Punkte beim Thema Liquidität sind \n- die liquiditätsmäßige Anerkennung v\non Finanzverbünden mit gemeinsamen Sicherungseinrichtungen, die \nsich in der Krise bewährt haben - ferner eine ausreichende Berücksichtigun\ng vertraglich zugesagter Rückflüsse und - eine befriedigende Regelung von Retaileinla\ngen (z. B. Spareinlagen mit speziellen Kündigungsfristen). Die längerfristige Liquiditätskennziffer Œ net stabl\ne funding ratio Œ stellt ein regulatorisches \nNovum dar. Zwar kannte auch das deutsche Aufsichtsrecht über die (alten, bis 2000", "Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n gültigen) Grundsätze 2 und 3 längerfristige Liquiditätsmaße; diese blieben in \nErfassungsgrad und Schärfe jedoch deutlich hinter der net stable funding ratio zurück. Von der Konzeption beeinflusst die NSFR die Möglichkeiten der Banken zur \nFristentransformation, womit die Regulatoren vor einem ähnlichen Spannungsfeld stehen \nwie im Bereich Kapital: Gerade in der Krise haben sich langf\nristige Kreditbeziehungen als \nstabil erwiesen; durchaus auch \nsolche, die über Fristentransformation refinanziert waren, \nwenn die Transformation nicht gerade über spezie\nlle Finanzinstrumente (commercial paper) \nlief. Wir haben im Baseler Ausschuss auf dies\nen Punkt deutlich hinge\nwiesen. Wenn auch noch nicht in allen Details Einigkeit herrscht, so halte ich es \nfür wahrscheinlich und sinnvoll, \ndie NSFR zunächst eher beobachtend einzuführ\nen und sie nach einiger Zeit einer ergebnisoffenen Prüfung zu unterziehen. \n5 Zusätzliche Regeln für inter\nnational tätige systemrelevante \nKreditinstitute  Die Staats- und Regierungschefs haben auf dem Gipfel von Pittsburgh auch die Entwicklung besonderer rechtlicher Instrumente und Aufs\nichtsregeln für —systemrelevanteﬁ Banken beschlossen. Die Ausgestaltung im Detail erweis\nt sich allerdings als komplex: es beginnt \nschon mit der Frage: wie misst man —Systemrelevanzﬁ Œ nur nach der Größe? Oder nicht \nauch nach dem für die Krisenrelevanz maß\ngeblichen Grad der —Verflochtenheitﬁ (interconnectedness)? Im Einzelnen geht es um einen Instrumentenkasten (tool box), der von zusätzlichen \nKapitalanforderungen (surcharge) für global aktive Institute über die Einrichtung von \nRestrukturierungsinstitutionen bi\ns zu schärferen internationalen Großkreditregeln reicht.", "Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Gerade der letzte Punkt erscheint mir wicht\nig, geht es doch bei Großkrediten zwischen \nFinanzinstituten (einschließlich Zweckgesell\nschaften und außerbilanziellen Konstrukten) \nunmittelbar um die Reduzierung der Verflechtung und damit m\nöglicher Ansteckungseffekte im Finanzsystem. \nBei höheren Kapitalanforderungen \nsind aus Gründen der Wettbew\nerbsgleichheit die in \nmanchen Staaten und ursprünglich auch \nin den USA (—Obama taxﬁ) geplanten Bankenabgaben mit einzubeziehen. 6 Umfassender ordnungspolitischer Re\ngelkranz zur Krisenprävention  Auch im Rahmen eines Impulsreferats möchte ich nicht den Ei\nndruck erwecken, die Palette notwendiger Regelsetzungen nach Krise sei durch bankaufsichtliche Kapital- und \nLiquiditätsregeln hinreichend abgedeckt. Kapital- und Liquiditätsnormen sind vielmehr \nnotwendige, aber noch nicht hinreichende Maßnahmen, um das übergreifende Ziel —mehr Nachhaltigkeit im internationalen Finanzsystemﬁ zu erreichen. \n- Zunächst ist ein —level playing fieldﬁ, d.\n h. zur Vermeidung von Ausweichreaktionen eine weltweit einheitliche Anwendung der neuen Regeln erforderlich. Auf dem Gipfel von Pittsburgh haben die Staats- und Regierungschefs sich verpflichtet, die Baseler Regeln einheitlich bis Ende 2011 einzuführ\nen. Ich bin mir sicher, dass sowohl das Europäische Parlament wie der Deut\nsche Bundestag bei der Umsetzung der Beschlüsse in europäische Richtlinien und nati\nonales KWG hierauf achten wird. In den USA etwa sind die Signale von Seiten de\nr Regulatoren durchaus unterschiedlich \nvon denen des Kongresses (z. B. Frank/Dodd Act).", "Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n - Striktere Regeln für die —Bankenweltﬁ wären \nallenfalls ein Teilerfolg, wenn die Risiken dadurch nicht reduziert, sondern nur verlagert und in das —Schattenbanksystemﬁ (außerbilanzielle Einheiten, hedge funds, alternative investment funds) auswandern \nwürden. —Same risk, same rulesﬁ muss hier der Ansatz sein. - Wichtig sind ferner Transparenz \nder Risiken und belastungsfähige \nMarktinfrastrukturen. \nVor allem auf dem in den Jahren vor \nder Krise exponentiell gewachsenen \nDerivatemarkt (z. B. CDS-Markt) ist die Einrichtung sogenannter zentraler \nGegenparteien für Transparenz und Reduzierung der Risiken notwendig. \n- Für Kreditstandards (z. B. Bewert\nungs- und Beleihungsrelationen, LTVs) und \nHaftungsregeln (Problem der non recourse loans) sollte ein Verständnis von best practices erarbeitet werden, die es den Instituten erlauben, auch in künftigen Boomphasen dem Wettbewerbsdruck zur Ab\nschwächung der Kreditstandards und damit zum Aufbau von Blasen entgegen zu treten. \n- Last but not least müssen die Rechnungsle\ngungs- und Bilanzierungsvorschriften vor dem Hintergrund des Ziels der Nachhaltigkeit überprüft werden. So hat sich die Zeitwertbilanzierung in der Krise als volatil, prozyklisch und zu stark kurzfristorientiert \nerwiesen. Eine stärkere Unterscheidung zwischen dem Œ un-streitig gegebenen Œ \nInformationszweck der fair value-Bilanzierung und der Frage, ob auch nicht \nrealisierte, nur geschätzte Zeitwertgewinne stets real ausgeschüttet und als \nGrundlage für Managerboni dienen sollen, erscheint notwendig (vgl. in diesem Zusammenhang die vom nationalen Gesetzgeber\n im Bilanzmodernisierungsgesetz \nvorgesehene Rücklage bei Gewinnen aus Finanzinstrumenten).", "Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Das Prinzip der Nachhaltigkeit hat nicht zuletzt auch Bedeutung für die Regelsetzer \nselbst: sie sollten auf kurzfristige, am Tagesbeifall der Medien orientierte und interventionistische Maßnahmen verzichten und sich auf Regeln konzentrieren, deren Konstanz und Verlässlichkeit für längere Zeit gesichert ist. Schon Walter Eucken hat \nin der Konstanz des Regelwerks ein \nwesentliches Element der sozialen \nMarktwirtschaft gesehen. *    *    *"], "SECTION": "reden", "RECORD_ID": 663}