{"AUTHOR": "Meister, Edgar", "TITLE": " Basel II jetzt wird es konkret ", "DATE": "02.09.2004", "SECTION": "reden", "RECORD_ID": "02.09.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 02.09.2004 • • . ·. DEUTSCHE BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ Meine sehr geehrten Damen und Herren, im Namen der Deutschen Bundesbank möchte ich Sie ganz herzlich zu der Basel li - Expertenkonferenz hier in Frankfurt begrüßen. Wir freuen uns heute über 600 Teilnehmer! Dies liegt sicher an der gro- ßen Bedeutung, die dem Thema Basel li gerade jetzt beigemessen wird, aber auch an den Referenten aus der Kreditwirtschaft und der Bankenaufsicht, die wir für die Mitwirkung an dieser Konferenz ge- winnen konnten. Ganz besonders freue ich mich über die hochkarätige Besetzung der Podiumsdiskussion heute Nachmittag: Eine Diskussion mit den Vor- standsvorsitzenden von vier der bedeutendsten Banken Deutsch- Iands über die Erwartungen der Kreditwirtschaft an Basel II wird das Programm beschließen. Ich bin sicher, dies wird ein sehr interes- santer Tag. Für eine auflockernde Moderation wird, wie in den ver- gangenen Jahren, Herr Otto mit seiner humorvollen Art sorgen. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 2 von 12Deutsche Bundesbank, 02.09.2004 * • \" .. • DEUTSCHE BUNDES BAN!< Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ \"Basel li - jetzt wird es konkret ... \" haben wir als Überschrift für die heutige Konferenz gewählt, denn nach dem Abschluss der Rahmen- vereinbarung steht jetzt die konkrete Umsetzung in den Instituten im Mittelpunkt. Natürlich haben viele Institute bereits vor geraumer Zeit entsprechende Projekte aufgesetzt. Das ist gut so. Aktuelle Stu- dien belegen, dass der Vorbereitungsstand der Institute in Europa und Deutschland deutlich weiter fortgeschritten ist als in anderen Ländern. Zu einer Reihe von Teilaspekten der neuen Regelungen gab es in den letzten Wochen und Monaten noch Änderungen und Unklarheiten, die mit dem Abschluss der Rahmenvereinbarung ausgeräumt worden sind. Für die begonnenen Projekte sowohl auf Seiten der Kreditwirt- schaft als auch der Bankenaufsicht ist damit die notwendige PI a- nungssicherheit geschaffen worden. Der Verabschiedung der Baseler Rahmenvereinbarung folgte Mitte Juli auf Brüsseler Ebene die Annahme des Richtlinien-Vorschlags der Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 3 von 12Deutsche Bundesbank, 02.09.2004 .. •• DEUTSCHE ~. B U N D E S B AN K Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ EU-Kommission. Damit werden die Vorschläge des Baseler Aus- schusses für nahezu alle Banken und Wertpapierfirmen in der EU bzw. sogar im EWR verbindlich. Das angestrebte Ziel des zeitlichen Parallellaufs von Basel und Brüssel ist bis zu dieser Etappe erreicht worden. Inhaltlich folgt der Richtlinienvorschlag der Kommission im Wesentli- chen der Baseler Rahmenvereinbarung. Ich begrüße diese weitge- hende Übereinstimmung, nicht zuletzt weil Sie den administrativen Aufwand für die Institute niedrig hält, die beide Regelungskreise be- achten müssen. Allerdings beinhaltet der Richtlinienvorschlag der Kommission auch einige Punkte, die m.E. in den Verhandlungen im ECOFIN-Rat und im Europäischen Parlament noch einmal überdacht werden sollten. Ich möchte drei Punkte herausgreifen: Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 4 von 1 2Deutsche Bundesbank, 02.09.2004 . • . .. • DEUTSCHE BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ ( 1) Die in Art. 69 vorgesehene \"Waiver-Regelung\" ist sowohl aus bankaufsichtliehen Gründen als auch unter Wettbewerbsaspek- ten kritisch zu sehen. \"Waiverll bedeutet an dieser Stelle die Möglichkeit, nachgeordnete Kreditinstitute einer Gruppe unter bestimmten Bedingungen von den Mindestkapitalanforderungen ausnehmen zu können. Die Waiver-Regelung geht - selbst wenn sie nur als Wahlrecht vorgesehen ist - m.E. zu Unrecht von der Fiktion aus, dass praktisch jederzeit ein freier Transfer von Eigenkapital zwischen Mutter- und Tochterinstitut möglich ist, um unerwartet auftre- tende Verluste abzufangen. Ich halte es für wesentlich, dass in jedem einzelnen Institut einer Gruppe das bankaufsichtlich ge- forderte Mindestkapital zur Abdeckung von Risiken vorgehalten wird. Darüber hinaus beinhaltet das im Kommissionsvorschlag ent- haltene \"Waiver-Wahlrecht\" ein Potential für Wettbewerbsver- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 5 von 12Deutsche Bundesbank, 02.09.2004 • • ~ ·. DEUTSCHE BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ zerrungen. Bei Anwendung des Waivers könnten die davon be- troffenen Tochterinstitute ihre Risiken mit deutlich weniger als den sonst üblichen 8 °/o Eigenkapital unterlegen. Diese Institute hätten dann Wettbewerbsvorteile bei der Kalkulation ihrer Ei- genkapitalkosten und damit auch der Kreditzinsen. (2) Eine weitere problematische Regelung enthält der vorgeschla- gene Artikel 80. In Absatz 7 wird dort - abweichend von Ba- sei - unter bestimmten Bedingungen die Möglichkeit einge- räumt, dass gruppeninterne Kredite sowohl zwischen Mutter- und Tochterinstitut als auch unter Tochterinstituten mit einem Risikogewicht von 0 °/o angesetzt werden dürfen, also keinerlei KapitalunterlegunQ in diesen Fällen entstünde. Dies entspräche nicht der ökonomischen Realität, denn auch die Kreditbeziehung zwischen Mutter- und Tochterinstituten ist na- türlieh nicht völlig risikolos, insbesondere dann nicht, wenn die Beteiligungsquote deutlich unter 100 °/o liegt. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 6 von 12Deutsche Bundesbank, 02.09.2004 DEUTSCHE BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ Unter Wettbewerbsgesichtspunkten ergibt sich eine weitere Problematik: Ein Drittinstitut außerhalb der Gruppe muss bei einem Kredit an ein Institut der betrachteten Bankengruppe statt der Null-Anrechnung ein Riskogewicht zugrunde legen, beispielsweise von 20 °/o im Standardansatz - mit entsprechen- den Kapitalkosten. Ein derartiger Wettbewerbsvorteil für grup- penangehörige Institute gegenüber Solo-Instituten ist schwer zu rechtfertigen. Auch der Umstand, dass diese Regelung als Wahlrecht ausge- staltet werden soll, löst das Problem nicht. Wenn andere Mit- gliedstaaten von diesem Wahlrecht Gebrauch machen, werden deutsche Institute - zu nennen sind hier insbesondere die gro- ßen Bankkonzerne im privaten Bankensektor - aus nachvoll- ziehbaren Gründen ebenfalls eine Umsetzung im nationalen Recht einfordern. Dies wiederum hätte Implikationen auf die nationalen Wettbewerbsbedingungen, da die Regelung auf klei- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 7 von 12Deutsche Bundesbank, 02.09.2004 DEUTSCHE BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ nere Institute, insbesondere kleine Kreditbanken, Kreditgenos- sensehaften und Sparkassen, nicht anwendbar wäre. (3) Als dritten Punkt möchte ich die vorgeschlagene Regelung in Art. 129 Abs. 2 herausgreifen, die in Richtung \"Iead supervisor' geht. Die Zuständigkeit von Heimatland-/ und Gastlandaufsicht bei der Überwachung grenzüberschreitend tätiger Bankengrup- pen soll neu geregelt werden. Der Richtlinienvorschlag der Kommission sieht vor, dass die Aufsichtsbehörde des Mutterin- stituts die letzte Entscheidung über die Zulassung gruppenwei- ter, fortgeschrittener Risikomessverfahren (z.B. das bankinter- ne Rating) trifft, wenn sich Heimatland- und Gastlandaufseher nicht innerhalb von sechs Monaten einigen. Der Vorschlag der EU-Kommission hat erhebliche Schwächen. Er läßt insbesondere essentielle Mitwirkungsrechte der nationa- len Aufseher (Gastland) außer acht und wirft schwierige Rechtsfragen auf (Beispiel: Die Aufsichtsbehörde welchen Lan- Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 8 von 12Deutsche Bundesbank, 02.09.2004 DEUTSCHE BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ des ist zuständig für die Klage einer Bank gegen Auflagen im Zulassungsbescheid?). Das mögliche Auseinanderfallen von nationaler Verantwortung für ein stabiles Bankensystem und Wahrnehmung von Teilauf- gaben der laufenden Aufsicht durch eine ausländische Behörde kann insbesondere im Krisenfall zu unabsehbaren Konflikten führen. Negative Auswirkungen auf die Stabilität des Finanzsy- stems sind hierbei nicht auszuschließen. Ich bin deshalb der Auffassung, dass die Zeit für die Schaffung eines \"Iead supervi- sors\" noch nicht reif ist. Den berechtigten Wünschen der grenzüberschreitend tätigen Banken nach einer stärkeren Abstimmung der Aufsichtsbehör- den in ihren Praktiken und Entscheidungen sollte m.E. auf cn- dere Weise Rechnung getragen werden. So muss und wird die Kooperation der Aufsichtsbehörden eine ganz neue Qualität a-- reichen. Mehr Konvergenz der aufsichtliehen Regelungen und Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 9 von 12Deutsche Bundesbank, 02.09.2004 • . . \"• DEUTSCHE BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ der Aufsichtspraxis sowie Fortschritte bei der Harmonisierung des aufsichtliehen Meldewesens sind meines Erachtens Schlüs- selelemente, um den grenzüberschreitend tätigen Bankengru p- pen in Europa Erleichterungen zu verschaffen. Die Arbeit des neuen Level 3 - Komitees für Banken (CEBS) ist erfolgreich an- gelaufen, und ich erwarte wesentliche Konvergenzfortschritte durch dieses Gremium. Meine Damen und Herren, die Entwicklung des Baseler Regelwerks ist von mehreren Auswir- kungsstudien begleitet worden, um die Wirkung der neuen Regelun- gen auf die Eigenmittelanforderungen und den ggf. erforderlichen Rekalibrierungsbedarf bei den Risikogewichtsfunktionen feststellen zu können. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 1 0 von 12Deutsche Bundesbank, 02.09.2004 DEUTSCHE --.. BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ Da seit der letzten Auswirkungsstudie QIS 3 verschiedene Änderun- gen im Regelwerk vorgenommen worden sind, wie z.B. die Kapital- unterlegung nur der unerwarteten Verluste, ist es wichtig, vor dem Inkrafttreten von Basel II eine weitere Auswirkungsstudie (QIS 4) durchzuführen. Die QIS 4 wird am 1. Dezember 2004 beginnen, und die Daten der Banken sollen bis Ende Februar 2005 vorliegen. Neben Deutschland werden sich nach heutigem Stand acht weitere Mitgliedsländer des Baseler Ausschusses an der Studie beteiligen. Ich begrüße, dass nach dem anfänglichen Zögern jetzt doch eine breite Mehrheit der Basel-Länder die Studie nach gemeinsamen Vor- gaben durchführt. Damit wird gewährleistet, dass die Schlussfolge- rungen der Studie auf einer repräsentativen Länder-Basis mit unter- schiedlichen Banken- und realwirtschaftlichen Strukturen beruhen. Meine Damen und Herren, Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 11 von 12Deutsche Bundesbank, 02.09.2004 :· DEUTSCHE •• BUNDESBANK Sendesperrfrist 2. September 2004, 8:30 Uhr MEZ die Verhandlungen über die Baseler Rahmenvereinbarung haben ne- ben der Klärung von Sachfragen zu einer neuen Qualität des Dialogs zwischen Aufsehern und Beaufsichtigten geführt. Wichtig ist, dass dieser Gesprächsfaden mit dem Inkrafttreten von Basel II nicht cb- bricht, sondern weitergeführt - vielleicht sogar noch weiter ausge- baut wird. Dem Dialog zwischen Aufsehern und Praktikern soll auch die heutige Veranstaltung dienen. In diesem Sinne wünsche ich uns einen leben- digen und erfolgreichen Konferenztag. * * * Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 12 von 12"}