{"AUTHOR": "Hans-GeorgFabritius", "TITLE": "Zahlungsverkehr 2012 in Deutschland - eine Vision", "PDF_URL": "https://www.bundesbank.de/resource/blob/688936/74917f2784c4853b3d02fa760837573f/mL/2009-07-08-fabritius-zahlungsverkehr-2012-in-deutschland-eine-vision-download.pdf", "LOCAL_PDF_FILE": "2009-07-08-fabritius-zahlungsverkehr-2012-in-deutschland-eine-vision-download.pdf", "DATE": "08.07.2009", "TEXT": "-", "PDF_TEXT": ["- Es gilt das gesprochene Wort - \nSeite 1 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Dr. Hans Georg Fabritius \nMitglied des Vorstands der Deutschen Bundesbank  Zahlungsverkehr 2012 in Deutschland Œ eine Vision    Rede auf dem Zahlungsverkehrs-Symposium 2009  \nder Deutschen Bundesbank in Frankfurt am Main \nam 8. Juli 2009", "Seite 2 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Vielen Dank Herr Otto für die poi\nntierte Begrüßung. Sie als Moderator \ngewonnen zu haben, ist schon ein erster Gewinn für unsere Veranstaltung. \n Meine sehr geehrten Damen und Herren, wir freuen uns über das große Interesse an unserem Zahlungs-\nverkehrs-Symposium 2009.   Zum Zahlungsverkehr hat schon Georg Christoph Lichtenberg sich geäußert:  —Es gibt Leute, die gut zahlen, die schlecht zahlen, Leute, die \nprompt zahlen, die nie zahlen, Leute, die schleppend zahlen, die bar zahlen, abzahlen, draufzahlen, heimzahlen - nur Leute, die gern zahlen, die gibt es nicht.ﬁ \n Das trifft auf die Bundesbank nicht zu. Denn Zahlungsverkehr ist \neines unserer Kerngeschäfte. Wir entwickeln und betreiben selbst \nZahlungssysteme. Vor allem im I\nndividualzahlungsverkehr. Wir \narbeiten kooperativ mit ZK\nA und anderen Gremien an der Weiterentwicklung, seit 1999 primär unter dem Blickwinkel der europäischen Integration. Und wir beaufsichtigen Zahlungssysteme.", "Seite 3 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBei all dem bleibt jedoch der Löw\nenanteil des Zahlungsverkehrs ein privatwirtschaftliches Geschäftsfeld. \n Genau deshalb haben wir Sie eingeladen, Ihre Perspektiven hier \nvorzutragen. Ich danke den Referenten und Diskutanten für Ihre Bereitschaft sich dem Dialog zu stellen. Und ich danke den Gästen \nfür Ihr Kommen und Ihre Bereitschaft mit zu diskutieren. Ihnen allen \nsage ich —Herzlich willkommenﬁ!  1 SEPA Spricht man über Visionen im Zahlungsverkehr, dann fällt schnell der \nBegriff SEPA. Leider beschränkt sich das noch zu sehr auf Fachkreise. Denn längst nicht alle\nn, die davon profitieren werden, ist \nSEPA bereits ein Begriff. Daran si\neht man bereits, dass eine erfolgreiche SEPA-Einführung mehr kommunikative Anstrengungen erfordert. Nur der Andruck von IBAN\n und BIC auf dem Kontoauszug reicht nicht aus.  Die SEPA-Vision ist Teil der europäischen Binnenmarkt-Idee. Die \ngemeinsame Währung hat einige Finanzmärkte schon zusammen-wachsen lassen. Doch die instit\nutionellen, rechtlichen und tech-\nnischen Schranken der nationalen Z\nahlungsmärkte sind noch nicht überwunden.", "Seite 4 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n [Vorteile für die Kunden] Die Vision eines integrierten europäischen Zahlungsverkehrs sollte nicht nur die Vision der Notenbanken und EU-Kommission sein. Das größte Interesse an SEPA müssten naturgemäß die Kunden der Banken, Unternehmen und Private, entwickeln.   Diese können davon nur profiti\neren, wenn Bewegung in national \nseparierte Märkte kommt: Mehr Wettbewerb, mehr Innovationen, schnellere Abwicklung, bessere T\nransparenz und günstigere Preise. \nDas steht zu erwarten, wenn der Zahlungsverkehrsmarkt integriert wird. Und gerade für die deutsche, mit dem europäischen Ausland \neng verzahnte Wirtschaft wird ein ei\nnheitlicher Zahlungsverkehrsraum Vorteile bringen.  Das alles sollte schon Anreiz genug sein, massiv für SEPA ein-\nzutreten. Freilich wirkt das für manchen noch recht vage. Viele hätten \ndie Vorteile gerne konkreter. Nun, konkret besteht bereits jetzt die \nVorgabe aus der Zahlungsdiensteri\nchtlinie, den beschleunigten Massenzahlungsverkehr ab 2012 zu verwirklichen. Ausführung aller \n\nbargeldlosen Zahlungen innerhalb eines Geschäftstages. Das hilft \nallen bei der Disposition liquider Mittel und spart ganz erhebliche \nKosten.", "Seite 5 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie eigentlichen positiven Wirk\nungen von SEPA werden mittelfristig \nrealisiert. Denn mittelfristig wird mit SEPA der Wettbewerb auf dem \nZahlungsverkehrsmarkt erheblich intensiviert. Ganz sicher wird SEPA \nauch zu einem breiteren und bes\nseren Produktangebot führen. Die SEPA-Verfahren erlauben es, dass sich innovative Zusatzservices, \nwie e-billing- oder online-payments am Markt etablieren.   So können sichere und effiziente In\nternet-Bezahlverfahren auf Basis der SEPA-Formate den Online-Handel weiter stimulieren. Oder \nRechnungsstellung und Bezahlproz\ness können miteinander verknüpft werden, also Electronic Bill Payment and Presentment (EBPP). Es kann helfen, weitere Effizienzpotentiale im Geschäftsverkehr zu \nheben.  Für Innovationen ist die Größe des Gesamtmarktes eine ent-\nscheidende Determinante. In größ\neren Märkten werden mehr Ideen geboren. Und bei größerer Grundge\nsamtheit sind auch mehr \nNischenangebote lebensfähig. \n Auch im Zahlungsverkehr gilt, dass der rein nationale Markt, auch der \ndeutsche, zu klein ist, um auf Dauer den USA, Japan und China \nParoli bieten zu können. Der europäische Wirtschaftsraum hingegen \nhat eine gute Chance, wenn er wirklich integriert wird. Im Übrigen", "Seite 6 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \npassen wirtschaftliche Integration,\n einheitliche Währung und lokale \nZahlungsverkehrsmärkte auch nicht zusammen. \n SEPA bietet also zahlreiche Vorteile. Die Vorteile im grenzüber-\nschreitenden Geschäft sind dabei nur \nein kleiner Teil. Trotz der \nVorteile und des Innovationspotentials\n gibt es selbst bei Nicht-Banken Widerstand. Einige Verbände glauben, sie verfügten gegenwärtig \nüber konkurrenzlos günstige Abwicklungsverfahren, etwa das \ndeutsche Lastschriftverfahren.  \n Ich glaube, dass diese Sicht zu stat\nisch ist. Es wäre falsch, nur auf einmalige Anpassungskosten abzustellen, die langfristigen Vorteile \naber aus dem Blick zu verlieren. Sie alle kennen die einschlägigen \nZahlen von möglichen Kostensenkungen im dreistelligen Mil-\nliardenbereich binnen weniger Jahre.   Über deren exakte Höhe kann man sicher streiten. Wichtig aber ist: \nDie Vorteile von SEPA sind absehbar, sie nehmen zu mit der Geschwindigkeit steigender SEPA-Akzeptanz, aber sie nehmen ab, je länger Parallelsysteme v\norgehalten werden müssen.", "Seite 7 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n [Kreditwirtschaft / Zahlungsdiensteanbieter] Die Kreditwirtschaft hat viel geleistet, um SEPA vorzubereiten. In der Markteinführung jedoch, hätte ich etwas mehr Engagement der Kreditwirtschaft erwartet und begrüßt. Wer Zahlungsdienste anbietet, \nweiß am besten, welches Potential SEPA bietet. Und zwar nicht nur hinsichtlich Kostensenkung, s\nondern auch als Geschäftsfeld. Bei \nmanchen jedoch scheint mir die Betrachtung von Risiken Œ etwa in \nForm von Anlaufkosten und Margendruck durch steigenden Wett-\n\nbewerb Œ zu überwiegen.  Ich möchte dem möglichen Vorwand, primär seien die Institute mit \neuropäischem Geschäft begünstigt, energisch widersprechen. Mir \nscheinen Kundennähe und -bindung vi\nel wichtiger beim Erkennen \npotentieller Mehrwertdienste. I\nnnovationskraft, Kreativität und \nKundenorientierung sind nach meiner Erfahrung nicht an die Größe eines Unternehmens oder an seine Internationalität gekoppelt.   Aus meiner Sicht sollte gerade die deutsche Kreditwirtschaft, aktiver für SEPA eintreten und dabei ihre Chancen wahrnehmen. In Ihrem eigenen Interesse. Und im Interesse eines wettbewerbsfähigen Finanzstandortes Deutschland.", "Seite 8 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMit Sorge habe ich vernommen, \ndass Teile des deutschen Kre-ditgewerbes die SEPA-Lastschrift offensichtlich noch nicht im November 2009 anbieten wollen.   Weitere Akzeptanzprobleme könnten durch die Einführung einer \nSichtlastschrift gelöst werden. Die deutsche Kreditwirtschaft sollte \ndies als Zusatzservice zur SEPA-\nBasislastschrift ermöglichen. Damit \nkönnte der Zahlungsempfänger wie heute mit einer schnellen \nLiquiditätsbereitstellung rechnen. \nAuch der Handel mit seinem ELV-Verfahren dürfte ein solches Angebot begrüßen. \n Ich rede heute auch über Visionen. Mir erscheint es dabei nicht zu \nvisionär, anzunehmen, dass wir bereits im Jahr 2012 den Großteil \naller Überweisungen im SEPA-Format abwickeln. Und meine Vision \n\ngeht noch weiter: Im Jahr 2013 sollten wir die nationalen Verfahren für Überweisungen und die für La\nstschriften ein Jahr später \n—abschaltenﬁ können. Nur eine fr\nühzeitige Entscheidung über ein solches Enddatum sorgt für die notwendige Umstiegsdynamik.     [Öffentliche Hand] Voraussetzung für eine Umstellung in diesem Zeitrahmen ist natürlich auch ein stärkeres Engagement der großen Zahlungsverkehrsnutzer. Und dazu zählt die öffentliche H\nand. Die öffentlichen Kassen müssen", "Seite 9 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nin der aktiven SEPA-Nutzung als gutes Beispiel vorangehen. Durch \ndie Umstellung von Gehalts-, Renten- und Abgabenzahlungen sowie \nSozialleistungen wäre bald nicht nur \neine Grundlast, vielleicht sogar \neine kritische Masse, erreicht. D\narüber hinaus hätten wir dadurch eine breitere öffentliche Wahrnehmung für SEPA.  \n Blicken wir auf die Bundesregierun\ng. Deren Unterstützung von SEPA fällt ambivalent aus: Die B\nundesregierung tritt im Rahmen ihrer \nMitwirkungskompetenz an EU-Regelungen aktiv für SEPA ein. Auf nationaler Ebene, sozusagen bei der Umsetzung, räumt sie den Partikularinteressen von Verbänden und Institutsgruppen, die sich \n\ngegen SEPA richten, jedoch zu große Bedeutung ein.  \n Nicht zuletzt aufgrund dieser \nWiderstände fehlt in\n der deutschen Umsetzung der Zahlungsdiensterichtlin\nie eine Regelung zur Mandats-migration. Der Deutsche Bundestag hat in der letzten Woche (2. Juli 2009) einen entsprechenden Gesetzentwurf der Bundesregierung \n\nbeschlossen. Er lehnt es ab, die Einführung der SEPA-Lastschrift \ndurch eine gesetzliche Übergangsregelung bereits zum jetzigen \nZeitpunkt zu unterstützen. —Die Einführung der SEPA-Lastschriftﬁ, so heißt es in der Begründung des Re\nchtsausschusses, —[–] sollte primär dem [–] marktgetriebenen Prozess folgen.ﬁ", "Seite 10 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDieser Beschluss muss von EU-Kommission, Eurosystem und EPC \nals große Enttäuschung aufgefasst werden. Er verkennt die Rolle des Gesetzgebers bei der Etablierung neuer Standards. \n Ohne eine gesetzlich mögliche Übergangsregelung müssen alle deut-\n\nschen Lastschrifteinreicher vor d\ner Nutzung des SEPA-Verfahrens neue Mandate von ihren Kunden einholen. Ein Schritt, dessen Kosten \nallein im Versicherungssektor auf 4,8 Mrd. Euro taxiert werden. Die \ngelegentlich propagierten nicht-\ngesetzlichen Ersatzregelungen sind \nbei näherer Betrachtung keine Lösungen. \n Die Deutsche Bundesbank und der ZKA hatten dafür die Um-\ndeutungslösung vorgeschlagen. \nOhne eine Lösung der Man-datsmigration entsteht der deutschen Wirtschaft ein Wettbe-werbsnachteil, und auf absehbare Zeit \ndürfte die SEPA-Lastschrift in \nDeutschland allenfalls ein Nischenprodukt bleiben. \n 2 Kartenzahlungen Mit der Vision eines durchschlagenden Erfolges für SEPA verbinde ich auch einen integrierten Markt fü\nr Kartenzahlungen. Am besten mit mindestens einem europäischen Kartensystem. Dieses sichert den \nEinfluss europäischer Teilnehmer \nund schafft Unabhängigkeit von \ninternationalen Systemen.", "Seite 11 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Für mich ist —SEPA für Kartenﬁ nach wie vor eines der vielver-sprechendsten Ziele. Das Kart\nensegment weist die stärksten Wachstumsraten im europäischen Zahlungsverkehrsmarkt auf. Eine \nIntegration des Kartenmarktes wäre auch sinnbildlich für die \nEuropäische Währungsunion. Der Verbraucher hätte dann zwei Zahlungsmittel in der Tasche, die im ganzen Euroraum einsetzbar wären: Bargeld und kartenbasiertes Giralgeld.  —Any card at any terminalﬁ, laut\net der verheißungsvolle SEPA-Slogan für den Kartenmarkt. Ich bin nicht ganz sicher, ob alle Beteiligten dieses Ziel noch immer verfolgen. Viele sehen offensichtlich die \n\nVoraussetzung schon als erfüllt an, wenn nationale Kartenprodukte durch ein Co-Branding oder Co-Badging mit internationalen Karten-\nsystemen auch grenzüberschreitend einsetzbar sind. Aber die \nFortschreibung des Status Quo führt sicherlich nicht zu —SEPA für \n\nKartenﬁ.  Bislang abgeschlossen ist das EPC\n-SEPA-Rahmenwerk für Karten. Doch die eigentliche Arbeit begi\nnnt damit erst. Gemeinsame Standards für die Abwicklung von Kartenzahlungen müssen teilweise \nerst entwickelt werden. Und bereits\n entwickelte Standards müssen dann auch implementiert und nicht in politischen Diskussionen wieder \n\nzerredet werden. Ansonsten kann die immer noch bestehende", "Seite 12 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nFragmentierung des europäischen Marktes für Debit- und Kreditkarten nicht überwunden werden.  Nicht zuletzt steht im Kartengesch\näft noch das Erreichen eines neuen Sicherheitsstandards aus. Zu mei\nner Vision für 2012 gehört natürlich auch, dass die EMV-Umstellung abgeschlossen ist.  Bislang hat der Markt trotz viel\ner Ansätze noch keine wirklich europäische Alternative geschaffen. Aus Sicht des Eurosystems ist \ndieses aber notwendig. Denn die führenden internationalen Kartengesellschaften drängen mit großer Präsenz, ausgezeichnetem \nMarketing und vielen Versprechun\ngen in die nationalen europäischen \nMärkte.   Ein Duopol der beiden internationalen Kartengesellschaften ist für uns \nin Europa aus politischen un\nd wirtschaftlichen Gründen eine unbefriedigende Vorstellung. Immerhin \nhaben sich drei Initiativen für \neine europäische Alternative im Kartengeschäft gebildet:   Die Euro Alliance of Payment Schemes (EAPS), die große \nZahlungssysteme in Europa Œ u.\n a. auch die deutsche \nGirocard Œ miteinander verbindet. Sie hat Vernetzung orga-nisiert und ist bereits am Mark\nt aktiv. Das ist ein erster An-\nsatz. Er schafft aber in der derzeitigen Form nach meiner", "Seite 13 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEinschätzung noch kein wirklich integriertes europäisches Angebot.  Monnet: eine erfolgverspre\nchende Kooperation großer Ban-ken aus Deutschland und Frank\nreich. Allerdings existiert \nbislang kaum mehr als eine Konzeption. Eine Beteiligung ei-ner größeren Zahl von Euro-Ländern wäre zudem vorteilhaft.  PayFair: eine Initiative belgischer Einzelhändler. \n Aus meiner Sicht müssen die Ansätze nun möglichst rasch ihr europäisches Erfolgspotential unter Beweis stellen. Dazu gehört auch \neine umfassende europäische Akzeptanz. Zudem halte ich es für \ngeboten, dass das deutsche Kreditgewerbe seine Interessen bündelt. \n 3 Abwicklungsbereich Ein weiteres großes Thema auf unserer Konferenz sind die \nStrukturen im Post-Trading. Und hier hat das Eurosystem mit TARGET2 bereits eine Vision verwirklicht.  \n Mit TARGET2 ist die europäische Integration im Individual-\nzahlungsverkehr bereits erreicht. TARGET2 ist zum Schlüsselsystem \nder europäischen Finanzarchitektur geworden. Fast 70 Abwicklungssysteme nutzen TARGET2. Und die Akzeptanz bei den", "Seite 14 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBanken ist dank starker Leist\nung und großer Zuverlässigkeit erfreulicherweise hoch.   Wir gehen noch weiter. Die T2-Plattform soll um die Wertpa-pierabwicklung in Zentralbankgeld \nerweitert werden. TARGET2-Securities heißt das Vorhaben, das inzwischen schon viel mehr ist als \nnur eine Vision.   \n TARGET2-Securities ist ungleich \nkomplexer als TARGET2. Die \nFunktionalität ist vielfältiger, di\ne Transaktionszahlen sind höher und mit den Zentralverwahrern, in der\nen Beritt die Verwaltung der Wertpapierkonten verbleibt, kommen neue Beteiligte hinzu.  Trotz aller noch zu bewältigenden Aufgaben Œ u.a. Preisgestaltung \nund vertragliche Vereinbarungen Œ bin ich sicher, dass TARGET2-\nSecurities im Jahr 2013 in Betrieb genommen wird. Zahlungsverkehr \nund Wertpapierabwicklung werden dann auf einer Plattform integriert sein.   Zentralverwahrer, Global Custodians und Transaktionsbanken werden dann im europäischen Abwickl\nungsmarkt konkurrieren. Der \nWettbewerb und vor allem der gr\nößere Markt werden zu besserem Serviceniveau, niedrigeren Preisen und schnellerer, sicherer Abwick-\nlung in Zentralbankgeld beit\nragen. Das stärkt auch die", "Seite 15 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWettbewerbsfähigkeit des Euroraumes relativ zu anderen \nFinanzplätzen und Währungsräumen. Natürlich erwarten wir, dass auch europäische Staaten außerhalb des Euroraumes TARGET2-Securities nutzen.   Und ich erwarte, dass die Risiken bei der Abwicklung von Zins-, \nAktien- und Kreditderivaten durch die Etablierung von Zentralen \nGegenparteien deutlich vermindert werden. Aus Sicht des Eu-\nrosystems müssen solche systemrel\nevanten Infrastrukturen für den \nEuro auch im Euroraum angesiedelt sein. Das betriebswirtschaftliche \nKalkül insbesondere der großen, international tätigen Banken muss \ninsoweit im Interesse der \nFinanzstabilität zurückstehen.  \n 4 Zahlungsverkehr heute und morgen \nMeine Damen und Herren, lassen Sie mich zum Schluss noch einmal \nauf Innovationen zurückkommen. Ic\nh kann mir durchaus vorstellen, dass der Zahlungsverkehr im J\nahr 2012 eine ganze Reihe neuer \nInstrumente kennt.   Vielleicht sollten wir uns alle dabei ein wenig mehr Phantasie gönnen. Oder wir fragen junge Menschen, welche Zahlungsinstrumente sie sich vorstellen.", "Seite 16 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn deren Vorstellungen spielt z.B. das Mobiltelefon eine größere Rolle \nals heute. Nahezu jeder \nführt heute ein Mobiltelefon ständig mit sich. \nWarum nicht auch damit bezahlen?\n Warum soll man daneben Karten \noder viel Bargeld mitführen? Und, ob das Konto Deckung aufweist, müsste man zwischendurch auch \nmit dem Mobiltelefon schnell \nabfragen können.  Eine Busfahrt in Barcelona, ein Metroticket in Paris oder die \nParkhausgebühren in Frankfurt, warum soll das nicht alles mithilfe \ndesselben Mobiltelefons bez\nahlt werden können? Und zwar kontaktlos, schnell, sicher und ei\nnfach. So einfach eben wie Telefonieren.  Der Bedarf ist m. E. vorhanden. Und wenn die Kreditwirtschaft nicht reagiert, wird die Lücke von anderen Anbietern gefüllt, z.B. —Paypalﬁ \nhat es gezeigt.   Natürlich setzen sich mögl\niche Neuerungen eher in Ländern mit \nweniger gut ausgebautem Zahlungsverkehr durch. Aber viele Projekte \nŒ auch in Deutschland Œ sind in\n der Vergangenheit an überzogenen Geschäftserwartungen oder an begrenzten Einsatzmöglichkeiten gescheitert.", "Seite 17 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUntersuchungen haben gezeigt, dass die Präferenz der Nutzer für ein Zahlungsmittel stark von seiner A\nkzeptanz bei Händlern bestimmt ist. Insofern wird man noch stärker die Kooperation im Bankensektor und darüber hinaus Œ z.B. mit Technikanbietern Œ suchen müssen, um \nneue Lösungen zu kreieren. Und zwar nicht national, sondern für ganz Europa.   Die Geschichte kennt viele Innovat\nionen, die anfänglich nicht als \nsignifikante Verbesserung schi\nenen. Die ersten kommerziellen \nDampfschiffe waren langsamer als die großen Segelschiffe ihrer Zeit. \nAber kontinuierliche Verbesserun\ngen nach der Markteinführung führten zu einem eindeutigen Vorteil.  \n Das heißt für uns, Selbstzufriedenheit ist auch im Zahlungsverkehr \nfehl am Platze.  Es tut sich derzeit Vieles am Markt für Zahlungsverkehrsleistungen. Darum geht es heute auf unserem Symposium. Natürlich werden wir \nheute nicht alles abschließend klä\nren können. Aber wir können mit dieser Konferenz Impulse setzen:   Für mehr Innovationen \nim Zahlungsverkehr,  für mehr Kooperationsbereitsc\nhaft im Kreditgewerbe und über dieses hinaus,", "Seite 18 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n für konkrete Unterstützung durch die Politik  \n und für eine weiterhin enge \nZusammenarbeit der Marktteil-nehmer mit den Notenbanken. \n Herzlichen Dank.  *    *    *"], "SECTION": "reden", "RECORD_ID": 720}