{"AUTHOR": "JensWeidmann", "TITLE": "Europa auf dem Weg in ein neues Zeitalter – Wie können wir die Chancen nutzen?\nRede auf dem Europäischen Bankenkongress in Frankfurt am Main", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.11.2017", "TEXT": "Europa auf dem Weg in ein neues Zeitalter – Wie können wir die Chancen nutzen?\n\nRede auf dem Europäischen Bankenkongress in Frankfurt am Main\n\n\n\n17.11.2017\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Geldpolitik3 Wirtschaftliche Herausforderungen in Deutschland4 Stärkung der Widerstandsfähigkeit des Eurogebiets5 Schlussbemerkungen1 EinleitungMeine sehr verehrten Damen und Herren,Zentralbankkommunikation kann wirklich eine heikle Sache sein. Darum betonte der japanische Zentralbankgouverneur Haruhiko Kuroda vor drei Tagen auf einer EZB-Konferenz zu ebendiesem Thema, dass die Botschaft klar und einfach sein müsse. \"Am besten ist, sie ist möglichst direkt\", gab er dem Publikum zu verstehen.Der Moderator der Konferenz, David Wessel, wies darauf hin, dass es künftig vielleicht eine ganz neue Möglichkeit geben könnte, Gouverneur Kuroda die Botschaft regelrecht vom Gesicht abzulesen.Forscher auf dem Gebiet der künstlichen Intelligenz behaupten nämlich, Hinweise in der Mimik des japanischen Zentralbankgouverneurs gefunden zu haben. Angeblich habe Kuroda auf Pressekonferenzen im Vorfeld geldpolitischer Veränderungen im Jahr 2016 \"flüchtige Anzeichen von Wut und Empörung\" gezeigt.Dies stellt uns vor einige wichtige Fragen. Lässt sich die Geldpolitik inzwischen einfach per Wimpernschlag ändern? Und werden wir künftig alle Botox brauchen, um die Maxime aufrechterhalten zu können, dass sich eine Zentralbank niemals im Voraus festlegt?Doch Spaß beiseite. Künstliche Intelligenz ist zwar ein faszinierendes Fachgebiet mit weitreichenden Implikationen auch für die Wirtschafts- und Finanzbranche. Heute möchte ich mich jedoch eher auf unser Alltagsgeschäft als Zentralbanker beschränken – das aber natürlich ebenfalls weitreichende Implikationen für unsere Währungsunion hat.Damit die \"Wiederbelebung des Projekts Europa\" – so das Thema der anschließenden Podiumsdiskussion – gelingen kann, müssen die politischen Entscheidungsträger ihren jeweiligen Verantwortlichkeiten gerecht werden. Was bedeutet dies für die Geldpolitik, die nationalen Regierungen und die europäischen Institutionen? In den nächsten 15 Minuten werde ich versuchen, hierauf einige mögliche Antworten zu skizzieren.2 GeldpolitikBeginnen möchte ich mit einem kurzen Blick auf die Geldpolitik des Eurosystems.Die expansive Geldpolitik des Eurosystems hat erheblich zur wirtschaftlichen Erholung im Euroraum beigetragen. Die Wachstumsraten sind seit mehr als vier Jahren wieder positiv. Die Arbeitslosigkeit wurde inzwischen fast auf das Vorkrisenniveau zurückgeführt. Und alle Konjunkturindikatoren deuten darauf hin, dass sich der Aufschwung fortsetzen wird.In Deutschland lassen die jüngsten Indikatoren sogar ein noch stärkeres Wachstum erwarten als in unserer Projektion vom Juni vorhergesagt. In den vergangenen vier Jahren hat sich die Kapazitätsauslastung beständig erhöht. Und seit 2016 ist die deutsche Wirtschaft sogar überausgelastet. Der gegenwärtige Wirtschaftsaufschwung beeindruckt durch seine Dauer und Stärke, vor allem vor dem Hintergrund der hohen globalen politischen Unsicherheit.Die Inflation hält jedoch nicht ganz mit der Konjunktur Schritt. Der Preisdruck dürfte eher verhalten bleiben.Hier scheinen mehrere Faktoren zusammenzuspielen. Begünstigt wurde die wirtschaftliche Erholung im Euroraum eindeutig dadurch, dass die am stärksten von der Krise betroffenen Länder ihre Wettbewerbsfähigkeit gestärkt und ihre Leistungsbilanzdefizite in Überschüsse umgewandelt haben. Eine Verbesserung der preislichen Wettbewerbsfähigkeit durch Lohnzurückhaltung dämpft aber naturgemäß auch den binnenwirtschaftlichen Preisdruck.Dieser Faktor ist auf den Euroraum beschränkt. Doch in anderen Ländern ist der Preisauftrieb trotz sehr niedriger Arbeitslosenquoten ebenfalls sehr schwach. Es scheint, als würden auch globale Faktoren die Inflation beeinflussen. So zeigen beispielsweise Analysen der Bank für Internationalen Zahlungsausgleich, dass die Entstehung globaler Wertschöpfungsketten den Wettbewerbsdruck am Arbeitsmarkt erhöht hat, was die Löhne und somit den Preisauftrieb dämpft.[1]Angesichts des derzeit recht verhaltenen Inflationsdrucks ist im Euroraum weiterhin ein akkommodierender geldpolitischer Kurs angebracht. Wir müssen uns aber bewusst sein, dass sich die Wirtschaft bereits stärker erholt hat, als das die Inflationszahlen nahelegen, und dass der binnenwirtschaftliche Preisdruck allmählich anziehen und sich in Richtung unserer Preisstabilitätsdefinition bewegen wird.Deshalb wäre meines Erachtens eine weniger konkrete Lockerung der Geldpolitik über das kommende Jahr hinweg und ein klares Enddatum für den Nettoerwerb von Vermögenswerten gerechtfertigt gewesen – auch weil die Risiken und Nebenwirkungen zunehmen werden, je länger wir eine ultralockere Ausrichtung beibehalten.Die Geldpolitik im Euroraum wird auch nach Beendigung des Nettoerwerbs im Rahmen des Programms zum Ankauf von Vermögenswerten (APP) hochgradig akkommodierend bleiben.Denn erstens hängt die Gesamtwirkung des APP nicht so sehr von der Höhe der monatlichen Ankäufe ab, sondern vielmehr vom Gesamtvolumen der Staatsanleihen, die das Eurosystem in seinen Bilanzen hält. Und da der EZB-Rat beschlossen hat, die Tilgungserträge aus fällig werdenden Anleihen wieder anzulegen, werden diese Bestände auch dann sehr hoch bleiben, wenn keine neuen Papiere mehr hinzugekauft werden.Zweitens hat der EZB-Rat entschieden, bis weit über das Ende des Nettoerwerbs von Vermögenswerten hinaus keine Zinserhöhungen vorzunehmen.Mit der Festlegung eines klaren Enddatums für den Nettoankauf von Vermögenswerten hätten wir also geldpolitisch nicht auf die Bremse getreten, sondern lediglich darauf verzichtet, noch mehr Gas zu geben.Eines ist auf jeden Fall klar: Wie Mario Draghi dargelegt hat, lässt sich mit Geldpolitik allein kein nachhaltiges Wirtschaftswachstum schaffen.[2] Diese Aufgabe obliegt den Regierungen und Parlamenten.3 Wirtschaftliche Herausforderungen in DeutschlandGewiss wurden nach der Staatsschuldenkrise in vielen Mitgliedstaaten Reformen umgesetzt, die eine schnellere makroökonomische Anpassung ermöglicht haben. Einige davon haben die Funktionsfähigkeit der Arbeitsmärkte verbessert. Andere haben den Wettbewerb verstärkt und so für neue Innovationsimpulse gesorgt.Aber es sind noch weitere Maßnahmen erforderlich, auch hier in Deutschland. Die Herausforderungen, denen sich Deutschland gegenüber sieht, mögen vielleicht weniger dringlich erscheinen als die anderer Mitgliedstaaten. Die Folgen einer alternden Bevölkerung manifestieren sich nicht so abrupt wie die einer Staatsschuldenkrise, doch die Herausforderung ist darum nicht weniger real. Ohne politisches Zutun wird das Wachstumspotenzial in Deutschland über die nächsten zehn Jahre hinweg voraussichtlich aufgrund des sinkenden Arbeitskräfteangebots auf unter 1 Prozent fallen.Daher wäre es sinnvoll, Vorschriften zu ändern, die die Teilnahme am Arbeitsmarkt negativ beeinflussen. Um die Arbeitsmarktbeteiligung insbesondere von Frauen zu erhöhen, muss auch weiter in die Kinderbetreuung investiert werden.Deutschlands Wachstumspotenzial lässt sich jedoch nicht allein durch eine Verlustminimierung am Arbeitsmarkt steigern. Die deutsche Wirtschaft muss auch produktiver werden.In diesem Zusammenhang bietet die Digitalisierung noch ungenutztes Wachstumspotenzial. Studien belegen, dass die Beseitigung von Engpässen in den Breitbandnetzen das Wirtschaftswachstum ankurbeln kann, weil dadurch der Wettbewerb gestärkt und innovative Produkte und Prozesse gefördert werden.[3] Um die digitale Dividende voll auszuschöpfen, brauchen wir vor allem Investitionen in Bildung und Ausbildung. Dies würde nicht nur die Arbeitsproduktivität erhöhen, sondern auch die Arbeitsplatzsicherheit. Und das wiederum wäre nach meiner Einschätzung die effektivste Abhilfe gegen das Gefühl vieler Menschen, dass die Globalisierung und der technische Fortschritt – beides wichtige Säulen unseres wirtschaftlichen Wohlstands – eine Bedrohung darstellen.Selbst innerhalb der Europäischen Union gibt es übrigens noch keinen gemeinsamen Markt für digitale Produkte, und auch die Vollendung des Binnenmarkts für Dienstleistungen steht noch aus.4 Stärkung der Widerstandsfähigkeit des EurogebietsWerden wirtschaftliche Herausforderungen ohne Umwege in Angriff genommen, wird dies nicht nur dem Wohlstand der Bürgerinnen und Bürger zugutekommen, auch der gleichgewichtige Realzins wird steigen. Der Abstand zur Zinsuntergrenze wird sich vergrößern und dies die Arbeit der Zentralbank wesentlich erleichtern.Die Steigerung des Wachstumspotenzials in Deutschland und den übrigen Mitgliedstaaten kann zwar einiges zur Stärkung des Eurogebiets beitragen, doch es bedarf noch mehr, um unsere Währungsunion widerstandsfähiger zu gestalten.Beim Thema Widerstandsfähigkeit drängt sich die Frage nach der Risikoteilung auf. Wie lassen sich Schocks abfedern, die einzelne Mitgliedstaaten besonders stark treffen?In den USA und anderen großen Währungsräumen verbreiten sich Schocks dadurch, dass die Anteilseigner von Firmen häufig in anderen Bundesstaaten ansässig sind. Dementsprechend verteilen sich die Unternehmensgewinne und -verluste auf den gesamten Währungsraum. In den USA werden über das grenzüberschreitende Teilen von Verlusten rund 40 Prozent eines wirtschaftlichen Schocks abgefangen.[4] Ersparnisbildung und Kreditgewährung könnten ein weiterer Kanal für die private Teilung von Risiken in der Wirtschaft sein. In Abschwungphasen nehmen Unternehmen und private Haushalte Kredite in verschiedenen US‑Bundesstaaten auf, um Einkommenseinbrüche zu überbrücken. Diese Form der Risikoteilung federt in den USA ungefähr 25 Prozent eines Schocks ab. Einen gewissen Anteil trägt dazu auch der US-Einlagensicherungsfonds (Federal Deposit Insurance Corporation) bei. In Europa sind die Voraussetzungen für die Einrichtung eines vergleichbaren europaweiten Mechanismus zur Einlagensicherung allerdings noch nicht gegeben. Auf diesen Punkt werde ich später noch einmal zurückkommen.Die fiskalische Teilung von Risiken nimmt sich im Vergleich dazu bescheiden aus. In Förderalstaaten wie den USA und Kanada werden nur zwischen 10 Prozent und 25 Prozent aller Risiken durch eine gemeinsame Fiskalpolitik geteilt.[5]Viel wäre also im Euroraum bereits erreicht, wenn die grenzüberschreitende Finanzierung von Unternehmen insbesondere über Eigenkapital gestärkt würde.Eine ganze Reihe von Maßnahmen wäre nötig, um die Grenzen auf den europäischen Kapitalmärkten einzureißen. Als ein besonders wichtiger Schritt wäre hier beispielsweise die Vereinheitlichung der nationalen Insolvenzrechte zu nennen. Schließlich brauchen Investoren überall in Europa die gleichen verlässlichen Wettbewerbsbedingungen. Dies würde nicht nur die private Risikoteilung fördern, sondern auch dafür sorgen, dass weniger Kapital in weniger produktive und mehr Kapital in produktivere Unternehmen fließt. Das würde wiederum die wirtschaftliche Dynamik erhöhen, wie neueste Untersuchungen der OECD belegen.[6]Allgemein leidet die Entwicklung der Eigenkapitalmärkte auch in Europa unter der steuerlichen Vorzugsbehandlung von Fremdkapital gegenüber Eigenkapital.[7]Zinsausgaben können steuerlich geltend gemacht werden, Eigenkapitalkosten hingegen nicht. Die Beseitigung dieser Verzerrung würde Unternehmen dazu ermutigen, sich stärker über Eigenkapital zu finanzieren. Und dies würde eine stärkere private Risikoteilung ermöglichen und gleichzeitig die Verschuldungsneigung reduzieren.Eine weitere Möglichkeit der Risikoteilung in Krisenzeiten könnte darin bestehen, dass Unternehmen und private Haushalte über Ländergrenzen hinweg Kredite aufnehmen. Während der Krise im Euroraum hat dieser Mechanismus allerdings kaum funktioniert. Schlimmer noch: In den Krisenländern verloren die Einleger das Vertrauen in ihr eigenes Bankensystem und zogen ihre Einlagen ab. Zudem vertrauten sich die Banken untereinander nicht mehr und schränkten die Kreditvergabe stark ein.Die Bankenunion wurde unter anderem mit dem Ziel geschaffen, die Fragmentierung der Finanzmärkte zu überwinden, zu der es infolge der Staatsschuldenkrise gekommen war. Mit ihrem Einheitlichen Aufsichtsmechanismus und ihren Regeln zur Verlustbeteiligung von Gläubigern im Fall von Bankinsolvenzen stärkt sie die Widerstandsfähigkeit des Bankensektors. Der Verlust von Vertrauen in nationale Bankensysteme wird dadurch weniger wahrscheinlich. Und eine geringere Gefahr eines fragmentierten Finanzsystems stabilisiert überdies die grenzüberschreitende Kreditvergabe besonders in unruhigen Zeiten.Eine gemeinsame Einlagensicherung könnte dieses Vertrauen im Prinzip sogar erhöhen. Wie bei jeder Versicherung müsste aber auch sichergesellt sein, dass sich aus der Versicherung nicht Anreize ergeben, leichtfertig Risiken einzugehen.Risiken könnten sich aus einer sorglosen Vergabe von Krediten an den privaten Sektor ergeben. Sie können aber auch infolge einer zu hohen Kreditvergabe an Staaten entstehen. Spätestens seit Ausbruch der Staatsschuldenkrise wissen wir, dass auch Ausleihungen an öffentliche Haushalte nicht risikofrei sind.Im Euroraum liegt ein großer Teil der Staatsanleihen in den Büchern der Banken. Versichert man in solch einer Situation im Euroraum Bankenrisiken, versichert man auch fiskalische Risiken.Da aber die Mitgliedstaaten selbst nach wie vor frei und unabhängig über die Höhe ihrer Staatsausgaben und Steuern entscheiden, werden dadurch letztlich die falschen Anreize gesetzt, und die Finanzminister haben weniger Veranlassung, der Tragfähigkeit der öffentlichen Finanzen in ausreichendem Maße Rechnung zu tragen.Voraussetzung für eine europäische Einlagensicherung ist daher, die Größe von Staatsanleiheportfolien in den Büchern der Banken zu begrenzen. Kredite an Staaten sollten nicht anders behandelt werden als Kredite an Unternehmen und Privatpersonen.Eine weitere Voraussetzung betrifft den Bestand an notleidenden Krediten im europäischen Bankensystem. Versicherungen decken in der Regel nur zukünftige, nicht aber bereits bestehende Schäden ab. Das bedeutet, dass die Banken im Euro-Währungsgebiet ihre notleidenden Kredite entweder in vollem Umfang durch Rückstellungen absichern oder sie abstoßen müssen, um an der gemeinsamen Einlagensicherung teilnehmen zu können.Problemkredite stellen nicht nur ein Hindernis für eine gemeinsame Einlagensicherung dar. Sie wirken sich auch nachteilig auf die Finanzierungsbedingungen aus und hemmen letztlich die Wachstumsaussichten in den betroffenen Mitgliedstaaten. Die Banken müssen ihren Altbestand an faulen Krediten abbauen. Außerdem müssen wir Regeln schaffen, die auch in Zukunft einen umsichtigen Umgang mit notleidenden Krediten gewährleisten. Die jüngsten diesbezüglichen Vorschläge der EZB scheinen eine sinnvolle Vorgehensweise darzustellen. 5 SchlussbemerkungenMeine sehr geehrten Damen und Herren,ich möchte nun zum Abschluss kommen.Schließlich möchte ich nicht, dass es Ihnen geht wie der Patientin, die einmal ihren Arzt anflehte, ihr zu Unsterblichkeit zu verhelfen.Der Arzt erklärte ihr, dass dies die Möglichkeiten der Medizin überschreite, doch die Patientin ließ nicht locker: \"Gibt es den gar nichts, was ich tun kann?\" Der Arzt antwortete: \"Doch, eines könnten Sie tun. Heiraten Sie einen Ökonomen und ziehen Sie mit ihm irgendwo in die Pampa.\" \"Und dann werde ich unsterblich?\" \"Nein, das nicht, aber so werden Ihnen schon sechs Monate wie eine Ewigkeit vorkommen.\"Ich bedanke mich für Ihre Aufmerksamkeit und wünsche Ihnen eine anregende Diskussion.  Fußnoten: R. Auer, C. Borio und A. Filardo (2017), The globalisation of inflation: the growing importance of global value chains, BIS Working Paper Nr. 602, Bank für Internationalen Zahlungsausgleich.M. Draghi, (2015), Monetary policy and structural reforms in the euro area, Rede am 14. Dezember 2015.Czernich et al. (2011), Broadband infrastructure and economic growth, Economic Journal, Bd. 121.P. Asdrubali, B. E. Sørensen und O. Yosha, Channels of Interstate Risk Sharing: US 1963-1990, in: Quarterly Journal of Economics, 111(4), 1996, S. 1081-1110.C. Allard, P. K. Brooks, J. C. Bluedorn, F. Bornhorst, K. Christopherson, F. Ohnsorge und T. Poghosyan in Zusammenarbeit mit einem IMF-Team (2013), Towards a Fiscal Union for the Euro Area, IMF Staff Discussion Note,13/09.M. Adalet McGowan und Andrews D, (2016), Insolvency Regimes And Productivity Growth: A Framework For Analysis, OECD Economics Department Working Papers, Nr. 1309.Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung (2017), Für eine zukunftsorientierte Wirtschaftspolitik", "SECTION": "reden", "RECORD_ID": 169}