{"AUTHOR": "Axel A.Weber", "TITLE": "Nachhaltigkeit der öffentlichen Finanzen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688648/e7145c3156282b3e7a09421577aaeb88/mL/2005-01-26-weber-nachhaltigkeit-oeffentlicher-finanzen-download.pdf", "LOCAL_PDF_FILE": "2005-01-26-weber-nachhaltigkeit-oeffentlicher-finanzen-download.pdf", "DATE": "26.01.2005", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 5 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Nachhaltigkeit öffentlicher Finanzen   Begrüßung zur Bundesbank-Tagung in Berlin am 26. Januar 2005", "Seite 2 von 5 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1Bedeutung der Nachhaltigkeit ..................................................................................... 2\n2Ziel der Tagung ........................................................................................................... 3\n3Ablauf der Tagung ...................................................................................................... 4\n 1 Bedeutung der Nachhaltigkeit \nSehr geehrte Damen und Herren, \nim Namen des Vorstandes der Deutschen Bundesbank begrüße ich Sie alle sehr herzlich. \nWir freuen uns über den guten Zuspruch, den unsere Tagung zum Thema —Nachhaltigkeit der öffentlichen Finanzenﬁ findet. Er spiegelt die Bedeutung des Themas für die Entwicklung unseres Gemeinwesens wider. \nEs geht um nicht mehr und nicht weniger als \ndie Zukunftsfähigkeit unserer Gesellschaft. Eine moderne Volkswirtschaft braucht öffentliche \nGüter. Zu deren Bereitstellung braucht das Gemeinwesen einen finanziell handlungsfähigen Staat. Und dieses auch späteren \nGenerationen zu ermöglichen ist das schlichte Ziel der Nachhaltigkeit öffentlicher Finanzen. Nachhaltigkeit verlangt, di\ne öffentlichen Finanzen so zu gestalten, dass die Lebensmöglichkeiten für spätere Gener\nationen nicht geringer werden:", "Seite 3 von 5 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Das betrifft die Ausgabenhöhe in Re\nlation zu den Einnahmen (genauer: die intertemporale Budgetrestriktion),  das betrifft die Ausgabenstruktur, also di\ne Aufteilung in Konsum versus Investition \nebenso wie die Aufteilung in die Bedienung von Ansprüchen aus der Vergangenheit \n(Schuldendienst, Renten etc.) versus die Investitionen in die zukünftige Leistungsfähigkeit; und  das betrifft die Anreizwirkung der Abgabenl\nast mit seiner Rückwirkung auf die Leistungsbereitschaft der Bürger. Viele Institutionen haben sich des Themas der Nachhaltigkeit der öffentlichen Finanzen \nangenommen.\n1 Das unterstreicht die Bedeutung des Themas und die Vordringlichkeit von schnellen und, gestatten Sie, nachhaltigen Lösungsansätzen. \nEin einschlägiges Problembewußtsein ist gr\nundsätzlich vorhanden. Jedoch sind wir von \neiner angemessenen Lösungsstrategie noch weit \nentfernt. Ja, wir scheinen uns zur Zeit eher davon zu entfernen. 2 Ziel der Tagung \nWir möchten mit unserer heutigen Tagung zu einem besseren Verständnis der Problematik \nund zu einer Beschleunigung der Lösungssuche und -umsetzung beitragen.                                            \n 1 EU, BMF-Nachhaltigkeitsbericht, SVR, Forschungsinstitute etc.", "Seite 4 von 5 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWas ist zu tun? Wer muß handeln? \nWie soll es umgesetzt werden? Bei der Suche nach Antworten auf diese Fragen agiert die Bundesbank durchaus eigennützig, nämlich im Interesse unseres Auftrages. Denn nicht zuletzt die Geldpolitik \nprofitiert von nachhaltig soliden Finanzen. In zahlreichen Stellungnahmen und Veröffentlichungen hat die Bundesbank die B\nedeutung solider Finanzen für Stabilität, \nWachstum und sozialen Ausgleich herausgestellt. \nDer Nutzen für die Geldpolitik aus nachhaltig\nen öffentlichen Finanzen \nwird weit übertroffen vom Nutzen der Gesamtgesellschaft. \n3 Ablauf der Tagung \nMeine Damen und Herren, \nich begrüße heute besonders herzlich unser\ne Referenten und Podiumsteilnehmer. Wir freuen uns, für die Tagung hochrangige Experten aus Wissenschaft und Politik gewonnen zu haben.  Nach der inhaltlichen Einführ\nung durch meinen Kollegen, Prof. Dr. Remsperger hören wir die Vorträge von  dem Director General der Generaldi\nrektion Wirtschaft und Finanzen der \nEuropäischen Kommission, Herrn Klaus Regling und von", "Seite 5 von 5 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Wolfgang Wiegard, Mitg\nlied des Sachverständigenrates. Zur anschließenden Podiumsdiskussion sind Sie \nalle eingeladen, Ihre Beiträge zu geben. Unser Moderator, Herr Hans D. Barbier wird darauf achten, daß die Diskutanten sich kurz und prägnant fassen und gegebenenfalls zur Ordnung rufen. \nIch freue mich über die ausgewogene Besetzung des Podiums: \n Herr Staatssekretär Volker Halsch vom Bundesministerium der Finanzen, \n daneben Herr Prof. Dr. Kurt Faltlhauser, \nStaatsminister des Freistaates Bayern,  aus der Wissenschaft Herr Prof. Axel Bö\nrsch-Supan, PhD von der Universität in \nMannheim \n und ich selbst werden basierend auf \nden in den Vorträgen präsentierten Problemaufrissen, Lösungsansätze erörtern. \nDas Schlußwort hat der Vizepräsident der Deutschen Bundesbank, mein Kollege Dr. Jürgen \nStark. Allen Referenten und Diskutanten sage ich schon jetzt ein herzliches Dankeschön für Ihre \nengagierte Unterstützung. Uns allen wünsche ich eine anregende Tagung und eine \nnachhaltige Wirkung auf alle Verantwortlichen. *    *    *"], "SECTION": "reden", "RECORD_ID": 875}