{"AUTHOR": "Axel A.Weber", "TITLE": "Einleitende Anmerkungen zu Konjunktur, Geldpolitik und Bankensituation", "PDF_URL": "https://www.bundesbank.de/resource/blob/688830/11544a69a4e846a01473992b5acd1fc7/mL/2008-02-27-weber-einleitende-anmerkungen-konjunktur-geldpolitik-bankensituation-download.pdf", "LOCAL_PDF_FILE": "2008-02-27-weber-einleitende-anmerkungen-konjunktur-geldpolitik-bankensituation-download.pdf", "DATE": "27.02.2008", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Einleitende Anmerkungen zu Konjunktur, Geldpolitik und Bankensituation Gastvortrag bei der gemeinsamen Klausurtagung der Geschäftsführenden Vorstände der CDU/CSU- und SPD-Bundestagsfraktion  in Bonn am Mittwoch, 27. Februar 2008 Œ Es gilt das gesprochene Wort Œ Seite 1 von 15 Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.\nde  E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "1 Begrüßung ....................................................................................................22 Konjunktur und Geldpolitik ............................................................................22.1 Weltwirtschaftliches Umfeld ...............................................................22.2 Euro-Raum.........................................................................................32.3 Deutschland .......................................................................................63 Finanzmärkte und Bankensituation.............................................................101 Begrüßung Sehr geehrter Herr Kauder, sehr geehrter Herr Dr. Struck, sehr geehrte Damen und Herren, ich danke Ihnen für die Gelegenheit, in diesem Rahmen über aktuelle Fragen der Geldpolitik, der Konjunktur und der Lage des Finanzsektors vor dem Hintergrund anhaltender Finanzmarktturbulenzen diskutieren zu können. Vor der Diskussion möchte ich gerne einige einleitende Bemerkungen machen. 2 Konjunktur und Geldpolitik 2.1 Weltwirtschaftliches Umfeld Die Weltwirtschaft wird in diesem Jahr mit einem etwas schwächeren Wachstum als in den Vorjahren vorankommen. Während die globale Ökonomie von weiterhin robusten Wachstumsentwicklungen in den Rohstoffe exportierenden und Schwellenländern profitiert, haben die Industrieländer zuletzt an Dynamik verloren.  Insbesondere in den USA haben sich die Wachstumsaussichten merklich eingetrübt. Mit einem BIP-Wachstum im Herbst von gerade einmal 0,2 % gegenüber dem Vorquartal hat Seite 2 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "sich das Wachstumstempo in den USA erkennbar verlangsamt und auch zu Jahresanfang deuten Indikatoren am aktuellen Rand auf einen merklichen Tempoverlust hin. Von einer anhaltend deutlichen Abkühlung der US-Konjunktur gehen wir allerdings nicht aus. Dabei ist eine Phase schwächeren Wachstums in der größten Volkswirtschaft der Welt notwendiger Bestandteil eines Anpassungsprozesses zur Korrektur wirtschaftlicher Ungleichgewichte. Für die Weltwirtschaft wird eine schwächelnde US-Konjunktur indes nicht ohne negative Auswirkungen bleiben Œ eine vollkommene Entkoppelung von der US-Konjunktur, wie von einigen unterstellt, wird nicht gelingen. Gleichwohl ist die Weltwirtschaft heute widerstandsfähiger, als sie es vor ein oder zwei Jahrzehnten war. Zusätzliche Risiken für die Weltkonjunktur beinhalten die jüngsten Preisschübe beim Rohölpreis, der in der vergangenen Woche zeitweise über die 100 USD-Marke kam. Weiter steigende Ölpreise sind nicht nur Konjunkturrisiko, sondern wirken sich auch auf die Teuerungsraten aus. Die Inflation hat in den Industrieländern in der zweiten Jahreshälfte 2007 merklich angezogen, wofür vor allem steigende Energie- und Nahrungsmittelpreise verantwortlich zeichnen. Und diese Komponenten signalisieren unverändert Preisdruck. Für die verantwortlichen Geldpolitiker in vielen Ländern dieser Welt ist dies mit der zentralen Herausforderung verbunden, Inflationserwartungen weiterhin solide zu verankern. 2.2 Euro-Raum Das gilt auch für den Euro-Raum, wo der Teuerungsdruck im vergangenen Herbst stark gestiegen ist. Mit 3,2 % hat der Harmonisierte Verbraucherpreisindex (HVPI) im Januar dieses Jahres die höchste Vorjahrsrate seit Anbeginn der Währungsunion verzeichnet. Die Seite 3 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Stabilitätsmarke von 2 % wird die Teuerungsrate des HVPI im ganzen Jahr 2008 vermutlich nicht unterschreiten. Selbst 2009 wird die Teuerung nicht so deutlich zurückgehen, wie in den Dezember-Projektionen des Eurosystems auf Basis niedrigerer Rohöl-Terminkurse noch unterstellt werden konnte. Dies verzögert den von uns bisher erwarteten Rückgang der Inflationsraten in Richtung Preisstabilität. Sorgen bereitet uns in diesem Zusammenhang die damit verbundene steigende Gefahr von Zweitrundeneffekten. Nicht nur, aber vor allem der Tarifpolitik kommt hier eine hohe Verantwortung zu: Nicht stabilitätskonforme Tarifabschlüsse stellen das mittelfristige Ziel der Preisstabilität in Frage. Insofern sind die uns gegenüber gelegentlich vorgebrachten Vorwürfe einer Einmischung in die Tarifautonomie nicht angebracht. Unser Mandat besteht in der Gewährleistung von Preisstabilität, und wenn eine nicht maßvolle Lohnpolitik Zwrundeneffekte auszulösen droht, sind wir direkt betroffen. Das Wachstumstempo des Euro-Raums hat sich im letzten Quartal des Jahres 2007 verlangsamt. Nach dem kräftigen dritten Quartal (0,8 %) wuchs die Euro-Raum-Ökonomie im vierten Quartal um 0,4 % gegenüber dem Vorquartal. Was nun die Aussichten für die Konjunktur in diesem und im nächsten Jahr betrifft, so haben wir das Bild eines Wachstums leicht unter Potenzialtrend, sehen jedoch keine Rezessionsgefahr.  Zwar beobachten wir bei einer Reihe von Indikatoren leichte bis merkliche Rückgänge in der jüngsten Zeit, jedoch finden diese von weiterhin hohen Niveaus statt. Die Arbeitslosigkeit im gemeinsamen Währungsraum befindet sich auf dem niedrigsten Niveau seit 25 Jahren. Seite 4 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Das Basisszenario für die Konjunktur- und Preisentwicklung sieht also eine etwas moderatere, aber nur leicht unter Potenzialtrend verlaufende Konjunktur und eine problematische Preisentwicklung, die nur langsam von deutlich erhöhten Teuerungsraten in den Stabilitätsbereich zurückkehrt. Während die Risiken für die Preisentwicklung klar aufwärts gerichtet sind, ist das Konjunkturbild von Abwärtsrisiken gekennzeichnet.  Der EZB-Rat hat sich in seinen geldpolitischen Entscheidungen an seinem im EG-Vertrag niedergelegten Mandat zu orientieren. Primäres Ziel des Eurosystems ist demnach, Preisstabilität zu gewährleisten. Der EZB-Rat wird deshalb alle Entwicklungen sehr genau verfolgen und nicht zulassen, dass sich Aufwärtsrisiken und Zweitrundeneffekte materialisieren. Die jüngsten Preisdaten signalisieren keine Entspannung, was die Verbraucherpreise angeht. Dies nicht nur im Euro-Raum und in Deutschland, sondern auf breiter Front über Ländergrenzen hinweg. Und die den Verbraucherpreisen vorlaufenden Produktionsstufen verzeichnen gegenwärtig ebenfalls markant steigenden Teuerungsdruck. So stiegen beispielsweise in den USA die Erzeugerpreise im Januar mit einer Rate von 7,4 % so stark wie seit 26 Jahren nicht mehr. In Deutschland nahmen die Großhandelspreise im Januar mit 6,6 % mit der höchsten Jahresteuerungsrate seit 1982 zu. Bislang haben die jüngsten Preisschocks nur wenig an den langfristigen tionserwartungen verändert. Das muss auch in Zukunft so bleiben. Sollten wir jedoch einen merklichen Aufwärtstrend feststellen, wäre das für uns das klare Signal geldpolitisch zu handeln, um die solide Verankerung der Inflationserwartungen sicherzustellen. Vor dem Hintergrund der identifizierten Risken für die zukünftige Preisentwicklung und den zugleich nicht markant schwächeren realwirtschaftlichen Perspektiven unterschätzt aus Seite 5 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "meiner Sicht der am Markt gegenwärtig vorherrschende Konsensus der Zinserwartungen klar die Inflationsrisiken. Diese Zinserwartungen für den Euro-Raum bilden jedenfalls nicht die geldpolitische Einschätzung einer Notenbank ab, die der Preisstabilität verpflichtet ist.  Seien Sie hier aber versichert: Unser Ziel ist und bleibt Preisstabilität in der mittleren Frist.  2.3 Deutschland Lassen Sie mich nun einen Blick auf deutsche Wirtschaft werfen.  Die deutsche Wirtschaft befindet sich weiter in einem soliden Aufschwung, der nachfrageseitig breit fundiert und vergleichsweise beschäftigungsintensiv ist. Zwar wird die Krise auf den Finanzmärkten ihre Spuren im Konjunkturpfad hinterlassen, die tragenden Säulen des Aufschwungs bleiben jedoch intakt.  Ein gewisses Risikopotenzial ist unverkennbar vorhanden, gleichwohl sehen wir in einer Schwerpunktverlagerung auf die binnenwirtschaftlichen Antriebskräfte weiterhin das Szenario mit der höchsten Wahrscheinlichkeit. Diese Einschätzung hatten wir bereits in unserer erstmals im Dezember 2007 veröffentlichten Projektion für Deutschland vertreten.  Die zwischenzeitlich verfügbaren neuen Informationen und Indikatoren bestätigen dieses Bild. So entspricht die Wachstumsrate des deutschen Bruttoinlandsprodukts im vierten Quartal 2007 (0,3 % gegenüber Vorquartal) exakt unserer Dezemberprojektion.  Mit Blick auf die gestern veröffentlichten Komponenten der BIP-Entwicklung haben wir zwar einen unerwartet schwachen privaten Konsum zu konstatieren. Der Investitionszyklus bei Seite 6 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "den Ausrüstungen ist jedoch Œ trotz eines sicherlich auch vorhandenen Effekts der ab Jahresbeginn 2008 verschlechterten Abschreibungsbedingungen Œ weiterhin dynamisch, und vom Außenbeitrag gehen merklich positive Impulse aus. Die schwachen Konsumdaten und die merklich angestiegene Sparquote im Herbst sind jedoch vor dem Hintergrund einer stark angestiegenen Teuerung und einem allgemein vorsichtigeren Verhalten der Verbraucher zu sehen. Eine Belebung des privaten Verbrauchs erscheint wegen der guten Gewinn-, Einkommens- und Beschäftigungssituation jedenfalls nach wie vor wahrscheinlich. Dies gilt umso mehr, als unter der Annahme einer gewissen Beruhigung des Preisauftriebs bei Nahrungsmitteln und Energie die Inflationsraten im Verlauf des Jahres zurückgehen sollten.  Die Entwicklung der letzten Monate führt in aller Deutlichkeit vor Augen, wie stark Teuerungsimpulse die gesamtwirtschaftliche Entwicklung hemmen können bzw. wie wichtig ein stabiles Preisklima auch für eine gedeihliche realwirtschaftliche Entwicklung ist. Was die Aussichten für das laufende Jahr betrifft, so halten wir weiterhin an der Erwartung eines BIP-Wachstums nahe der Potenzialrate fest. Damit liegen wir, ähnlich wie die Bundesregierung, innerhalb der gegenwärtigen Prognosespanne. Wir sehen die Abwärtsrisiken für die Konjunktur, gehen in unserem Basisszenario aber nicht davon aus, dass sie voll zum Tragen kommen. Selbst die jüngste Deutschlandprognose des IWF, die die Abwärtsrisiken weitgehend in ihr Basisszenario integriert hat und sich damit am pessimistischen Ende der Prognosespanne befindet, geht immer noch von einem jahresdurchschnittlichen BIP-Wachstum von 1,5 % aus. Für eine ernsthafte Konjunkturbesorgnis sehen wir mithin keine Veranlassung. Dafür spricht auch der gestern veröffentlichte ifo-Geschäftsklimaindex. Insbesondere die Seite 7 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Verbesserung der Einschätzung im Einzelhandel unterstützt das Szenario einer Belebung des privaten Verbrauchs in den kommenden Quartalen. Für nach wie vor Besorgnis erregend erachtet die Bundesbank dagegen die Preisentwicklung in Deutschland, die im vergangenen Herbst ebenfalls einen steilen Anstieg erlebt hat. Inflationsraten mit einer Drei vor dem Komma hatten wir in Deutschland lange nicht gesehen. Die Jahresteuerung 2007 mit 2,3 % (HVPI) war in erheblichem Maße von Fiskalkomponenten, allen voran der Anhebung der Mehrwertsteuer bestimmt. Zusätzlich preistreibend waren im Herbst die Teuerungen bei Energie und Nahrungsmitteln. Es zeigt sich nun indes mit Auslaufen des Basiseffekts der Mehrwertsteuererhöhung, dass der Teuerungsdruck weiter anhält und nur langsam nachlässt.  Erst zum Ende des Jahres hin kann wieder mit HVPI-Raten unter 2 % in Deutschland gerechnet werden Œ was allerdings eine nachlassende Teuerung bei den Agrarpreisen und langsam zurückgehende Ölpreise voraussetzt Œ Beides ist derzeit noch nicht zu beobachten und kann daher nur unter deutlichem Vorbehalt dem Basisszenario zugerechnet werden.  Umso wichtiger ist es gerade auch in Deutschland, dass sich die Tarifparteien ihrer stabilitätspolitischen Mitverantwortung bewusst bleiben.  Es ist nicht meine Aufgabe, Lohnempfehlungen zu geben. Aber ich darf darauf hinweisen, dass Abschlüsse nur dann stabilitätskonform sind, wenn sie mit Preisstabilität vereinbar sind und die Preiserwartungen nicht nachhaltig stören. Seite 8 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Die Lohnpolitik hat also einen wichtigen Beitrag zur Geldwertstabilität zu leisten. Unter Stabilitätsgesichtspunkten ebenfalls sehr wichtig ist die Rolle der Finanzpolitik.  Der im vergangenen Jahr erreichte Ausgleich des öffentlichen Gesamthaushalts ist in dieser Hinsicht sehr erfreulich. Umso wichtiger ist es nun, über die Neufestlegung strengerer nationaler Haushaltsregeln eine dauerhafte Sicherung nachhaltiger Staatsfinanzen zu erreichen. Die Gelegenheit ist günstig, und die Große Koalition kann hier eines ihrer zentralen Ziele Œ das Erreichen solider Staatsfinanzen Œ langfristig absichern. Insofern appelliere ich eindringlich, auch gerade an Sie gerichtet, im Rahmen der Föderalismusreform II zu einem zielführenden Ergebnis zu kommen. Die Bundesbank hat hierzu bereits deutlich gemacht, dass wir die Festlegung einer Neuverschuldungsregel, die in Anlehnung an die europäischen Vorgaben einen über den Konjunkturzyklus hinweg ausgeglichenen Haushalt vorsieht, grundsätzlich unterstützen. Die Anfang des Jahres in Kraft getretene Unternehmensteuerreform und die Beitragssatzsenkung zur Arbeitslosenversicherung lassen für 2008 wieder ein geringes Defizit erwarten, so dass von der deutschen Fiskalpolitik ein expansiver Impuls in Höhe von etwa 10 Milliarden Euro ausgeht. Angesichts der weiterhin günstig einzuschätzenden Konjunkturentwicklung in Deutschland und im Euro-Raum wäre ein darüber hinausgehender makroökonomischer Impuls für Deutschland weder nötig noch sinnvoll. Deutschland braucht kein Konjunkturprogramm! Besser ist es den eingeschlagenen Konsolidierungskurs zu halten.  Seite 9 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "3 Solange der strukturelle Haushaltsausgleich erreicht ist, was für den Bundeshaushalt übrigens noch nicht der Fall ist, erlauben die europäischen Fiskalregeln, die der Stabilität der gemeinsamen Währung dienen, das volle Wirken der automatischen Stabilisatoren. Über diese hinaus sollte sich die Finanzpolitik zurückhalten. Finanzmärkte und Bankensituation Damit möchte ich den Blick auf die Folgen der Turbulenzen auf den Finanzmärkten seit letztem Sommer und die Auswirkungen auf das deutsche Bankensystem richten.  Nachdem in den ersten Monaten der vom US-amerikanischen Subprime-Hypothekenmarkt ausgegangenen Turbulenzen Liquiditätsaspekte im Vordergrund standen, beschäftigt uns nunmehr die Diskussion um die Verluste im Finanzsektor und die realwirtschaftlichen Folgewirkungen. Direkte Auswirkungen der internationalen Finanzmarktturbulenzen auf die deutsche Realwirtschaft sind über steigende Refinanzierungskosten für Unternehmen denkbar, die infolgedessen weniger investieren würden.  Bisher haben sich Œ wie der jüngste Bank Lending Survey zeigte Œ gerade in Deutschland zwar Veränderungen bei den Kreditvergabestandards gezeigt; den erkennbaren, aber nicht dramatischen Verschärfungen am aktuellen Rand gingen jedoch mehrjährige Absenkungen der Kreditstandards voraus. Auch sind die Risikoaufschläge für Unternehmensanleihen gegenüber Staatsanleihen merklich angestiegen Œ wohl gemerkt von sehr niedrigen Niveaus aus Œ, so dass von den Refinanzierungskosten jetzt schon eine leichte Dämpfung ausgeht. Seite 10 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Eine deutliche Zäsur der robusten deutschen Investitionskonjunktur lässt sich hieraus indessen nicht ablesen. Hiergegen sprechen auch die Bilanzverbesserungen der letzten Jahre sowie die günstige Ertragssituation, die einen hohen Innenfinanzierungsspielraum für Unternehmensinvestitionen ermöglicht. Zudem ist die Kapazitätsauslastung hoch und der Bedarf an Erweiterungsinvestitionen besteht fort. Indirekte Auswirkungen könnten wir in Europa über die außenwirtschaftlichen Verflechtungen mit den USA zu spüren bekommen. Die USA sind von den Finanzmarktturbulenzen realwirtschaftlich zunächst einmal besonders betroffen, da dort zum einen der Finanzsektor von deutlich stärkeren Verlusten gezeichnet ist und mit entsprechend härteren Anpassungsmaßnahmen zu rechnen ist. Zum anderen kommen die anhaltenden Verwerfungen auf dem US-Immobilienmarkt hinzu. Eine Wachstumsabschwächung in den USA wirkt sich auch auf die deutsche und europäische Wirtschaft aus, wenngleich die Folgen begrenzt sind. Die europäischen Finanzinstitute sind in diesem Umfeld weiterhin mit Risiken konfrontiert. So ist das gegenseitige Vertrauen der Marktteilnehmer untereinander immer noch eingeschränkt; weitere Wertberichtigungen sind nicht auszuschließen, zumal neue Risiken hinzutreten. Die in Schieflage geratenen Anleiheversicherer in den USA, die so genannten —monolinerﬁ, sind hierfür ein Beispiel. Nichtsdestotrotz: Europäische und deutsche Banken mit überzeugenden Geschäftsmodellen haben weiterhin gute Voraussetzungen. Das deutsche Bankensystem als Ganzes hat trotz aller Schwierigkeiten bei einzelnen Instituten seine Stabilität und Seite 11 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Funktionsfähigkeit während der Finanzmarktturbulenzen beweisen können. Dies ist auch der in den letzten Jahren gestärkten Risikotragfähigkeit zu verdanken. Unter den deutschen Banken sind hauptsächlich große Institute von der Subprime-Krise über Zweckgesellschaften betroffen. Diese Banken haben bzw. hatten als Arrangeure spezieller Zweckgesellschaften (Conduits und SIVs) in größerem Umfang Liquiditätslinien bereitzustellen. Ein Großteil der Aktiva dieser Zweckgesellschaften wurde von den Banken bereits auf die eigenen Bücher genommen oder es wurden die zur Refinanzierung der strukturierten Produkte begebenen Commercial Papers gekauft. Aufgetretene Probleme bei einzelnen Instituten sind auf eine übermäßige kokonzentration in diesen außerbilanziellen Geschäftsmodellen zurückzuführen. Die sich daraus ergebenden Schieflagen wurden teils unter Einbindung der öffentlichen Anteilseigner, teils aber auch unter Einbindung des gesamten Bankensystems gelöst.  Das Exposure gegenüber strukturierten Produkten der zwei besonders betroffenen Institute, IKB und Sachsen LB, übersteigt dabei Œ in Relation zum Eigenkapital Œ den Durchschnitt der anderen betroffenen Banken sehr deutlich. Der seit Jahresbeginn entstandene neue Abschreibungsbedarf im Finanzsektor ist zum überwiegenden Teil auf abwärts gerichtete Entwicklungen im Bereich strukturierter Kreditprodukte zurückzuführen. Insbesondere die Lage am US-Hypothekenmarkt bleibt angespannt. So sind die Indexstände für verbriefte Subprime-Hypotheken seit Jahresbeginn Seite 12 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "noch einmal deutlich gesunken und liegen nun aktuell zumeist auf historischen Tiefstständen. In diesem Umfeld haben sich auch die Probleme bei den Monolinern in den letzten Wochen erheblich ausgeweitet. Da diese auf dem Markt für Kreditversicherungen (CDS) als Verkäufer erheblich involviert sind, sind die Risiken für die Kontrahenten solcher CDS, zu denen auch deutsche Banken gehören, angestiegen. Die operativen Erträge der deutschen Großbanken waren in der zweiten Jahreshälfte 2007 Œ nach den verfügbaren Kennzahlen Œ rückläufig. Hauptfaktoren waren hohe Bewertungsabschläge bei Handelsbeständen, verringerte Volumina bei strukturierten Geschäften sowie steigende Refinanzierungskosten. Auch von Seiten steigender Verwaltungskosten ging Druck auf die Ertragslage aus. Verstärkt ins Blickfeld gerückt ist zuletzt die Gruppe der Landesbanken, auf die ein beträchtlicher Teil der mit strukturierten Produkten zusammenhängenden Marktwertverluste deutscher Banken entfiel. Von den bekannten Ausnahmen abgesehen scheinen die Landesbanken aber in der Lage zu sein, die entstandenen Marktwertverluste bilanziell zu verkraften. Das Thema Konsolidierung im Landesbankensektor wird indes auf der Agenda bleiben. Fusionen zwischen Landsbanken bieten unter der Voraussetzung eines Erfolg versprechenden Geschäftsmodells durchaus Potenzial für die notwendige Stärkung dieser Bankengruppe insgesamt.  Lassen Sie mich zum Abschluss noch drei Bemerkungen zu den Schlussfolgerungen machen, die aus der Subprime-Krise zu ziehen sind: Seite 13 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "1. Einmal mehr sind die Grenzen von Ratingurteilen deutlich geworden. Ratings bieten eben keinen Ersatz für eine eigene Risikoanalyse. Dass mittlerweile auch die Ratingagenturen die Einführung einer eigenen Ratingskala für strukturierte Produkte in Betracht ziehen, ist zu begrüßen. 2. Im Hinblick auf Verbesserungen des aufsichtlichen Rahmens empfehlen wir zunächst einmal, das im Januar in Europa in Kraft getretene Basel II global schnellstmöglich einzuführen und wirken zu lassen, zumal damit bereits erhebliche Verbesserungen verbunden sind. Dies schließt Feinjustierungen nicht aus. So sind nach Basel II die den Kern der Probleme bildenden Liquiditätszusagen an Conduits mit Eigenkapital zu unterlegen. Außerdem sind die Finanzinstitute nunmehr zur Veröffentlichung von Adressenausfallrisiken, Marktrisiken, Zinsänderungsrisiken im Anlagebuch sowie zu Angaben zu ihren Verbriefungsaktivitäten verpflichtet. Die Idee eines pauschalen Eigenkapitalpuffers über die Anforderungen von Basel II hinaus halten wir derzeit für kontraproduktiv. Ebenso ist die Diskussion um eine Veränderung der Risikogewichte für Verbriefungspositionen verfrüht.  3. In der geldpolitischen Transmission spielen die Finanz- und Vermögensmärkte eine immer wichtigere Rolle. Ihre aufmerksame Beobachtung ist daher nicht nur im Hinblick auf die Sicherung der Finanzstabilität sehr wichtig, sondern auch für die Geldpolitik.  Die Geldpolitik sollte über Zinspolitik jedoch weder versuchen, Vermögenspreisblasen zum Platzen zu bringen, noch sollte sie damit dem Entstehen solcher Entwicklungen Vorschub leisten. Die aktuellen Risikoneubewertungen sind Teil eines schmerzhaften Normalisierungsprozesses, denn vor den Turbulenzen waren die Risikoprämien weltweit auf sehr niedrige Niveaus gesunken. Die Notenbanken hatten seit langem darauf hingewiesen.  Seite 14 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Wir tun im Rahmen unseres geldpolitischen Instrumentariums weiterhin das Gebotene; das bedeutet, die notwendige Re-Adjustierung der Risikoeinschätzung auf liquiden Refinanzierungsmärkten zu ermöglichen. * * * Seite 15 von 15 Deutsche Bundesbank  Zentrale  Kommunikation  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten."], "SECTION": "reden", "RECORD_ID": 786}