{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Reform des internationalen Finanzsystems ", "DATE": "14.03.2000", "SECTION": "reden", "RECORD_ID": "14.03.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr I. Die Ausgangslage 1. Das Reformtempo \"Es wird nur geredet und nichts passiert.\" Dieses Urteil ist in öffent lichen Diskussionen über die internationale Finanzarchitektur gelegentlich zu hören. Oberflächlich mag dieser Eindruck nicht ganz falsch sein. Aber lassen Sie mich ein wenig hinter die Kulissen sehen. Positiv ist zunächst festzuhalten, daß heute niemand mehr von einer neuen internationalen Finanzarchitektur redet, sondern von einer Stärkung des internationalen Finanzsystems. Für das bisher relativ langsame Reformtempo gibt es durchaus - auch gute - Gründe: • Zum einen ist in der \"internationalen Finanzarchitektur\" nicht alles falsch, was über Jahrzehnte gewachsen ist. Zum anderen sollten Änderungen am System künftigen Bewährungsproben möglichst lange standhalten. Reformen müssen daher gründlich überdacht werden. • Hinzu kommt, dass im IWF und in der Weltbank jeweils über 180 souveräne Länder Mitglieder sind. Die z. T. divergierenden Interessen dieser Länder erschweren einen schnellen Konsens. • Nicht zuletzt gibt es technische Probleme. Soweit Reformen Änderungen internationaler Vereinbarungen und/oder nationaler Gesetze erfordern, kann der Umsetzungsprozess- vom Seite 2 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr Beschluss bis zum lnkrafttreten neuer Bestimmungen - mehrere Jahre dauern. 2. Die Problemfelder Dass Änderungen notwendig sind, bezweifelt niemand. Die jüngsten Währungskrisen in Südostasien, Rußland und Südamerika haben schwerwiegende Schwachstellen des internationalen Finanzsystems aufgedeckt. Lassen Sie mich hier nur die wichtigsten Punkte nennen: • Schwächen in den Finanzsektoren und mangelnde Bankenauf sicht; • Verfilzung von Staat und Privatsektor sowie Vetternwirtschaft; • leichtsinnige Erzeugung falscher Erwartungen, z. B. durch nicht durchhaltbare Wechselkursversprechen; • systemwidrige Geld- und Fiskalpolitiken; • Rettungserwartungen der Marktteilnehmer (\"bail-out\", \"moral hazard\"); • mangelnde Information über die tatsächliche Lage (Transparenz); • unzureichende Überwachung durch den IWF (\"surveillance\"); • aber auch Nichtbeachtung von Ratschlägen • und manchmal mangelnde Kooperation der internationalen Finanzinstitutionen. Dieser Mängelkatalog verdeutlicht, dass auch eine Krisenver meidung und Krisenbekämpfung mehrgleisig angegangen werden muss. Seite 3 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr 3. Die Rolle der Wirtschaftspolitik ln der Diskussion um die Reform des internationalen Finanzsystems kommt ein Aspekt gelegentlich zu kurz: die Rolle der Wirtschafts politik und der Interdependenz zwischen Wirtschaftspolitik und Finanzarchitektur. Hier bestehen durchaus Wechselwirkungen: • Zum einen kann ein solides ordnungspolitisches Rahmenwerk - insbesondere eine adäquate Aufsicht der Finanzsektoren - riskante Strategien der Marktteilnehmer eingrenzen. • Zum anderen können die wirtschaftspolitisch erforderlichen Ent scheidungen - wenn es einen soliden Rückhalt mit system immanenten Sicherungen gibt - prinzipiell etwas mutiger und schneller getroffen werden. Seide Aspekte sind gerade in den aufstrebenden Ländern besonders wichtig. Dies haben nicht zuletzt die jüngeren Währungs krisen in den Ernerging Markets verdeutlicht: • ln der Wechselkurspolitik war die Situation bereits bei Ausbruch der Krisen so fest gefahren, dass jede Entscheidung problema tisch war: Einerseits hätte ein Festhalten an den Kursen die Spannungen wohl noch gesteigert. Andererseits führte die schließlich unvermeidbare Freigabe der Wechselkurse unmittel bar zur Zahlungsunfähigkeit vieler kurzfristig in Fremdwährung belasteter Schuldner. ln einem soliden Finanzsystem mit einer Seite 4 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr effektiven Bankenaufsicht und adäquaten Bilanzregeln, wäre es vermutlich nicht so weit gekommen. • Ähnliches gilt für die Geld- und die Fiskalpolitik. Bestimmte Regeln wie z. B. die Unabhängigkeit der Notenbank und die Einhaltung von Haushaltsgrundsätzen und Publizitätspflichten können politischen Einfluß auf die Geldpolitik und eine un angemessene Fiskalpolitik zumindest erschweren. • Aus heutiger Sicht ist davon auszugehen, dass Krisen meistens durch eine verfehlte nationale Wirtschaftspolitik einschließlich mangelnder oder falscher ordnungspolitischer Rahmen bedingungen bedingt sind. • Auch wenn letztlich nicht klar identifiziert werden kann, inwieweit Währungskrisen eher durch eine falsche Wirtschaftspolitik oder durch ein schwaches Finanzsystem ausgelöst werden, ist festzu halten, dass die Finanzarchitektur durchaus \"das schwächste Glied der Kette\" und in diesem Sinne eine Krisenursache sein kann. 4. Die wichtigsten Anliegen Was sind vor diesem Hintergrund nun die zentralen Ansatzpunkte einer Reform des internationalen Finanzsystems? Hier sind vier Punkte zu nennen, mit denen ich mich im folgenden beschäftigen werde: Seite 5 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • erstens die Aufgaben und die Organisation von IWF und Welt bank; • zweitens die Regeln für die akute Krisenbekämpfung, d. h. vor allem die Rolle des öffentlichen Sektors und des Privatsektors; • drittens die Maßnahmen zur sonstigen Krisenvorbeugung durch den IWF einschließlich der \"surveillance\" • und schließlich die Fragen der Liberalisierung des Kapitalverkehrs und des adäquaten Wechselkursregimes - auch wenn diese Fragen bereits im \"Grenzbereich\" zwischen Finanzarchitektur und Wirtschaftspolitik liegen. II. Aufgaben und institutioneller Rahmen 1. Die Aufgaben von IWF und Weltbank Lassen Sie mich mit den Aufgaben und der Organisation von IWF und Weltbank beginnen. Hierüber muss grundsätzlich Klarheit ge schaffen werden; alle weiteren Fragen lassen sich dann schneller und sicherer beantworten. Als erstes ist eine konsensfähige Ausgangsbasis erforderlich. Dies ist allerdings schwer genug. Denn in der öffentlichen Diskussion werden nach wie vor auch von prominenter Seite teilweise extreme Standpunkte vertreten. Die \"Abschaffung des IWF\" ist eine dieser Thesen. Ein Minimalkonsens ist dennoch denkbar: Ziel aller Reform bemühungen sollte es meines Erachtens sein, Seite 6 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist: 14.03.2000, 17.00 Uhr • die marktwirtschaftliehen Kräfte zur Sicherung makro ökonomischer Stabilität zu nutzen, um Wachstum, Beschäftigung und weltwirtschaftliches Gleichgewicht zu fördern, • und gleichzeitig die Effizienz und adäquate Rolle der multi lateralen Institutionen zu stärken, die weltweit als Ratgeber in makroökonomischen und strukturpolitischen Fragen sowie als katalytische oder entwicklungsorientierte Kreditgeber agieren sollen. Diese Zielausrichtung steht durchaus im Einklang mit den IWF- und der Weltbank-Satzungen und trägt darüber hinaus dem seit Gründung der Bratton Woods Institutionen veränderten Umfeld Rechnung: floatende Wechselkurse, Liberalisierung des Kapital verkehrs, weitere Öffnung der Waren- und Dienstleistungsmärkte, Globalisierung des Wettbewerbs und erhöhtes Bewusstsein für Struktur- und Armutsprobleme. Insofern sind die Statuten von IWF und Weltbank recht flexibel und auch unter den heutigen Rahmenbedingungen angemessen. ln der Tat gibt es heute keine ernsthaften Bestrebungen, die Charta der Institutionen völlig neu zu schreiben. Auch halte ich die Abschaffung des IWF für eine völlig überzogene und ungerechtfertigte Forderung, die in Europa niemand ernsthaft erhebt. Allerdings muß man sich mit dem dafür vorgebrachten Argument, nämlich der IWF sei \"ein Fremdkörper in der marktwirtschaftlich organisierten Welt\" ausein anderzusetzen. Jedenfalls ist nicht beabsichtigt, die Bretton-Woods Institutionen über ihre bisherige Bedeutung hinaus expandieren zu lassen. Seite 7 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr 2. Institutionelle Konsequenzen Geht man über den skizzierten Grundkonsens hinaus wird es aller dings schwieriger. Meines Erachtens sollte der IWF eine monetäre Institution und die Weltbank eine Entwicklungsorganisation sein. Diese Zuordnung war bei der Gründung gewollt und ist weiterhin sinnvoll. Konsequenz daraus wäre, dass nicht \"jede Institution alles\" machen kann oder soll. Denn dies würde zu Überschneidungen, Doppelarbeit und Widersprüchen führen. Um alle Abgrenzungsprobleme zu umgehen, wurde zwischenzeitlich von einigen vorgeschlagen, beide Institutionen zusammenzulegen. Dies ist aber nicht mehr ernsthaft in der Diskussion. Davon wären auch kaum Synergieeffekte, dafür aber typische mit einer \"Super Behörde\" einhergehende Gefahren zu erwarten: große Bürokratie, erhebliche Management-Probleme, diffuse Zielformulierung, unklare Prioritäten. Insbesondere käme es zu einer Verwischung zwischen den monetären Aufgaben und den entwicklungspolitischen Auf gaben. Im übrigen sind beispielsweise Bundesbank, BMF und BMZ aus gutem Grund getrennte Institutionen; die jeweiligen Ziele können somit ohne Vorbehalte verfolgt werden. Bei fortbestehender Selbständigkeit von IWF und Weltbank ist es allerdings umso wichtiger, dass beide Institutionen effizient zu sammenarbeiten und sich ihre Arbeit nicht gegenseitig erschweren. Die Aufgabengebiete bleiben miteinander verzahnt und Reibungs verluste sollten minimiert werden. Die Diskussionen in den letzten zwei Jahren haben verdeutlicht, dass in dieser Hinsicht weitere Verbesserungen notwendig sind. Seite 8 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr 3. Das Interimkomitee Was die \"Arbeitseffizienz\" des IWF betrifft, hat sich die Diskussion im Gefolge der Asienkrise relativ schnell auf seine Entscheidungs gremien konzentriert. Auch angesichtsder Vorwürfe von Fehl verhalten wurde das sog. Interimkomitee als unangemessenes Provisorium in Zweifel gezogen. Von verschiedener Seite wurde der in den IWF-Artikeln prinzipiell als Möglichkeit vorgesehene \"Council\" befürwortet. Im weiteren Verlauf der Diskussion zeigte sich dann aber, dass das Interimkomitee als Gremium mit Richtlinienkompetenz in Zu sammenarbeit mit dem Exekutivdirektorium doch recht gut funktioniert hat. Vor allem wurde befürchtet, dass ein \"Council\" nicht nur schnelle, sondern ohne hinreichende Vorbereitung auch vor schnelle Entscheidungen treffen könnte. Das Interimkomitee wurde schließlich in seiner Funktion beibe halten. Allerdings wurde- ein großer Reformfortschritt-der Name geändert, um den Charakter des Provisoriums zu beenden: Nun mehr heißt das Gremium \"Internationaler Währungs- und Finanz ausschuss\" (International Monetary and Finance Committee IMFC). Darüber hinaus einigte man sich unter anderem auf folgende Verbesserungen: • Der Weltbankpräsident hat im IMFC künftig Rederecht; • auch Beobachter anderer Organisationen (darunter das neu gegründete \"Finanzstabilitätsforum\") werden stärker einbezogen; Seite 9 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • die Diskussion soll offener geführt und durch die vorherige Verteilung schriftlicher \"Statements\" sowie durch Beiträge von \"Iead speakers\" belebt werden • und den IMFC-Sitzungen soll jeweils zwei Wochen vorher eine Stellvertreter-Sitzung vorangehen. Damit ist die Diskussion um eine Reform der IWF-Entscheidungs gremien abgeschlossen. Erste Anzeichen lassen vermuten, dass sich die Änderungen bewähren. 111. Fazilitäten und Kreditvergabe 1. Die Fazilitäten des IWF Aus den skizzierten Aufgaben von IWF und Weltbank ergeben sich \"automatisch\" die Konsequenzen für deren Kreditvergabe. Im Gefolge der Asienkrise gab es zunächst intensive Diskussionen um die Höhe und Struktur von IWF- und Weltbank-Krediten. Für den IWF wurden schließlich einige Neuerungen eingeführt, • die tendenziell seine Beteiligung an großen Finanzierungs paketen erleichtern, und zwar durch die Supplemental Reserve Facility (SRF) sowie die Gontingent Credit Line (CCL), • und die einen Schwerpunkt auf die Armutsbekämpfung setzen, wobei die bisherige Enhanced Structural Adjustment Facility (ESAF) in die Poverty Reduction and Growth Facility (PRGF) umgewandelt wurde. Aus meiner Sicht gehen diese Ansätze in die falsche Richtung. Seite 1 0 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr Die Regeln für die Kreditvergabe müssen auf der gewünschten Rolle des IWF aufbauen: • Entsprechend seinem monetären Mandat sollte der IWF seine Zahlungsbilanzfinanzierung auf kurzfristige Liquiditätshilfen begrenzen. Die Weltbank sollte sich entsprechend ihrem Ent wicklungsauftrag auf die Projektfinanzierung und Sektordarlehen konzentrieren. Dies würde natürlich entsprechende Ver lagerungen zwischen IWF und Weltbank implizieren: Der IWF sollte keine langfristigen Strukturdarlehen mehr geben, und die Weltbank sollte sich nicht an Krisenfinanzierungspaketen beteiligen. • Die vorrangige Verfolgung sozialer Ziele wie Armutsbekämpfung ist mit dem monetären Mandat des IWF nicht vereinbar. Es würde für den IWF zu unlösbaren Zielkonflikten führen. Eine Ablehnung der Armutsbekämpfung als primäre IWF-Aufgabe bedeutet im übrigen keineswegs, die Armutsbekämpfung zu vernachlässigen. Es ist vielmehr ein Argument für effiziente Aufgabenverteilung, um dieses Ziel zu realisieren. Armutsbekämpfung ist ein Ent wicklungsziel und fällt damit in die Kompetenz der Weltbank. Seinerseits unterstützt der IWF die Armutsbekämpfung, indem er für monetäre Stabilität sorgt. • Eine generelle Überprüfung der IWF-Fazilitäten sollte sicher stellen, dass die Fazilitäten mandatsgerecht, effizient und konsistent sind. Dabei sollte verhindert werden, dass der IWF übermäßig hohe Kredite vergibt oder eine wiederholte Ver- Seite 11 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist: 14.03.2000, 17.00 Uhr längerung an sich kurzfristiger Kredite hinnehmen muss (\"prolonged use\"). Denkbar als \"Bremse\" sind - eine progressiv steigende Zinsbelastung der Kreditnehmer, und zwar sowohl in Bezug auf das Volumen als auch auf die Laufzeit; - und/oder besondere Mehrheiten (\"super majorities\"), falls eine Kreditvergabe bestimmte vorher definierte Grenzen ü barsch reitet. Die CCL, die für wirtschaftlich gesunde, aber ansteckungs gefährdete Länder gedacht ist, sollte entgegen einer sich ab zeichnenden Tendenz nicht attraktiver gemacht werden. Im Ge genteil: diese Fazilität ist überflüssig. Ökonomisch gesunde Länder haben ohnehin zu Marktkonditionen Zugang zu den Finanzmärkten. Für subventionierte Großkredite des IWF fehlt hier die Begründung. Mit der generellen Überprüfung der Fazilitäten wird sich in Kürze das Exekutivdirektorium des IWF beschäftigen. 2. Die Einbeziehung des Privaten Sektors Mit dem \"design\" seiner Fazilitäten sollte der IWF grundsätzlich die marktwirtschaftliehen Kräfte stärken, nicht verdrängen. Er sollte deshalb bei systemischen Liquiditätskrisen allenfalls eine katalytische Rolle spielen. Der IWF sollte nicht die Rolle eines \"lender of last resort\" einnehmen. Dies wäre Sache der Heimat institutionen der international tätigen Banken. Eine Politik großer internationaler Finanzierungspakete würde Seite 12 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • \"moral hazard\" fördern und damit Verzerrungen sowie eine suboptimale Allokation der Ressourcen bewirken; • eine Finanzierung nicht durchhaltbarer Wechselkurse begünstigen • und Finanzierungslasten provozieren, die mit den regulären Quotenmitteln des IWF kaum zu bewältigen wären. Die derzeit geführte Diskussion ist hier gespalten und noch kei neswegs am Ende. Zwar wird mittlerweile von nahezu allen Seiten konzediert, dass der Private Sektor in Krisenlösungen einbezogen werden sollte. Eine konsequente Durchführung dieses Ansatzes wird aber vielfach noch gescheut. Die international geforderte angemessene Einbeziehung des Privaten Sektors in Krisenlösungen kann am besten dadurch erreicht werden, dass die Kreditvergabe des IWF quantitativ vorgegeben wird. Die entsprechenden Verfahren müssen noch erarbeitet werden. Grundsätzlich denkbar sind • fest vorgegebene Grenzen in Prozent der Quote, • oder: ein genau definierter Bezug zur Zahlungsbilanz des Kreditnehmers. Eine wirksame Einbeziehung des Privaten Sektors impliziert im übrigen die Beachtung folgender Elemente: • der IWF sollte durch seine Finanzierung keine Kapitalabflüsse begünstigen (dies ist kensistent mit den IWF-Artikeln); • er sollte notfalls ein sog. \"lending into arrears\" zulassen, um die Umschuldungsbereitschaft der Gläubiger zu fördern; Seite 13 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • er sollte eine Atempause für Verhandlungen zwischen Gläubigern und Schuldnern befürworten, notfalls durch vorübergehende Einstellung der gerichtlichen Verfolgung; • und der IWF sollte auf Gleichbehandlung von privaten und bilateralen öffentlichen Gläubigern hinwirken, im übrigen aber neutral bleiben und sich nicht im einzelnen einmischen (kein unnötiges Mikromanagement). Es ist davon auszugehen, dass diese Regeln in den nächsten Monaten geklärt und die Diskussionen damit zumindest vorläufig beendet werden. IV. Die Krisenvorbeugung Lassen Sie mich nun zur Krisenvorbeugung kommen. Wenn ich diese erst nach der Krisenbekämpfung anspreche, heißt das nicht, sie sei weniger wichtig. Im Gegenteil. Die Diskussion um die Krisenvorbeugung ist nur weniger problematisch und - wohl deshalb- relativ weit fortgeschritten, wenngleich es auch hier kon troverse Standpunkte gibt. Mit der Bewältigung der Asienkrise kon zentrierte sich die Aufmerksamkeit vor allem auf zwei bzw. drei Aspekte, nämlich auf die Finanzsektoren und deren Aufsicht sowie auf die Transparenz und die Überwachung des Wirtschafts geschehens. Seite 14 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr 1. Aufsicht der Finanzsektoren Wie die Finanzkrisen in einer Reihe ostasiatischer Länder deutlich gezeigt haben, hängt die reibungslose Transformation von Kapital vor allem von einem funktionierenden nationalen Bankensektor ab. Hierfür ist eine effiziente Bankenaufsicht unabdingbar. Dabei dient ein angemessenes Sicherheitsnetz auch als Puffer gegen Finanz schocks. Die Asienkrise wäre wohl - wie ich eingangs in meinen Bemerkun gen zur Wirtschaftspolitik sagte- nicht so schwerwiegend verlaufen, wenn die Banken wesentlich robuster gewesen wären. Natürlich muss die Bankenaufsicht auf jedes Land speziell zugeschnitten wer den, aber einige wichtige Prinzipien sind immer zu beachten. Im übrigen hat Bankenaufsicht nichts mit Restriktion oder Überre gulierung zu tun. Hinsichtlich der Umsetzung bankaufsichtlicher Regeln hat es beachtliche Fortschritte gegeben. • IWF und Weltbank haben ihre Zusammenarbeit verstärkt. Ein gemeinsames Komitee soll Stärken und Anfälligkeiten von Finanzsystemen identifizieren und Analysen auf Länderbasis anregen. Analysiert werden sollen die gesamtwirtschaftlichen Bedingungen, die Strukturen in den Finanzsektoren, der Rechts rahmen der Finanzaufsicht, die Einhaltung von Standards, die systemischen Risiken, der institutionelle und rechtliche Rahmen für ein Krisenmanagement und die finanziellen \"Sicherheitsnetze\". Seite 15 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • Daneben wird das neu eingerichtete Forum für Finanzmarktstabi lität dafür zuständig sein, spezielle Probleme und Schwachstellen zu untersuchen. Es soll durch eine engere Koordination der auf sichtsrechtlichen Organe zu einer Stärkung des globalen Finanz systems beitragen. Das Forum wurde auf Vorschlag des ehe maligen Bundesbankpräsidenten Hans Tietmeyer und mit Unter stützung der G7 -Länder gegründet und bezieht auch die Schwellenländer ein. Die ersten Themen, mit denen sich das Forum befasst hat, sind • die Anlagefonds mit einem hohen Fremdkapitalanteil (Hedgefunds), • die offshore-Zentren, • und die kurzfristigen Kapitalbewegungen. Die bereits erreichten Fortschritte in Aufsichtsfragen dürfen aller dings über eines nicht hinwegtäuschen: Es muss klar sein, dass eine verbesserte Aufsicht die privaten Akteure nicht von ihrer Eigen verantwortung entbinden kann. 2. Transparenz und Standards Neben der Forderung nach einer Stärkung der Finanzsektoren wurde schon gleich zu Beginn der Asienkrise der Ruf nach mehr Transparenz laut. Auch hier sind mittlerweile - nach kontroversen Diskussionen- beträchtliche Fortschritte erzielt worden. • Der bereits 1996/1997 initiierte \"Spezielle Datenveröffent lichungs-Standard\" (SDDS) wurde kontinuierlich weiter ausge- Seite 16 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr baut, und zwar insbesondere hinsichtlich Währungsreserven und Außenverschuldung. Damit sollen den Märkten umfassende und schnelle Information über wichtige Schwellenländer zur Ver fügung stehen. • Seit der Asienkrise ist auch die Veröffentlichungspolitik des IWF selbst verbessert worden. Insbesondere sollen Presse erklärungen zu allgemeinen Politikdiskussionen im IWF und Hintergrundinformationen zu Kreditbeschlüssen veröffentlicht werden. Zudem werden -zunächst im Rahmen eines Pilot projekts - Dokumente über die Artikel IV -Konsultationen publiziert. • Der IWF hat darüber hinaus zusammen mit anderen Institutionen seine Arbeiten an der Entwicklung Internationaler Verhaltens regeln fortgesetzt. Solchen Standards (\"Codes\") liegt die Über zeugung zugrunde, dass die Transparenz staatlichen Handeins für eine \"gute Staatsführung\" (\"good governance\") und damit letztlich für Wachstum und Stabilität eine wesentliche Voraus setzung ist. - Für die Fiskalpolitik hatte der IWF bereits 1998 einen Trans parenz-Kodex verabschiedet (\"Code of Good Practices on Fiscal Transparency\"). - Für die Geld- und Finanzmarktpolitik wurde Mitte 1999 eben falls ein Transparenz-Kodex verabschiedet (\"Code of Good Practices on Transparency in Monetary and Financial Policies\"). Damit soll die Glaubwürdigkeit von Notenbanken und Finanzmarktaufsicht gefördert und deren Rachen schaftspflicht unterstützt werden. Seite 17 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr Trotz aller \"Transparenzaktivitäten\" bleiben Vorbehalte: • Die Transparenz sollte da ihre Grenzen haben, wo Vertraulichkeit unabdingbar ist und eine Offenlegung für die Sache kontra produktiv wäre. • Außerdem sollte der IWF davon absehen, alle Daten detailliert zu bewerten. Aus den Indikatoren lassen sich nämlich nicht immer die richtigen Signale ableiten. Die Bewertung sollte deshalb den Märkten überlassen werden. Der IWF sollte nicht \"versehentlich\" eine Krise auslösen, zu der es sonst gar nicht gekommen wäre. Auch von anderen Institutionen und Foren wurden inzwischen Standards entwickelt. Insgesamt haben wir es im Bereich der Finanzmarktstabilität mit mehr als 50 Codes zu tun. Damit ist zunächst noch kein \"Mehr\" an Stabilität erreicht. Entscheidend ist die Umsetzung und Überwachung darüber, daß diese Standards auch eingehalten werden. 3. Surveillance und Kreditvergabe Generell soll die Surveillance zw~r der Krisenvorbeugung dienen - mit der Hoffnung, dass Krisen und Krisenfinanzierung überhaupt vermieden werden können. Insoweit betätigt sich der IWF auch als eine Art \"internationaler Sachverständigenrat\". Lassen sich Krisen aber nicht vermeiden, kann die Überwachung damit keineswegs entfallen. Im Gegenteil: Es muss dann verstärkt Seite 18 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrtrist 14.03.2000, 17.00 Uhr darauf geachtet werden, dass die vereinbarten Programme richtig umgesetzt werden. Darüber hinaus gibt es in jüngerer Zeit aufgrund vermuteter Betrugs fälle massive Forderungen, dass der IWF auch \"die Verwendung seiner Gelder\" überwachen solle (\"safeguarding\"). Dies ist im Prinzip richtig und wird auch von uns unterstützt. Allerdings sollte hier nicht ein übertriebenes neues Regelwerk geschaffen werden. Die dem Fonds zur Verfügung stehenden Instrumente dürften in der Regel ausreichen. V. Wechselkurse und Kapitalverkehr Lassen Sie mich auf zwei weitere Aspekte eingehen, die zwar auf den ersten Blick in den wirtschaftspolitischen Bereich gehören mögen, deren grundsätzliche Regelung aber doch der Finanz architektur zuzurechnen ist: die Wechselkursregime und der Kapitalverkehr. Seide Aspekte wurden im Gefolge der Asienkrise gründlich überprüft. 1. Wechselkursregime Zunächst zu den Wechselkursen: Welches Wechselkurssystem für ein einzelnes Land das richtige ist, kann nur unter Berücksichtigung seiner wirtschaftlichen Eckdaten und seiner politischen Rahmenbedingungen entschieden werden. Seite 19 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • Eine Wechselkursanbindung kann hilfreich sein, um inflationäre Tendenzen im Inland unter Kontrolle zu bekommen und um auf diese Weise eine gewisse Finanzstabilität zu erreichen. Eine Anbindung impliziert aber eine drastische Einengung des geld politischen Handlungsspielraums: die Geldpolitik hat sich dem Wechselkursziel vollständig unterzuordnen .. Auch der Haus haltspolitikbleibt kein großer Spielraum. Eine Wechselkurs anbindung ist schließlich nur dann durchhaltbar, wenn die entsprechenden Fundamentalfaktoren damit konsistent sind. Eine Wechselkursfixierung allein kann das Vertrauen der Märkte nicht garantieren. • Ein freier Wechselkurs wird andererseits keine Probleme verur sachen, solange die eigene Geldpolitik als glaubwürdiger nominaler Anker akzeptiert wird. D. h. wenn sie unabhängig und mit einer klaren Stabilitätsausrichtung betrieben wird. Ein freier Wechselkurs kann dann sehr unterstützend wirken, wie wir seit Beginn der 70er-Jahre in Deutschland gesehen haben. Die Diskussion im Hinblick auf Wechselkursregime kann zunächst als abgeschlossen betrachtet werden. Der IWF und seine Mitglieds länder sind im Prinzip offen für beide Systeme - solange eine dementsprechende Politik betrieben wird. Von einer gewissen Präferenz für feste Kurse- wie bis zur Asienkrise- kann nun keine Rede mehr sein. Im übrigen wird auf Wechselkursfragen in den Artikel IV -Konsultationen seit der Asienkrise ein merklich höheres Gewicht gelegt. Seite 20 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist: 14.03.2000, 17.00 Uhr 2. Liberalisierung des Kapitalverkehrs Nun zum Kapitalverkehr: Die Liberalisierung des Kapitalverkehrs wird nicht in Frage gestellt. Eine wichtige Lehre aus den Krisen in Asien und anderswo ist allerdings, dass ein sog. \"sequencing\" erforderlich ist. Das bedeutet: eine weitere Liberalisierung sollte es nur in jenen Ländern geben, in denen die Finanzmärkte solide und gesund sind. Hierzu sind in der Regel eine Sanierung des Bankensystems und eine funktionierende Bankenaufsicht erforderlich. Es wäre unverantwortlich, den zweiten Schritt vor dem ersten zu tun. Nach überwiegender Meinung sind Kapitalverkehrskontrollen keine geeignete Alternative. Die Wiedereinführung oder Beibehaltung administrativer Kontrollen in einem ansonsten liberalen Umfeld bringt grundlegende Probleme mit sich. • Erstens sind die Marktteilnehmer sehr findig, wenn es darum geht, solche Kontrollen zu umgehen. • Zweitens ist die Umsetzung von Kapitalbeschränkungen meistens sehr teuer. Um überhaupt wirksam zu sein, müssen sie auf relativ breiter Front angewandt werden und können deshalb vielleicht sogar wünschenswerte Kapitalbew~gungen behindern. Das heißt allerdings nicht, dass in bestimmten Ausnahmefällen nicht vorübergehende Beschränkungen in Betracht gezogen werden sollten. Eine Kontrolle von Kapitalzuflüssen kann insofern zur Krisenprävention beitragen, als der potentielle Rückzug des Kapitals Seite 21 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist: 14.03.2000, 17.00 Uhr begrenzt wird. Kurzfristige Kapitalimporte sollten allerdings nur dann beschränkt werden, wenn solche Beschränkungen als vorüber gehende Maßnahme verstanden werden und die dadurch gewonnene \"Atempause\" zur Stärkung des nationalen Finanz systems genutzt wird. Kurz gesagt ist der Diskussionsstand hinsichtlich einer weiteren Liberalisierung des weltweiten Kapitalverkehrs im Gefolge der jüngeren Währungskrisen durch zwei Erkenntnisse gekennzeichnet: • keine Liberalisierung des Kapitalverkehrs um jeden Preis, • aber auch kein Rückfall in eine Devisenbewirtschaftung. VI. Ausblick Lassen Sie mich zum Schluss noch einige grundsätzliche An merkungen zu einem wichtigen Teilaspekt der Reform des inter nationalen Finanzsystems, der Reform des IWF, machen. ln der Öffentlichkeit ist in den letzten Wochen mitunter der Eindruck entstanden, als gäbe es in der Debatte um IWF-Reformen klare Fronten, die gleichzeitig eine Trennlinie zwischen Europa und den USA markieren. Dies ist so nicht haltbar. • Richtig ist, dass es lebhafte Grundsatzdebatten gibt; diese habe ich versucht, im einzelnen zu skizzieren. Seite 22 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • Richtig ist auch, dass diese Diskussionen etwas mit den Vorstellungen von einer \"Welt-Wirtschaftsordnung:· zu tun haben. • Falsch ist aber, dass es hier geographische Trennlinien gibt. Vielmehr verläuft die \"Diskussionslinie\" quer durch alle Regionen und Institutionen: - Insbesondere wird auch in Europa und Asien von einigen Seiten der Standpunkt vertreten, der IWF müsse \"pro-aktiv\" und mit umfassender Zuständigkeit tätig werden. - Und in den USA wird insbesondere im akademischen Bereich die Ansicht vertreten, der Fonds solle sich eher zurückhalten und in erster Linie die Marktkräfte stärken. Die jüngste Studie (Meltzer-Report) bestätigt dies. - Zudem ist durchaus zu beobachten, dass es innerhalb einzelner Mitgliedsländer des IWF unterschiedliche Einschätzungen durch Regierungen und Zentralbanken gibt. Was ist die Quintessenz dieser Meinungsvielfalt? • Zunächst einmal finde ich es positiv, dass wir es innerhalb wie au ßerhalb des IWF nicht mit einer Blockbildungen zu tun haben. Dies wäre nämlich für das Ergebnis der Debatten höchst un produktiv. • Darüber hinaus ist erfreulich, dass solche Debatten überhaupt stattfinden. Daranzeigt sich, dass der IWF durchaus keine \"verkrustete\" oder \"dogmatisierte\" Organisation ist, sondern neue Entwicklungen aufgreift und offen ist für Verbesserungsvor schläge. Seite 23 von 24Deutsche Bundesbank, 14.03.2000 Deutsche Bundesbank Sendesperrfrist 14.03.2000, 17.00 Uhr • Schließlich bin ich optimistisch, dassamEnde der derzeit noch recht lebhaften Diskussionen doch annehmbare Ergebnisse stehen werden. Die Basis für einen Konsens ist gegeben: Die ganz überwiegende Mehrheit der IWF-Mitgliedsländer befürwortet die freie und offene Marktwirtschaft. Die Spielregeln dafür sind · klar. Sie zu unterlaufen mag zwar kurzfristig verlockend oder bequem sein. Gleichwohl sollte es unser Ziel bleiben, die Regeln bzw. Fundamente zu stärken- und nicht zu schwächen. * * * Seite 24 von 24"}