{"AUTHOR": "JensWeidmann", "TITLE": "Verantwortung und Haftung in einer Währungsunion\nRede anlässlich einer Konferenz des Consiglio Regionale del Veneto", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "12.02.2015", "TEXT": "Verantwortung und Haftung in einer Währungsunion\n\nRede anlässlich einer Konferenz des Consiglio Regionale del Veneto\n\n\n\n\nVenedig\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung1.1 Der Schuman-Plan – knapp 65 Jahre danach2 Finanzpolitische Eigenverantwortung der Länder als zentrales Konzept der EWU2.1 Asymmetrie zwischen Geld- und Finanzpolitik2.2 Die Stärkung des Haftungsprinzips als Schritt in die richtige Richtung3 Die Eigenverantwortung der Länder gilt auch in der Wirtschaftspolitik4 Die Rolle der Geldpolitik5 Fazit1 EinleitungSehr geehrter Herr Ruffato, sehr geehrter Herr Palermo,sehr geehrte Damen und Herren,ich freue mich sehr, hier im schönen Venedig zu sein, um mit Ihnen auf der heutigen Konferenz einige meiner Überlegungen zu teilen. Dabei möchte ich in erster Linie auf Europa im Allgemeinen und auf die Europäische Währungsunion im Besonderen eingehen. Lassen Sie mich zu Beginn an einen besonderen europäischen Jahrestag erinnern, der unmittelbar vor uns liegt.1.1 Der Schuman-Plan – knapp 65 Jahre danachVor fast 65 Jahren – genauer gesagt am 9. Mai 1950 – legte der damalige französische Außenminister Robert Schuman eine Erklärung vor, die als Schuman-Plan bekannt wurde. Der Plan sah die Schaffung einer Europäischen Gemeinschaft für Kohle und Stahl vor, deren Mitglieder ihre Kohle- und Stahlproduktion zusammenlegen sollten.Die Gemeinschaft für Kohle und Stahl war die erste einer Reihe von supranationalen europäischen Institutionen, die schließlich zur heutigen Europäischen Union werden sollten. Aus diesem Grund wird der Tag der Schuman-Erklärung alljährlich als \"Europatag\" begangen.In der Schuman-Erklärung heißt es: \"Europa lässt sich nicht mit einem Schlag herstellen und auch nicht durch eine einfache Zusammenfassung: Es wird durch konkrete Tatsachen entstehen ...\" Wie wir rückblickend wissen, sagte dies mit bemerkenswerter Präzision die Entwicklung Europas in den vergangenen mehr als sechs Jahrzehnten voraus.Seit der Erklärung Robert Schumans wurden in Europa in der Tat herausragende politische und wirtschaftliche Fortschritte erzielt, die aus historischer Sicht beispiellos sind. Diese Fortschritte haben das gegenseitige Verständnis innerhalb Europas gefördert und für Frieden und Freiheit in der stets wachsenden Zahl von Ländern, die der Europäischen Union beigetreten sind, gesorgt.Die Europäische Währungsunion (EWU) ist darunter vermutlich die größte Errungenschaft, nicht zuletzt deshalb, weil unsere gemeinsame Währung wohl greifbarer ist als jedes andere europäische Projekt. Banknoten und Münzen, die die europäische Flagge tragen und in 19 EWU-Mitgliedstaaten im Umlauf sind, können buchstäblich als ein Stück \"Europa in jedermanns Tasche\" gesehen werden.Allerdings muss man fairerweise auch sagen, dass die Skepsis über die Vorzüge der Europäischen Union und der Gemeinschaftswährung im Zuge der Krise im Euro-Raum in der Bevölkerung einiger Mitgliedstaaten zugenommen hat.Ich hoffe aufrichtig, dass diese Art der \"Europamüdigkeit\" in Zukunft überwunden wird. Dies wird sicherlich einfacher, wenn wir die zurzeit schwierige Wirtschaftslage in einigen Euroländern direkt angehen.Dabei sollten wir auch nicht vergessen, dass von einem stabilen Euro-Raum und einem stabilen Euro unter dem Strich alle Mitgliedsländer profitieren und nicht nur einige wenige, wie manche Kritiker behaupten.Durch die gemeinsame Währung entfällt beispielsweise das Wechselkursrisiko beim Handel mit Waren und Dienstleistungen innerhalb des Euro-Raums, was den Unternehmen die Preiskalkulation für Einfuhren und Ausfuhren erleichtert. Zudem erhöht der Euro die Preistransparenz und ermöglicht einfachere Preisvergleiche auf dem Binnenmarkt.Infolgedessen führt der Euro zu einem verstärkten Wettbewerb im Euro-Raum. Wettbewerb wiederum ist eine Voraussetzung für wirtschaftlichen Wohlstand, vor allem, weil er die Produktivität und Innovationen antreibt. Schaffen die Regierungen der Länder ein Umfeld, in dem sich Unternehmertum und Innovationsfreude entfalten können, so bietet ein erhöhter Wettbewerb den Verbrauchern zugleich den Vorteil einer wesentlich breiteren Auswahl an Waren und Dienstleistungen.Und schließlich hat der Euro als stabile Währung zweifellos für alle Einwohner des Euro-Raums Vorteile. Weitgehend stabile Preise kommen insbesondere den sozial Schwachen zugute, die sich nicht gegen Inflation schützen können.Meine Damen und Herren, ungeachtet dieser ökonomischen Überlegungen steht für mich aber fest, dass Europa und die Währungsunion stets eher ein politisches als ein wirtschaftliches Projekt waren. Die überwältigende Solidarität Europas mit dem französischen Volk nach den schrecklichen Terroranschlägen in Paris hat eindrucksvoll gezeigt, dass das Europa von heute das Ergebnis gemeinsamer Werte ist, die sich auf Menschenrechte, Demokratie und Rechtsstaatlichkeit beziehen, um hier nur die wichtigsten zu nennen.Ich bin sehr zuversichtlich, dass uns die gemeinsamen Werte dabei helfen werden, den Weg hin zu einer erfolgreicheren Europäischen Währungsunion weiter zu gehen. Der politische Wille kann jedoch letztlich nicht die Notwendigkeit ersetzen, ökonomische Gesetze zu beachten. Wirtschaftliche Konvergenz, Wettbewerbsfähigkeit und solide Staatsfinanzen gehören zu den unabdingbaren Voraussetzungen für eine stabile Währungsunion. Eine solche Stabilitätsunion ist ihrerseits eine Voraussetzung dafür, dass die Öffentlichkeit die europäische Integration auf lange Sicht akzeptiert.In meiner Rede möchte ich mich auf jene Aspekte der Europäischen Währungsunion konzentrieren, die für deren Erfolg und Stabilität von besonderer Bedeutung sind.2 Finanzpolitische Eigenverantwortung der Länder als zentrales Konzept der EWU2.1 Asymmetrie zwischen Geld- und FinanzpolitikIn diesem Zusammenhang möchte ich die Struktur der Europäischen Währungsunion in Erinnerung rufen, die sich durch ihre Asymmetrie auszeichnet: Während die Geldpolitik auf europäischer Ebene vergemeinschaftet wurde, blieb die Finanzpolitik in nationaler Hand.Dies ist für sich genommen keineswegs schlecht, da es durchaus etliche Vorzüge bietet. So lässt die Struktur den Mitgliedsländern genügend Spielraum, um ihre Vielfalt zu bewahren, d. h. ihre eigenen Geschäftsmodelle umzusetzen oder ihre wirtschaftlichen und sozialen Institutionen sowie die entsprechende Politik nach ihren nationalen Präferenzen auszurichten.Um jedoch sicherzustellen, dass diese asymmetrische Struktur einer zentralisierten, einheitlichen Geldpolitik und einer dezentral organisierten Finanzpolitik gut funktioniert, ist Haushaltsdisziplin absolut unerlässlich. Die Erfahrung der Vergangenheit hat gezeigt, dass sich Währungsunionen wie ganz normale Familien verhalten – wenn es Streit gibt, dann geht es um das Geld.Dies ist besonders wichtig, da die Struktur der Europäischen Währungsunion die Regierungen darin bestärken kann, Ausgaben über Schulden zu finanzieren. Denn die Konsequenzen schlechter politischer Entscheidungen können einfacher auf Nachbarländer übertragen werden.Wenn die Marktteilnehmer zudem dazu tendieren, die Währungsunion im Fall ernsthafter Schwierigkeiten als ein System gegenseitiger Finanzhilfen zu begreifen, könnten Zweifel an der Zahlungsfähigkeit eines Landes schneller auf die anderen Mitgliedstaaten übergreifen.Aus diesem Grund sind gemeinsame Fiskalregeln ein integraler Bestandteil des Vertrags zur Errichtung der Währungsunion. Der Präsident der EZB, Mario Draghi, hat den Grundgedanken dieser Regeln einmal sehr treffend zusammengefasst: \"Die unmittelbaren Auswirkungen fehlgeleiteter Haushaltspolitik für die Währungsunion als Ganzes sind einfach zu schwerwiegend, als dass man hier den Ländern allein die Verantwortung überlassen sollte.\"Die Bedeutung einer soliden Finanzpolitik ergibt sich aus Sicht eines Notenbankers auch daraus, dass die Geldpolitik hohen staatlichen Schuldenständen Rechnung tragen kann. Dies könnte jedoch auf längere Sicht die Preisstabilität gefährden. Je höher also die Staatsverschuldung ist, desto größer wird möglicherweise der Druck auf die Geldpolitik, entsprechend zu reagieren.Dies veranlasste Mervyn King, den ehemaligen Gouverneur der Bank of England, einmal zu der scherzhaften Bemerkung: \"Zentralbanken wird oft Inflationsbesessenheit vorgeworfen. Das stimmt nicht. Wenn sie von irgendetwas besessen sind, dann von der Finanzpolitik.\" Diese \"Besessenheit\" gilt umso mehr für eine stabilitätsorientierte Zentralbank in einer Währungsunion.Vor diesem Hintergrund und um die Währungsunion trotz dieser Gefahren auf Kurs zu halten, haben die Gründer der Europäischen Währungsunion fiskalische Regeln aufgestellt, die sowohl in den Maastricht-Kriterien als auch im Stabilitäts- und Wachstumspakt verankert sind.Der Stabilitäts- und Wachstumspakt ist jedoch nicht der einzige Sicherungsmechanismus gegen eine übermäßige Staatsverschuldung. Es gilt darüber hinaus auch das Prinzip, dass die Mitgliedstaaten für die Folgen ihrer eigenen, selbständigen finanzpolitischen Entscheidungen allein verantwortlich sind. Mit anderen Worten: Eine Entscheidung selbständig zu treffen, also die Kontrolle darüber zu haben, und gleichzeitig für die Folgen haftbar zu sein, sind zwei Seiten derselben Medaille. Dieser Zusammenhang kann als Haftungsprinzip bzw. als Prinzip der Eigenverantwortung bezeichnet werden.Das Haftungsprinzip ist einfach und unkompliziert, aber zugleich ist es von elementarer Bedeutung, da es verantwortliches Handeln und umsichtige Entscheidungen fördert, deren Konsequenzen nicht auf Kosten anderer gehen. Dies ist den Unternehmerinnen und Unternehmern unter Ihnen sicherlich ein vertrautes Grundprinzip.Das Haftungsprinzip ist ein Eckpfeiler der Marktwirtschaft. Es bedeutet aber auch, dass es möglich sein muss, dass Unternehmen scheitern und daher aus dem Markt ausscheiden. Der US-amerikanische Wirtschaftswissenschaftler Allan Meltzer hat dies einmal wie folgt zusammengefasst: \"Kapitalismus ohne Scheitern ist wie Religion ohne Sünde. Das funktioniert nicht.\"Im Rahmen der Europäischen Währungsunion ist das Haftungsprinzip der Grund, weshalb der Maastricht-Vertrag die Übernahme der Schulden eines Mitgliedslandes durch die Europäische Union oder  durch andere Mitgliedstaaten explizit ausschließt – dies ist die sogenannte Nichtbeistandsklausel. Gleiches  gilt auch für das Eurosystem, da es sich hierbei um eine verbotene monetäre Staatsfinanzierung handeln würde.Nur eine glaubwürdige Nichtbeistandsklausel und das Verbot der monetären Staatsfinanzierung schaffen dem Haftungsprinzip, das seinerseits der Grundpfeiler von Marktdisziplin ist, Geltung. Und Marktdisziplin ist neben den Fiskalregeln der zweite Sicherungsmechanismus für solide öffentliche Finanzen in einer Währungsunion.Wie wir allerdings gesehen haben, konnten alle vorbeugenden Maßnahmen den Anstieg der Verschuldung und das Entstehen der Staatsschuldenkrise nicht verhindern.In dieser Krisensituation haben nur die europäischen Rettungspakete und die Stabilisierungsmaßnahmen des Eurosystems eine Eskalation der Krise verhindert. Allerdings haben diese Krisenmaßnahmen das Prinzip der Eigenverantwortung dauerhaft geschwächt. Mit anderen Worten: Obwohl die Rettungsmaßnahmen dazu beitrugen, den Euro-Raum zu stabilisieren, haben sie zu einer Risikoumverteilung geführt und Elemente gemeinschaftlicher Haftung etabliert. Die Folge ist, dass finanzpolitische Entscheidungen zwar letzten Endes noch immer auf nationaler Ebene getroffen werden, die gemeinsame Haftung jedoch erheblich ausgeweitet wurde.Dieses Ungleichgewicht untergräbt aber das Konzept der finanzpolitischen Eigenverantwortung und damit die notwendige Grundlage für eine stabile und erfolgreiche Währungsunion.2.2 Die Stärkung des Haftungsprinzips als Schritt in die richtige RichtungDie Schlüsselfrage lautet daher nun: Wie muss der Rahmen der Währungsunion umgestaltet werden, damit die Gemeinschaftswährung hinsichtlich der Staatsfinanzenauf eine solidere Basis gestellt wird?Genau in diesem Zusammenhang werden häufig Forderungen nach einer echten Fiskalunion oder – in letzter Konsequenz – einer echten politischen Union vorgebracht, um die Europäische Währungsunion stabiler zu machen. Bekanntermaßen war es der frühere Bundeskanzler Helmut Kohl, der 1991 im Bundestag sagte, \"dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne politische Union auf Dauer erhalten, abwegig ist.\"In der Tat wird die Währungsunion durch das Konzept einer Fiskalunion insofern vollendet, als damit Eigenverantwortung und Haftung in Gleichklang gebracht werden. Ginge eine Vergemeinschaftung der europäischen Schulden Hand in Hand mit einer gemeinsamen europäischen Kontrolle der öffentlichen Ausgaben, könnten die Anreize in die richtige Richtung gelenkt werden.In einer echten Fiskalunion müssten die Mitgliedstaaten allerdings Hoheitsrechte – insbesondere die Budgethoheit und Eingriffsrechte – an Europa abtreten. Wenn man sich die derzeitigen Diskussionen in den einzelnen europäischen Ländern anschaut, so bezweifle ich, dass die Wähler oder die Regierungen und Parlamente trotz der gerade angesprochenen gemeinsamen Werte bereit wären, diesen großen Schritt jetzt oder in absehbarer Zukunft zu wagen.Die Entscheidung der neu gewählten griechischen Regierung, die Zusammenarbeit mit der Troika zu beenden, zeigt, wie unpopulär ein Souveränitätsverzicht zugunsten ausländischer Gläubiger ist – selbst dann, wenn staatliche Ausgaben schon weitgehend von ausländischer finanzieller Hilfe abhängig sind. Sie zeigt auch, wie schwierig es politisch ist, die Einflussnahme Europas auf die nationale Wirtschaftspolitik zu akzeptieren.Da aber nun mal eine echte Fiskalunion – die auch umfassende Änderungen an den Europäischen Verträgen erfordern würde – keine Option zu sein scheint, sollten wir vorsichtig sein und nicht den zweiten Schritt vor dem ersten tun: Wir sollten die gemeinschaftliche Haftung nicht ausweiten, bevor wir Haushaltssouveränität abgeben.Um es auf den Punkt zu bringen: Es führt kein Weg an einer Stärkung der ursprünglichen institutionellen Struktur der Währungsunion vorbei. Das bedeutet, dass wir größere Anreize zur Einhaltung der fiskalischen Regeln setzen und gleichzeitig sicherstellen müssen, dass die disziplinierende Wirkung der Finanzmärkte nicht geschwächt wird.Von anderen gemeinsamen Währungsräumen mit autonomen Finanzpolitiken – wie der Schweiz oder auch Deutschland – haben wir gelernt, dass es wirksamer Fiskalregeln bedarf. Die Erfahrungen in Deutschland zeigen, dass fiskalische Regeln, wenn sie nicht strikt genug umgesetzt werden, eine übermäßige Verschuldung zumindest einiger Bundesländer nicht verhindern können. Frau Staatssekretärin Weyland vom hessischen Finanzministerium wird im Rahmen dieses Symposiums näher auf bestimmte Aspekte der föderalen Finanzbeziehungen in Deutschland eingehen.Wenn wir uns die Schweiz einmal näher anschauen, stellen wir fest, dass sich strengere Schuldenbremsen in den einzelnen Kantonen als wirksamer erwiesen haben – wobei die Schuldenbremse ja schon an sich eine recht strikte Form von Fiskalregel ist. Dabei ist jedoch ein Kernbestandteil der Schweizer Finanzpolitik zu beachten, nämlich das Prinzip der direkten Demokratie. Dieses Konzept verleiht der Öffentlichkeit ein Mitspracherecht bei finanzpolitischen Entscheidungen, besonders auf kantonaler und kommunaler Ebene. Aus Untersuchungen geht hervor, dass Volksabstimmungen auf Kantonsebene tendenziell ausgabendämpfend wirken. Eine Lehre, die der Euro-Raum aus den Erfahrungen in der Schweiz ziehen kann, lautet: Wenn es keine direkte Demokratie gibt, die verantwortungsvolle finanzpolitische Entscheidungen sicherstellt, müssen die Fiskalregeln strenger sein.Mit Blick auf die Lage in Europa und zur Stärkung des Haftungsprinzips haben die Mitgliedstaaten des Euro-Raums mit der Verabschiedung des überarbeiteten Stabilitäts- und Wachstumspakts und des Fiskalpakts bereits die Spielregeln verschärft, sodass die Finanzminister die Empfehlungen der Europäischen Kommission nun nicht mehr so ohne Weiteres übergehen können. Angesichts ihrer besonderen Verantwortung für die Durchsetzung der Fiskalregeln kommt der Kommission daher eine zentrale Rolle zu.Die strengeren Fiskalregeln weisen in die richtige Richtung, sie müssen aber jetzt auch umgesetzt werden. Leider ist das Regelwerk zuletzt sehr komplex geworden, was den Interpretations- und Ermessensspielraum erheblich vergrößert hat. Dies widerspricht einem Grundgedanken der Regelverschärfung, wonach Sanktionen beim Defizitverfahren künftig \"halbautomatisch\" verhängt werden sollen.Zudem wurde in jüngster Zeit noch mehr Wert auf eine \"flexible\" Handhabung gelegt. Die vor drei Wochen veröffentlichten Stellungnahmen der Europäischen Kommission zur künftigen Auslegung der Fiskalregeln deuten leider darauf hin, dass sich diese Tendenzen wohl noch weiter verstärken.So will zum Beispiel die Kommission in Zukunft Investitionen und Strukturreformen als Begründung für nachlassende Konsolidierungsanstrengungen in stärkerem Ausmaß akzeptieren. Dies dürfte am Ende jedoch dazu führen, dass die Regeln weiter verwässert werden, statt ihre Bindungswirkung zu stärken, und dass eine solide Finanzpolitik mehr denn je hinter anderen politischen Überlegungen zurücksteht.Solide Staatsfinanzen stehen jedoch keineswegs im Widerspruch zu einem robusten und nachhaltigen Wirtschaftswachstum. Ganz im Gegenteil: In Verbindung mit Strukturreformen sind sie eine wesentliche Voraussetzung für Wachstum.Der Grund hierfür ist, dass die Sorge der Menschen vor einer zunehmenden Schuldenlast und dem sich daraus in Zukunft ergebenden Anpassungsbedarf ihr Ausgaben- und Investitionsverhalten in der Gegenwart beeinflusst. Es ist daher wichtig, dass die Regierungen an den Konsolidierungsplänen festhalten, die sie angekündigt haben. Das schafft Vertrauen, und ohne Vertrauen kann eine Wirtschaft nicht wachsen.Jean-Claude Trichet hat es einmal so ausgedrückt: \"Wenn man kein Vertrauen mehr hat, wenn die Haushalte kein Vertrauen haben, wenn die Unternehmen, die Sparer kein Vertrauen haben, dann ist es zur Förderung von Wachstum und Beschäftigung am besten, wenn das Vertrauen wiederhergestellt wird.\"Meiner Ansicht nach gilt dies nicht nur für die Länder, die am stärksten von der Krise betroffen sind. Mein Appell für eine Konsolidierung entspringt also nicht dem Wunsch, Sünden der Vergangenheit zu bestrafen. Ziel ist es vielmehr, alle Euroländer stärker zu machen, finanz- und wirtschaftspolitischen Spielraum für die Zukunft zurückzugewinnen und negative konjunkturelle Entwicklungen besser abfedern zu können.Im gegenwärtigen Kontext behaupten einige Kritiker, eine solche stabilitätsorientierte Finanzpolitik würge das Wirtschaftswachstum im Euro-Raum ab. Für die Jahre 2014 bis 2016 wird jedoch ein weitgehend neutraler und nicht etwa ein restriktiver finanzpolitischer Kurs in der EWU erwartet. Die Einhaltung der fiskalischen Regeln würde also nur eine sehr moderate Verschärfung bedeuten, andererseits aber die Gelegenheit für einen massiven Gewinn an Glaubwürdigkeit bieten.Darüber hinaus sollten auch regulatorische Änderungen in Betracht gezogen werden, um das Haftungsprinzip wirksamer zu gestalten. Die Krise im Euro-Raum hat gezeigt, dass sich insolvente Banken und strauchelnde Staaten gegenseitig in den Abgrund gezogen haben.Bis heute aber ist die Insolvenz von Staaten und systemrelevanten Banken praktisch nicht zugelassen worden, weil man – wohl durchaus mit Recht – befürchtet, dies würde die Stabilität des Finanzsystems im gesamten Euro-Raum gefährden.Wir müssen also den potenziell verhängnisvollen Nexus zwischen Staaten und Banken durchtrennen. Nur dies würde sicherstellen, dass Staaten und Kreditinstitute ausfallen können, ohne dass hieraus ein systemisches Risiko für das Finanzsystem erwächst. In diesem Zusammenhang spielt der Basler Ausschuss für Bankenaufsicht eine wichtige Rolle.Zum einen hat er die Eigenkapitalvorschriften für Banken verschärft, die die Widerstandsfähigkeit des Finanzsektors verbessern sollen und so auf natürliche Weise zur Erreichung dieses Ziels beitragen. Zum anderen muss er eine Änderung der regulatorischen Behandlung von Staatsanleihen herbeiführen – dieses Thema steht zurzeit auf der Agenda des Basler Ausschusses.Warum wäre dies ein wichtiger Schritt nach vorn? Weil es dazu beitragen würde, der Glaubwürdigkeit der Nichtbeistandsklausel Geltung zu verschaffen.Die internationalen Eigenkapitalvorschriften sehen vor, dass von Industrieländern in eigener Währung begebene Staatsanleihen als risikofreie Aktiva zu bewerten sind. Damit müssen Banken diese Anleihen nicht mit Eigenkapital unterlegen, und es gibt keine Großkreditobergrenzen für sie.Diese Vorzugsbehandlung von Staatsanleihen gegenüber Krediten an Unternehmen und private Haushalte hat die Banken in den Krisenländern dazu veranlasst, massiv in Staatsanleihen ihres Heimatlandes zu investieren, anstatt Kredite an den privaten Sektorzu vergeben. Hinzu kommt, dass diese Privilegierung auch heute noch die Glaubwürdigkeit der Nichtbeistandsklausel des Maastricht-Vertrags zum Teil untergräbt.Und schließlich zeigen die Erfahrungen mit Griechenland, noch verstärkt durch die aktuelle Debatte, dass die zugrunde liegende Annahme falsch ist, Staatsanleihen seien risikolos.Es ist unbestritten, dass ein Ende der Risiko-Nullgewichtung und insbesondere die Anwendung von Großkreditvorschriften auf Staatsanleihen tiefgreifende Auswirkungen haben könnten. Sie ließen sich aber bewältigen, wenn die Maßnahmen stufenweise mit einer Übergangsfrist eingeführt würden – was zweifellos erforderlich wäre.3 Die Eigenverantwortung der Länder gilt auch in der WirtschaftspolitikMeine Damen und Herren, das Konzept der autonomen Entscheidungsfindung auf Ebene der EWU-Länder bezieht sich nicht allein auf die Finanzpolitik, sondern auch auf die Wirtschaftspolitik. Und dies zu Recht: Denn die einzelnen Mitgliedstaaten wissen am besten, welche wirtschaftlichen Maßnahmen zu ihren nationalen Präferenzen passen.Ungeachtet der gemeinsamen Initiativen auf EU-Ebene zur Stärkung des Wachstums ist es primär die Aufgabe jedes einzelnen Mitgliedstaates, seine Wirtschaft wettbewerbsfähig zu machen und das Wirtschaftswachstum sowie die Schaffung von Arbeitsplätzen zu fördern - dies geschieht nicht nur im eigenen Interesse, sondern auch im Interesse der gesamten Währungsunion.Meiner Ansicht nach sind alle Euroländer in der Verantwortung, sicherzustellen, dass ihre Wirtschaft in einer guten Verfassung ist und den Herausforderungen, die sich aus der Mitgliedschaft im Euro-Raum ergeben, gerecht wird. Dies bedeutet auch, dass genügend Spielraum vorhanden sein muss, um wirtschaftliche Schocks aufzufangen, ohne dass die Tragfähigkeit der öffentlichen Verschuldung gefährdet wird oder hohe Arbeitslosenquoten entstehen.Was die Schockresistenz anbelangt, so haben Studien gezeigt, dass eine stärkere Integration der europäischen Kapitalmärkte auch wesentlich zu einer besseren Abfederung makroökonomischer Schocks und der Auswirkungen heterogener Wirtschaftsentwicklungen im Eurogebiet beitragen könnte. Je mehr die Kapitalmärkte diese Pufferfunktion wahrnehmen, desto weniger wird die Finanzpolitik zur Stabilisierung der Wirtschaft benötigt, was wiederum Folgewirkungen für die Staatsverschuldung hat.Entscheidend ist hier ein stärker integrierter Markt für Eigenkapital. Er würde den Unternehmen die Suche nach Investoren erleichtern. Insbesondere junge, innovative Unternehmen brauchen einen besseren Zugang zu Eigenkapital. Hier kommt nun der Risikokapitalmarkt ins Spiel. Damit das Risikokapitalmodell funktionieren kann, muss der Markt allerdings eine gewisse Mindestgröße aufweisen, sodass die Investitionen auf eine ausreichend große Zahl von Start-ups verteilt werden können.In Europa sind die Risikokapitalmärkte jedoch entlang der nationalen Grenzen segmentiert. Mit der Binnenmarktakte von 2011 sollten die Regelungen für Risikokapital harmonisiert und ein stärker integrierter Markt geschaffen werden. Allerdings sind viele für Risikokapitalfonds relevante Bereiche, wie etwa der Anlegerschutz und das Insolvenzrecht, nach wie vor fragmentiert. Dieses Problem muss gelöst werden - und es würde keine finanzielle Belastung für die Länder Europas mit sich bringen.Dagegen würden sich die Verluste beim Ausfall eines Unternehmens über den gesamten Euro-Raum erstrecken. Studien zu den Vereinigten Staaten zeigen, dass dieser regionale Verteilungseffekt weitaus stärker ins Gewicht fällt als finanzpolitische Maßnahmen.Sie werden sich daran erinnern, meine Damen und Herren, dass Deutschland vor nicht allzu langer Zeit - vor allem wegen seines geringen Wirtschaftswachstums und seiner anhaltend hohen strukturellen Arbeitslosigkeit - als \"kranker Mann Europas\" bezeichnet wurde. Die anderen Länder des Eurogebiets erwarteten zu Recht, dass Deutschland seine wirtschaftlichen Probleme in Angriff nimmt. Die beschlossenen Reformen konnten natürlich nicht über Nacht für Vollbeschäftigung sorgen.Vielmehr zeigt das Beispiel des deutschen Arbeitsmarktes, dass die Umsetzung von Reformen ein gewisses Maß an Ausdauer verlangt, dass sich die Anstrengungen aber letztlich lohnen - die Bewältigung einer Krise ist nun mal eher mit einem Marathon als mit einem Sprint zu vergleichen. Aus den Reformen, die in den vergangenen Jahren zum Beispiel in Spanien und Irland umgesetzt wurden, lassen sich dieselben Schlussfolgerungen ziehen.Insgesamt ist allerdings festzuhalten, dass Deutschland trotz der Verbesserungen, die in den vergangenen zehn Jahren erzielt wurden, nicht alle wirtschaftlichen Probleme gelöst hat. So steigt das Beschäftigungsniveau zwar stetig an. Zugleich ist jedoch klar, dass die Anzahl der Erwerbstätigen in Deutschland aufgrund eines kräftigen demografischen Effekts zurückgehen wird. Daher ist es unerlässlich, dass die Wirtschaftspolitik in Deutschland weiterhin Verbesserungen am Arbeitsmarkt anstrebt; auch darf die derzeit positive Beschäftigungslage nicht für selbstverständlich genommen und dürfen frühere Reformen nicht rückgängig gemacht werden.Einige politische Maßnahmen, die in Deutschland eingeführt wurden, stellen nicht nur eine weitere finanzielle Belastung des Rentensystems dar, das ohnehin schon recht bald mit dem zunehmenden demografischen Druck konfrontiert sein wird. Dies gilt zum Beispiel  für die Option, dass langjährig Versicherte mit 63 Jahren eine volle Rente beziehen können.  Vielmehr könnten solche Maßnahmen aufgrund negativer Effekte auf das Fachkräfteangebot auch einen Rückgang des Potenzialwachstums der deutschen Wirtschaft auslösen.So wie Deutschland zu Recht von seinen europäischen Partnern aufgefordert wird, seine Wirtschaftsprobleme zu lösen, sind auch die anderen Euroländer für ihre eigene Wirtschaft verantwortlich.Da sich die wirtschaftlichen Probleme von Land zu Land unterscheiden, müssen maßgeschneiderte und länderspezifische Lösungen für  jedes einzelne Land gefunden werden. Und es liegt an den Regierungen, Parlamenten und ihren Beratern, zu beurteilen, welche Lehren aus den Erfahrungen der anderen Länder zu ziehen sind.In Spanien und Italien zielen die Arbeitsmarktreformen beispielsweise darauf ab, die Segmentierung des Arbeitsmarktes zu verringern, damit die Anpassungslast im konjunkturellen Abschwung nicht primär von Arbeitnehmern mit befristeten Verträgen getragen werden muss.Auf der Suche nach Wegen, die Arbeitsmärkte flexibler und effizienter zu machen, weist der Arbeitsmarktökonom und Nobelpreisträger Chris Pissarides in die richtige Richtung, wenn er sagt: \"Schützt die Arbeitnehmer, nicht die Arbeitsplätze.\" Dies bedeutet mit anderen Worten, dass ein weniger strenger Kündigungsschutz verbunden mit einer angemessenen finanziellen Unterstützung im Falle eines Arbeitsplatzverlustes zu einem Rückgang der Gesamtarbeitslosigkeit führen dürfte und die Arbeitskräfte zugleich vor den Launen des Marktes geschützt wären.Premierminister Renzis Reformagenda für den italienischen Arbeitsmarkt beherzigt diese Überlegungen; seine Bemühungen, etwa einen einheitlichen Arbeitsvertrag einzuführen, verdienen jede Unterstützung. Nun wird es entscheidend darauf ankommen, das entsprechende Gesetz zu verabschieden und die vorgesehenen Maßnahmen konsequent umzusetzen.4 Die Rolle der GeldpolitikMeine Damen und Herren, auf der Suche nach einer Lösung für die Schulden- und Arbeitsmarktkrise im Euro-Raum steht die Geldpolitik des Eurosystems nun schon seit geraumer Zeit im Mittelpunkt des öffentlichen Interesses. Es sollte sich jedoch niemand der Illusion hingeben, dass das Eurosystem die gravierenden strukturellen Probleme des Eurogebiets lösen kann. Strukturelle Probleme erfordern strukturelle Maßnahmen.Mit anderen Worten: Da die Geldpolitik schlicht und ergreifend nicht über die notwendigen Instrumente verfügt, ist es weiterhin die vordringliche Aufgabe der Wirtschaftspolitik, dauerhafte Lösungen für die tief verwurzelte Schulden- und Arbeitsmarktkrise zu finden. Was Wim Duisenberg, der erste Präsident der EZB, einmal sagte, gilt auch heute noch: \"Erwarte von der Geldpolitik keine Tricks, die sie nicht beherrscht.\"Vor zwei Wochen hat der EZB-Rat zusätzliche Maßnahmen zur weiteren Lockerung des geldpolitischen Kurses beschlossen und die Einführung eines erweiterten Programms zum Ankauf von Vermögenswerten, das sogenannte Quantitative Easing, angekündigt. Wie Sie wissen, stehe ich dieser Entscheidung skeptisch gegenüber.Ich bin der Meinung, dass für diese Maßnahme keine dringende Notwendigkeit bestand - nicht zuletzt, weil Staatsanleihekäufe kein geldpolitisches Instrument wie etwa unsere Leitzinsen sind.Es ist zwar richtig, dass die Inflation im Eurogebiet bereits seit geraumer Zeit sehr niedrig ist und die Inflationsaussichten schwach sind. Die geringe Teuerung ist jedoch hauptsächlich den stark rückläufigen Energiepreisen, insbesondere dem Ölpreisverfall, geschuldet. Dies ist nicht mit einer sich selbst verstärkenden Deflation und deren negativen Folgen zu verwechseln. Das Risiko einer breit angelegten Deflation ist nach wie vor sehr gering.Der Rückgang der Ölpreise wirkt eher wie ein Konjunkturprogramm im Euro-Raum denn wie der Vorbote einer drohenden Deflationsgefahr, da die niedrigeren Ölpreise die Energiekosten der privaten Haushalte und Unternehmen senken. Dadurch werden finanzielle Mittel frei, die nun für andere Zwecke, zum Beispiel für Konsum, Investitionen oder den Schuldendienst eingesetzt werden können. All dies ist gut für die Wirtschaft der Euroländer.Ohne Anzeichen von Zweitrundeneffekten - und ich sehe in der Tat keine - braucht die Geldpolitik keine Maßnahmen zu ergreifen, um dem willkommenen Ölpreisrückgang entgegenzuwirken. Außerdem gehen alle Prognosen davon aus, dass die Inflationsraten auf mittlere Sicht, wenn auch nur langsam, steigen werden.Eine andere Entwicklung ist an dieser Stelle zu beachten: Eine geringe Inflation in krisengeschüttelten Ländern ist die Folge eines notwendigen wirtschaftlichen Anpassungsprozesses. Preis- und Kostenanpassungen sind unvermeidlich, sollen die Wirtschaftsstrukturen der Krisenländer preislich wettbewerbsfähiger gemacht werden.Bei der Beurteilung des Handlungsbedarfs muss auch das Instrument der Staatsanleihekäufe berücksichtigt werden. Im Kontext der europäischen Währungsunion sind massive Ankäufe von Staatsanleihen aber kein Instrument im geldpolitischen Werkzeugkasten des Eurosystems wie jedes andere.Sie bringen spezielle Risiken und Nebenwirkungen mit sich, die in meinen Augen durch den erwarteten Effekt der Anleihekäufe nicht aufgewogen werden. Das hohe Ankaufsvolumen macht das Eurosystem zum größten Gläubiger der Euroländer. Am Ende könnte die enge Verflechtung zwischen Finanz- und Geldpolitik den politischen Druck auf das Eurosystem erhöhen und die Unabhängigkeit der Geldpolitik dadurch gefährden.Eine derartige Situation könnte besonders dann relevant werden, wenn die geldpolitischen Entscheidungsträger die Leitzinsen wieder anheben müssen - vor allem, wenn die heutigen äußerst günstigen Finanzierungsbedingungen quasi für selbstverständlich genommen wurden.Die Vorstellung, dass die Geldpolitik immer als \"ultimativer Problemlöser\" einschreiten wird, birgt Gefahren, da sie den Anreiz zur Durchführung von Strukturreformen und zur Gewährleistung solider öffentlicher Finanzen schwächen könnte.5 FazitMeine sehr geehrten Damen und Herren, zu Beginn meiner Rede habe ich Robert Schuman mit den Worten zitiert: \"Europa lässt sich nicht mit einem Schlage herstellen und auch nicht durch eine einfache Zusammenfassung: Es wird durch konkrete Tatsachen entstehen.\"Ich möchte diese Äußerung weiterführen und hinzufügen, dass konkrete Tatsachen konkrete und stetige Anstrengungen aller Mitgliedstaaten erfordern - zugunsten des gemeinsamen Ziels.Die EU und die Europäische Währungsunion achten nationale Unterschiede aus guten Gründen - nicht zuletzt auch deshalb, weil sie die Vielfalt in der Einheit erhalten möchten. Dies ist zugleich auch der Grund, weshalb alle Mitgliedstaaten ihrer Verantwortung gerecht werden und die Wettbewerbsfähigkeit ihrer Wirtschaft sowie die Stabilität ihrer öffentlichen Finanzen gewährleisten müssen.Dabei ist die Einhaltung der Regeln kein Selbstzweck, sondern Voraussetzung dafür, dass die Währungsunion eine Stabilitätsunion bleibt.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 412}