{"AUTHOR": "JensWeidmann", "TITLE": "In Vielfalt geeint: Zur Verantwortung der Länder und Regionen in der Währungsunion\nRede anlässlich der Auszeichnung mit der \"Medaille für besondere Verdienste um Bayern in einem Vereinten Europa\"", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "05.12.2016", "TEXT": "In Vielfalt geeint: Zur Verantwortung der Länder und Regionen in der Währungsunion\n\nRede anlässlich der Auszeichnung mit der \"Medaille für besondere Verdienste um Bayern in einem Vereinten Europa\"\n\n\n\n05.12.2016\n\n|\nMünchen\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Bewertung des italienischen Referendums3 Institutionelle Architektur der Währungsunion und Reformbedarf4 Schluss1 BegrüßungSehr geehrte Frau Staatsministerin Dr. Merk,meine sehr verehrten Damen und Herren,ich danke Ihnen sehr herzlich für die lobenden Worte und freue mich über die ehrenvolle Auszeichnung mit der \"Medaille für besondere Verdienste um Bayern in einem Vereinten Europa\".Damit hätte ich ehrlich gesagt nicht gerechnet: Dass ich einmal \"für besondere Verdienste um Bayern\" geehrt werde. Aber es geht ja \"um Bayern in einem Vereinten Europa\".Ich fasse die Auszeichnung daher als (moralische) Unterstützung meines Werbens für eine stabile Währungsunion auf – eine Währungsunion, in der Handeln und Haften zusammengehören – eine Währungsunion, in der Regeln beachtet und Verabredungen eingehalten werden. Denn dass gehalten wird, was versprochen wurde, ist für die Akzeptanz der Währungsunion durch die Bürger von entscheidender Bedeutung.Vermutlich spielte auch meine stabilitätsorientierte Haltung in geldpolitischen Fragen eine Rolle und möglicherweise erwarten Sie von mir ein paar mahnende Worte bezüglich der aktuellen EZB-Politik.Allerdings gibt es im EZB-Rat die im Grundsatz vernünftige Verabredung, sich in der Woche vor einer geldpolitischen Sitzung nicht öffentlich zur aktuellen Geldpolitik zu äußern. Und da in dieser Woche eine geldpolitische Sitzung ansteht, werde ich dieses Thema in meiner heutigen Rede außen vor lassen. Nur so viel sei an grundsätzlichen Überlegungen zur Rolle der Geldpolitik erlaubt:Die Vorstellung, Notenbanken könnten mit billigem Geld die Ursachen von Finanz- und Staatschuldenkrise, von Globalisierungsängsten oder aufkommendem Populismus bekämpfen, ist gefährlich. Wenn die Notenbank immer wieder für die Politik in die Bresche springt oder gar versucht, auf demokratische Prozesse Einfluss zu nehmen, führt das zu einer Politisierung, die ihre Unabhängigkeit gefährdet.Auch dass eine lockere Geldpolitik der Politik Zeit verschafft, ist bestenfalls ein Nebeneffekt, darf aber nicht das Ziel geldpolitischer Entscheidungen sein. Und wie lange ein eingeschlagener geldpolitischer Kurs beibehalten wird, muss sich ausschließlich danach richten, was erforderlich ist, um Preisstabilität zu gewährleisten.Die Kollegen im EZB-Rat würden das sicherlich ganz ähnlich ausdrücken.Die lockere Geldpolitik kann die Haushaltskonsolidierung, aber auch Reformen weniger dringlich erscheinen lassen. Hier denke ich auch an institutionelle Reformen, um die Währungsunion stabiler zu machen. Und genau darüber möchte ich heute kurz sprechen.2 Bewertung des italienischen Referendums Natürlich gehört in diesen Zusammenhang auch eine erste, vorläufige Bewertung der Folgen des italienischen Referendums. Wie Sie wissen, haben die italienischen Wähler beim gestrigen Referendum zur Verfassungsreform mehrheitlich mit Nein gestimmt.Es steht zu befürchten, dass sich die Reformtätigkeit in Italien nun wieder verlangsamt. Und das wäre nicht nur für Italien eine bedenkliche Entwicklung. Italien hat seit Jahren ein sehr schwaches Wachstum, eine sehr hohe Staatsverschuldung und hohe Bestände an faulen Krediten in den Bankbilanzen.Ein Nein ist sicher nicht das Ende der Welt, um eine Aussage des italienischen Finanzministers aufzugreifen. Umso wichtiger ist aber nun, dass die italienische Politik überzeugende Zeichen aussendet, die wirtschaftlichen Probleme an der Wurzel anzupacken. 3 Institutionelle Architektur der Währungsunion und ReformbedarfLiebe Frau Staatsministerin,Sie haben zur heutigen Preisverleihung ins Prinz-Carl-Palais geladen, welches Dienstsitz des bayerischen Ministerpräsidenten ist und als eines der schönsten Gebäude Münchens gilt.Umso bemerkenswerter ist, dass der Architekt dieses Hauses, Karl von Fischer, gerade mal 21 Jahre alt und noch Student war, als er den Auftrag erhielt. Dem Auftraggeber, dem französischen Geistlichen Pierre de Salabert, waren die Planungen Fischers allerdings zu umfassend – womöglich auch zu teuer –, weshalb der Architekt seinen Entwurf reduzieren musste. Gebaut wurde der Haupttrakt mit der repräsentativen Fassade und einem linkseitigen, verkürzten Flügel.Meine Damen und Herren, warum erzähle ich Ihnen diese Geschichte, die Ihnen vermutlich längst bekannt ist?Nun, der Grund ist, dass sie mich irgendwie an die Errichtung der Europäischen Wirtschafts- und Währungsunion erinnert. Und damit will ich nicht sagen, dass die Architekten der Währungsunion Anfänger waren. Aber offenkundig waren den Bauherren umfassendere Pläne nicht zu vermitteln, weshalb auch die Währungsunion zunächst einmal mit nur einem Flügel gebaut wurde: der einheitlichen Währung. Auf den zweiten Flügel, nämlich eine gemeinsame Fiskal- und Wirtschaftspolitik, wurde bewusst verzichtet.Dadurch haben wir eine einheitliche Geldpolitik im Euro-Raum bekommen, aber weitgehend autonome nationale Finanz- und Wirtschaftspolitiken behalten.Nun war den Architekten sehr wohl bewusst, dass dieses Bauwerk eine entscheidende Schwachstelle hat: In einer solchen Währungsunion ist die Gefahr einer übermäßigen Verschuldung nämlich höher als in Staaten mit eigener Währung.Zum einen ist die Gefahr einer Überschuldungssituation größer, da sich Mitgliedstaaten in dieser Konstellation einer Währungsunion nicht in eigener Währung verschulden. Sie können ihre Zahlungsverpflichtungen also nicht einfach durch Gelddrucken erfüllen – was für einen stabilitätsorientierten Notenbanker aber generell keine akzeptable Lösung darstellt.Zum anderen ist der Anreiz, sich zu verschulden, in einer Währungsunion höher, da die Folgen einer stärkeren Inanspruchnahme des Kapitalmarktes stärker auf die anderen Länder abgewälzt werden können.Und deswegen versprachen die Mitgliedstaaten einander solide Staatsfinanzen, führten Obergrenzen für die jährlichen Haushaltsdefizite und den Schuldenstand ein und schlossen mit der \"No Bail-out\"-Regel eine gegenseitige Haftung vertraglich aus. Außerdem verboten sie den Zentralbanken, finanziell klammen Euro-Staaten mit der Notenpresse zu helfen.So sollte gewährleistet sein, dass die Mitgliedstaaten der Währungsunion für ihre Schulden selber haften und die Schulden nicht auf die Gemeinschaft überwälzt werden können. Denn nur wer für sein Handeln selbst haftet, handelt verantwortlich. Oder, um es etwas plastischer auszudrücken: \"Wer bestellt, muss auch bezahlen.\"All das sollte am Ende vor allem die gemeinsame Geldpolitik davor schützen, im Falle übermäßiger Staatsschulden unter Druck zu geraten, diese durch Monetisierung wegzuinflationieren. Denn es war den Gründervätern der Währungsunion durchaus klar, dass der lautstarke Ruf nach der Geldpolitik erklingen würde, sollte die Solidität der öffentlichen Finanzen einmal gefährdet sein.Nun wissen wir seit der Staatsschuldenkrise im Euro-Raum, dass der Maastricht-Rahmen Staatsschuldenkrisen nicht verhindern konnte und anderen wirtschaftlichen Fehlentwicklungen, wie etwa einem starken Verlust an internationaler Wettbewerbsfähigkeit und übermäßigen Leistungsbilanzdefiziten, auch nicht effektiv entgegenwirkte.Es wurden in der Krise dann bekanntlich die berühmten Euro-Rettungsschirme aufgespannt und andere Maßnahmen – auch durch das Eurosystem – ergriffen, mit denen eine Eskalation der Krise verhindert wurde. Mit diesen Maßnahmen wurde aber gleichzeitig das Prinzip der Eigenverantwortung ausgehöhlt.Zwar gilt die \"No Bail-out\"-Regel weiterhin, faktisch wurden aber zunehmend Elemente von Gemeinschaftshaftung etabliert. Dadurch ist jedoch das Verhältnis von Handeln und Haften aus dem Gleichgewicht geraten, denn das Heft des Handelns haben sich die Mitgliedstaaten natürlich nicht aus der Hand nehmen lassen.Und es gibt Forderungen nach mehr gemeinschaftlicher Haftung in der Währungsunion, ich nenne nur als Beispiel die Forderung nach einer gemeinsamen Einlagensicherung oder nach einer europäischen Arbeitslosenversicherung.Da die Bereitschaft, gleichzeitig Souveränitätsrechte an die europäische Ebene abzugeben aber auch heute, ähnlich wie vor 25 Jahren, offensichtlich begrenzt ist, halte ich den Weg der zunehmenden Haftungsvergemeinschaftung für falsch. Und deswegen bin ich skeptisch, wenn nun mit solchen Initiativen gewissermaßen der Bau eines zweiten Flügels gefordert wird.\"Europa ist eine Vertragsgemeinschaft und kein Wunschkonzert.\" Das schrieb Ministerpräsident Horst Seehofer kürzlich in einem Beitrag für die Frankfurter Allgemeine Zeitung (FAZ). Genau diesen Eindruck hat man aber bisweilen, wenn man Vorschläge zur Fortentwicklung der Wirtschafts- und Währungsunion liest.Handeln und Haften müssen wieder ins Gleichgewicht gebracht werden. Und das geht meines Erachtens nur über eine Stärkung der nationalen Eigenverantwortung und des dezentralen Rahmens.\"In Vielfalt geeint\": So lautet das Motto Europas seit dem Jahr 2000 und es hebt hervor, dass europäische Integration und regionale Vielfalt kein Widerspruch sein müssen. Das Prinzip der Subsidiarität, das ebenfalls vertraglich verankert ist, verlangt ja im Übrigen, dass Aufgaben erst dann an die europäische Ebene übertragen werden sollten, wenn sie auf nationaler oder regionaler Ebene nicht eigenverantwortlich erfüllt werden können.Eine Stärkung der nationalen Eigenverantwortung und des dezentralen Rahmens würde voraussetzen, dass die \"No Bail-out\"-Regel wieder glaubwürdiger wäre. Denn daran haperte es im Vorfeld der Krise. Dass ein glaubwürdiger Haftungsausschluss bei staatlichen Schulden grundsätzlich möglich ist, zeigt das Beispiel Schweiz. Der gegenseitige Haftungsausschluss kann aber natürlich nur funktionieren, wenn im Extremfall eine Restrukturierung staatlicher Schulden möglich ist, ohne dass dadurch die Stabilität des Finanzsystems gefährdet würde. Die Motivation für die so genannte Euro-Rettung lag ja nicht zuletzt darin, dass die Folgen einer ungeordneten Staatsinsolvenz für das Finanzsystem unabsehbar waren.Aus Furcht vor einer weiteren Verschärfung der Finanzkrise wurden die europäischen Steuerzahler als erste Verteidigungslinie in die Verantwortung genommen. Das war nicht wirklich fair, denn es widersprach dem Prinzip, wonach in erster Linie die Anleger und Investoren für die Folgen ihrer Entscheidung geradestehen müssen. Und es erklärt zumindest teilweise die zunehmend kritische Einstellung mancher Bürger gegenüber unserem Wirtschafts- und Finanzsystem.Die Bundesbank hat deswegen vor Jahren schon den Vorschlag einer automatischen Laufzeitverlängerung der Schulden im Fall von staatlichen Finanzierungsengpässen gemacht.Bisher ist es ja so, dass ein großer Teil der Mittel aus dem Euro-Rettungsfonds ESM dafür verwendet wird, die Halter auslaufender Staatsanleihen auszuzahlen. Die Altgläubiger sind damit aus dem Schneider, während die europäischen Steuerzahler ins Risiko gehen. Mit unserem Vorschlag, die Laufzeit bestehender Anleihen um sagen wir drei Jahre zu verlängern, wenn um Hilfe durch den ESM ersucht wird, blieben die Altgläubiger in der Verantwortung. Sie könnten im Falle einer späteren Umschuldung in Mithaftung genommen werden.Das würde im Übrigen auch die disziplinierende Funktion der Kapitalmärkte bei unsoliden Staatsfinanzen stärken und damit präventiv wirken. Denn je größer das Risiko einer Zahlungsunfähigkeit ist, umso höher muss die Prämie ausfallen, die potenzielle Geldgeber als Ausgleich dafür verlangen, um weiterhin Finanzierungsmittel bereitzustellen.Nur darauf zu setzen, dass die Märkte für Fiskaldisziplin sorgen, wäre aber fahrlässig. Das wussten auch die Gründerväter der Währungsunion. Deswegen gibt es ja auch die Verschuldungsregeln des Stabilitäts- und Wachstumspaktes. Allein, was nützen Regeln, wenn sie so großzügig ausgelegt werden, dass für beinahe jede Überschreitung der Defizitgrenzen eine Ausrede akzeptiert wird?Aus Anlass der jüngsten Empfehlungen der Kommission an die Mitgliedstaaten für eine expansivere Fiskalpolitik, hat zuletzt auch Eurogruppen-Chef Dijsselbloem betont: \"Wenn es einen Zielkonflikt zwischen Mehrausgaben und zu hohem Defizit gibt, muss sich die Kommission an den Pakt halten.\"Die Kommission interpretiert die Regeln gewissermaßen nach dem Motto \"Zwei Seelen wohnen, ach, in meiner Brust.\" Die eine soll die Verträge hüten, während sich die andere als politische Institution versteht, die immer wieder ein Auge zudrückt – oder auch beide.Der Zielkonflikt lässt sich nur dann wirklich auflösen, wenn die Überwachung der Einhaltung der Fiskalregeln einer unabhängigen Behörde übertragen wird – eine Forderung, die die Bundesbank ebenso vertritt wie Finanzminister Schäuble.Meine Damen und Herren,der gegenseitige Haftungsausschluss kann wie gesagt aber überhaupt nur dann funktionieren, wenn eine Umschuldung für das Finanzsystem auch wirklich verkraftbar ist. Dazu müsste gewährleistet sein, dass insbesondere Banken so viel Eigenkapital haben, dass sie Verluste aus einer möglichen Umschuldung verkraften könnten, ohne dass ihre eigene Solvenz gefährdet wäre.Wir werben deswegen in internationalen Gremien für eine risikoadäquate Eigenkapitalunterlegung von Staatsanleihen und die Anwendung einer Großkreditgrenze für Ausleihungen an öffentliche Schuldner.Öffentliche Schuldner sind übrigens nicht nur Nationalstaaten. Auch Länder und Kommunen nehmen Kredite auf, und im Falle der Kommunen sind es nicht selten kommunale Kreditinstitute, die das Geld bereitstellen und damit Klumpenrisiken aufbauen.Das Postulat, dass Handeln und Haften zusammengehören müssen, gilt für die kommunale Ebene in gleicher Weise. Formal haften auch in Deutschland die Länder nicht für die Schulden ihrer Kommunen, verfügen aber mit der Kommunalaufsicht und dem kommunalen Finanzausgleich über maßgebliche Einflussgrößen. Eine gezielt stabilitätsorientierte Nutzung dieser Landesinstrumente findet allerdings nicht immer statt. Und eine Insolvenzordnung für Kommunen gibt es nicht.Die Kreditgeber gehen offenkundig davon aus, dass das betreffende Land für die Schulden einer zahlungsunfähigen Gemeinde schon einstehen wird. Das erklärt, weshalb sich Kommunen auch bei prekärer Finanzlage wie etwa in Form einer bilanziellen Überschuldung offenbar ohne größere Risikoaufschläge finanzieren können.Im Ergebnis bestehen offenkundig keine ausreichenden Anreize, eine übermäßige Verschuldung der Gemeinden zu vermeiden. Das zeigen nicht zuletzt vielerorts hohe und teilweise sogar noch immer steigende Kassenkredite. Während Anfang der 1990er Jahre noch kaum Kassenkredite ausgewiesen wurden, stieg ihr Bestand seitdem kräftig an, auf mittlerweile über 50 Mrd. Euro, wozu bayerische Gemeinden wohlgemerkt kaum beitragen.Der starke Anstieg der Kassenkredite hatte dann zur Folge, dass in einigen Bundesländern kommunale Entschuldungs- und Konsolidierungsprogramme aufgelegt werden mussten.Um der Gefahr entgleisender Kommunalfinanzen wirkungsvoll entgegenzuwirken, wäre es aus meiner Sicht bedenkenswert, kommunale Kassenkredite im Rahmen der Schuldenbremse grundsätzlich auf den Spielraum des jeweiligen Landes anzurechnen und vorzuschreiben, dass Kassenkredite nur noch beim Land aufgenommen werden dürfen. Einen entsprechenden Vorschlag haben wir in unserem Oktober-Monatsbericht gemacht.[1]Meine Damen und Herren,fiskalische Solidität ist eine zentrale Voraussetzung für eine stabile Währung und eine stabile Währungsunion. Und diese Voraussetzung liegt in der Verantwortung der Mitgliedstaaten und ihrer Regionen.Auch Wettbewerbsfähigkeit und wirtschaftliche Prosperität der Mitgliedstaaten sind wichtig für die Stabilität und auch dafür werden die Weichen vor allem auf nationaler Ebene gestellt. Ich betone das, weil hier jedes Mitgliedsland auf seine spezielle Weise gefordert ist. Und das betrifft nicht nur die Krisenstaaten, sondern auch vermeintliche Musterschüler wie Deutschland.Die langfristigen Wachstumsperspektiven sind in Deutschland jedenfalls nicht so rosig, dass wir Anlass zur Selbstzufriedenheit hätten. Deutschland steht vor großen Herausforderungen. Hier ist vor allem der demographische Wandel zu nennen, aber auch die Globalisierung, die Digitalisierung, die Umsetzung der Energiewende und die Integration der Flüchtlinge in den Arbeitsmarkt.Umso wichtiger ist es, dass die wirtschafts- und sozialpolitischen Weichenstellungen so getroffen werden, dass die wirtschaftliche Dynamik gefördert und die Nachhaltigkeit der öffentlichen Finanzen gesichert wird. Und lassen Sie mich das hinzufügen: Nicht alle Entscheidungen der vergangenen Jahre haben dieser Bedingung entsprochen.4 SchlussMeine Damen und Herren,auch für Reden gilt sicher, was der Schweizer Musikwissenschaftler Peter Benary einmal gesagt hat: \"Jedes Ende ist tröstlich, trostlos ist nur die Endlosigkeit.\" Ich möchte deshalb zum Schluss kommen.Horst Seehofer hat in dem bereits zitierten FAZ-Beitrag geschrieben: \"Wenn aus Bayern mahnende Worte kommen, geschieht das aus Loyalität und Sorge für Europa und nicht aus Gegnerschaft.\" Ich kann mir diesen Satz gut zu Eigen machen – wobei ich natürlich \"Bayern\" durch \"Bundesbank\" ersetzen würde.Die Bundesbank ist integraler Bestandteil des Eurosystems. Wir sind der europäischen Idee verpflichtet und sehen die Vorzüge der gemeinsamen Währung. Damit die Währungsunion aber als Stabilitätsunion erhalten bleibt, dürfen die Weichen nicht in die falsche Richtung gestellt werden.Insofern sind kritische Äußerungen zur Vergemeinschaftung von Haftungsrisiken ohne gleichzeitige Übertragung von Souveränitätsrechten auf die europäische Ebene nicht gegen Europa gerichtet. Sie bringen vielmehr die Sorge zum Ausdruck, dass gemeinschaftliche Haftung ohne gemeinschaftliche Kontrolle der europäischen Idee langfristig Schaden zufügen könnte.Insofern danke ich Ihnen nochmals sehr herzlich für die Zuerkennung der Bayerischen Europamedaille.Das Prinz-Carl-Palais wurde übrigens, wie zu lesen ist, in seiner über 200jährigen Geschichte mehrfach umgestaltet, umgewidmet und umgebaut, und dabei wurde dem Bauwerk wohl auch manches zugemutet.Auch die Währungsunion ist nicht mehr im Originalzustand. Sie befindet sich mitten in der Umbauphase, nur wissen die Architekten nicht so recht, wie sie in Zukunft aussehen soll.Für mich ist dabei weniger entscheidend, ob es nun Anbauten, Umbauten oder gar Teilabrisse gibt; auch die Ästhetik steht nicht im Vordergrund. Entscheidend ist vielmehr, dass das Ergebnis in sich stimmig ist und das heißt insbesondere, dass Handeln und Haften eng zusammengehören.Vielen Dank. Fußnote:Deutsche Bundesbank (2016), Gemeindefinanzen: Entwicklung und ausgewählte Aspekte, Monatsbericht Oktober, S. 13-36.", "SECTION": "reden", "RECORD_ID": 284}