{"AUTHOR": "Welteke, Ernst", "TITLE": "Euro Yen Dollar Managing a tripolar world", "DATE": "28.01.2000", "SECTION": "reden", "RECORD_ID": "28.01.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 28.01.2000 \"Managing a tripolar world\"- darunter verstand man lange Zeit das Management der Wechselkurse zwischen den Währungen der damaligen Triade: US- Dollar, Yen und D-Mark. Immer wieder ging es darum, ob die aktuellen Wechselkurse zwischen diesen drei Währungen angemessen sind und wie ihre Entwicklung stabilisiert werden könnte. So erlebte der Außenwert des US-Dollar in den achtziger Jahren gewaltige Umbewertungen an den Devisenmärkten. Nach einer langen Phase des amerikanischen neglect führte dies zu den Vereinbarungen von Plaza (1985) und Louvre (1987)- mit teils positiven, teils problematischen Ergebnissen. Und auch in den neunziger Jahren spielte das Thema in den Diskussionen immer wieder einen Rolle, so z. 8. bei der Dollarabwertung von 1995. Manche befürchten nun, daß es mit der Etablierung der neuen Triade \"Dollar/Euro/Yen\" zu einem Rückschritt bei der internationalen Kooperation kommen könne. Jedenfalls hört man gelegentlich die Sorge, die EZB könne gegenüber dem Außenwert des Euro eine Haltung des benign neglect oder gar des malign neglect einnehmen.Deutsche Bundesbank, 28.01.2000 Richtig ist, daß die EZB im Falle des Konflikts der internen Stabilität Vorrang geben muß. Das hat aber auch die Bundesbank stets so gemacht. Das ist insofern nichts Neues. Aber in Europa haben wir noch nicht die amerikanische Souveränität erreicht. So ist in den USA \"ein Dollar immer nur ein Dollar\". ln Europa sorgt sich manch einer dagegen, daß \"ein Euro ein Dollar\" werden könne, obwohl dies angesichts des erheblichen Aufwertungspotentials des Eures sehr unwahrscheinlich ist. Einen neglect im Sinne von: \"Der Wechselkurs interessiert nicht\" gibt es in der europäischen Geldpolitik nicht. Das widerspricht der Strategie der EZB. ln dieser Zwei-Säulen Strategie mit der Geldmenge auf der einen und einer Vielzahl von Inflationsindikatoren auf der anderen Seite gehört der Wechselkurs zu den Größen, welche die Europäische Zentralbank sehr genau beobachtet und die bei der Beurteilung der Preisperspektiven eine gewichtige Rolle spielen. Insofern gibt es also keinen neglect. Im übrigen: Unter den kritischen Augen der heutigen internationalen Finanzmärkte kann keine Notenbank der Welt die Wechselkursentwicklung vernachlässigen. Etwas anderes ist die über die heutige problemorientierte Kooperation in den internationalen Gremien hinausgehende Kooperation wie sie Vorschläge eines stärker formalisiertenDeutsche Bundesbank, 28.01.2000 Wechselkursregimes, etwa in der Form von Zielzonen, anstreben. Diese Vorschläge sind Trockenübungen geblieben und ich vermute, sie bleiben es auch. Denn unter den heutigen Bedingungen deregulierter Finanzmärkte und freien Kapitalverkehrs gibt es nur drei Wege, wie solche System überhaupt funktionieren können. - Entweder gibt es zwischen den Partnern bereits eine hohe realwirtschaftliche und stabilitätspolitische Konvergenz, so daß die Paritäten organisch, also quasi \"von allein\" halten. Diese Konvergenz hat es selten über längere Zeiträume in der Triade gegeben. Derzeit treten auch eher die strukturellen Unterschiede zwischen Amerika, Japan und Kontinentaleuropa hervor. - Oder die Länder sind anderenfalls bereit, schnell, möglichst geräuschlos und vorausschauend Paritäten zu ändern. Allerdings, die Erfahrung zeigt: Solche Systeme neigen zu einem \"too little, too late\". - Die dritte Möglichkeit besteht darin, andere interne wirtschaftspolitische Ziele praktisch vollständig dem Wechselkurs unterzuordnen. Aber das macht wohl nur bei einem kleinen Land mit einer hohenDeutsche Bundesbank, 28.01.2000 Außenverflechtung Sinn, wenn eine Disziplinierung der Politik durch eine Außenbindung erwünscht ist. Nichts von alledem macht jedoch heute ein stärkeres exchange rate management in the tripolar world realistisch. II Managing a tripolar world; das Thema hat noch eine andere Seite. Es geht auch um die Währungspolitik derjenigen Länder, die keinem der drei Pole angehören, die ihr Verhältnis zu den drei Polen aber irgendwie definieren müssen. Was die europäischen Länder betrifft, so sind einige Länder gegenwärtig dabei, ihre Position gegenüber der Währungsunion zu überprüfen oder erzielen bei der Konvergenz beachtliche Fortschritte wie Griechenland, das vor kurzem ein geräuschloses Realignment durchführen konnte. Beim EU-Gipfel in Helsinki sind zudem wichtige Vorentscheidungen für eine Erweiterung der EU gefallen. Ich gehe davon aus, daß die Länder sich langfristig währungspolitisch am Euro orientieren werden. Mit dem EU Beitritt werden sie jedenfalls automatisch \"Mitgliedstaaten fürDeutsche Bundesbank, 28.01.2000 die eine Ausnahmeregelung gilt\", wie der Maastricht-Vertrag diejenigen EU-Länder nennt, die noch nicht Teilnehmer der Währungsunion sind. Ihre Position in der Währungstriade definieren, das müssen auch die ernerging countries. Welche Art von Wechselkursbindung wollen sie eingehen? Sollen sie flexible Kurse, oder feste, aber anpassungsfähige Wechselkurse anstreben? Oder sollen sie einen currency board einführen? Manche Länder diskutieren ja sogar, ob man die eigene Währung ganz abschaffen soll. Das ist eine Entscheidung, die allerdings wohl überlegt sein will. Denn mit dem Verzicht auf die eigene Währung verliert die nationale Wirtschaftspolitik zwei Handlungsoptionen: den Wechselkurs und die Geldpolitik. Die Frage, an welcher Währung sie sich orientieren, ist dagegen wohl eher zweitrangig und wird überwiegend durch die Handelsströme bestimmt. Viele ernerging countrieshaben dabei die Erfahrung machen müssen, daß im heutigen Kontext Währungsfragen nicht mehr zu trennen sind von Themen wie die Funktionsfähigkeit der globalen Finanzmärkte oder die Solidität des nationalen Bankensystems. Asien-, Lateinamerika- und Rußlandkrise haben gezeigt: Die Wechselkurspolitik war vielfach zu rigide:Deutsche Bundesbank, 28.01.2000 - Sie hat der internen Geldpoitik die Hände gebunden, um die Liquidität ausreichend zu begrenzen. - Und die scheinbare Wechselkursgarantie gegenüber dem Dollar hat Inländer geradezu ermutigt, sich in US Dollar zu verschulden. Diese Erfahrungen muß man schon bedenken, wenn ernerging countries versuchen, ihre Währungen an einen der Pole zu binden. Eine Währungsanbindung kann durchaus helfen, das Standing des Landes an den Weltfinanzmärkten zu verbessern. Sie können auch helfen, Disziplin nach innen durchzusetzen. Das kann Glaubwürdigkeit bringen. Aber solche Bindungen haben dort ihre Grenzen, wo sich in Phasen der Ruhe, Ungleichgewichte aufbauen, die nicht angemessen korrigiert werden. Auch ein currency boardhat seine Grenzen. Er kann dazu führen, daß -zumindest temporär- eine Kontraktion der inländischen Geldmenge notwendig wird, mit entsprechend hohen Zinsen. Um das durchzustehen, braucht ein Land schon einen soliden Finanzsektor und eine hinreichende realwirtschaftliche Flexibilität. 111 Für das Mangagement in einer tripolaren Währungsweit gibt es also keine Patentrezepte.Deutsche Bundesbank, 28.01.2000 Euro, Dollar und Yen stehen in einem produktiven Wettbewerb. Von diesem Wettbewerb kann das Weltwährungssystem insgesamt profitieren. Förderlich für einen produktiven Wettbewerb sind drei Bedingungen: - Erstens, eine hohe Gemeinsamkeit in der Stabilitätsorientierung der Geldpolitik; -Zweitens, weitere nachhaltige Fortschritte beim Konsolidieren der öffentlichen Haushalte - insbesondere in Europa; - Drittens, die Währungsgebiete müssen ihre wirtschaftlichen Herausforderungen bestehen. Die USA müssen bestätigen, daß die hohe Schuldnerposition durch ihre Dynamik, ihr Innovationspotential und ihre Effizienz gedeckt ist. ln Europa gilt es, durch Strukturreformen die Wettbewerbsfähigkeit zu verbessern und die Arbeitslosigkeit zu verringern. Japan muß das Vertrauen in seinen Finanzsektor wiederherstellen und die Voraussetzungen für einen sich selbst tragenden Aufschwung schaffen.Deutsche Bundesbank, 28.01.2000 Ein produktiver Wettbewerb bedeutet keine Absage an mehr weltweite Kooperation mit dem Ziel, die Funktionsfähigkeit der globalen Finanzmärkte zu bewahren. Im Gegenteil, sie ist gerade auch in Zukunft sinnvoll und wünschenswert. Wechselkurse sind aber nicht der eigentliche Aktionsparameter. Stabilere Wechselkurse sind vielmehr das Resultat gesunder Wirtschaftsentwicklung und stabilitätsorientierter Wirtschaftspolitik in den beteiligten Ländern. * * *Deutsche Bundesbank, 28.02.2000 Sendesperrfrist 28. Februar 2000, 19:30 Uhr MEZ Deutsche Bundesbank Dr. Jürgen Stark Vizepräsident der Deutschen Bundesbank Von der 0-Mark zum Euro Chancen und Risiken des historischen Währungsprojekts Vortrag beim Pomischen Forum Ruhr e.V. in Essen am Montag, 28. Februar 2000Deutsche Bundesbank, 28.02.2000 Meine Damen und Herren, der Übergang in das neue Jahrtausend wurde von vielen benutzt, um ei nen Blick in die Zukunft zu wagen. Wie wird die Welt am Ende dieses Jahrhunderts oder gar am Ende dieses Jahrtausends aussehen? Natür lich kann niemand auf diese Fragen eine Antwort geben. Es gibt aber Entwicklungen, die mit hoher Wahrscheinlichkeit für die nächsten Jahr zehnte prägend sein werden. Da2~u zählen m. E. die Fortschritte in der Informationstechnologie und die zunehmende Globalisierung der Märkte und des Wettbewerbs. Die Auswirkungen der rasanten Entwicklungen in der Informations technologie und der Globalisierung finden nicht ungeteilten Beifall. Ver suche aber, diese Entwicklungen aufzuhalten oder gar zurückzuschrau ben, sind zum Scheitern verurteilt:. So verglich der französische Ökonom Alain Mine die Bedeutung der Globalisierung für unsere Volkswirtschaf ten treffend mit der Bedeutung detr Schwerkraft für die Physik. \"Man kann nicht für oder gegen das Gesetz der Schwerkraft sein - man muß damit leben.\" Um bei der Globalisierung zu bleiben, ich bin davon überzeugt, daß wir mit ihr auch besser leben werden. Entscheidend ist, daß national die richtigen Antworten auf die zunehmende Integration unserer Volks wirtschaften gefunden werden. Viele Europäer sehen in der Europäischen Währungsunion (EWU) die Antwort Europas auf die Globalisierung. Über die Vollendung des ge meinsamen Binnenmarkts und diE3 Schaffung einer Währungsunion soll ten die Wirtschaftskraft und -dynatmik der Europäischen Union (EU) ge stärkt werden, um sie für den intensiveren globalen Wettbewerb \"fit\" zu machen.Deutsche Bundesbank, 28.02.2000 Tatsächlich bietet die EWU diese Chance. Es wäre aber fatal zu glau ben, daß alleine mit einer europäischen Geldpolitik diese Chance ge nutzt werden könnte. Damit die EWU erfolgreich ist, müssen die Finanz politik und die übrige Wirtschaftspolitik den Anforderungen, die die EWU stellt, Rechnung tragen. D. h. die EWU ist ein anspruchsvolles Regime, das von allen Beteiligten den Mut und die Bereitschaft zu Veränderungen verlangt. I Welche Chancen bietet die Europäische Währungsunion? Welche Chancen bietet nun die EWU? Der Vertrag über die Europäische Union muß sicher zunächst in seiner politischen Dimension gewürdigt werden. Die europäischen Völker haben im vergangenen Jahrhundert verheerende Konflikte untereinander ausgetragen. Es war daher eine hi storisch herausragende Leistung, daß nur zwölf Jahre nach Beendigung des Zweiten Weltkriegs 1957 die Römischen Verträge unterzeichnet wurden. Dies war ein Signal, daß sich die Geschichte nicht wiederholen sollte. Seither wurde die europäische Integration - trotz zwischenzeitlicher Rückschläge- kontinuierlich vorangetrieben. Dabei stand die wirtschaft liche Zusammenarbeit im Vordergrund. Mit dem Maastricht-Vertrag von 1992 sollte die europäische Integration- wie es in der Präambel heißt auf eine \"neue Stufe\" gehoben werden. Es wurden drei Säulen verein bart: neben der ersten Säule der intensiveren wirtschaftspolitischen Zu sammenarbeit die zweite Säule der Gemeinsamen Au Ben- und Sicher heitspolitik und die dritte Säule der engeren Zusammenarbeit in den Be reichen Inneres und Justiz.Deutsche Bundesbank, 28.02.2000 Im wirtschaftspolitischen Bereich sollte insbesondere durch die Vollen dung des gemeinsamen Binnenmarkts und die Schaffung einer Wäh rungsunion dauerhafter wirtschaftlicher und sozialer Fortschritt gefördert werden. Für die EWU ist dabei ausschlaggebend, daß sie • das Wechselkursrisiko zwischen den beteiligten Ländern beseitigt und • zu einer stärkeren Integration der Finanzmärkte führt. Für ein stark exportorientiertes Land ist offensichtlich, welche Vorteile der Wegfall des Wechselkursrisikos bringt. Und Deutschland ist eine \"Exportnation\": Die gesamtwirtschaftliche Exportquote-derAnteil der Ausfuhren von Waren und Dienstleistungen am Bruttoinlandsprodukt (BIP)- beträgt knapp 30 °/o, d. h. jede dritte Mark- oder jeder dritte Eu ro - wird im Export verdient. Dabei gehen rund 42 °/o der deutschen Ausfuhren in die Euroländer und gut 43 °/o der deutschen Einfuhren kommen aus den Euroländern. Für fast die Hälfte der deutschen Ausfuh ren und Einfuhren entfällt somit das Wechselkursrisiko. Ebenso profitie ren die Direktinvestitionen in die Euroländer von der Währungsunion. Ohne das Wechselkursrisiko können die Unternehmen sicherer planen und müssen weniger Kosten aufwenden, um sich gegen Risiken von Wechselkursänderungen abzusichern. Gleichzeitig steigt für Unterneh mer und Verbraucher die Preistransparenz. Das verbessert die Marktzu gangschancen und erhöht das Angebot. Was die Finanzmärkte betrifft, so wird sich in der EWU mit gemeinsamer Geldpolitik und gemeinsamer Währung die Integration der nationalen Fi nanzmärkte zu einem einheitlichen europäischen Finanzmarkt intensivie ren. Die Märkte werden breiter, tiefer und liquider. Damit sinken für dieDeutsche Bundesbank, 28.02.2000 Unternehmen die Finanzierungskosten, für die Anleger steigen die Anla gemöglichkeiten. Am weitesten vorangeschritten ist bisher die Integration der Geldmärkte im Euroraum. Doch auch im Kapitalverkehr zeigt die EWU bereits Wir kung. So haben beispielsweise inländische Anleger 1999 eindeutig auf Euro lautende Wertpapiere bevorzugt. Auch im Verhältnis zu Währungen außerhalb des Euroraums ist die Einführung des Euro nicht ohne Bedeutung. Der US-Dollar ist bisher als Transaktions-, Wertaufbewahrungs- und Recheneinheit die dominieren de Währung. Allein aufgrund des Gewichts der Euroländer in der Welt wirtschaft dürfte der Euro aber mittel- bis langfristig als internationale Währung gegenüber dem US-Dollar an Bedeutung gewinnen. Solche strukturellen Veränderungen benötigen aber viel Zeit. Offen ist bisher noch die Frage, ob die Einführung des Euro die Wech selkursschwankungen zwischen den großen Währungen US-Dollar, Euro und Yen verringert oder vergrößert. Unabhängig davon ist aber wahr scheinlich, daß die Kooperation zwischen den großen Währungsblöcken einfacher wird, wenn sich wirtschaftlich gleichgewichtigere Länder und Regionen gegenüberstehen. Die internationale Rolle des Euro hängt mehr als vom wirtschaftlichen Gewicht des Euroraums von seiner Stabilität ab. Sie ist auch Vorausset zung dafür, daß die EWU Wachstum und Beschäftigung fördern kann. Für die Stabilität ist zunächst die Geldpolitik verantwortlich. Doch auch eine stabilitätsorientierte Geldpolitik wird auf Dauer nur erfolgreich sein,Deutsche Bundesbank, 28.02.2000 wenn sie durch die übrige Wirtschaftspolitik - insbesondere die Finanz politik- und die Sozialpartner unterstützt wird. II Die Anforderungen an die Geldpolitik Lassen Sie mich nun die Anforderungen erläutern, die an die Geldpolitik selbst gestellt werden. Am 1. Januar 1999 haben elf EU-Länder die Ver antwortung für die Geldpolitik auf das Eurosystem übertragen, das aus der Europäischen Zentralbank (EZB) und den elf nationalen Zentralban ken besteht, die den Euro eingeführt haben. Die geldpolitischen Ent scheidungen werden durch den EZB-Rat getroffen. Ausgeführt werden die Beschlüsse dann durch die EZB und die nationalen Zentralbanken. Mit der Übertragung der geldpolitischen Verantwortung auf das Eurosy stem haben die Euroländer auf einen wesentlichen Teil ihrer nationalen Souveränität verzichtet. Gerade für Deutschland war dieser Verlust offensichtlich. Denn die D-Mark war nach dem Krieg innerhalb weniger Jahre zu einer stabilen Währung geworden. Sie hatte das Vertrauen der Bevölkerung. Sie wurde zum Symbol des wirtschaftlichen Aufschwungs in Deutschland und damit für viele zum nationalen Symbol. Aufgrund ihrer Stabilität fiel ihr inner halb des Europäischen Währungssystems (EWS) die Rolle der Anker währung zu, und auch international erlangte die D-Mark eine Anerken nung, die über die Wirtschaftskraft Deutschlands hinausging. Ich möchte dennoch im Zusammenhang mit der Einführung des Euro nicht vom Verlust der D-Mark sprechen. Denn die Werte, für die die D-Mark steht - insbesondere die Währungsstabilität - wurden in die EWUDeutsche Bundesbank, 28.02.2000 eingebracht. Zentrale Elemente der deutschen Währungsordnung - allen voran die Unabhängigkeit der Notenbank und die Verpflichtung der Geldpolitik auf das alleinige Ziel der Preisstabilität - wurden völkerrecht lich verbindlich im Maastricht-Vertrag und in den EZB-Statuten verankert. Der Bundesbankpräsident hat Sitz und Stimme im EZB-Rat und die Bundesbank wirkt im Rahmen der Ausschüsse des Eurosystems an der Vorbereitung der geldpolitischen Entscheidungen mit. Auch die geldpolitische Strategie und das geldpolitische Instrumentarium knüpfen an die erfolgreiche Politik der Bundesbank und anderer Euro länder an. Im geldpolitischen Bereich wurden somit die institutionellen Voraussetzungen für eine stabile Währung geschaffen. Diesen Rahmen müssen die geldpolitisch Verantwortlichen nutzen. Die Aufgaben, die im ersten Jahr des Euro bewältigt werden mußten, waren gewaltig. Ich möchte das nur an zwei Beispielen verdeutlichen. Zu Beginn der EWU war die Unsicherheit darüber groß, wie sich die Geld menge M 3, ein wesentlicher Indikator für die Geldpolitik, entwickeln würde. Denn die Schaffung der EWU stellte einen Strukturbruch dar, dessen Auswirkungen auf das Verhalten der Geldmenge man nicht ab sehen konnte. Ein weiterer wichtiger Punkt war, daß die geldpolitischen Entscheidungen künftig nicht mehr an einem einzelnen Land ausgerich tet werden durften, sondern es müssen die Bedingungen des Euroraums insgesamt zugrunde gelegt werden. Die Warnungen und Befürchtungen die hier - in beiden Punkten - von mancher Seite im Vorfeld der Wäh rungsunion geäußert wurden, haben sich nicht bestätigt. Das Eurosystem hat eine geldpolitische Strategie und ein geldpolitisches Instrumentarium entwickelt, die auf die Besonderheiten der Lage im Eu-Deutsche Bundesbank, 28.02.2000 roraum zugeschnitten sind und die gleichzeitig das erforderliche Maß an Kontinuität wahren. Die stabilitätsorientierte geldpolitische Strategie des Eurosystems steht auf zwei Säuh~n: dem Wachstum der Geldmenge M 3 und den lnflationsaussichten. Im Mittelpunkt des geldpolitischen Instru mentariums stehen die Offenmarktgeschäfte. Der Übergang auf das neue Regime ist sowohl seitens des Eurosystems als auch der Marktteil nehmer gut gelungen. Insgesamt sind die bisherigen Erfahrungen mit der Geldpolitik des Euro systems positiv. Das Eurosystem hat im vergangenen Jahr eine für viele Beobachter erstaunliche Stabilität erreicht. Die Inflationsrate lag 1999 im Durchschnitt bei etwas über 1 °/o. Sie lag damit innerhalb der vom EZB Rat vorgegebenen Definition von Preisstabilität, nämlich einer Inflations rate von mittelfristig unter 2 °/o. Gleichzeitig waren die kurz- und langfri stigen Zinsen nominal und real historisch niedrig. Zwar ist der bisherige stabilitätspolitische Erfolg wegen der langen zeitli chen Verzögerungen zwischen den geldpolitischen Impulsen und ihren Wirkungen vor allem den Geldpolitiken der nationalen Zentralbanken des Euroraums zuzurechnen. Doch das Eurosystem hat auf der Basis seiner geldpolitischen Strategie im vergangenen und laufenden Jahr bereits wichtige geldpolitische Entscheidungen zur Sicherung der Preisstabilität getroffen. Auch die Befürchtung, im EZB-Rat würden nationale Interessen dominie ren, hat sich nicht bewahrheitet. ~m Gegenteil, der EZB-Rat hat gezeigt, daß er bei seinen geldpolitischen Entscheidungen den gesamten Euro raum im Blick hat. Damit haben die EZB-Ratsmitglieder die gewünschteDeutsche Bundesbank, 28.02.2000 Entpolitisierung des Geldes akzeptiert. Dies war auf der politischen Ebe ne noch nicht immer der Fall. Dies führt mich zu einem prominenten Kritikpunkt am Eurosystem und der EZB. Stichwort Transparenz. Insbesondere in der angelsächsischen Presse und der akademischen Welt wird wiederholt die Veröffentlichung der Protokolle des EZB-Rats gefordert. ln jüngster Zeit ist der Vorwurf hinzugekommen, die geldpolitische Strategie des Eurosystems biete zu viel diskretionären Handlungsspielraum, die Entscheidungen des EZB Rats seien damit nicht hinreichend vorhersehbar. Ich kann diesem Vorwurf nicht zustimmen. Wie gesagt, bei der Wahl der geldpolitischen Strategie wurde ein hohes Maß an Kontinuität gewahrt und den besonderen Umständen des neuen Regimes und den damit verbundenen Strukturveränderungen Rechnung getragen. Interessant finde ich in diesem Zusammenhang übrigens, daß in den USA mittler weile in akademischen Kreisen der geldpolitischen Strategie des Euro systems Vorbildcharakter auch für die amerikanische Geldpolitik einge räumt wird. Auch der Forderung nach einer Veröffentlichung des Abstimmungsver haltens im EZB-Rat - und darum geht es bei der Forderung nach einer Veröffentlichung der Protokolle- kann ich nichts abgewinnen. Dem ver meintlichen Transparenzgewinn würde die Gefahr einer Renationalisie rung der Geldpolitik gegenüberstehen. Die im Maastricht-Vertrag und in den EZB-Statuten getroffenen Rege lungen halten den Anforderungen an die Transparenz stand. Ich kann hier keine Defizite erkennen, auch nicht im Vergleich mit anderen mo-Deutsche Bundesbank, 28.02.2000 netären Systemen. Im übrigen sollten auch die Kritiker die vertraglichen Vereinbarungen zu den Berichtspflichten der EZB akzeptieren. Im Mittelpunkt der öffentlichen Diskussion in Deutschland steht der Au ßenwert des Euro. Der Euro hat ein starkes Potential und eine nachhalti ge Stärkung der Wirtschaft wird mit einer starken Währung einhergehen. Diesen Worten des Präsidenten der EZB, Wim Duisenberg, ist kaum et was hinzuzufügen. Ich möchte nur auf zwei Punkte hinweisen: • Zum einen waren bei der Einführung des Euro insbesondere in der Politik die Erwartungen hinsichtlich des Außenwerts der neuen ge meinsamen Währung überhöht. • Zum anderen hing die Entwicklung des Au Benwerts des Euro im ver gangenen Jahr im wesentlichen mit der unterschiedlichen konjunktu rellen Entwicklung in den Euroländern, den USA und Japan und den damit verbundenen unterschiedlichen Zinserwartungen und Zinsent wicklungen zusammen. Hinzu kam das teilweise fehlende Vertrauen in die wirtschaftliche Dynamik in den größten Volkswirtschaften des Euroraums. Das Eurosystem hat kein Wechselkursziel. Der Außenwert des Euro wird auch nicht vernachlässigt. Der Wechselkurs ist einer in einer Reihe von Indikatoren für die lnflationsaussichten, d. h. der zweiten Säule der geld politischen Strategie des Eurosystems. Insofern wird der EZB-Rat die Entwicklung des Außenwerts des Euro wie alle anderen Indikatoren aufmerksam beobachten. Zudem möchte ich betonen, daß das Eurosy stem seinen wichtigsten Beitrag für einen nach außen stabilen Euro lei stet, indem es nach innen für einen dauerhaft stabilen Wert sorgt. Dar über hinaus müssen vor allem die nationalen Wirtschaftspolitiken dafürDeutsche Bundesbank, 28.02.2000 Sorge tragen, daß die Märkte Vertrauen in die nachhaltige Wirtschafts kraft des Euroraums haben. Die Stabilität der Währung zu sichern ist eine Daueraufgabe. ln der Geldpolitik ist der richtige Rahmen gesteckt. Wichtig ist dabei aber auch, daß die EZB und die nationalen Notenbanken einzeln und in ihrer Ge samtheit ein effizientes System darstellen. Auch die Deutsche Bundes bank muß- und wird- hier Anpassungen vornehmen. Die Rolle der Bundesbank und ihre Aufgaben haben sich mit der Etablie rung des Eurosystems und der EZB verändert. Wir haben uns bereits in vielen Bereichen an das neue System angepaßt. Als integraler Bestand teil des Eurosystems muß die Bundesbank auch künftig wesentliche Aufgaben erfüllen, etwa bei der Refinanzierung des Bankensystems und im Zahlungsverkehr. Darüber hinaus ist sie an der Vorbereitung der geldpolitischen Beschlüsse beteiligt und berät den im EZB-Rat vertrete nen Bundesbankpräsidenten. Damit wirkt sie entscheidend an der Wächterrolle mit, die seit dem 1. Januar 1999 das Eurosystem und die EZB für den Euro übernommen haben. Diese Rolle kann die Bundesbank wirksam nur wahrnehmen, wenn sie sich dem durch die Währungsunion vorgegebenen Handlungsrahmen weiter anpaßt und sich einer umfassenden Strukturreform unterzieht. Was nötig ist, ist eine schlagkräftige, effiziente Institution des Bundes. Nur so können wir in Frankfurt durch unseren Beitrag im Eurosystem das Erbe der D-Mark wahren. Wir als Zentralbank der größten Volkswirtschaft des Eurogebiets, arbeiten mit unserer gesamten Reputation daran mit, dieses historische \"Projekt Euro\" zu einem dauerhaften Erfolg zu machen, indem wir unsere Kultur, unsere Kompetenz und unsere Erfahrung in das Euro-Deutsche Bundesbank, 28.02.2000 päische System der Zentralbanken (ESZB) einbringen. Um dies überzeu gend tun zu können, muß die Bundesbank auch nahe am Markt im opera tiven Geschäft verankert bleiben. Die Deutsche Bundesbank wird auch weiterhin im ESZB insbesondere für die deutsche Bevölkerung ein Stabi litäts- und Vertrauensanker sein und bleiben müssen. Im Interesse der Stabilität des Euro muß die Bundesbank auch im neuen Umfeld ihrer Ver pflichtung als stabilitätspolitischer Wächter und Mahner gegenüber der Öffentlichkeit nachkommen. Es darf nicht darum gehen, die Bundesbank - aus welchen Gründen auch immer - \"schwächen\" oder \"zerlegen\" zu wol len. Es liegt im vitalen deutschen Interesse, die Handlungsfähigkeit der Bundesbank zu stärken, indem wir unsere Strukturen straffen. 111 Anforderungen an die Finanzpolitik Im Gegensatz zur Geldpolitik bleibt die übrige Wirtschaftspolitik weitge hend in nationaler Verantwortung. Um die Geldpolitik zu unterstützen und sie nicht zu unterlaufen, wurde im Maastricht-Vertrag jedoch richti gerweise auch für die übrigen Bereiche der Wirtschaftspolitik ein Rah men vorgegeben. Eine unsolide Finanzpolitik mit hohen und steigenden Defizit- und Schul denquoten würde die Stabilitätsorientierung der Geldpolitik auf Dauer gefährden. Das wesentliche Instrument um die nationalen Finanzpoliti ken auf die Erfordernisse der Währungsunion auszurichten, ist der Stabi litäts- und Wachstumspakt Er verlangt, daß die öffentlichen Haushalte mittelfristig ausgeglichen oder im Überschuß sind. Nur im Falle einer Re zession darf das Haushaltsdefizit die Marke von 3 o/o des Bruttoinlands produkts (BIP) überschreiten.Deutsche Bundesbank, 28.02.2000 Im Vorfeld der Währungsunion wurden zum Teil erhebliche Anstrengun gen unternommen, um die öffentlichen Defizite unter den Wert von 3 °/o des BIP zu senken, und die öffentliche Verschuldung an die Marke von höchstens 60 °/o des BIP heranzuführen. Dies waren die fiskalischen \"Eintrittsbedingungen\" oder Konvergenzkriterien der EWU. Danach hat der \"Konsolidierungselan\" in einigen Mitgliedstaaten etwas nachgelas sen. Das Eurosystem hat daher wiederholt zu ehrgeizigeren Maßnah men aufgerufen. Zwar soll die durchschnittliche Defizitquote für den Euroraum auf 1 o/o im laufenden Jahr sinken. Damit würde der Konsolidierungsprozeß deutlich fortgesetzt. Allerdings ist zu berücksichtigen, daß • die Verbesserung der öffentlichen Haushaltslage 1999 im wesentli chen aus höheren staatlichen Einnahmen resultierte. Die höheren Einnahmen standen wiederum u. a. im Zusammenhang mit der ge samtwirtschaftlichen Entwicklung, die 1999 günstiger war als nach den Finanzmarktkrisen 1997/98 erwartet; • die Verbesserung der öffentlichen Haushaltslage in diesem Jahr we sentlich auf die verringerten Zinsausgaben zurückzuführen ist. Für die verringerten Zinsausgaben war wiederum weniger ein Rückgang der Schuldenquoten ausschlaggebend als die gesunkenen Durchschnitts zinsen. Die Entwicklung der öffentlichen Finanzen im Euroraum wird damit wei terhin in erster Linie durch die Konjunktur und das Zinsniveau beeinflu ßt. Eine Fortsetzung der Konsolidierung der Haushalte, mit dem Ziel auch die strukturellen Defizite zu verringern, ist notwendig. Sie ist nicht nur ein Gebot der Währungsunion, sie liegt im ureigenen Interesse der Länder.Deutsche Bundesbank, 28.02.2000 • Nur durch einen Abbau der strukturellen Defizite kann erreicht wer den, daß die sogenannten \"automatischen Stabilisatoren\" wieder wir ken können. • ln den meisten Ländern Kontinentaleuropas muß zudem die gesamt wirtschaftliche Abgabenlast verringert werden, um die Wachstums kräfte zu stärken. • Schließlich ist ein ausreichender Sicherheitsabstand zu der Ober grenze des Defizits von 3 o/o notwendig, um für die demographische Entwicklung, d. h. die zunehmende Alterung der Bevölkerung und die damit verbundenen finanziellen Herausforderungen für die Sozialver sicherungssysteme, gewappnet zu sein. ln Deutschland wurden in der Haushalts- und Steuerpolitik im letzten Jahr wichtige Signale gesetzt. Entscheidend für den Konsolidierungskurs ist, daß das Ausgaben wachstum strikt begrenzt wird. Mit dem weitgehend umgesetzten Spar paket der Bundesregierung vom Sommer letzten Jahres wurde hier ein wichtiger Schritt getan. Darüber hinaus hat sich die Bundesregierung auch in ihrem aktualisierten Stabilitätsprogramm verpflichtet, den Aus gabenzuwachs zu begrenzen und bis 2006 einen ausgeglichenen Bun deshaushalt zu erreichen. Dieser Kurs, von dem eine Signalwirkung für den Rest des Eurogebietes ausgeht, verdient ausdrückliche Unterstützung. Während im Frühjahr 1999 teilweise noch die Sorge bestand, daß der Stabilitäts- und Wach stumspaktnicht genügend \"Biß\" haben könne, hat sich in den letzten Monaten gezeigt, daß er von den Teilnehmerländern ernst genommen wird. Die Wirksamkeit des Stabilitäts- und Wachstumspakts hängt dabeiDeutsche Bundesbank, 28.02.2000 entscheidend von der Frühwarnfunktion im Rahmen der Überwachung des finanzpolitischen Kurses der Mitgliedstaaten ab. Die Ausgabendisziplin muß fortgesetzt werden. Dies ist nicht zuletzt er forderlich, um ausreichenden finanziellen Spielraum für die von der Bun desregierung angekündigten Steuererleichterungen zu schaffen. Die Steuersatzsenkungen im Rahmen des Gesetzentwurfs zur Steuerreform 2000, sind ausdrücklich zu begrüßen. Allerdings besteht zu einzelnen Elementen des Gesetzentwurfs noch Diskussionsbedarf. Um den Ein kommensteuertarif längerfristig noch über die bis 2005 vorgesehenen Tarife hinaus zu senken, sollten auch bestehende Steuervergünstigun gen abgebaut werden und die Steuerbemessungsgrundlage verbreitert werden. Die Grundsätze: einfaches Steuerrecht, Senkung der Steuer sätze, weniger Ausnahmen gelten weiter. Die dauerhafte Tragbarkeit der öffentlichen Finanzen wird entscheidend von der demographischen Entwicklung beeinflu ßt. Dabei ist Deutschland von dem gesellschaftlichen Alterungsprozeß besonders stark betroffen. Eine Entlastung der Rentenversicherung auf Kosten der Steuerzahler wird dauerhaft keine Lösung bringen. Die Belastungen werden so ledig lich verlagert, nicht verringert. Notwendig ist eine grundlegende Struktur reform der gesetzlichen Alterssicherung, die auch zu einer angemesse nen Lastenteilung zwischen den Generationen führt und die Belastung künftiger Generationen in Grenzen hält. Erste Ansätze hierzu sind in der geplanten Rentenstrukturreform der Bundesregierung erkennbar. Dar über hinaus müßte innerhalb des bestehenden Systems auch die Le bensarbeitszeit verlängert und insbesondere falsche Orientierungen wie \"Rente mit 60\" vermieden werden. Schließlich muß- wie auch die Bun-Deutsche Bundesbank, 28.02.2000 desregierung im Jahreswirtschaftsbericht 2000 anmerkt- mittelfristig das Umlageverfahren durch eine Kapitalvorsorge ergänzt werden. IV Anforderungen an die übrige Wirtschaftspolitik Anpassungen an das neue Umfeld sind nicht nur in der Finanzpolitik, sondern auch in der übrigen Wirtschaftspolitik nötig. Der Euro kann die strukturellen Probleme in Kontinentaleuropa nicht lösen, auch wenn das teilweise vor Beginn der EWU hier und da in Europa von politischer Seite so gesehen wurde. Schmerzhafte Konsequenz aus diesen Strukturproblemen ist die hohe Arbeitslosigkeit. Sie lag zuletzt bei rund 9 Y2 o/o. 1999 war nach wie vor fast jede zehnte Erwerbsperson ohne Arbeit. Im Durchschnitt ist es den Euroländern in den vergangenen Jahren nicht gelungen, dem gestiege nen Arbeitskräftepotential mehr Beschäftigungsmöglichkeiten entgegen zusetzen. Die Währungsunion erhöht die Transparenz hinsichtlich der Wettbe werbsfähigkeit einzelner Regionen und Sektoren, und erzwingt insofern auch wirtschaftspolitische Anpassungen. So wurden in den letzten Jah ren viele Staatsunternehmen privatisiert, einzelne Märkte dereguliert. Ich nenne als Stichworte die Telekommunikation und Energiewirtschaft. Auch die erwartete weitere Konjunkturverbesserung dürfte die Arbeitslo senquote verringern. Das allein reicht aber nicht aus. Internationale Institutionen fordern seit Jahren die Politik in Kantinental europa auf, die Güter-, Dienstleistungs- und Arbeitsmärkte rascher fle-Deutsche Bundesbank, 28.02.2000 xibler zu machen und die Sozialversicherungssysteme entschlossener zu reformieren. Die USA und Großbritannien werden oft als Beispiele erfolgreicher Wirt schaftsreformen genannt. Aber auch ein Blick hinter die EWU-Durch schnittswerte auf die einzelnen Euroländer ist nützlich. So weisen viele kleinere Euroländer durchaus beachtliche beschäftigungspolitische Er folge auf. Gemeinsam ist diesen Ländern, daß insbesondere im Dienst leistungssektor neue Beschäftigungsmöglichkeiten geschaffen wurden. Außerdem haben sich dort die Tarifpartner über einen langen Zeitraum an den gesamtwirtschaftlichen Notwendigkeiten orientiert und gleichzei tig die Unterschiede zwischen den einzelnen Branchen berücksichtigt. ln jüngster Zeit hat die EU verstärkt Anstrengungen unternommen, das Arbeitsmarktproblem auf europäischer Ebene zu lösen. Zuletzt hat der Europäische Rat von Köln den Europäischen Beschäftigungspakt verab schiedet. Er soll zusammen mit dem dort ebenfalls eingeführten makro ökonomischen Dialog helfen, die Arbeitslosenquoten zu senken. Ein Austausch von Erfahrungen ist sicher immer nützlich. Aber es ist doch sehr fraglich, ob angesichtsder national unterschiedlichen Arbeits losenquoten und Arbeitsmarktstrukturen ein auf europäischer Ebene ko ordinierter Ansatz wirklich tragbare Lösungen erreichen kann. Die be schäftigungspolitisch erfolgreichen Euroländer haben jedenfalls eine unterschiedliche, auf die jeweilige spezielle Situation abgestimmte Wirt schafts-, Sozial- und Arbeitsmarktpolitik umgesetzt- und das bei einer gleichgerichteten Geldpolitik. Ein koordinierter Ansatz birgt demgegen über m. E. sogar eher die Gefahr, daß Verantwortlichkeiten verwischt werden.Deutsche Bundesbank, 28.02.2000 Letztlich ist zur Lösung des Arbeitslosenproblems und zur Lösung der strukturellen Probleme die jeweilige nationale Politik gefordert. Kontinentaleuropa ist zu Verände~rungen und Anpassungen fähig. So haben etwa die Unternehmen in den 90er Jahren einen tiefgreifenden Strukturwandel durchgemacht. Dafür dürfte nicht nur der zunehmende Wettbewerb innerhalb des Euroraums ausschlaggebend gewesen sein, sondern auch die Anforderungen der Globalisierung. Der Fall Vodafo ne/Mannesmann wurde von vielem nicht nur als Beginn einer \"neuen Unternehmenskultur\" gesehen, sondern auch als Maß dafür, wie weit sich der Unternehmenssektor in Europa bereits geändert hat. ln Deutschland wird die von der Bundesregierung angekündigte Befreiung der Beteiligungsveräußerungen von der Kapitalertragsteuer nach Mei nung der meisten Kommentatoren den Wandel im Unternehmenssektor beschleunigen. Entscheidend ist, daß die Wirtschaftspolitik die Rahmenbedingungen so gestaltet, daß sich das Wachstum nachhaltig festigt und der Wandel in den Unternehmen zur Schaffung von Arbeitsplätzen im Euroraum führt. Konsequente Strukturreformen würden nicht nur erheblich dazu beitra gen, daß das Euro-Währungsgebiet für inländische Anleger attraktiv bleibt, sondern auch seine Attraktivität für ausländische Investoren för- dern. I Wie gesagt, in Deutschland werden die geplanten Reformen in der Haushalts- und Steuerpolitik zu E~iner Verbesserung der Rahmen bedingungen beitragen. Weitere strukturelle Reformen einschließlich der Reform der Sozialversicherungssysteme - insbesondere der Alterssiche-Deutsche Bundesbank, 28.02.2000 rung und der Gesundheitsvorsorge - müssen folgen. Unsere gesamten sozialen Sicherungssysteme gehören auf den Prüfstand. Das sog. \"Eu ropäische Sozialmodell\" darf nicht tabuisiert werden. Anpassen müssen sich schließlich auch die Tarifpartner. Dies zeigt nicht zuletzt das Vorgehen in den arbeitsmarktpolitisch erfolgreichen Eurolän dern. Die Löhne sind nach dem Wegfall der Wechselkurse ein zentraler Faktor für die Wettbewerbsfähigkeit Grundsätzlich sollten sich die Reallöhne an der Produktivität ausrichten. Solange die Arbeitslosigkeit aber hoch ist, darf dieser Spielraum in Interesse derer, die Arbeit suchen, nicht ausge schöpft werden. Regionale, branchen-und qualifikationsspezifische Un terschiede müssen bei der Lohnstruktur berücksichtigt werden. Schließ lich müssen die Nominallöhne mit Preisstabilität vereinbar sein. ln den letzten Monaten war ein stärkerer und länger anhaltender Anstieg der Rohstoff- und Energiepreise zu beobachten. Der insgesamt für den Euroraum erwartete höhere Preisanstieg zu Beginn des Jahres dürfte aber vorübergehender Natur sein. Er darf daher nicht in den Lohnfin dungsprozeß einfließen. Dies gilt auch für Deutschland. Auch hier wären mehrjährige moderate Lohnabschlüsse notwendig, um die Nachhaltigkeil des Wachstums zu sichern und die Arbeitslosigkeit zu verringern. Lohn erhöhungen in dem Umfang, wie in Deutschland gefordert, halte ich für ein falsches Signal für die deutsche Volkswirtschaft und für Europa. Das Eurosystem hat klar gemacht, daß mit dem Stabilitätsziel inkonsi stente Preissteigerungen nicht \"finanziert\" werden. Da die geldpolitische Strategie mittelfristig angelegt ist, verlangt dies auch von den Marktteil-Deutsche Bundesbank, 28.02.2000 nehmern und insbesondere von den Tarifpartnern eine zukunftsgerich tete Betrachtung, die kurzfristige Schwankungen und nicht-monetäre Einflüsse auf das Preisniveau unberücksichtigt läßt. Eine höhere Ölrech nung oder höhere indirekte Steuern bewirken einen Verteilungseffekt zu gunsten des Auslands oder des Staates. Dieser Effekt ist hinzunehmen. Es sollte nicht versucht werden, die zusätzlichen Belastungen auf die Unternehmen abzuwälzen. Dies würde weitere Inflationsimpulse auslö sen und die Beschäftigungschancen vermindern. V Konjunkturelle Entwicklung Die Bedingungen für eine fortgesetzte und z. T. intensivere Konsolidie rung der öffentlichen Haushalte und für Strukturreformen sind günstig. Die Anstrengungen hierfür dürfen nicht nachlassen. Um das Wirtschaftswachstum im Euroraum zu festigen, bedarf es vor allem in den großen Volkswirtschaften verstärkter wirtschaftlicher Dyna mik. Erste Anzeichen hierfür gibt es. So liegen die Schätzungen für die Entwicklung des realen BIP in Deutschland für das laufende Jahr zwi schen 2,3 und 2, 7 °/o sowie für 2001 zwischen 2,5 und 2, 7 °/o. Insgesamt ist damit zu rechnen, daß die derzeitigen konjunkturellen \"Nachzügler\" Deutschland und Italien in diesem Jahr merklich zum EWU-Durchschnitt aufschließen, während die bisher schon wachstumsstarken Länder ihr hohes Expansionstempo voraussichtlich halten werden. Auch die monetären Bedingungen für weiteres, nachhaltiges Wachstum sind gut. Die Liquiditätsausstattung ist trotz der Zinserhöhungen des Eu rosystems im vergangenen und zu Beginn dieses Jahres reichlich, dieDeutsche Bundesbank, 28.02.2000 Finanzierungsbedingungen sind weiterhin günstig. Die Geldpolitik ist weiterhin expansiv. Inwieweit das Wachstum nachhaltig gestärkt und die Arbeitslosigkeit substanziell abgebaut werden kann, hängt allerdings- wie gesagt- vor allem von der Umsetzung der Strukturreformen und dem Verhalten der Tarifpartner ab. Eine gesunde Haushaltspolitik und eine nachhaltige Senkung der Steuerlast verbunden mit glaubwürdigen Strukturreformen und mehrjährigen moderaten Lohnabschlüssen schaffen klare Pla nungsperspektiven und Vertrauen für die Investoren. Entscheidend wird darüber hinaus sein, daß die notwendigen Veränderungen auch von der Bevölkerung getragen werden. D. h. letztlich muß jeder einzelne zu Ver änderungen bereit sein. VI Künftige Herausforderungen Die Währungsunion wird hohe Anforderungen an die Geldpolitik, an die Finanz- und übrige Wirtschaftspo~itik, an die Tarifpartner und an jeden einzelnen stellen. Es kommen weitere Herausforderungen hinzu. Nach dem Start der EWU in einem günstigen Umfeld steht die eigentliche Be währungsprobe für die Politik und die EZB noch bevor. ln den kommenden Jahrzehnten wird der Beitritt von bis zu 13 Ländern Mittel- und Osteuropas zur EU zu bewältigen sein. Dies verlangt eine Reform der Institutionen. Eine EU der 28 kann nicht effizient nach den gleichen Verfahren arbeiten wie eine EU der 15. Die beginnende EU Regierungskonferenz wird sich mit diesen Fragen ·beschäftigen und soll bis zum Ende dieses Jahres Lösungsvorschläge unterbreiten.Deutsche Bundesbank, 28.02.2000 Der Wunsch der Beitrittsländer, möglichst bald der EU und möglicher weise auch der EWU beizutreten, ist verständlich. Vor zu hohen Erwar tungen - insbesondere was die Währungsunion betrifft - kann aber nur gewarnt werden. Die EWU ist das Ergebnis eines langen Integrations prozesses, insbesondere einer über Jahre reichenden wirtschaftlichen Konvergenz. Ein zeitlicher Rahmen für die weitere politische Integration der Beitrittsländer ist sicher wünschenswert. Der Eintritt in die EWU darf aber nicht übereilt erfolgen. Mit Blick auf das Vertrauen der Märkte in die EWU muß vor der Übernahme des Euro die Annahme des gesamten Besitzstandes (\"acquis communautaire\") der EU stehen. Und nicht zu letzt im Interesse der Beitrittsländer selbst darf die Anpassungsfähigkeit ihrer Volkwirtschaften nicht überfordert werden. Klar ist: Die EU darf nicht an der deutsch-polnischen Grenze enden. Die Erweiterung ist politisch gewollt und notwendig. Im Zuge der Erweiterung ist die politische Integration aber klar von der wirtschaftlichen und mo netären Integration zu trennen. Eine zu rasche monetäre Integrati- on könnte, so sagen manche Experten, zu einer Destabilisierung der derzeitigen EU-15 führen. Schließlich wird auch zunehmend die Frage nach der Vertiefung der In tegration und der politischen Union gestellt. Wie soll sich der lntegrati onsprozeß weiter entwickeln? Wie soll die Union am Ende des Prozes ses aussehen? Welches Maß an Harmonisierung benötigen wir? Dies sind Fragen, denen sich die Verantwortlichen zunehmend hinwenden müssen. Im wirtschaftspolitischen Bereich wurde bereits in wesentlichen Berei chen ein hinreichendes Maß an Koordination etabliert. So sollte im Be-Deutsche Bundesbank, 28.02.2000 reich der Fiskalpolitik und bei den Reformbemühungen, die auf eine Fle xibilisierung der Arbeits-, Güter-, Dienstleistungs- und Kapitalmärkte ab zielen, an den bestehenden Instrumenten und Mechanismen festge halten werden. Eine darüber hinausgehendeZentralisierungund Harmo nisierung halte ich hier für nicht erforderlich. Sie wäre in vielen Bereichen - beispielsweise der Lohnpolitik oder der Sozialpolitik - sogar schädlich. Auch eine ex-ante-Koordinierung der verschiedenen Politikbereiche ein schließlich der Geldpolitik mit dem Ziel, einen im vorhinein abgestimmten \"policy mix\" umzusetzen, ist abzulehnen. Weitere Fortschritte, aber nicht notwendigerweise eine Harmonisierung, wären dagegen wünschenswert bei der Etablierung einer steuerlichen Rahmenordnung, die einen euro paweiten fairen Wettbewerb garantiert, und damit zur Vollendung des Binnenmarktes beiträgt. Außerhalb der Wirtschaftspolitik gibt es sicher noch Ansatzpunkte für ei ne weitergehende politische Integration. Als Beispiel sind hier die Ge meinsame Au Ben- und Sicherheitspolitik, die verstärkte Zusammenarbeit in der Innen- und Justizpolitik sowie auch die Umweltpolitik zu nennen. Meine Damen und Herren, die EWU kann zu einem Katalysator für strukturelle Reformen und damit für inflationsfreies nachhaltiges Wach stum und den Abbau der Arbeitslosigkeit werden. Die Bedingungen sind günstig. ln der nationalen Finanz-, Struktur- und Lohnpolitik müssen die Chancen ergriffen werden. Von jedem einzelnen werden Veränderungen verlangt. Nicht jeder mag dies begrüßen. Der Wunsch nach Bewahrung des Erreichten ist ver ständlich, er darf aber nicht in eine \"Tyrannei des Status qua\" münden. Der Staat muß dort, wo die Anpassungen zu sozialen Härten führen,Deutsche Bundesbank, 28.02.2000 helfen. Das ist der Sinn der staatlichen Sicherungssysteme. Das umfaßt aber nicht die Wahrung jeglicher Besitzstände. Veränderungen sind die Voraussetzung für Wirtschaftswachstum, das ja kein Selbstzweck ist, sondern der Verbesserung des Lebensstandards dient. Wirtschafts wachstum ist letztlich ein Prozeß der Innovation und des wirtschaftlichen Wandels durch \"schöpferische Zerstörung\", um Schumpeter zu zitieren. Der Wunsch und die Bereitschaft nach Veränderung sind damit Voraus setzung dafür, daß der gesellschaftliche Wohlstand wächst. Mit dem Euro haben wir in Europa ein wahrhaft historisches Projekt auf den Weg gebracht, das wir zum Erfolg führen müssen und das unser Leben nachhaltig verändern wird. Der Euro zeigt Grenzen des nationalen souveränen Handeins auf. Aber noch bestehen in der Wirtschaftspolitik nationale Denk- und Verhaltensmuster fort. Nicht alle Verantwortlichen sind sich bewußt, daß jede wirtschaftspolitische Entscheidung, die natio nal getroffen wird, in ihrer europäischen Dimension gesehen werden muß. Jede Entscheidung auf nationaler Ebene steht im Wettbewerb mit Entscheidungen in anderen Ländern des Eurogebietes. Das Wettbe werbsprinzip halte ich für den erfolgsversprechenderen Ansatz als eine weitgehende Harmonisierung in allen Bereichen. Wir in der Deutschen Bundesbank sehen es als unsere vornehmste Auf gabe an, zur Stabilität des Euro beizutragen, ein starker Partner im ESZB zu sein und für die deutsche Bevölkerung Stabilitäts- und Vertrau ensanker zu bleiben.Deutsche Bundesbank, 13.03.2000 I Deutsche Bundesbank Sendesperrfrist: 13. März 2000, 17.00 Uhr Ernst Welteke Präsident der Deutschen Bundesbank Rede anlässlich des Wechsels im Amt des Präsidenten des Bundesverbandes deutscher Banken in Berlin am 13. März 2000Deutsche Bundesbank, 13.03.2000 Mein erstes Wort heute ist ein Wort des Dankes. Des Dankes an Sie, lieber Herr Kohlhaussen, für die vertrauensvolle Zusammenarbeit. Die Qualität der Zusammenarbeit zwischen Bundesbank und den Verbänden wird natürlich auch durch die Personen an den Verbandsspitzen mitgeprägt Und hier macht es schon viel aus, wenn man - so wie wir in Ihnen, lieber Herr Kohlhaussen - einen ruhigen, sachlichen, überzeugenden, aber auch einen seine Interessen energisch vertretenden Partner als Gegenüber hat. Die Zeitung \"Die Welt\" hat Sie einmal mit einem \"Kernkraftwerk\" verglichen. Ich weiß nicht, ob Sie das als Kompliment empfinden. Gewiss war es so gemeint. Da puffe nichts, da dampfe und knalle nichts, - heißt es - und doch stecke eine ungeheuere Energie dahinter. Auch Störfälle brächten Sie nicht aus der Fassung. Ich habe jedenfalls den Eindruck, dass in den letzten drei Jahren eine ganze Menge bewegt worden ist - in beiderseitigem Interesse: - dem der Banken und dem der Bundesbank,Deutsche Bundesbank, 13.03.2000 - manches auf offener Bühne, manches eher hinter den Kulissen, - - - sei es bei der Weiterentwicklung und Umsetzung der Bankenaufsicht, sei es bei der Fortentwicklung des Finanzplatzes Deutschland, sei es im Rahmen des Debt Management für den Bund, - oder sei es - last but not least- bei der Begleitung der Geldpolitik der letzten Jahre der D-Mark-Ära bzw. dem Übergang zum Euro. Der BdB hat sich dabei immer wieder als ein Unterstützer einer stabilitätsgerechten Geldpolitik erwiesen. Hierfür danke ich Ihnen ganz besonders, lieber Herr Kohlhaussen. Damit verbinde ich den Wunsch, dass dies auch in Zukunft unter Ihrer Präsidentschaft, lieber Herr Heintzeler, -so sein wird, wenn es gilt, auch die ein oder andere unbequeme geldpolitische Entscheidung des EZB-Rates zu unterstützen. II Die Bundesbank hat sich immer für Lösungen eingesetzt, die Gefahren für die Stabilität der Währung und unseres Finanzsystems ebenso vermeiden sollten wie gravierende Wettbewerbsnachteile für die Banken.Deutsche Bundesbank, 13.03.2000 Wenn die Bundesbank nicht jede Mode voll mitmacht, dann liegt dies nicht zuletzt daran, dass sie darin Gefahren für die Geldwertstabilität sieht. Natürlich findet diese Haltung nicht immer die Liebe der Kreditinstitute. Etwas anderes wäre auch verwunderlich. Es ist eben so - und das muss keineswegs einer guten Zusammenarbeit zwischen Kreditwirtschaft und Bundesbank im Wege stehen - , wie es Herr Kohlhaussen einmal gesagt hat: \"Es herrscht zwischen Kreditinstituten und der Zentralbank ein natürliches Spannungsfeld.\" Die Bundesbank hat sich aber den verständlichen Wünschen der Akteure an den Finanzmärkten nie grundsätzlich verschlossen. Im Ergebnis kam es meist zu Lösungen, die weder der Effizienz der Geldpolitik noch dem Finanzplatz abträglich waren. Die Unterstützung der Politik der Bundesbank hing schließlich damit zusammen, dass stabiles Geld und ein stabiles Finanzsystem nicht Selbstzweck, sondern im Interesse aller Marktteilnehmer und natürlich der Bevölkerung sind. Seit dem 1. Januar 1999 ist das Europäische System der Zentralbanken für die Wahrung der Stabilität des EuroDeutsche Bundesbank, 13.03.2000 verantwortlich. Als Notenbank der größten Volkswirtschaft des Euroraums wirkt die Bundesbank als Teil des ESZB aber entscheidend an der Wächterrolle mit. Sie ist auch weiterhin für die Sicherung der Stabilität des Finanzsystems mit verantwortlich. Die Bundesbank war und ist für die deutsche Bevölkerung ein Stabilitäts- und Vertrauensanker. lh dem neuen Umfeld muss dazu ihre Struktur gestrafft werden. Straffung bedeutet aber keineswegs Zerschlagung. Die Bundesbank muss auch künftig nahe am Markt im operativen Geschäft verankert bleiben. Das gilt es auch bei den Überlegungen zur Neuorganisation des Debt Management des Bundes zu berücksichtigen. Gerade in den letzten Jahren haben Bund und Bundesbank wesentliche Schritte eingeleitet, damit der deutsche Finanzplatz im globalen und europäischen Wettbewerb bestehen kann. Die Rolle des Bundes als Benchmark-Emittent kommt schließlich nicht von ungefähr. Der Bund zahlt die niedrigsten Zinsen im Euroland. Das ist die Leistung aller am Schuldenmanagement Beteiligten.Deutsche Bundesbank, 13.03.2000 Allerdings kann das Schuldenmanagement sicherlich noch verbessert werden. Dafür ist aber m.E. keine neue Agentur nötig. Die Bundesbank verfügt über personelle und technische Kapazitäten mit vielfältigen Vernetzungen mit dem Zahlungsverkehr, der Kontoführung und dem Depotgeschäft Als Hausbank nimmt sie derzeit Beratungs- , Betreuungs und Abwicklungsaufgaben wahr. Die größten Synergieeffekte ergeben sich daher m. E. aus einer stärkeren - nicht schwächeren - Einbindung der Bundesbank ins Schuldenmanagement Mit einer Agenturlösung hingegen würden weiter drei verschiedene Institutionen eingeschaltet sein; das neue Referat im Finanzministerium, die Agentur und eine depot und kontoführende Bank. Im Interesse eines optimalen Einbringens deutscher Positionen im Eurosystem sollte die Kompetenz der Bundesbank beim Schuldenmanagement erhalten und erweitert- nicht aber geschmälert- werden. Gute Geldpolitik braucht aus ständiger praktischer Erfahrung gewonnene Erkenntnisse über die Finanzmärkte.Deutsche Bundesbank, 13.03.2000 Eine Notenbank gründet sich auf drei Säulen: Die Erste ist die Geldpolitik mit dem Ziel, die Stabilität des Geldwertes zu sichern. Die Zweite ist die Bankenaufsicht mit dem Ziel, die Stabilität des Finanzsektors zu gewährleisten. Und die Dritte ist der Zahlungsverkehr mit dem Ziel, für die reibungslose Abwicklung von Zahlungen zu sorgen. Jeder dieser Aufgaben wächst durch die andere fachliche Kompetenz und politisches Ansehen zu. Wer eine herausnimmt, der schwächt das Ganze. Effizienzgewinne an einer Stelle müssen gegen Verluste für das gesamte System · abgewogen werden. Eine Neuorganisation der Bundesbank darf das hohe Ansehen und das Vertrauen nicht verspielen, das diese Institution in der Gesellschaft seit Jahrzehnten genießt. Schließlich geht es darum, dass Deutschland eine seiner ökonomischen Bedeutung adäquate Rolle im internationalen Kontext spielt. Dazu gehört auch eine starke Notenbank. Ihre Durchschlagskraft hängt von der Qualität ihrer Argumente und von einer starken Organisation mit großem Gewicht ab. Die Erfahrung, Kompetenz und das hohe Ansehen der Bundesbank zu nutzen, das gilt es auch bei der Weiterentwicklung der Banken- und FinanzmarktaufsichtDeutsche Bundesbank, 13.03.2000 Ich weiß, dass die Banken ein natürliches Interesse an einer Aufsicht aus einer Hand haben. Aus Bankensicht erspart dies Arbeit und Kosten. Synergie- und Effizienzgewinne können im Bankenaufsichtsbereich dann am besten realisiert werden, wenn die Aufsichtskompetenzen unter dem Dach der Bundesbank gebündelt werden. Jede Notenbank hat eine natürliche Verantwortung für die Stabilität der Finanzmärkte. Unter den heutigen Bedingungen globaler Vernetzung tritt diese Verantwortung sogar noch deutlicher in den Vordergrund. Neue Entwicklungen an den Finanzmärkten können Bedeutung und Dimensionen systemischer Risiken rasch verändern. Das gilt für neue Finanzprodukte und Techniken ebenso wie für Übernahmen und Fusionen. Ich erinnere hier nur an die Fusion zwischen Deutscher und Dresdner Bank, durch die ohne Zweifel ein Institut von besonderer Bedeutung entsteht. Die heutige Vernetzung zeigt zudem den zum Teil sektorübergreifenden Charakter von Finanzmarktstabilität Banken-, Versicherungs- und Wertpapieraufsicht werden daher in Zukunft noch enger zusammenarbeiten müssen.Deutsche Bundesbank, 13.03.2000 Ich halte daher ein nationales \"Joint Forum\", in dem alle Aufsichtsbereiche kooperieren, für eine effiziente und rasch realisierbare Lösung. Die Verantwortung der Notenbank für die Stabilität der Finanzmärkte beginnt schon bei der Krisenprävention und damit der Aufsicht, insbesondere über systemrelevante Player. Die Bundesbank hat daher ein ureigenes Interesse an ständiger Beobachtung des Marktes. Um die Systemstabilität zu gewährleisten, muss sie Krisensignale so früh wie möglich erkennen können. Sie braucht hierfür so früh wie möglich aufsichtliche lr:\"Jformationen über systemrelevante Einzelinstitute - und zwar aus eigener Anschauung. An den heutigen vernetzten Finanzmärkten ist ein rasches Handeln der Aufsicht wichtig. Eine marktnahe Institution wie die Bundesbank kann dies sehr gut gewährleisten. Und Marktnähe ist natürlich auch wichtig, um aufsichtsrechtlich vertretbare, aber gleichzeitig marktkonforme Regelungen herbeizuführen. Außerdem kann die \"research\"-Arbeit der Bundesbank wichtige Impulse für die Aufsicht geben. Das gilt vor allem fürDeutsche Bundesbank, 13.03.2000 den zunehmend wichtiger werdenden Bereich der makroprudentiellen Analyse. Ein weiteres kommt hinzu: Die Bundesbank sorgt für die Abwicklung des Zahlungsverkehrs und übt hier eine \"oversight- Funktion\" aus. Dieser Bereich birgt durchaus beachtliche systemische Risiken für den Bankensektor. Werden die Überwachung des Zahlungsverkehrs und die Aufsicht in der Hand der Notenbank verzahnt, lassen sich hier Synergien nutzen. Die Bundesbank verfügt im Übrigen auch über die notwendige Präsenz in der Fläche. IV Die deutsche Kreditwirtschaft kann sich im internationalen Vergleich durchaus sehen lassen. Denn sie hat sich nicht nur dem permanenten Wandel von Instrumenten, Techniken und Institutionen gestellt. Das deutsche Finanzsystem blieb auch von Krisen weit gehend verschont, weil es insgesamt solide Grundlagen und Strukturen hat. Das hat sicherlich auch mit der dominierenden Stellung der Universalbanken im deutschen Finanzsystem zu tun. ln Deutschland braucht niemand über die Aufhebung desDeutsche Bundesbank, 13.03.2000 Trennbanksystems als ein Mittel der Modernisierung und Effizienzsteigerung zu diskutieren. Auch in punkte Effizienz braucht sich die deutsche Kreditwirtschaft nicht zu verstecken. Das sage ich all denjenigen, die bisweilen meinen, die Sicherheit des deutsch.en Bankensystems werde mit einem weniger effizienten Einsatz von Kapital erkauft. Über die Effizienz eines Kapitaleinsatzes entscheidet eben nicht allein die zu erzielende Rendite. Ebenso wichtig ist es, auf das Risiko zu achten. Es mag durchaus Unterschiede in der Rentabilität der Finanzsektoren etwa der USA oder Deutschlands geben. Allein dies kann nicht als Ausdruck mangelnder Effizienz gewertet werden. Hierin kann sich ebenso gut eine unterschiedliche PrioritätensetzunQ widerspiegeln, also eine stärkere Betonung der Finanzsystem-Stabilität Auch in Zukunft kann und wird es trotz Globalisierung der Finanzmärkte durchaus unterschiedlich konzipierte Finanzsysteme geben. Dass das deutsche Finanzsystem wettbewerbsfähig ist und bleibt, das ist auch die Verantwortung der Verbände.Deutsche Bundesbank, 13.03.2000 V Und nun ist das auch Ihre persönliche Verantwortung an der Spitze des BdB, lieber Herr Heintzeler. Zu Ihrer Berufung zum Präsidenten des Bundesverbandes deutscher Banken gratuliere ich Ihnen von Herzen - auch im Namen der Kollegen im Zentralbankrat der Deutschen Bundesbank. Wir wünschen uns, dass Sie die vor Ihnen liegenden Aufgaben erfolgreich meistern. Wer die Kommentare in der Presse zu Ihrer Wahl liest, der ist sicher, dass Ihnen dies gelingt. \"Gedrängt\" hätten Sie sich nicht in das Amt - schreibt die Börsenzeitung- wohl aber \"aufgedrängt\". Herr Heintzeler vereine auf sympathische Weise \"Bodenständigkeit mit globalem Denken\", heißt es weiter. Ihr Kommunikationsstil sei -wie der von Herrn Kohlhaussen - ein Stil \"der leisen Töne\". Die Voraussetzungen für eine erfolgreiche Amtszeit sind also gut. Lieber Herr Kohlhaussen, lieber Herr Heintzeler, für die vor Ihnen liegende Zeit wünsche ich Ihnen beiden alles Gute. * * *"}