{"AUTHOR": "Welteke, Ernst", "TITLE": "Zwei Jahre europäische Geldpolitik Rückschau und", "DATE": "12.12.2000", "SECTION": "reden", "RECORD_ID": "12.12.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ Gerade nach den Erfahrungen des Gipfels von Nizza wird wieder die Bedeutung der Europäischen Währungsunion für die Integration Europas klar: Die Währungsunion ist der bislang größte Erfolg der Europäischen Idee. Die Geldpolitik ist der einzige Politikbereich, in dem wirklich europäisch entschieden wird. Die Europäische Geldpolitik trägt damit auch zur Integration der Europäischen Gemeinschaft bei. Der Gipfel zeigt das Ringen der Regierungen um eine Reform der EU. Diese ist notwendig, weil die anstehende Erweiterung schnellere und demokratischere Entscheidungsstrukturen verlangt. Ich glaube, dass auf dem Gipfel von Nizza Schritte in diese Richtung unternommen wurden. Sie werden auch in der jetzigen EU positiv wirken und das Gemeinschaftsverständnis stärken. II Seit zwei Jahren ist der Euro die gemeinsame Währung in den elf dem Euroraum angehörigen Ländern. Die Konvergenzkriterien Preisstabilität, solide öffentliche Haushalte, stabiler Wechselkurs und niedriger langfristiger Zinssatz waren die Richtschnur, an der die nationalen Regierungen gemessen wurden. Die Erfüllung der Kriterien entschied über den Beitritt zur Währungsunion. Dementsprechend groß waren die Anstrengungen der nationalen Regierungen, diese Kriterien zu erfüllen. Am aktuellen Beispiel Griechenlands, das ab dem 1. Januar 2001 dem Euro-Währungsgebiet angehören wird, lassen sich die Fortschritte nochmals demonstrieren. Kurz vor dem Eintritt in die Währungsunion am 1. Januar 2001 liegt die Inflationsrate in Griechenland bei rund 2 Prozent. Im Jahr 1990 betrug der Anstieg der Verbraucherpreise in Griechenland über 20 Prozent. Für die Staaten, die dem Euroraum angehören, ist die Ausrichtung an soliden öffentlichen Finanzen auch heute ein Muss. Der Stabilitäts- und Wachstumspakt verpflichtet sie zu strukturellem Ausgleich der öffentlichen Haushalte. Die Europäische Währungsintegration ist somit kein politischer Zustand, der an einem Seite 2 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ einzigen Zeitpunkt erreicht wird. Vielmehr sind ständig weitere Schritte im andauernden Integrationsprozess zu gehen. Die Europäische Wirtschafts- und Währungsunion ist Motor und treibende Kraft der Europäischen Integration. 111 Das Eurosystem kann auf zwei erfolgreiche Jahre zurückblicken. Die Einführung des Euro sowie die technische Umstellung wurden reibungslos bewältigt. Im Jahresdurchschnitt 1999 betrug die Preissteigerungsrate im Euroraum lediglich 1 , 1 Prozent und lag damit unter der mittelfristig tolerierbaren Rate von 2 Prozent. Im Vorfeld der Europäischen Währungsunion wurde aber gemutmaßt, dass erst ein externer Schock die wahre Belastungsprobe für die Europäische Zentralbank sein werde. Nun, dieser externe Schock ist eingetreten. Die kräftig steigenden Rohstoffpreise-, insbesondere die drastisch gestiegenen Ölpreise, sind der Praxistest für das Eurosystem. Die Ölpreise haben sich seit Ende 1998 in Dollar gerechnet verdreifacht und bei Berücksichtigung der Wechselkursentwicklung fast vervierfacht Dieser externe Schock ist im Euroraum sowohl realwirtschaftlich als auch hinsichtlich der Preisentwicklung gut abgefedert worden. Jedenfalls besser als in den Siebziger und frühen Achtziger Jahren. Drei Gründe lassen sich hier anführen: Erstens: Die großen Industrienationen sind nic:ht mehr in so starkem Maße von Energieeinfuhren abhängig wie früher. Anfang der Achtziger Jahre betrug der Anteil an Energieeinfuhren in Deutschland noch 25 Prozent der Gesamteinfuhr; heute sind es nur noch rund 6 Prozent. Zweitens: Der damalige Ölpreisanstieg fand in einem weniger preisstabilen Umfeld statt. Im Zuge der Währungsunion hat sich im Euroraum eine Stabilitätskultur herausgebildet. So sind beispielsweise Lohnindexierungen kaum noch zu finden. Durch den Verzicht auf Seite 3 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ Drittens: Lohnindexierungen gefährden die Löhne nun nicht mehr automatisch das Preisniveau. Die Güter- und Arbeitsmärkte sind in den Neunziger Jahren flexibler geworden. Preissenkungen für Telekommunikationsleistungen und Strom sowie der schärfere Wettbewerb im Einzelhandel haben einem stärkeren allgemeinen Preisauftrieb entgegengewirkt. Die eigentliche Gefahr für die mittelfristige Stabilität im lnnern liegt in höheren Inflationserwartungen der Marktteilnehmer. Es geht daher darum, Zweitrundeneffekten vorzubeugen. Der EZB-Rat hat auf die verschärfte Lage angemessen reagiert. Seit November des letzten Jahres hat er in Reaktion auf steigende Preisrisiken die Notenbankzinsen im Euroraum in 7 Schritten um insgesamt 2,25 Basispunkte erhöht. Die letzte Erhöhung des Leitzinses auf 4, 75 Prozent erfolgte im Oktober. Damit wollte der EZB-Rat verhindern, dass sich Inflationserwartungen verfestigen. Denn Preiserwartungen gehen als ein maßgeblicher Parameter in Tarifverträge ein. Darangemessen sind die bisher abgeschlossenen Tarifverträge situationsgerecht Die Laufzeit der Tarifverträge über zwei Jahre sorgt zudem für die Stabilisierung der Erwartungen. Das kommt insbesondere der Investitionskonjunktur zugute. Im September lag die Preissteigerung- im Euro-Gebiet bei 2,8 Prozent (Deutschland 2,4 Prozent im Oktober; 2,6 Prozent im September). Der EZB-Rat wird weiterhin die wirtschaftliche Lage genau beobachten mit dem Ziel, die Inflationsrate mittelfristig unter 2 Prozent zu halten. Nicht die Kerninflationsrate, die relativ stabil geblieben ist, auch in diesem Jahr, sondern der Harmonisierte Verbraucherpreisindex ist Richtschnur für den EZB-Rat. Unter den gegebenen Umständen halte ich die aktuellen Notenbankzinsen für angemessen. Seite 4 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ IV Das Wachstum des Bruttoinlandsprodukt im Europäischen Währungsgebiet wird 2000 3,5 Prozent erreichen. ln Deutschland haben wir das stärkste Wachstum seit 1 0 Jahren. Im Durchschnitt der Neunziger Jahre betrug das Wachstum lediglich 1,5 Prozent. Das Wachstum in Europa wird auch in den kommenden Jahren nach Einschätzung der Europäischen Union kräftig bleiben. Für 2001 rechnet die EU in der Euro-Zone mit einem BIP-Wachstum von 3,2 Prozent und für 2002 mit 3,0 Prozent. Die höhere Preistransparenz und der Wegfall der Wechselkursrisiken führen zu einem intensiveren Wettbewerb. Damit sind die europäischen Unternehmen auch für den globalen Wettbewerb besser gerüstet. Eine Zeit lang schien es, als würde Europa in technischen Fortschritten den USA meilenweit hinterherhinken. Dieser Abstand hat sich verringert. Nicht nur realwirtschaftlich aufgrund wirtschaftlicher Tatsachen. Ein Teil des großen Vorsprungs könnte auch auf andere statistische Methoden zurückzuführen sein. Als Beispiel möchte ich die Investitionen in EDV-Güter nennen. Nach den amtlichen Statistiken sind die realen Ausgaben für EDV-Geräte in den USA von 1992 bis 1999 jährlich um rund 40 Prozent gestiegen. ln Deutschland nahmen sie im gleichen Zeitraum lediglich um 6 Prozent zu. Diese hohe Diskrepanz ist zum Teil in den jeweiligen Methoden der Deflationierung begründet, die Qualitätsänderungen der EDV-Ausrüstungen in der Preismessung in unterschiedlicher Weise zu berücksichtigeA. Es spricht einiges dafür, dass diese traditionellen Methoden bei Gütern, die einem starken technischen Fortschritt unterliegen, an ihre Grenzen stoßen. Die qualitative Komponente wird unterschätzt. Jedenfalls ergibt sich nach der amerikanischen Methode für Deutschland nicht ein Anstieg der realen EDV Ausrüstungen von 6 Prozent, sondern von rund 28 Prozent. Nach zwei Jahren Europäischer Währungsunion kann in weiteren Politikbereichen Bilanz gezogen werden. Die Europäische Geldpolitik hat sich bewährt in einer Zeit, die so störungsfrei nicht war. Sie startete mit den belastenden Auswirkungen der Seite 5 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ Finanzkrisen in Südostasien, Lateinamerika und im Sommer 1998 in Russland. Weltweite Rezessions- und Deflationsängste hielten bis zum Sommer 1999 an. Die Ölpreise stiegen. Der Euro wurde zunächst auf den Devisenmärkten hoch bewertet. Dass der Eurokurs sich lange Zeit tendenziell zurückbildete, hängt mit der langanhaltenden dynamischen Entwicklung in den USA zusammen. Jetzt, wo das Wachstum in den USA zurückgeht, ändert sich auch das Bild. Der Euro gewinnt jetzt an den Devisenmärkten allmählich jene Stärke, die seiner inneren Stabilität entspricht. Die Situation auf dem Arbeitsmarkt ist günstig. Der Rückgang der Arbeitslosigkeit setzte sich bis zuletzt fort. Die Zahl der Arbeitslosen im Euroraum ist von Januar 1999 bis August 2000 saisonbereinigt um circa 2 Millionen gesunken. ln Deutschland ist die Zahl der Arbeitslosen im gleichen Zeitraum um rund 230.000 zurückgegangen. Wäre die Zahl der Arbeitslosen in Deutschland prozentual ebenso stark zurückgegangen wie im gesamten Euroraum, hätte sie um rund 700.000 sinken müssen. Parallel zum beträchtlichen Abbau der Arbeitslosigkeit hat die Beschäftigung im Euroraum kräftig zugenommen. Im zweiten Quartal 2000 erzielte der Euroraum den stärksten Beschäftigungszuwachs seit Beginn der Neunziger Jahre. Dies kann groBteils auf die dynamische Konjunkturentwicklung zurückgeführt werden. V Der Euro begünstigt eindeutig die Integration der europäischen Finanzmärkte. Die Integration der Geldmärkte im Euroraum machte von Beginn an rasche Fortschritte. Geldpolitische Maßnahmen müssen im gesamten Euroland rasch und gleichmäßig in den Bankensektor durchwirken. Dies ist nach zwei Jahren Europäische Währungsunion der Fall. Der Interbankengeldmarkt ist voll integriert. Mit TARGET steht eine effiziente Zahlungsverkehrsinfrastruktur zur Verfügung. Und: Das Eurosystem betreibt Geldpolitik mit einem breiten Kreis von Banken - nicht mit einem kleinen Klub. Seite 6 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ Auch die Integration der Kapitalmärkte schreitet voran, wenn auch nicht mit derselben Geschwindigkeit. Ein homogener europäischer Renten- und Aktienmarkt ist noch nicht in Sicht. Die Börsen- und Abwicklungssysteme sind noch stark fragmentiert. Derzeit gibt es in Europa 30 nationale Börsen mit eigenem Clearing und Settlementeinrichtungen. Die engere Zusammenarbeit der nationalen Börsen, die Entwicklung neuer Plattformen für den elektronischen Handel sowohl an den Anleihe- als auch an den Aktienmärkten sind nennenswerte Entwicklungen im Euroraum. Aber vieles ist hier in Bewegung. Der Markt für Unternehmensanleihen in Europa hat einen kräftigen Aufschwung genommen. Am Markt für Staatspapiere fanden Angleichungen in wichtigen Elementen wie Zinsmethoden, Laufzeitenfächer oder Emissionskalender statt. Die Aktie gewinnt an Bedeutung. Besonders dynamisch, wenn auch turbulent, sind die Entwicklungen am Neuen Markt. Die Erfolgsgeschichte Neuer Markt bedeutet auch eine Chance für innovative Unternehmer und neue Ideen. Die Entwicklung an den Finanzmärkten Europas geht in Richtung stärkerer Kapitalmarktorientierung. Die Integration der Finanzmärkte wird einen leichteren Zugang zu Venture Capital erlauben. Europa steht erst am Anfang einer \"New Economy\". Auch der Bankensektor sieht sich strukturellen Veränderungen gegenüber. Durch den Abbau von Wettbewerbsbeschränkungen zwischen den nationalen Märkten hat sich der Wettbewerb der Banken untereinander sowie mit anderen Finanzdienstleistern verstärkt. Technischer Fortschritt und die steigende Nachfrage nach anspruchsvollen Finanzdienstleistungen puschten Umstrukturierungen und Konsolidierungen im Bankensektor des Euroraumes. Die Konsolidierung der Bankenlandschaft in Euroland beschleunigte sich zuletzt. Die Zahl der monetären Finanzinstitute sank 1999 um fünf Prozent. Einmal mehr wirkte die Einführung des Euro als Katalysator. Die Geldpolitik muss die Entwicklungen im Auge behalten, da veränderte Bedingungen im Bankensektor die geldpolitischen Transmissionsmechanismen verändern könnten. Seite 7 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ VI Wichtige Impulse für das Wachstum im Euroraum kamen und kommen von der Strukturpolitik. Dazu gehören sowohl Maßnahmen zur Liberalisierung und Deregulierung einzelner Märkte und Branchen als auch die Bemühungen um einen schlanken und effizienten Staat. Die Deregulierungsmaßnahmen z.B. im Bereich der Telekommunikation und der Stromversorgung führten in diesen Branchen zu starkem Wachstum und bremsten den gesamtwirtschaftlichen Preisanstieg. Der Telekommunikationsmarkt zeigt deutlich, wie stark sich ein erhöhter Wettbewerb auf die Verbraucherpreise auswirkt. Zwischen Dezember 1997 und Dezember 1999 ging die im Harmonisierten Verbraucherpreisindex enthaltene Komponente um gut sieben Prozent zurück. Die Liberalisierung im Energiesektor bleibt zwar hinter dieser Entwicklung zurück. Der Anfang ist aber auch gemacht. Die Strompreisunterschiede in Europa lassen weiteren Spielraum für Preissenkungen erkennen; in Deutschland begannen die Preise Ende 1999 zu fallen. Die Bemühungen um einen schlanken und effizienten Staat greifen nicht nur bei den großen und spektakulären Staatsbetrieben: Bahn und Post. Bei diesen wurden Liberalisierungsmaßnahmen unter anderen durch das europäische Wettbewerbsrecht erzwungen. Dies gilt ähnlich für Betriebe der Elektrizitäts- und Wasserversorgung. ln anderen Bereichen -etwa Hochschulen, lmmobilienmanagement, Schul- und Kommunalverwaltungen -wird liberalisiert mit dem Ziel, Effizienzgewinne zu realisieren. Doch politischer Fortschritt fällt schwer, wenn er mit Verzicht und Anpassung verbunden ist. Das zeigt einmal mehr der Gipfel von Nizza. Und das gilt auch für die Reform der Bundesbank unter den Vorzeichen des Europäischen Systems der Zentralbanken (ESZB). Die Reform kann durchaus auch unter das Oberthema \"Modernisierung von Politik und Gesellschaft\" gestellt werden. Seite 8 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ lnfolge der Europäischen Währungsunion ist die geldpolitische Entscheidungskompetenz vom Zentralbankrat der Deutschen Bundesbank auf den Rat der Europäischen Zentralbank (EZB-Rat) übergegangen. Zugleich ist es zu einer weitreichenden Aufgabenverschiebung auf die europäische Ebene gekommen. Im ESZB sind neue Gremien und Strukturen entstanden, an die sich die Bundesbank anpassen muss. ln 13 ESZB-Ausschüssen werden alle geld-und währungspolitischen Fragen zur Entscheidung im EZB-Rat vorbereitet. Hierbei geht es nicht nur um Geldpolitik, sondern auch um Banknoten, Zahlungsverkehr, Finanzmärkte, Bankenaufsicht und lnformationstechnik, um nur einen Ausschnitt zu geben. Den Ausschüssen zugeordnet sind 52 Arbeits- und Projektgruppen im ESZB. Alle Gremien sind mit Mitarbeitern der Bundesbank-Zentrale besetzt. Die Bundesbank in Frankfurt ist die einzige deutsche Schnittstelle zum ESZB. Die laufende Beratung des Präsidenten der Bundesbank erfolgt aus der Arbeit in den Ausschüssen heraus, und zwar durch die leitenden Mitarbeiter in der Bundesbank-Zentrale. Das hat zu einer markanten Aufgaben- und Kompetenzverlagerung von den Landeszentralbanken hin zur Bundesbank Zentrale geführt. Diese Verlagerung ist unumkehrbar. Ich will das ganz besonders herausstellen: Es ist nicht nur die geldpolitische Entscheidungskompetenz auf den EZB-Rat übergegangen, sondern auch die fachliche Zuständigkeit auf die ESZB-Gremien. ln diese muss die Bundesbank ihr Gewicht einbringen, falls sie nicht den Anschluss verpassen will. Eine Renationalisierung oder gar eine regionale Aufsplitterung der Zuständigkeiten ist gänzlich ausgeschlossen. · Die Arbeit des ESZB ist der Schlüssel, um zu verstehen, worum es bei der Bundesbankreform wirklich geht: Die fünfzig Jahre alten Leitungsstrukturen passen nicht zum Aufgabenprofil, das uns vom ESZB vorgegeben ist. Wir brauchen ein zentrales und einheitliches Leitungsgremium mit Sitz in Frankfurt, das die jetzige Interessenspaltung aufhebt und allein nach sachlichen Gesichtspunkten über die Geschäftspolitik der Bank entscheidet. Die alten Seite 9 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ Strukturen zusätzlich zu den neuen aufrecht zu erhalten, bedeutete eine enorme Verschwendung von öffentlichen Mitteln. Durch eine Reform, wie ich sie mir vorstelle, ließen sich jedes Jahr Kosten im dreisteiligen Millionenbereich einsparen - und ich meine damit nicht 1 00 Millionen DM. Errechnet man den Barwert aller künftigen Einsparungen - wie dies in anderem Zusammenhang gelegentlich gemacht wird - so kommen leicht ein paar Milliarden zusammen. Es kommt sicherlich nicht jeden Tag vor, dass der Präsident einer öffentlichen Institution für sein Haus Sparvorschläge macht und in der Politik so wenig Begeisterung auslöst. VII Meine Damen und Herren, ich habe in einem Schnelldurchgang einige Themen der letzten zwei Jahre Revue passieren lassen. Wir sehen, die Europäische Währungsunion hat wichtige Impulse für eine positive Entwicklung Europas gegeben. Was sind unsere Perspektiven? Die ökonomischen Perspektiven können sich seriöserweise nur auf die mittlere Sicht beziehen. Unter dieser mittelfristigen Perspektive müssen aktuelle Entwicklungen gewertet werden. Nicht ohne Grund wurde auch die Zwei-Prozent Marke der Preisstabilität als mittelfristig nicht zu überschreitender Wert definiert. Die Geldpolitik trägt dazu bei, dass die wirtschaftlichen Perspektiven für Europa günstig sind. Die Europäische Zentralbank wurde vertraglich auf das Ziel der Preisniveaustabilität festgelegt. Stabile Preise sind der beste Beitrag für ein inflationsfreies Wirtschaftswachstum und eine Zunahme der Beschäftigung. Die von den Forschungsinstituten veröffentlichten Daten bestätigen positive Aussichten für das Euro-Währungsgebiet Die Wachstumsraten zwischen den Vereinigten Staaten und Europa nähern sich derzeit einander an. Anzeichen sprechen für ein \"Soft Landing\" der US-Wirtschaft. Für den Euroraum und die gesamte Weltwirtschaft ist zu hoffen, dass tatsächlich kein \"Hard Landing\" daraus wird. Das Bild kann sich schnell wandeln. Noch vor Seite 1 0 von 11Deutsche Bundesbank, 12.12.2000 Deutsche Bundesbank Sendesperrfrist 12. Dezember 2000, 13:30 Uhr MEZ wenigen Wochen wurde seitens der FED darauf hingewiesen, dass die hohe Beschäftigungsrate und die Erhöhung der Energiepreise auch steigende Inflationserwartungen erzeugen könnte. ln seiner letzten Rede Anfang dieses Monats signalisierte Alan Greenspan, dass das Hauptrisiko der US-Wirtschaft nicht mehr unbedingt steigende Inflationsgefahren seien. Vielmehr sei die US Wirtschaft deutlich anfälliger für negative Schocks geworden. Neben den tagesaktuellen Aufgaben stehen wir vor einem einmaligen Projekt: die Einführung des Euro-Bargeldes zu Beginn des Jahres 2002. Dies ist eine logistische und psychologische Herausforderung. Die Vorbereitungen bei den Notenbanken, den Geldtransporteuren und Wachmannschaften, den Banken und Sparkassen sowie in den Münzprägeanstalten und Druckereien laufen derzeit auf Hochtouren. Meine Damen und Herren, es war ein Amerikaner, Benjamin Franklin, der bereits 1787 sagte: \"Nur durch den Zusammenschluss in einem einzigen großen Staat kann Europa seine Kriege und Wirtschaftskämpfe beenden, die es zu vernichten drohen.\" Europa hat seit 1787 noch viele Kriege und Revolutionen erleben müssen. Weder Europa noch die Europäische Idee wurden durch diese Kriege vernichtet. Im Gegenteil: Die Europäische Integration schreitet voran. Mit der einheitlichen Geldpolitik wurde ein Politikbereich vollständig europäisiert. Die positiven Aussichten für den Euroraum zeigen uns, dass wir auf dem richtigen Weg sind. * * * Seite 11 von 11"}