{"AUTHOR": "Axel A.Weber", "TITLE": "Ausblick auf 2006", "PDF_URL": "https://www.bundesbank.de/resource/blob/688704/509c27da14d1c375543d5482979af3b3/mL/2006-03-05-weber-ausblick-auf-2006-download.pdf", "LOCAL_PDF_FILE": "2006-03-05-weber-ausblick-auf-2006-download.pdf", "DATE": "05.03.2006", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Ausblick auf 2006    Frühjahrstagung der FDP-Bundestagsfraktion  in Magdeburg am 05.03.2006  Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Inhalt  1 Begrüßung.......................................................................................2\n 2 Lage und Ausblick............................................................................2\n 2.1 Konjunkturelle Perspektiven............................................................2\n 2.2 Die Geldpolitik im Euroraum............................................................5\n 2.3 Finanzpolitik.....................................................................................6\n 3 Schluss............................................................................................8\n   1 Begrüßung   \nSehr geehrter Herr Gerhardt, sehr geehrter Herr Westerwelle, sehr geehr-te Minister, sehr geehrte Damen und Herren. Gerne bin ich heute nach \nMagdeburg gekommen, um Ihnen einen Ausblick auf das Jahr 2006 zu \n\ngeben.  Um den Rahmen einer Tischrede nicht zu sprengen, wird sich mein Aus-blick auf die drei Themenbereiche Konj\nunktur, Geldpolitik und Finanzpoli-\ntik richten.  2 Lage und Ausblick \n2.1 Konjunkturelle Perspektiven \nDie deutsche Volkswirtschaft hat im \nvierten Quartal des Jahres 2005 eine Wachstumspause eingelegt. Gegenüber dem dritten Quartal blieb die \nWirtschaftsleistung (gemessen am realen Bruttoinlandsprodukt) preis-, sai-\nson- und kalenderbereinigt unverändert (+ 0,0%).   Jedoch warne ich davor, hieraus den Schluss zu zi\nehen, der verhaltene \nAufwärtstrend des letzten Jahres se\ni bereits gebrochen. Die anhaltend gu-\nte Auftragslage in der deutschen Industrie und das erheblich verbesserte \n Seite 2 von 9", "Geschäftsklima lassen nämlich erwarten, \ndass es sich es sich beim realen Nullwachstum im vierten Quartal eher\n um eine temporäre Seitwärtsbewe-gung handelt.   In diesem Zusammenhang ist zu bedenken, dass die Verlaufsraten des \nBruttoinlandsprodukts (BIP) in Quartalsbetrachtung oftmals sehr volatil sind. Betrachtet man statt Quartalswerten die konjunkturelle Entwicklung \nin der halbjährlichen Perspektive, so \nzeigt sich mit einem Zuwachs von \n\n(auf das Jahr hochgerechnet) 1 ½% im\n zweiten Halbjahr 2005 ein annä-hernd gleiches Tempo wie im ersten Halbjahr.  \n Analysiert man die Verwendungsseite \ndes Bruttoinlandsprodukts, um die \nStützen der Erholung zu identifizieren, so erkennt man folgendes, nun \n\nschon länger gültiges Muster: Die pr\nivaten Konsumausgaben entwickeln \nsich weiterhin schwach und können bi\nsher keinen Wachstumsbeitrag leis-\nten. Zunehmend positive Impulse ko\nmmen hingegen von den Bruttoanla-\ngeinvestitionen (Ausrüstungen + 3,9%\n, Bauten + 0,4%,). Die Exporte \nschließlich entwickeln sich\n weiterhin dynamisch (+ 8,7%) und stützen so-\nmit die konjunkturelle Entwicklung (Außenbeitrag: + 0,8%)1.  Dieses Muster macht deutlich: Die Schwäche des privaten Konsums ist \nund bleibt die Achillesferse der gegenwärtigen wirtscha\nftlichen Entwick-\nlung in Deutschland. Solange hier ke\nine Verbesserung zu erzielen ist, wird \nder Konjunkturmotor auch in Zukunft nur\n auf der Hälfte seiner Zylinder und somit nur mit halber Kraft laufen.  Die Entwicklung der pr\nivaten Konsumnachfrage wiederum hängt ganz \nentscheidend von der Lage auf\n dem Arbeitsmarkt ab. Nur falls hier die Trendwende gelingt, ist damit zu rechnen, dass der Aufschwung an Breite \ngewinnt und die notwendige Eigendynamik entwickelt.                                             \n 1 Angegebene Werte sind jeweils gegenüber dem Vorjahresquartal berechnet. \n Seite 3 von 9", "Stützend für die Konsumnachfrage im weiteren Verlauf des Jahres dürfte \nsein, dass sich die Erwerbstätigkeit offenbar zuletzt stabilisiert hat: Der \nRückgang voll sozialversicherungspflichtiger Beschäftigungsverhältnisse \nscheint zum Stillstand gekommen zu sein. Dies ist per se noch kein Grund \nzur Euphorie, jedoch ein Hoffnungssch\nimmer angesichts der Entwicklung \nin den Jahren zuvor. \n Positiv auf die Lage am Arbeitsmarkt dürfte sich in mittlerer Zukunft aus-\nwirken, dass die Lohnstückkosten in der Gesamtwirtschaft im Jahr 2005 um schätzungsweise ¾% gesunken sind. Hinzu kommt, dass sich die \n\npreisliche Wettbewerbsfähigkeit der deutschen Wirtschaft über einen Zeit-\n\nraum von zehn Jahren um gut 18% verbessert hat (nun 6 ½% besser als \nim langfristigen Durchschnitt). \n Von großer Bedeutung für den Arbeitsmarkt im Laufe dieses Jahres wird \nsein, ob die Tarifpartner ihrer gesamtwirtschaftlichen Verantwortung in der \nbevorstehenden großen Lohnr\nunde gerecht werden. Angesichts der un-\nterschiedlichen Lage in den einzelnen\n Branchen und Segmenten des Ar-beitsmarktes sind Abschlüsse geboten, die hinreichenden Raum für Diffe-renzierungen und Flexibilität lassen. \n Eine dem wirtschaftlichen Umfeld angemessene Lohnpolitik ist und bleibt \nunabdingbare Voraussetzung für mehr Wachstum und Beschäftigung. \nMitunter zu hörende Vorschläge, der Konsumschwäche über eine offensi-ve Lohnpolitik zu begegnen, sind dagegen \nnicht hilfreich. Im Gegenteil: Unter anderem die Lohnmoderation der letzten Jahre hat dazu beigetra-gen, dass sich die preisliche Wettbewerbsfähigkeit der deutschen Wirt-\n\nschaft merklich verbessert hat. Die positiven Wirkungen auf die Export-\nentwicklung und somit die Stütze der gegenwärtigen konjunkturellen Erho-\nlung liegen auf der Hand.   Seite 4 von 9", "2.2 Die Geldpolitik im Euroraum  \nDer EZB-Rat hat vor wenigen Tagen den \nLeitzins im Euroraum auf nun-\nmehr 2,5% angehoben, nachdem er Anfang Dezember zum ersten mal seit mehr als fünf Jahren die Notenbankzinsen erhöhte. Hintergrund für \ndiese zweite leichte Zinserhöhung inner\nhalb von drei Monaten war, dass das gegenwärtige realwirtschaftliche \nund monetäre Umfeld weiterhin Risi-\nken für die Preisniveaustabili\ntät auf mittlere Sicht birgt.  Auf Basis der geldpolitischen 2-Säulen-St\nrategie sind zwei Dinge zu kons-tatieren: Zum einen hat sich das realwir\ntschaftliche Umfeld in letzter Zeit \nweiter gefestigt, zum anderen ist die Geldmengen- und Kreditentwicklung \nim Euroraum weiterhin sehr dynamisch\n. Risiken für die Geldwertstabilität \nsind die Folge.   Mit Blick auf die Wachstumsaussichten stellen die anhaltenden globalen \nUngleichgewichte und die von diesen ausgehende potentielle Gefahr von \nVerwerfungen auf den Finanzmärkt\nen ein Konjunkturrisiko dar.  Mit Blick auf die Risiken für die Geldwertstabilität sind die weiterhin volatile \n\nEntwicklung der Ölpreise sowie di\ne angekündigten Erhöhungen administ-\nrierter Preise und indirekter Steuern genau zu beobachten. Inflationsrisi-\n\nken bestehen in diesem Zusammenhang insbesondere dann, falls die bis-\nher weitgehend ausgebliebenen Zweitrundeneffekte noch auftreten soll-ten. Hiermit verbunden ist die Gefahr, dass die Inflationserwartungen der \nWirtschaftssubjekte ansteigen könnten.  Eine vorausschauende Geldpolitik muss Risiken für die Preisniveaustabili-\n\ntät frühzeitig entgegentreten, um die Inflationserwartungen der privaten \nHaushalte, der Unternehmen und der Finanzmarktakteure dauerhaft auf niedrigem Niveau zu verankern. Dies ist der entscheidende Beitrag der \nGeldpolitik, um Vertrauen zu bilden und somit langfristig Wachstum und \nBeschäftigung zu fördern.  Seite 5 von 9", "Verschiedene Kommentatoren halten dem Eurosystem vor, mit diesen Zinsschritten ohne Not die konjunkturelle Erholung zu gefährden. Hierzu ist folgendes anzumerken: Mit dem Anheben des Leitzinses auf 2,5% nimmt das Eurosystem die akkomodierende Geldpolitik der letzten Jahre \netwas zurück. Vom Beginn einer restriktiven Phase kann keine Rede sein. Die Geldpolitik des Eurosystems steht einem weiteren Aufschwung im Eu-roraum nicht im Wege, im Gegenteil: Nach allen gängigen Maßstäben ist \ndie Ausrichtung der Geldpolitik weiterhin expansiv.    2.3 Finanzpolitik \nDie jüngst vom Statistischen Bundesamt veröffentlichten Zahlen zur Maastricht-Defizitquote im Jahr \n2005 zeigen, dass sich die Lage der \nStaatsfinanzen im vergangenen Jahr leicht verbessert hat.   Dieser Umstand ist jedoch im Zusa\nmmenhang zu sehen. Das laufende \nHaushaltsdefizit in Höhe von 3,3% des Bruttoinlandsprodukts liegt zwar unter den Werten der Vorjahre2, jedoch zum vierten ma\nl in Folge oberhalb \nder im Maastricht-Vertrag festgeschriebenen Defizitgrenze von 3%. Der \nanhaltende finanzpolitische Handlungsbedarf ist evident. Hierbei gilt es, \n\nHerausforderungen auf europäischer und nationaler Ebene zu begegnen.   Auf europäischer Ebene ist zu beachten, dass der Stabilitäts- und Wachs-\ntumspakt mehr verlangt als das Einhalt\nen der 3%-Grenze für das laufende \nDefizit und der 60%-Grenze für den Gesamtschuldenstand. Zielvorstellung \ndes Pakts ist der mittelfristige Haushaltsausgleich in der konjunkturellen \nNormallage. In diesem Zusammenhang ist immer wieder wichtig zu beto-\nnen, dass der Stabilitätspakt kein Selb\nstzweck, sondern ein Kernelement der Währungsunion ist. \n                                           \n 2 Jährliche Haushaltsdefizite in 2002: -3\n,7%, 2003: -4,0%, 2004: -3,7% des BIP. \n Seite 6 von 9", "Auf nationaler Ebene erwächst der \nKonsolidierungsbedarf sowohl aus \nArt. 115 GG als auch aus dem Haushalt\nsgrundsätzegesetz, das ebenfalls das Ziel ausgeglichener Haushalte formuliert (§51a). \n Wie sie wissen, haben die Notenbanken im Eurosystem die im letzten Jahr vorgenommene Reform des europäisc\nhen Stabilitätspakts mit gehö-riger Skepsis betrachtet, da der reformi\nerte Pakt zahlreiche Ausnahmebe-stimmungen im Vergleich zur ursprünglichen Fassung enthält. Für die \nGlaubwürdigkeit des geänderten Pakts ist deshalb entscheidend, die neu-\n\nen Bestimmungen nun auch konsequent anz\nuwenden. Nur so lässt sich \nverhindern, dass bereits kurz nac\nh der Änderung des Pakts neue Präze-denzfälle für Regelverletzungen geschaffen werden.   In diesem Zusammenhang kommt der Ro\nlle Deutschlands eine erhebliche \nBedeutung zu. Aus diesem Grund hält es die Bundesbank für erforderlich, \n\ndas gesamtstaatliche Defizit bereits in\n diesem Jahr wieder unter die 3%-\nGrenze zu bringen. Bei sparsamer Haushaltsführung und dem Verzicht \nauf neue, die öffentlichen Haushalte belastende Maßnahmen ist diese \nGrenze durchaus erreichbar.   Dies gilt umso mehr, als der geänderte Stabilitäts- und Wachstumspakt für Länder mit einem übermäßigen Defizit eine \nstrukturelle Konsolidierung um \njährlich mindestens 0,5% des BIP vors\nieht Œ was als wic\nhtige Neuerung \nherausgestellt wurde. Die 2-\nJahres-Interpretation im\n Rahmen des jüngsten deutschen Stabilitätsprogramms ist nur wenig paktgerecht, die Haushalts-planung eher als problematisch anzusehen. \n Die konjunkturellen Aussichten in D\neutschland stehen einer gleichmäßige-\nren zeitlichen Verteilung der bisher erst für das Jahr 2007 geplanten Defi-zitrückführung nicht im Wege. Im Gegenteil: Bei den diesjährigen Konsoli-\ndierungsanstrengungen nachzulassen widerspräche einer entscheidenden  Seite 7 von 9", "Intention des reformierten Pakts Œ nämlich der verstärkten Konsolidierung \nbei günstiger gesamtwirtschaftlicher Entwicklung.   Der Blick auf die prominente 3%-Grenze darf nicht darüber hinwegtäu-schen, dass die Konsolidierung der ö\nffentlichen Haushalte mehr als nur \ndas Einhalten dieses Kriteriums er\nfordert. Es sind weiterhin erhebliche Anstrengungen nötig, um zu nachhaltigen öffentlichen Finanzen zu kom-\nmen und den Anforderungen des Stabilit\nätspakts und der nationalen Vor-\ngaben gerecht zu werden.  Hierbei muss folgendes unterstrichen werden: Solide öffentliche Finanzen \n\nanzustreben bedeutet nicht, der Volkswirtschaft eine ökonomische Zwangsjacke zu verpassen, die wirtsc\nhaftliche Stagnation und finanzpoliti-sche Handlungsunfähigkeit implizier\nt. Im Gegenteil: Angesichts der demo-graphischen Entwicklung sind ausgeglichene Haushalte unabdingbar, um den kommenden Belastungen für die öffentliche Hand gewachsen zu sein.  Schließlich gilt: Nur ausgeglichene Haushalte erlauben es, die automati-\nschen Stabilisatoren in einer konjunkturellen Schwächephase wirken zu \nlassen, ohne Gefahr zu laufen, die 3%-Grenze zu verletzen.    3 Schluss \nMeine sehr verehrten Damen und Herren, die vorangegangenen Ausfüh-rungen machen deutlich, dass das gesamtwirtschaftliche Umfeld aus Kon-junkturentwicklung, Geld- und Finanzpolitik durchaus eine gewisse Zuver-sicht für den weiteren Verlauf des Jahres rechtfertigt. Euphorie ist zwar \nnicht angebracht, jedoch ist die Ausgangslage vergleichsweise günstig. \n  Seite 8 von 9", "Entscheidend ist, jetzt nicht mit den Anstrengungen zur weiteren Konsoli-\ndierung der öffentlichen Haushalte nachzulassen. Dies nicht zuletzt des-halb, um in Zukunft wieder finanzpo\nlitischen Handlungsspielraum zurück-\nzugewinnen.  *    *    *  Seite 9 von 9"], "SECTION": "reden", "RECORD_ID": 850}