{"AUTHOR": "JensWeidmann", "TITLE": "Höheres Wachstum, niedrigere Inflation? – Der digitale Wandel aus Notenbanksicht\nRede beim Empfang der Deutschen Bundesbank im Rahmen der Jahrestagung des Vereins für Socialpolitik", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.09.2018", "TEXT": "Höheres Wachstum, niedrigere Inflation? – Der digitale Wandel aus Notenbanksicht\n\nRede beim Empfang der Deutschen Bundesbank im Rahmen der Jahrestagung des Vereins für Socialpolitik\n\n\n\n03.09.2018\n\n|\nFreiburg\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Auswirkungen auf die Produktivität3 Auswirkungen auf die Beschäftigung4 Auswirkungen auf die Inflation5 Mögliche Implikationen für die Geldpolitik6 Schluss1 BegrüßungSehr geehrter Herr Professor Wambach,sehr geehrter Herr Professor Feld,sehr geehrter Herr von Kirchbach,sehr geehrte Damen und Herren,im Namen der Deutschen Bundesbank begrüße ich Sie herzlich zu diesem Empfang hier im Konzerthaus Freiburg.Ich freue mich, heute bei Ihnen zu sein. Ganz besonders freut es mich aber, dass Sie alle da sind – persönlich und nicht virtuell. In der Bundesbank, aber ich denke auch in Forschung und Lehre, werden Veranstaltungen wie diese zunehmend aus der realen Welt in den virtuellen Raum verlagert. Vorträge werden per Live-Stream im Internet übertragen, und Unterhaltungen finden per Chat statt. Damit entfallen kosten- und zeitintensive Reisen.Aber trotz aller technischen Fortschritte – noch lassen sich Buffet, Erfrischungen und Geselligkeit nicht digital übertragen. Und für die meisten ist das echte Leben in aller Regel doch vergnüglicher. Es wäre schade, wenn wir heute Abend darauf verzichten müssten.Digitale Technologien sind aber allgegenwärtig geworden. Sie beeinflussen inzwischen maßgeblich, wie wir leben und arbeiten. Einen Triumph dieser Entwicklung tragen die meisten hier im Saal bei sich: das Mobiltelefon.Nun kann man einwenden, dass Telefonieren von unterwegs nicht sonderlich revolutionär ist. Schon 1958 wurde in Deutschland ein erstes analoges Mobilfunknetz eingerichtet. Am Anfang wogen die sperrigen Telefonanlagen aber stattliche 36 Kilo, weshalb man sie nur in Autos fand. Telefonieren konnte man auch nur während der Fahrt, weil die Telefone Unmengen an Strom verbrauchten. An Akkulaufzeiten von mehreren Stunden oder gar Tagen war nicht zu denken.Mit der Zeit wurden die Geräte kleiner und leichter, bis Anfang der 1980er Jahre die ersten „Handys“ auf den Markt kamen. Aber trotz aller Weiterentwicklung blieben diese analogen Telefone stets das, was sie immer waren: Geräte zum Telefonieren.Erst im Zuge der Digitalisierung verwandelten sich die tragbaren Funktelefone in Mini-Computer und damit in jene smarten Alleskönner, die uns inzwischen ganz selbstverständlich durch den Alltag begleiten. Smartphones sind heute Fotoapparat, Navigationsgerät, Spielekonsole, Terminkalender, Adressbuch, Taschenrechner und vieles mehr in einem.Zwar können wir mit dem Handy noch nicht zum Mond fliegen. Aber in einem einzelnen Smartphone steckt ein Arbeitsspeicher, der mehrere hunderttausend Mal größer ist als der im Computer an Bord der Apollo 11-Mission – und die brachte 1969 die ersten Menschen auf den Mond.Mit den Funktionen nahm auch die Verbreitung rasant zu: Inzwischen gibt es auf der Welt mehr Mobiltelefone als Menschen. Der Siegeszug des Smartphones ist aber nur ein Beispiel für die transformative Kraft der Digitalisierung. Blicken wir auf die Art und Weise, wie wir heute miteinander kommunizieren, uns informieren oder unsere Einkäufe erledigen: Hier hat sich in den vergangenen Jahren so viel verändert, dass es leichter aufzuzählen wäre, was gleich geblieben ist.Der zunehmende Einsatz von digitalen Technologien führt auch Unternehmen und Arbeitnehmer in ein neues, digitales Zeitalter. Diese Entwicklungen stehen im Mittelpunkt Ihrer diesjährigen Tagung.Aus Sicht einer Notenbank wirft der Veränderungsprozess die Frage nach den gesamtwirtschaftlichen Auswirkungen auf. Mit anderen Worten: Was bedeutet der digitale Wandel für Wachstum, Beschäftigung und Preisentwicklung? Diese Aspekte möchte ich heute ein wenig näher beleuchten.2 Auswirkungen auf die Produktivität„Productivity isn’t everything, but in the long run it is almost everything.” So hob Paul Krugman einmal hervor, dass ein höherer Lebensstandard auf lange Sicht ganz wesentlich von der Fähigkeit einer Volkswirtschaft abhängt, die Produktivität zu steigern.[1] Und hier kommt der technische Fortschritt durch Digitalisierung ins Spiel.Dabei geht es zunächst um die Unternehmen der Digitalwirtschaft, wie etwa Hersteller von Telekommunikationstechnik, Software-Entwickler oder Dienstleister im IT-Bereich. Die Arbeitsproduktivität wächst hier deutlich stärker als in der Gesamtwirtschaft.Der Anteil dieser Unternehmen an der gesamten Wertschöpfung ist zwar in Deutschland noch eher klein. Trotzdem leistet der Sektor einen spürbaren Beitrag zum Wachstum der gesamtwirtschaftlichen Produktivität: seit Mitte der 1990er Jahre im Schnitt einen viertel Prozentpunkt pro Jahr. In anderen Volkswirtschaften, etwa in Schweden, Finnland und einigen Industrieländern außerhalb Europas, fiel der Beitrag merklich höher aus.Digitale Technologien halten auch in anderen Branchen Einzug und verändern dort Produkte und Prozesse. Hier stellen wir seit Mitte der 2000er Jahre etwas Erstaunliches fest: Die Produktivitätsentwicklung hat sich abgeschwächt.Manche sprechen daher von einem neuen Produktivitätsparadoxon. Neu deshalb, weil wir eine ähnliche Entwicklung bereits in den 1970er und 1980er Jahren beobachtet haben. „Das Computerzeitalter sieht man überall, nur nicht in den Produktivitätsstatistiken“, bemerkte damals der Ökonom Robert Solow.[2]Wie lässt sich das Paradoxon nun erklären? Abgesehen von möglichen Messfehlern lassen sich die Erklärungsansätze grob zwei Lagern zuordnen:Die Pessimisten, allen voran Bob Gordon, sehen die Digitalisierung generell als weniger transformativ an als unterstellt.[3] Digitale Technologien böten weniger Potenzial für große Produktivitätssprünge als frühere Innovationswellen, die zum Beispiel durch die Entwicklung der Dampfmaschine oder die Elektrifizierung angetrieben wurden.Auf der anderen Seite argumentieren die Optimisten, etwa Erik Brynjolfsson, mit Wirkungsverzögerungen.[4] Gerade Allzwecktechnologien, wie die Robotik oder künstliche Intelligenz, erfordern für die Anwendung im Unternehmensalltag zusätzliche Innovationen und Investitionen. Es brauche Zeit, bis neue Technologien sich verbreiten, in Produktionsprozesse integriert werden und ihre volle Wirkung entfalten. Demnach lägen die wesentlichen Produktivitätsgewinne noch vor uns.Wer auch immer Recht behalten wird: Klar ist, dass Unternehmen das Potenzial der Digitalisierung nur dann für sich nutzen können, wenn die Rahmenbedingungen stimmen. So setzen viele digitale Technologien beispielsweise den Zugang zu schnellem Internet voraus.Und hier hinkt Deutschland anderen Industriestaaten hinterher: Vergangenes Jahr lag die maximale Verbindungsgeschwindigkeit in Deutschland im Schnitt bei 65 Megabit pro Sekunde. In Spanien waren es immerhin 85 Megabit, in Korea sogar 120 Megabit.[5]Speziell der Ausbau des Glasfasernetzes kommt hierzulande nur schleppend voran. Gerade 2 Prozent der Breitbandanschlüsse beruhen überwiegend auf Glasfaserleitungen und damit auf jener Technik, die besonders schnelles Internet ermöglicht. Im OECD-Durchschnitt sind es dagegen 26 Prozent.Umso wichtiger ist es, dass Deutschland seine digitale Infrastruktur nun konsequent ausbaut.3 Auswirkungen auf die BeschäftigungMeine Damen und Herren,viele Menschen treibt die Frage um, wie der digitale Wandel die Arbeitswelt verändern wird. Noch sind fahrerlose Taxis oder Drohnen, die Pakete ausliefern, nicht in unserem Alltag angekommen. Aber digitale Technologien stoßen immer weiter in Aufgabenbereiche vor, von denen man lange Zeit glaubte, sie seien allein dem Menschen vorbehalten.Heute helfen Roboter Ärzten und Pflegern; sie kriechen für uns durch schmale Röhren und Schächte, mähen den Rasen oder erkunden das Weltall und die Ozeane. Algorithmen treffen Anlageentscheidungen in Sekundenbruchteilen, und mancher Sportbericht wird inzwischen maschinell erstellt.Im Hinblick auf die Fortschritte in der Automatisierung soll der Ökonom Warren Bennis einst gewitzelt haben: „Die Fabrik der Zukunft wird nur zwei Angestellte haben, einen Menschen und einen Hund. Der Mensch ist dazu da, den Hund zu füttern. Der Hund, um den Menschen davon abzuhalten, die Geräte anzufassen.“Ganz so weit sind wir zwar noch nicht. Aber für einige Berufsbilder stellt sich schon die Frage, ob sie mittelfristig weiter Bestand haben werden. So schätzt die OECD, dass im Laufe der nächsten Jahre fast jeder zehnte Arbeitsplatz automatisiert werden könnte.[6]Dabei dürfen wir eines nicht aus dem Blick verlieren: Zu allen Zeiten verschwanden Berufe. Oder wer kennt heute noch Kupferstecher, Haderlumpen, Küfer oder Stellmacher?Angst vor Arbeitsplatzverlust und Widerstand gegen Neuerungen gab es daher schon bei früheren Umbrüchen. Denken Sie an die Proteste der „Maschinenstürmer“ im 19. Jahrhundert. Noch heute finden Sie – natürlich im Internet – einen Vierzeiler, der lautet: „Wer hat denn nur den Dampf erdacht, die Fuhrleut’ um ihr Brot gebracht, sie sind wahrlich übel dran, mit der verfluchten Eisenbahn!“[7]Die Eisenbahn hat sicherlich viele Kutscher, Wagner und Radmacher um ihre Arbeit gebracht. Sie hat aber auch ganz neue Berufe geschaffen: vom Gleisbauer über den Lokführer bis hin zum Zugbegleiter. Die Arbeit ist uns bislang nicht ausgegangen. Und auch der digitale Wandel bringt neue Berufsbilder hervor. Ich denke zum Beispiel an Social Media Manager, Robotik-Ingenieure oder Drohnen-Piloten.In den neuen Technologien stecken also eine schöpferische und eine zerstörerische Kraft – ganz im Sinne Joseph Schumpeters „kreativer Zerstörung“. Derzeit werden die wegfallenden Arbeitsplätze wohl weitgehend durch neue kompensiert. Gleichzeitig verschieben sich Beschäftigungsmöglichkeiten und relative Löhne.Der Automatisierungsdruck betrifft vermutlich manche Routinetätigkeiten ganz besonders. In diesen Bereichen können Löhne unter Druck geraten. Demgegenüber scheinen andere Tätigkeitsfelder zu profitieren. Für sich betrachtet, kann dies zu mehr Ungleichheit in der Einkommensverteilung führen.In dieser Hinsicht wirkt der digitale Wandel ganz ähnlich wie die Globalisierung und stellt auch die Politik vor ähnliche Herausforderungen. Er geht aber noch tiefer, indem er viele Tätigkeitsprofile verändert und mit ihnen auch die Anforderungen an die Beschäftigten. In den Vordergrund treten zunehmend Fertigkeiten, die ein Computer nicht ersetzen kann: soziale Kompetenzen und Kreativität, aber auch der Umgang mit sich stetig wandelnden Technologien.Damit eine Gesellschaft den Strukturwandel bewältigen kann, müssen die Menschen in der Lage sein, die Chancen der Digitalisierung für sich zu nutzen. Und dafür ist Bildung der Schlüssel.Bildung darf aber nicht als etwas verstanden werden, das im ersten Lebensdrittel stattfindet und dann abgeschlossen ist. Lernen sollte vielmehr zum stetigen Begleiter durch das Berufsleben werden. Wir müssen eine Kultur des lebenslangen Lernens etablieren. Ich halte es daher für ganz entscheidend, allen Arbeitnehmern den Zugang zu beruflicher Weiterbildung zu ermöglichen.Bildung muss natürlich schon sehr viel früher ansetzen: Niemand ist der Umgang mit digitalen Technologien in die Wiege gelegt – auch nicht den sogenannten „Digital Natives“.Gewiss lernen Kinder heute spielerisch mit neuen Technologien umzugehen. Vielleicht erinnern Sie sich an eines dieser Internetvideos: Ein kleines Kind steht vor einem Aquarium und wischt mit Daumen und Zeigefinger über das Glas. Es hofft, dadurch die Fische zu vergrößern.Aber in der Arbeitswelt der Zukunft wird es nicht reichen, ein Smartphone bedienen zu können. Wir brauchen deshalb eine Digitalbildung, die den Jugendlichen ein technisches Grundverständnis vermittelt und ihre Medienkompetenz stärkt.Und auch hier besteht Handlungsbedarf: Im Hinblick auf computer- und informationsbezogene Kompetenzen schneiden deutsche Schülerinnen und Schüler bei internationalen Vergleichen allenfalls mittelmäßig ab.[8] Einer Studie zufolge setzte gerade mal ein Drittel der Lehrkräfte Computer regelmäßig (mindestens einmal pro Woche) im Unterricht ein. In dieser Hinsicht belegte Deutschland unter den teilnehmenden Ländern sogar den letzten Platz.[9]Auf die elementare Bedeutung des Bildungswesens im digitalen Zeitalter wies kürzlich auch Thomas Straubhaar in einem Beitrag hin: „Ein gutes Bildungssystem mag teuer sein“, räumte er ein. Langfristig gebe es aber eine Sache, die noch teurer sei: ein schlechtes Bildungssystem.[10]4 Auswirkungen auf die InflationMeine Damen und Herren,als Notenbank interessiert uns nicht nur die realwirtschaftliche Perspektive der Digitalisierung. Auch und gerade der Einfluss auf die Preisentwicklung ist für uns relevant, schließlich ist Preisstabilität das primäre Ziel der Geldpolitik.Die digitale Transformation wirkt sich über mehrere Kanäle auf die Teuerung aus.So führt der technische Fortschritt über eine höhere Produktivität zu niedrigeren Produktionskosten. Herrscht auf dem Markt genügend Wettbewerb, sollten mit den Kosten auch die Preise sinken.Zudem verschieben sich die Vertriebskanäle: Waren werden immer öfter im Internet bestellt, statt im Laden vor Ort gekauft. Noch im Jahr 2000 war der Anteil des Online-Handels an den Umsätzen des Einzelhandels mit 0,3 Prozent verschwindend klein. Im vergangenen Jahr machte er bereits knapp 10 Prozentaus.Das kann den Wettbewerb beleben: Auf den Online-Marktplätzen stehen Anbieter aus aller Welt. Zugleich ermöglichen Vergleichsportale den Verbrauchern, mit wenigen Klicks den gesamten Markt zu überblicken und stellen so umfassend Preistransparenz her.Selbst wenn sich Mancher im Internet nur informiert und am Ende lieber vor Ort kauft, so stärkt die erhöhte Transparenz auch dann den Wettbewerb und übt Druck auf Margen und Preise aus. Mein amerikanischer Kollege Jerome Powell sprach vor dem Kongress vom „Amazon effect“.[11] Eine Untersuchung der EZB kommt zu dem Schluss, dass die zunehmende Nutzung des Online-Handels in der EU die Inflationsrate bei Industriegütern (ohne Energie) seit 2003 jährlich um 0,1 Prozentpunkte gesenkt hat.[12]Entgegengesetzt könnte ein anderes Phänomen wirken: das Entstehen von dominanten „Superstar“-Firmen.Meist bieten diese Firmen informationsbasierte Güter an, die über das Internet vertrieben werden. Das verursacht hohe Fixkosten, aber kaum variable Kosten. Denken Sie zum Beispiel an Video-on-Demand-Anbieter. Für die Höhe ihrer Gesamtkosten ist es zweitrangig, ob sie viele oder wenige Kunden haben.Zunehmende Skalenerträge entstehen auch bei sozialen Medien oder Plattformen, die Anbieter und Nachfrager zusammenbringen, seien es Mitfahrgelegenheiten oder Unterkünfte. Die Marktführer profitieren zudem vom Netzwerkeffekt: Mit der Zahl der aktiven Nutzer steigt häufig die Attraktivität eines Produkts für weitere Interessenten.Im Laufe der Zeit setzen sich daher oft einzelne Unternehmen durch. Mit ihrer gewonnenen Marktmacht können sie dann erhöhte Preise und Margen einstreichen. Um mit ABBA zu sprechen (aber nicht zu singen): „The winner takes it all“.Jan De Loecker und Jan Eeckhout schätzen, dass der generelle Anstieg der Firmen-Markups in den USA die Teuerungsrate zwischen 1980 und 2014 jährlich um etwa einen Prozentpunkt angehoben hat.[13] Allerdings ist der digitale Wandel nur ein möglicher Faktor hinter der größeren Marktmacht.[14]Wie sich die gegenläufigen Effekte der Digitalisierung per saldo auf die Preisentwicklung auswirken, lässt sich noch nicht mit Bestimmtheit sagen. Der Bank of Canada zufolge deuten die bisherigen Forschungsergebnisse auf einen leicht dämpfenden Effekt hin.[15] Die Riksbank führt die schwache Preisentwicklung der vergangenen Jahre in Schweden aber im Wesentlichen auf andere Faktoren zurück.[16]Der digitale Wandel wirkt sich aber auch auf die Messung der Teuerung aus.Im Online-Handel – und inzwischen zunehmend auch im stationären Handel – können Preise auf Knopfdruck geändert werden, ohne aufwendig Preisschilder wechseln zu müssen. Vor allem große Geschäfte setzen dafür Algorithmen ein, die auf die Nachfrage reagieren und Preise dynamisch anpassen.Sie kennen das vielleicht, wenn Sie Flüge im Internet buchen: Der Preis eines Tickets schwankt stark, je nach Auslastung der Maschine und Zeitpunkt der Buchung.Vor kurzem hat Alberto Cavallo auf dem Treffen der Notenbanker in Jackson Hole hervorgehoben, dass der Online-Wettbewerb das Preissetzungsverhalten verändert: Preise würden öfter und einheitlicher angepasst.[17] Häufig wechselnde und stark schwankende Preise sind jedoch eine Herausforderung für die Statistiker. Es genügt nicht mehr, einmal im Monat den Preis eines Produkts zu erheben. Einerseits wird die Inflationsmessung also aufwendiger.Andererseits schafft die Digitalisierung auch neue Möglichkeiten. Ein Beispiel ist das sogenannte Web-Scraping. Dabei werden Preise automatisiert im Internet erhoben. So nutzen bereits Alberto Cavallo und Roberto Rigobon im Rahmen des „Billion Prices Project“ große Mengen an Online-Daten, um tägliche Preisindizes zu erstellen, die interessante Vorlaufeigenschaften aufweisen können.[18]5 Mögliche Implikationen für die GeldpolitikMeine Damen und Herren,es ist nicht zu übersehen: die Digitalisierung besitzt viele Gesichter. Einige sind uns inzwischen vertraut, andere lernen wir gerade kennen, und manche lassen sich im Augenblick nur erahnen. Ohne Zweifel birgt sie das Potenzial, Produktivität, Beschäftigung und Inflation zu beeinflussen. Was folgt nun daraus für die Geldpolitik?Ein viel diskutiertes Thema ist ihre Handlungsfähigkeit. Im Zuge der Finanzkrise stießen Notenbanken mit ihrer Zinspolitik an Grenzen: Die Leitzinsen konnten kaum weiter gesenkt werden.Die Zinsuntergrenze wirkt ähnlich wie die Seitenlinie auf dem Fußballplatz: Sie begrenzt den Spielraum. Schon Oscar Wilde wusste um die Bedeutung des Spielraums: „In modern life margin is everything”, legte er einer seiner Figuren im Stück „Lady Windermere’s Fan” in den Mund.Und der geldpolitische Handlungsspielraum könnte perspektivisch schrumpfen: Wenn der digitale Wandel die Inflationsrate über längere Zeit dämpfen sollte, würden die Nominalzinsen sinken. Dadurch verkleinert sich der Abstand zur Zinsuntergrenze. In der Folge steigt (für sich genommen) die Wahrscheinlichkeit, dass die Geldpolitik zu Sondermaßnahmen greifen muss, um handlungsfähig zu bleiben.Bislang allerdings ist der inflationsdämpfende Einfluss der Digitalisierung vermutlich eher gering. Darüber hinaus ist zu beachten, dass die Effekte aus Kostensenkungen und stärkerem Wettbewerb einem Anpassungsprozess geschuldet sind. Im neuen langfristigen Gleichgewichtszustand wären die Preissenkungspotenziale ausgeschöpft und der Einfluss auf die Inflationsrate verschwunden.Zudem ist auch der umgekehrte Fall denkbar: Wenn Produktivitäts- und Potenzialwachstum im Zuge der Digitalisierung steigen, erhöht sich der natürliche Zins. Entsprechend würden wiederum die Nominalzinsen nach oben gehen und damit den Spielraum der konventionellen Geldpolitik vergrößern.Dass das Thema Handlungsfähigkeit überhaupt so stark ins Blickfeld der Geldpolitik gerückt ist, liegt auch nicht an der Digitalisierung. Grund sind vielmehr die niedrige Inflation und die niedrigen Zinsen der vergangenen Jahre; und beides sind in erster Linie Spätfolgen der Finanz- und Wirtschaftskrise.Dennoch sehen einige Beobachter darin bereits eine neue Normalität. Sie befürchten, dass die Notenbanken mit ihren Leitzinsen immer häufiger an die Zinsuntergrenze stoßen und zu unkonventionellen Instrumenten greifen müssen. Einzelne Ökonomen schlagen deshalb vor, eine höhere Teuerungsrate anzustreben. Sie versprechen sich davon einen größeren Sicherheitsabstand zur Zinsuntergrenze.Eine Anhebung der Zielinflationsrate bringt jedoch Nebenwirkungen und Risiken mit sich. Darauf hat die Bundesbank im Monatsbericht Juni ausführlich hingewiesen.[19]Ich möchte hier an die zentrale Bedeutung fest verankerter Inflationserwartungen für eine effektive Geldpolitik erinnern. Wird das Inflationsziel angehoben, verschieben sich die Inflationserwartungen. Es ist aber keinesfalls sichergestellt, dass sie rasch zum neuen Zielwert konvergieren und sich dort verankern lassen.Ben Bernanke hat es einmal so formuliert: „If we were to go to 4% and say we’re going to 4%, we would risk a lot of … hard-won credibility, because folks would say, well, if we go to 4%, why not go to 6%? It’d be very difficult to tie down expectations at 4%.“[20]Deshalb bin ich davon überzeugt, dass wir weiterhin eine Teuerungsrate von unter, aber nahe 2 Prozent in der mittleren Frist anstreben sollten und keine Zweifel an unserer geldpolitischen Glaubwürdigkeit wecken sollten.Mit Blick auf den natürlichen Zins und die langfristigen Perspektiven sind ohnehin eine wachstumsfreundliche Wirtschaftspolitik und Strukturreformen die richtige Antwort.Ansatzpunkte dafür gibt es auf nationaler, aber auch auf europäischer Ebene. Es gilt zum Beispiel insbesondere, die Chancen der Digitalisierung zu nutzen: mit verbesserten Bildungsmöglichkeiten, einem Ausbau der digitalen Infrastruktur, verstärkter Cyber-Sicherheit und einem modernisierten rechtlichen Rahmenwerk. Für Europa ist es an der Zeit, endlich den digitalen Binnenmarkt zu vollenden.[21]Ein höherer Wachstumspfad führt zu einem höheren allgemeinen Zinsniveau und die Geldpolitik hätte dann wieder mehr Wasser unter dem Kiel.6 SchlussMeine Damen und Herren,„Computer sind nutzlos. Sie können nur Antworten geben.“ Pablo Picasso soll das gesagt haben – vor mehr als einem halben Jahrhundert.Teilweise sortiert man ihn damit ein in eine Reihe berühmter Fehlprognosen. Aber es steckt auch ein Funken Wahrheit darin. Überall dort, wo es vor allem auch darauf ankommt, die richtigen Fragen zu stellen, wie zum Beispiel in der Forschung, sind Computer bislang nur ein Hilfsmittel. Ersetzen können sie den Menschen dort nicht.Mit der Digitalisierung werden aber die Karten neu gemischt. Wir dürfen gespannt sein, was Computer und künstliche Intelligenz in Zukunft leisten können.Kürzlich war in einer Zeitung zu lesen, dass die Schweizer Bank UBS ihren Chefvolkswirt virtuell geklont hat. Sein digitales Ebenbild soll künftig vermögenden Kunden bei der Geldanlage als Berater zur Seite stehen. Auch wir Ökonomen sind offenbar nicht davor gefeit, von Computern ersetzt zu werden.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten: P. R. Krugman, The Age of Diminished Expectations: U.S. Economic Policy in the 1990s, MIT Press (4. Auflage, 1999), S. 11; Erstauflage Washington Post Company, 1990.R. M. Solow, We’d better watch out, New York Times Book Review, 12. Juli 1987, S. 36.Vgl. R. J. Gordon (2016), The Rise and Fall of American Growth: The U.S. Standard of Living since the Civil War, Princeton University Press.Vgl. E. Brynjolfsson und A. McAfee (2014), The Second Machine Age: Work, Progress, and Prosperity in a Time of Brilliant Technologies, W. W. Norton & Company.OECD (2018), OECD-Wirtschaftsberichte: Deutschland 2018, OECD Publishing.M. Arntz, T. Gregory und U. Zierahn (2016), The Risk of Automation for Jobs in OECD Countries: A Comparative Analysis, OECD Social, Employment and Migration Working Papers, Nr. 189, OECD Publishing.O. V. (2010), 175 Jahre Eisenbahn in Deutschland oder: als die Eisenbahn ins Königreich Hannover kam, Takt.Bundesministerium für Bildung und Forschung (2016), Strategie „Bildungsoffensive für die digitale Wissensgesellschaft“.Vgl. W. Bos, B. Eickelmann, J. Gerick, F. Goldhammer, H. Schaumburg, K. Schwippert, M. Senkbeil, R. Schulz-Zander und H. Wendt (Hrsg., 2014), ICILS 2013 – Computer- und informationsbezogene Kompetenzen von Schülerinnen und Schülern in der 8. Jahrgangsstufe im internationalen Vergleich, Waxmann.T. Straubhaar, Diese Schicksalsfrage entscheidet über Deutschlands Wohlstand, Welt, 23. Juli 2018.Vgl. A. Ozimek, Is Amazon Holding Back Inflation?, Forbes, 7. April 2018.Europäische Zentralbank (2017), Low inflation in the Euro Area: Causes and Consequences, ECB Occasional Paper, Nr. 181, Box 3.Vgl. J. De Loecker und J. Eeckhout (2017), The Rise of Market Power and the Macroeconomic Implications, NBER Working Paper, Nr. 23687.John Van Reenen verweist auch auf die Rolle der Globalisierung, weniger auf die Wettbewerbspolitik oder Regulierung. Vgl. J. Van Reenen (2018), Increasing Differences between firms: Market Power and the Macro-Economy, Papier für das Economic Policy Symposium der Federal Reserve Bank of Kansas City, Jackson Hole.Vgl. Bank of Canada, Digitalization and Inflation: A Review of the Literature, Staff Analytical Note, 2017-20.Vgl. Sveriges Riksbank, Digitalization and Inflation, Monetary Policy Report, Februar 2015, S. 55-59.Vgl. A. Cavallo (2018), More Amazon Effects: Online Competition and Pricing Behaviors, Papier für das Economic Policy Symposium der Federal Reserve Bank of Kansas City, Jackson Hole.Vgl. A. Cavallo und R. Rigobon (2016), The Billion Prices Project: Using Online Prices for Measurement and Research, Journal of Economic Perspectives, 30, S. 151–178.Deutsche Bundesbank, Zinsuntergrenze, angestrebte Inflationsrate und die Verankerung von Inflationserwartungen, Monatsbericht, Juni 2018, S. 31-52.B. S. Bernanke, Testimony before the Joint Economic Committee of Congress, 14. April 2010.Europäische Kommission, Strategie für einen digitalen Binnenmarkt für Europa, COM(2015) 192 final.", "SECTION": "reden", "RECORD_ID": 84}