{"AUTHOR": "Axel A.Weber", "TITLE": "Die Bewältigung der Finanzkrise - ein Zwischenstand aus Notenbanksicht", "PDF_URL": "https://www.bundesbank.de/resource/blob/688938/86ac00f103cf24385bc4828bdcabde3d/mL/2009-09-08-weber-die-bewaeltigung-der-finanzkrise-ein-zwischenstand-aus-notenbanksicht-download.pdf", "LOCAL_PDF_FILE": "2009-09-08-weber-die-bewaeltigung-der-finanzkrise-ein-zwischenstand-aus-notenbanksicht-download.pdf", "DATE": "08.09.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank \nDie Bewältigung der Finanzkrise Œ  \nein Zwischenstand aus Notenbanksicht \n  Rede bei der Handelsblatt-Jahrestagung \nin Frankfurt am Main \nam Dienstag, 8. September 2009", "Seite 2 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Einleitung.................................................................................................................2\n 2 Die Rolle des Eurosystems in der Finanz- und Wirtschaftskrise.............................3\n 2.1 Geldpolitische Maßnahmen im Zuge der Krise............................................3\n 2.2 Inflationsrisiken durch geldpolitische Sondermaßnahmen?.........................6\n 2.3 Ausstieg aus den geldpolitischen Sondermaßnahmen................................8\n 3 Schluss..................................................................................................................10\n  1 Einleitung Sehr geehrte Damen und Herren, \n seit dem Zusammenbruch der US-Investmen\ntbank Lehman Brothers, der gemeinhin als \nauslösendes Moment der globalen Finanzkrise gilt, ist nun fast ein Jahr vergangen. \n Das Ende der Finanzkrise auszurufen, wäre gewiss verfrüht. Die Lage hat sich jedoch \nerheblich verbessert. Die Unsicherheit auf den Finanzmärkten, die nach dem Lehman-\n\nSchock auf bis dato ungekannte Höhen stieg, ist deutlich zurückgegangen. Die \nRisikoprämien sind in vielen Segmenten wieder fühlbar gesunken. Der Risikoappetit der \nFinanzmarktteilnehmer kehrt allmählich zurück, aber nicht in jenem ungesunden Maße, das \nzur Entstehung der Krise mit beitrug.  \n Das Finanzsystem hat nicht zuletzt dank gel\nd- und finanzpolitischer Stützungsmaßnahmen \nan Stabilität zurückgewonnen. In den Bankbilanzen mussten erhebliche Verluste verkraftet \nwerden, die im Zusammenhang mit Investments in strukturierte Wertpapiere standen. Eine \nReihe weiterer bilanzieller Belastungen steht den Finanzinstituten indes noch bevor. \n\nAnzuführen sind vor allem Verluste im traditionellen Kreditgeschäft, die aufgrund der \nscharfen Rezession zu erwarten sind. \nDie aktuellen Indikatoren lassen zwar mit zunehmender Gewissheit erkennen, dass der \nkonjunkturelle Absturz gestoppt ist. Gleichwohl sollten die positiven Signale aus der \n\nRealwirtschaft nicht darüber hinwegtäuschen, dass die wirtschaftliche Erholung langwierig \nund mit Rückschlägen verbunden sein wird. Wachsende Arbeitslosigkeit und zahlreiche \nUnternehmensinsolvenzen werden ihre Spuren \nin dem Kreditbüchern der Finanzinstitute", "Seite 3 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhinterlassen. So gesehen rechne ich zwar nicht mit einer zweiten Welle der Finanzkrise, \nzumal die Banken ihre Risikovorsorge verstärkt haben, merkliche Nachwehen sind jedoch zu \nerwarten.  Die deutliche Erholung an den Finanzmärkten birgt die Gefahr wachsender Selbst-\nzufriedenheit, mit der Folge, dass notwendige Veränderungen von Regeln und \nVerhaltensweisen ausbleiben. Dies wäre aber fatal. Zwar sind seit Ausbruch der \nFinanzmarktturbulenzen weitreichende Schritte zur Festigung der Finanzsystemstabilität \n\nunternommen worden. Aber es gibt auch noch einiges zu tun, um das internationale \nFinanzsystem auch für die Zukunft krisenresistenter zu machen, zum Beispiel im Bereich der \nEigenmittelanforderungen.   Fragen der Finanzmarktregulierung möchte ich indessen nicht in den Mittelpunkt meiner \nheutigen Ausführungen stellen. \nStattdessen möchte ich mich auf die Rolle der Notenbanken bei der Bewältigung der Krise \nkonzentrieren und dabei die Maßnahmen des Eurosystems näher beleuchten. Auf die in \ndiesem Zusammenhang zunehmend diskutierte Frage nach dem Ausstieg aus den \n\ngeldpolitischen Sondermaßnahmen werde ich im weiteren Verlauf ebenfalls eingehen. \n2 Die Rolle des Eurosystems in der Finanz- und Wirtschaftskrise \n2.1 Geldpolitische Maßnahmen im Zuge der Krise \nDie Funktionsfähigkeit der Geldmärkte ist für die Geldpolitik von großer Bedeutung. \nSchließlich stellt der Geldmarkt die erste Stufe im geldpolitischen Transmissions-\n\nmechanismus dar. Wenn der Geldmarkt nicht funktioniert, ist die Übertragung geldpolitischer \nImpulse auf die Finanzmärkte und die realwirtschaftlichen Güter- und Faktormärkte gestört. \nDies beeinträchtigt auch die Gewährleistung von Preisstabilität, dem Primärziel der \neuropäischen Geldpolitik. Des Weiteren gefährdet ein funktionsgestörter Geldmarkt die \n\nStabilität des gesamten Finanzsystems, zumal der reibungslose Handel von kurzfristiger \n\nLiquidität der Schmierstoff ist, ohne den effiziente Finanz- und Kapitalmärkte nicht vorstellbar \nsind.", "Seite 4 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Bereits mit dem Überschwappen der Probleme am US-amerikanischen Hypothekenmarkt im \nAugust 2007 kam es zu Verwerfungen am europäischen Geldmarkt. Der Dreimonats-Depo-\n\nRepo-Spread, der die Differenz zwischen dem unbesicherten Euribor- und dem besicherten \nEurepo-Satz angibt und bei durchschnittlich 7 Basispunkten lag, schnellte in kurzer Zeit auf \nüber 50 Basispunkte und bis Jahresende 2007 auf über 90 Basispunkte. Darin kam eine \nmassiv gestiegene Scheu vor längerfristigen, unbesicherten Geldmarktgeschäften zum \nAusdruck, für die es zwei Gründe gab:  \n1. Ungewissheit bezüglich des eigenen Liquiditätsbedarfs, insbesondere infolge von Liqui-\nditätszusagen für außerbilanzielle Zweckgesellschaften, die in strukturierten Wertpapieren \ninvestiert waren; 2. ein hohes Maß an Unsicherheit im Hinblick \nauf die Bonität und Risikoposition anderer \nBanken.  Gleichzeitig brachen die gehandelten Volumina am Geldmarkt ein, insbesondere bei \nunbesicherten Geschäften von mehr als einer Woche Laufzeit. Geldmarktgeschäfte wurden \nnun bevorzugt kurzfristig und besichert ausgeführt. \n Das Eurosystem reagierte schon in dieser Frühphase der Krise schnell und entschlossen, \nwenngleich mit vergleichsweise konventionellen Mitteln. So wurde es den Banken im Zuge \neines Frontloading ermöglicht, ihr Mindestreservesoll frühzeitig zu erfüllen. Die \nMindestreservepflicht ist im Durchschni\ntt der einmonatigen Mindestreserveperiode zu \nerfüllen, was über intertemporale Arbitrageprozesse normalerweise die Geldmarktsätze \nstabilisiert. Überschüssige Liquidität wur\nde zum Ende von Mindestreserveperioden via \nFeinsteuerungsoperationen wieder abgeschöpft.  Außerdem wurden bei gleichzeitig \nverringertem Volumen von einwöchigen Haupt\nrefinanzierungsgeschäften zusätzliche 3-Monatstenderoperationen durchgeführt, und mit dem\n 6-Monatstender eine noch langfristigere \nRefinanzierungsmöglichkeit geboten. Das gesamte Refinanzierungsvolumen blieb somit in \netwa konstant, nur die durchschnittliche Laufzeit der Geschäfte wurde länger. Der Anteil der \nlängerfristigen Refinanzierungsgeschäfte stieg von 33 % im Durchschnitt des ersten \nHalbjahres 2007 auf 61 % in der ersten Jahreshälfte 2008. Der krisenbedingt höheren \n\nUnsicherheit der Marktteilnehmer über eine angemessene Liquiditätsversorgung wurde auf", "Seite 5 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndiese Weise Rechnung getragen. Im Übrigen wurden bereits in dieser Phase der \nFinanzmarktturbulenzen liquiditätszuführende Geschäfte in US-Dollar durchgeführt. \n Mit der Eskalation der Finanzkrise im Herbst 2008 verschärfte sich indessen auch die Lage \nam Geldmarkt nochmals erheblich. Nun brac\nh der Handel auf dem Tagesgeldmarkt deutlich \nein, und der Euribor-Eurepo-Spread stieg in der Spitze auf über 180 Basispunkte. Neben \nmassiven Zinssenkungen auf ein historisch\nes Leitzinsniveau von 1 %, das vor dem \nHintergrund eines nie dagewesenen konjunkturellen Einbruchs und rapide sinkenden \n\nInflationsdrucks zu sehen ist, beschloss der EZB-Rat weitere Maßnahmen zur Stützung der \n\nGeldmärkte. Das Eurosystem weitete die Liquiditätsversorgung massiv aus und schlüpfte in \ndie Rolle des zentralen Intermediärs am Geldmarkt. \n Als wichtigste Änderung des geldpolitischen Handlungsrahmens ist die temporäre \nUmstellung vom Zins- auf das Mengentenderverfahren mit Vollzuteilung bei allen \n\nRefinanzierungsgeschäften anzusehen. Des Weiteren wurden die Mindestanforderungen an \ndie Bonität von Sicherheiten, die beim Eu\nrosystem zu hinterlegen sind, ebenfalls \nvorübergehend und mit Ausnahme von ABS-Papieren gesenkt, um Liquiditätsengpässe \nmangels ausreichender Sicherheiten auszuschließen. Zudem wurden die \nliquiditätszuführenden Maßnahmen in Fremdwährung hinsichtlich Laufzeit, Volumen und \nWährung (Schweizer Franken) ausgeweitet. Im Mai und Juni dieses Jahres wurde vom EZB-\nRat beschlossen, Refinanzierungsgeschäfte mit zwölfmonatiger Laufzeit anzubieten sowie \n\nein Ankaufprogramm für covered bonds in der Größenordnung von 60 Mrd Euro \n\ndurchzuführen. \n Liquiditätssteuerungsoperationen und die Gestal\ntung des geldpolitischen Handlungsrahmens \nhaben in gewöhnlichen Zeiten nicht die Aufgabe, die geldpolitische Ausrichtung der \nNotenbank auszudrücken. Geldpolitische Signale bleiben den Leitzinsentscheidungen \nvorbehalten. Der direkte Einfluss auf die Geldmarktsätze beschränkt sich zudem auf das \nkurze Ende der Zinskurve. Diese Separation von Zins- und Liquiditätspolitik setzt aber einen \nfunktionierenden Interbankenmarkt voraus. Die schwere Dysfunktionalität dieses Marktes seit \n\nHerbst 2008 machte aber ein weitreichendes Eingreifen des Eurosystems notwendig. Das", "Seite 6 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEurosystem übernahm gezwungenermaßen die Rolle des zentralen Intermediärs am \nInterbankenmarkt. \n Die Umstellung auf den Mengentender mit Vollzute\nilung hat zu einem kräftigen Anstieg der \nNachfrage nach Refinanzierungsmitteln des Eurosystems geführt. Im Gegenzug weitete sich \ndie Inanspruchnahme der Einlagenfazilität auf vormals ungekannte Dimensionen aus. \nBesonders hoch war die Nutzung der Einlagenfazilität während der zeitweiligen Verengung \ndes Zinskorridors und nach dem ersten 12-Monatstender.  \n2.2 Inflationsrisiken durch geldpolitische Sondermaßnahmen? \nIm Ergebnis hat die großzügige Liquiditätspolitik zu einer massiven Verlängerung der \nNotenbankbilanz geführt. So wuchs die konsolidierte Bilanzsumme des Eurosystems nach \n\nder Eskalation der Finanzkrise im vergangenen He\nrbst von weniger als 1,5 Billionen Euro innerhalb weniger Wochen um mehr als ein Drittel auf über 2 Billionen Euro an. Von Februar \nan ging die Bilanzsumme im Zuge der Wiederausweitung des Zinskorridors bis auf etwa 1,7 Billionen Euro zurück, bevor sie infolge des 12-Monatstenders Ende Juni nochmals \n\nkurzzeitig über 2 Billionen stieg. Mittlerweile liegt sie bei etwa 1,8 Billionen Euro. \n Das Refinanzierungsvolumen hat von durchschnittlich 462 Mrd Euro im Zeitraum Mitte \nAugust 2007 bis Mitte September 2008 auf durchschnittlich 734 Mrd Euro zugenommen. Es \nist nach der Eskalation der Krise mithin um fast 60 % (bis einschl. 28. August 58,7 %) \n\ngestiegen. Und selbst das Netto-Refinanzierungsvolumen, bei dem von den Liquidität \n\nzuführenden Operationen die absorbierenden, also insbesondere die Einlagefazilität abgezo-\ngen werden, stieg in dieser Zeit um fast 30 % (bis einschl. 28. August 28,8 %) an. Die \nVolatilität hat sich im Übrigen mehr als verdoppelt, das heißt, dass die Volumina auch \n\nwesentlich stärker schwanken als im ersten Stadium der Finanzkrise. \n Die massive Ausweitung der Zentralbankgeldmenge hat Befürchtungen geweckt, dass mittel- \nbis langfristig mit deutlich steigenden Inflationsraten zu rechnen sei. Noch verstärkt wird die \nAngst vor drohender Geldentwertung durch den rapiden Anstieg der öffentlichen", "Seite 7 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nVerschuldung. Wir nehmen diese Befürchtungen sehr ernst und beobachten genau, wie sich \ndie Inflationserwartungen entwickeln. \n Ich stehe gewiss nicht im Ruf, den Zusammenhang von monetärer Expansion und Inflation in \nFrage zu stellen, geschweige denn Inflationsgefahren herunterzuspielen. Trägt man jedoch \n\nden Besonderheiten der aktuellen Lage Rechnung, so sind die von der Liquiditätsausweitung \nausgehenden Preisrisiken erheblich zu relativieren. In der Summe sind die Inflationssorgen, \nso verständlich sie auch sein mögen, unbegründet. Lassen Sie mich diesen wichtigen Punkt \n\netwas ausführlicher darlegen. \n Was wir bisher beobachten können, ist eine kräftige Ausweitung der Zentralbankgeldmenge. \nMan spricht auch von der Geldbasis. Zentral\nbankgeld besteht aus Bargeld und Reserven, \nalso Einlagen bei der Notenbank. Das Wachstum der Bargeldmenge ist auch in den letzten \nzwölf Monaten nicht merklich von seiner seit 2002 beobachtbaren Trendlinie abgewichen. \nSprunghaft gestiegen sind hingegen die Reserven beim Eurosystem, die dem breiten \nGeldmengenaggregat M3 gar nicht zugerechnet werden. \n Einen mittel- bis langfristigen Zusammenhang zwischen Geldmenge und Preisentwicklung \nwird man indes nur für breite Geldmengenaggregate feststellen können. Wer also eine \nKausalkette von den im Umfang gestiegenen Refinanzierungsoperationen zu steigender \nInflation knüpft, unterstellt implizit, dass \ndurch die größere Zentralbankgeldmenge ein Anstieg \n\nder breiten Geldmengenaggregate bewirkt wird. \nIn der Realität können wir dies aber nicht beobachten. So ist die Wachstumsrate der \nGeldmenge M3, in der das gesamte vom Nichtbankensektor gehaltene Geld erfasst wird, im \nJuli mit 3,0 % gegenüber dem Vorjahresmonat auf den niedrigsten Wert seit Beginn der \ndritten Stufe der Währungsunion gesunken. Der Geldmultiplikator ist somit kräftig gesunken, \n\nund die hohe Liquidität verbleibt als Sicherheitspuffer innerhalb des Bankensystems. Solange \nsie nicht nachfragewirksam wird, geht von ihr kein Preisdruck aus.  \n Davon aber, dass die günstige Liquiditätsversorgung zu einer allzu großzügigen \nKreditversorgung der Wirtschaft führen würde, kann im Augenblick wahrlich nicht die Rede", "Seite 8 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsein. Ganz im Gegenteil, macht derzeit doch die Befürchtung einer —Kreditklemmeﬁ die \nRunde, wobei ich Œ ohne hierauf näher einzugehen Œ weiter die Auffassung vertrete, dass wir \nweder in Deutschland noch im Euro-Raum eine allgemeine, breite Kreditklemme sehen. \n Die Risiken für die Preisstabilität sind aber nicht nur von der monetären Warte aus gesehen \ngering. Auch die realwirtschaftliche Analyse signalisiert auf mittlere Frist Inflationsraten, die \nmit Preisstabilität vereinbar sind. Zwar gehen wir nach der Krise von einem merklichen \nniedrigeren Potenzialpfad unserer Volkswirtschaften aus, aber es wird noch einige Zeit \n\ndauern, bis die Wirtschaftsleistung des Euro-Raums diesen wieder erreicht. Die \nKapazitätsauslastung im Verarbeitenden Gewerbe des Euro-Raums war im Juli mit 69,5 % \nauf den niedrigsten gemessenen Wert gefallen (Zahlen ab 1980) und liegt 12 ½ \nProzentpunkte unterhalb des langjährigen Durchschnitts. Diese Zahl, die für Deutschland \n\nübrigens kaum besser aussieht, zeigt zum einen, wie scharf der Produktionseinbruch war. \n\nDie Erholung davon wird erhebliche Zeit in Anspruch nehmen. Dies bedeutet zum anderen \n\naber auch, dass die Spielräume für Preiserhöhungen auf der Endverbraucherebene auf \nabsehbare Zeit begrenzt bleiben.  \nVor dem Hintergrund der günstigen Preisperspektiven halte ich das aktuelle Leitzinsniveau \ndaher weiterhin für angemessen. \n 2.3 Ausstieg aus den geldpolitischen Sondermaßnahmen \nDas ändert freilich nichts an der grundsätzlichen Notwendigkeit, zu gegebener Zeit einen \n\ngeordneten Ausstieg aus der überaus expansiven Ausrichtung der Geldpolitik finden zu \nmüssen.  Was die Zinsentwicklung betrifft, habe ich schon verschiedentlich darauf hingewiesen, dass \nes eine der Lehren aus der Krise sein muss, in der Geldpolitik zukünftig einen längeren \n\nZeithorizont in den Blick zu nehmen. Das ist nötig, um Übertreibungstendenzen auf den \nFinanzmärkten früher entgegenwirken zu können. Verhindern können wir spekulative \nÜbertreibungen mit dem Instrument des kurzfristigen Zinssatzes sicherlich nicht. Ein \n\nsymmetrischerer Ansatz in der Geldpolitik, würde es aber ermöglichen, den Risiken, die von", "Seite 9 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbeschleunigtem Geldmengen- und Kreditwachstum, boomenden Vermögensmärkten und \nniedrigen Risikoprämien für die Finanzstabilität ausgehen, frühzeitiger entgegenzutreten. Die \npraktische Umsetzung eines solchen Ansatzes ist freilich alles andere als trivial. Auch \n\nhinsichtlich der Kommunikation stellt er eine Herausforderung dar, bedeutet es doch konkret, \n\nZinserhöhungen bereits in einem Stadium vornehmen zu müssen, in dem für die Stabilität der \nVerbraucherpreise eventuell noch keine ernsthaften Gefahren erkennbar sind. Zudem haben \nsich die negativen Spätfolgen des vo\nrangegangenen Abschwungs, insbesondere steigende Arbeitslosigkeit, zu diesem Zeitpunkt noch nicht voll gezeigt. \n Lassen Sie es mich noch einmal betonen: Zum gegenwärtigen Zeitpunkt wäre es noch zu \nfrüh, die geldpolitischen Stützungsm\naßnahmen zurückzunehmen. Für Überlegungen \nhinsichtlich einer Exit-Strategie kann es meines\n Erachtens jedoch nie zu früh sein. Vielmehr \nwürde eine nachhaltige Erholung von Finanz- und Realwirtschaft sogar behindert, wenn \nernsthafte Zweifel an der Fähigkeit und Entschlossenheit der Geldpolitik bestünden, den \nAusstieg zur rechten Zeit und mit den richtigen Mitteln zu finden. \nIm Hinblick auf den Ausstieg aus der geldpo\nlitischen Lockerung stehen mehrere Fragen im \nRaum. Auf den kleinsten Nenner gebracht, lauten sie: wann und wie?  \n Die Wahl des richtigen Zeitpunkts ist eine heikle Angelegenheit. Kommt die Rücknahme der \nLockerung zu früh, wird die Erholung ernsthaft beeinträchtigt. Kommt sie hingegen zu spät, \nist mit steigendem Inflationsdruck und womöglich sogar mit neuen Kredit- und \n\nVermögenspreisblasen zu rechnen. Beide Fehler Œ zu früher und zu später Ausstieg Œ \n\nwurden anderswo in vergleichbaren Situationen in der Vergangenheit schon gemacht. \nErschwerend kommt hinzu, dass die Unsicherheit über maßgebliche ökonomische Größen, \nwie zum Beispiel Produktionslücken, im Zuge der Finanzkrise gewachsen ist.  \n Umso wichtiger ist es daher, den Signalen, die von der Geldmengen- und Kreditentwicklung \nausgehen, ein besonderes Gewicht bei der Bestimmung des richtigen Zeitpunkts zukommen \nzu lassen. Wenn Aufwärtsrisiken für die Preisstabilität auf mittlere Frist erkennbar werden, ist \nes Zeit, den geldpolitischen Restriktionsgrad zu erhöhen.", "Seite 10 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZu spät mit dem Einstieg in den Ausstieg wären wir jedenfalls, wenn wir eine vollständige \nRückkehr der Marktkonditionen zu Vor-Krisen-Niv\neaus abwarten würden. Gleichzeitig ist bei \nanhaltender Fragilität auf den Finanzmärkten ein bedachtsames Vorgehen unerlässlich. \n Insofern ist es ratsam, die Sondermaßnahmen über einen gewissen Zeitraum hinweg \nschrittweise auslaufen zu lassen. Ein gradueller Ausstieg ist auch aus technischer Sicht, also \nim Hinblick auf das —Wieﬁ, von Vorteil. Im Grundsatz stellt der Ausstieg aus technischer Sicht \nfür das Eurosystem keine besondere Herausforderung dar, sind doch die meisten \n\nMaßnahmen zeitlich befristet, wodurch sie bei Nichtverlängerung automatisch auslaufen.  \n Es ist aber auch die Frage zu stellen, ob wir in vollem Umfang zu dem geldpolitischen \nHandlungsrahmen zurückkehren sollen, wie wir ihn vor der Krise hatten. Gegen eine \n\nvollständige Rückkehr zu einem —Status quo anteﬁ spräche es, wenn die Finanzkrise zu \neinem dauerhaft veränderten Liquiditätsrisikomanagement geführt hat.  \n Den Anteil der langfristigen Refinanzierungsoperationen, der seit dem ersten 12-\nMonatstender bei fast 90 % liegt, werden wir mit Sicherheit wieder deutlich senken. Eine \n\nSenkung auf 33 %, wie wir sie in der ersten Jahreshälfte 2007 hatten, könnte bei einem \ndauerhaft gestiegenen Bedürfnis nach längeren Refinanzierungsfristen aber nicht mehr \nadäquat sein.  3 Schluss Zusammenfassend möchte ich noch einmal betonen: Die europäische Geldpolitik hat die \nHerausforderungen der Finanzkrise bislang gut gemeistert und entscheidend zur \n\nStabilisierung des Finanzsystems beigetragen. Sie wird auch Gefahren für die Preisstabilität \nentschieden entgegentreten. Deswegen werden wir rechtzeitig mit dem Ausstieg aus der \nPolitik der geldpolitischen Sondermaßnahmen und \nder historischen niedrigen Leitzinsen \nbeginnen. Befürchtungen, unsere expansiv ausgerichtete Geldpolitik berge in sich den Keim \nfür eine deutlich steigende Inflation, sind daher unbegründet.", "Seite 11 von 11 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDasselbe gilt im Übrigen auch für Befürchtungen, dass der enorm gestiegene Staat-\nschuldenstand von den Notenbanken durch das Zulassen höherer Inflationsraten real \nentwertet werden könnte. Natürlich gibt es in der Wirtschaftsgeschichte zahlreiche Beispiele \n\nfür die Monetisierung von Staatsschulden. Wir werden dieser Geschichte aber kein weiteres \n\nKapitel hinzufügen. Denn erstens ist eine direkte Monetisierung von Staatsschulden durch \nden EG-Vertrag untersagt. Zweitens ist das Eurosystem institutionell sehr unabhängig und \nkann damit nicht zu einem —Weginflationierenﬁ gezwungen werden. Und drittens haben wir \ndas klare Mandat für Preisstabilität zu sorgen und wir haben in den vergangenen zehn \n\nJahren mit Erfolg unter Beweis gestellt, dass wir dieses Ziel entschlossen verfolgen.  \n Die Probleme, die mit den enormen Haushaltsdefiziten verbunden sind, müssen auf anderen \nWegen gelöst werden. Den europäischen Fiskalregeln kommt hier eine wichtige Funktion zu. \n\nAuch die Finanzpolitik wird den Exit finden müssen, sobald sich die Konjunktur nachhaltig \nerholt und der Tiefpunkt am Arbeitsmarkt absehbar ist.  Aber dies ist ein anderes Thema, das \nich heute nicht mehr beleuchten kann. \n Ich danke Ihnen für die Aufmerksamkeit. \n   *    *    *"], "SECTION": "reden", "RECORD_ID": 717}