{"AUTHOR": "JensWeidmann", "TITLE": "Herausforderungen für Bankenregulierung und -aufsicht in der Währungsunion\nRede beim Deutschen Sparkassentag 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "24.04.2013", "TEXT": "Herausforderungen für Bankenregulierung und -aufsicht in der Währungsunion\n\nRede beim Deutschen Sparkassentag 2013\n\n\n\n24.04.2013\n\n|\nDresden\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Reform der Finanzmarktregulierung: Ziele und Maßnahmen3 Bankenaufsicht: Auf dem Weg zur Bankenunion in Europa3.1 Die einheitliche Bankenaufsicht bei der EZB (SSM)3.2 Der Abwicklungs- und Restrukturierungsmechanismus4 Schluss1 EinleitungSehr geehrter Herr Fahrenschon,sehr geehrter Herr Genscher,sehr geehrter Herr Steinbrück,sehr geehrte Damen und Herren.Ich freue mich, heute beim Sparkassentag 2013 zu Ihnen sprechen zu können.Seit gut drei Jahren ist die Finanz-, Wirtschafts- und Staatsschuldenkrise das bestimmende Thema in der Europäischen Währungsunion und zugleich ihre größte Belastungsprobe. Gerechnet vom Ausbruch der Krise auf dem US-Immobilienmarkt im Sommer 2007 befinden wir uns schon im fünften Jahr im Krisenmodus.Deutschland steht heute dennoch vergleichsweise gut da, und das, obwohl es 2009 den mit Abstand schwersten Wirtschaftseinbruch seit dem Krieg erfahren hatte und eines der ersten Länder gewesen war, auf die die Krise auf dem US-Immobilienmarkt übersprang.Deutschland musste erhebliche finanzielle Mittel aufwenden, um das Finanzsystem zu stabilisieren. Auch die Sparkassen haben die Krise zu spüren bekommen – wenn auch nur in wenigen Fällen unmittelbar, sondern meist über ihre Beteiligungen.Dennoch haben die Sparkassen einen stabilisierenden Einfluss während der Krise ausgeübt. Sie haben für eine robuste und zuverlässige Kreditvergabe gesorgt. Und sie haben ihre Eigenkapitalbasis gestärkt. Dies ist eine wichtige Voraussetzung, um die absehbaren Herausforderungen – etwa anhaltender Druck auf die Margen oder steigende Risikovorsorgeaufwendungen im unweigerlich irgendwann kommenden nächsten Konjunkturabschwung – zu meistern.Die Krise in ihren Facetten – erst bloße Finanzkrise, dann Wirtschaftskrise, schließlich bis heute anhaltende Staatsschuldenkrise – sorgt seitdem für erhebliche Diskussionen, für Veränderungen und Umbrüche. Dies gilt für die Rolle der Zentralbanken und für die Erwartung, was Zentralbanken zur Krisenlösung beitragen können und beitragen sollen – und was nicht.Und dies gilt auch für das Finanzsystem und die Art und Weise, wie es in der Gesellschaft wahrgenommen wird. Herr Steinbrück wird im Anschluss sicherlich ausführlicher darlegen, wie er die \"Finanzmärkte zähmen\" möchte.Erhebliche Anstrengungen sind nötig, um die Krise zu überwinden, und zwar in vielen Bereichen. Im Folgenden möchte ich mich jedoch nicht mit Themen wie Staatsverschuldung, Geldpolitik und Wettbewerbsfähigkeit befassen – so wichtig diese auch sind –, sondern den Blick auf Fragen der Bankenregulierung und -aufsicht lenken.2 Reform der Finanzmarktregulierung: Ziele und MaßnahmenVor ca. zehn Jahren stand die Bankenregulierung ganz im Zeichen der Regulierungsänderungen von Basel II.Wohl nur die wenigsten Beteiligten konnten damals ahnen, dass recht kurze Zeit später mit Basel III und den weiteren Regulierungsinitiativen die in der Geschichte vermutlich umfassendsten Änderungen am regulatorischen Rahmen der Finanzmärkte die politische Agenda bestimmen würden, – und das mit einem anfänglichen Reformeifer, der beeindruckend war: Während es bei Basel II fünf Jahre vom ersten Konsultationspapier bis zur politischen Einigung auf die neuen Prinzipien waren, brauchte es dafür bei Basel III nur ein Jahr.Die neuen, längerfristig wirkenden Regulierungsinitiativen haben nicht so sehr das akute Management der damaligen Krise im Blick. Sie sind vielmehr darauf ausgerichtet, neue Krisen in Zukunft möglichst gar nicht erst auftreten zu lassen.Das Leitmotiv der seit dem G20-Treffen im November 2008 in Washington auf den Weg gebrachten Änderungen war, die Finanzsysteme stabiler und somit schockresistenter zu machen. Außerdem sollte der Steuerzahler künftig nach Möglichkeit nicht mehr einspringen müssen, um Schieflagen im Finanzsystem zu beheben. Und es galt sicherzustellen, dass das Finanzsystem für die Gesamtwirtschaft einen klaren Mehrwert hat.Denn einerseits ist empirisch gut belegt, dass die Entwicklung des Finanzsektors auch das gesamtwirtschaftliche Wachstum eines Landes stärkt. Andererseits deuten Untersuchungen des IWF darauf hin, dass sich dieser Effekt mit zunehmender Größe des Finanzsektors abschwächt und sich sogar ins Gegenteil verkehren könnte.Man muss sich zwar nicht die bewusst provokant formulierte Einschätzung Paul Volckers zu eigen machen, es habe seit der Erfindung des Geldautomaten keine sinnvolle Innovation in der Finanzwirtschaft mehr gegeben, und man muss Derivate auch nicht für finanzielle Massenvernichtungswaffen halten. Aber bei einem zu großen Finanzsektor nehmen offenbar die Stabilitätsrisiken und der Anteil weniger nützlicher Geschäfte zu.Zypern ist sicherlich ein aufschlussreiches Beispiel und eine dringende Ermahnung, dass die aufsichtlichen und regulatorischen Anforderungen mit der Größe des Finanzsystems relativ zur Wirtschaftskraft Schritt halten müssen.Das Ziel eines stabilen, leistungsfähigen Finanzsystems, das Wachstum und Wohlstand mehrt, ist nur über ein ganzes Bündel an Maßnahmen zu erreichen. In diesem Sinn haben auch die G20 Ende 2008 in Washington verschiedene Felder definiert, auf denen besonderer Handlungsbedarf besteht.Lassen Sie mich einige wichtige Punkte herausgreifen:Im Finanzsystem sollen Risiken und die gegenseitigen Verflechtungen transparenter werden.Banken sollen mehr und höherwertiges Eigenkapital vorhalten, damit sie Verluste besser selbst tragen können.Systemisch relevante Akteure – die Knotenpunkte des Finanzsystems – müssen besondere, höhere Anforderungen erfüllen, etwa hinsichtlich ihrer Eigenkapitalausstattung oder ihres Risikomanagements.Bei Schieflagen sollen auch große, internationale und besonders vernetzte Banken geordnet abgewickelt oder restrukturiert werden können.Bereiche des Finanzsystems, die bisher nicht oder kaum reguliert sind, die aber bankähnliche Aufgaben erfüllen und mit dem Banksystem mittelbar oder unmittelbar verbunden sind, sollen regulatorisch besser erfasst werden – das Schattenbankensystem und der Derivatehandel sind hier wichtige Stichworte.Ich möchte an dieser Stelle auf einen grundsätzlichen Punkt hinweisen, der mir besonders wichtig ist. Zentrales Bindeglied zwischen den eben genannten Zielen und den Ansatzpunkten, um sie zu erreichen, ist die Stärkung des Haftungsprinzips.Walter Eucken hat das Haftungsprinzip in seinen \"Grundsätzen der Wirtschaftspolitik\" zu einem konstituierenden Prinzip der Marktwirtschaft erklärt und auf den alten Rechtsgrundsatz hingewiesen: \"Wer den Nutzen hat, muss auch den Schaden tragen\".Indem Akteure im Finanzsystem Verluste und Risiken künftig wieder stärker selbst tragen müssen und auch selbst tragen können, wird das Finanzsystem stabiler, es konzentriert sich eher auf auch gesamtwirtschaftlich rentable Geschäfte und macht die Haftung des Steuerzahlers wieder zur letzten statt zur ersten Verteidigungslinie bei Krisen.Haftung ist somit ein Beitrag zur Überwindung der Krise und nicht negativ belegt, ganz im Gegenteil! Sie ist das Gegenstück zur Freiheit, Entscheidungen als Unternehmer oder Anleger selbstbestimmt treffen zu können. Entscheidungsfreiheit und Haftung gehören also als Begriffspaar zusammen, sie sind die zwei Seiten derselben Medaille.Dies gilt im Übrigen im Finanzsystem ebenso wie innerhalb der Währungsunion für die Mitgliedstaaten. Einige der Krisenmaßnahmen höhlen jedoch das Haftungsprinzip aus, anstatt es zu stärken. Vor diesem Hintergrund sollten wir auch die seit einigen Tagen in Europa neu entfachte Diskussion über den richtigen Kurs in der Fiskalpolitik bewerten.Natürlich spielt die politische Akzeptanz des eingeschlagenen Reformkurses eine wichtige Rolle. Zumindest in Bezug auf die Programmländer bedeutet mehr Zeit aber auch eine stärkere Inanspruchnahme der europäischen Solidarität: Es braucht mehr Finanzierungsmittel aus dem Rettungsschirm oder am Ende sogar Transfers, die von den \"Geberländern\" politisch akzeptiert werden müssen.Und die Nicht-Programmländer sollten nicht die Fehler von 2004 wiederholen und den gestärkten Stabilitätspakt bei seiner ersten Bewährungsprobe zu flexibel auslegen. Gerade Frankreich hat hier eine wichtige Vorbildfunktion für die Glaubwürdigkeit der Regeln und das Vertrauen in die Tragfähigkeit der öffentlichen Haushalte.Zurück zur Regulierung: Bisweilen gibt es die Sorge oder die Kritik, dass die Umsetzung all dieser hehren Absichten nicht recht vorankomme und der Reformeifer deutlich erlahmt sei.Einen gewissen Unmut kann ich durchaus verstehen. Beim Thema Schattenbanken etwa wird erst im September ein integriertes Gesamtpaket mit Regulierungsempfehlungen vorliegen, und bis konkrete Beschlüsse gefasst sind und in Gesetze gegossen werden, wird es noch länger dauern.Das Reformziel, bis Ende 2012 alle standardisierten OTC-Derivate über zentrale Gegenparteien abzuwickeln und zu erfassen, wurde verfehlt. Hier klemmt es noch an verschiedenen Stellen, angefangen von fehlenden Standards bis hin zu datenschutzrechtlichen Problemen, und insbesondere die Verhandlungen zur grenzüberschreitenden Abstimmung zwischen den USA und Europa stocken.Und auch beim Too-big-too-fail-Problem, genauer: der Umsetzung international vereinbarter Standards zu Abwicklungsregimen, ist der Fortschritt bislang durchwachsen. Hier müssen wir einer gewissen Tendenz zur nationalen Abschirmung und zur Fragmentierung der Finanzmärkte entgegentreten. Andernfalls drohen Wettbewerbsverzerrungen und neue Stabilitätsrisiken. Die Börsenzeitung warnte jüngst grundsätzlich und plastisch sogar vor einem neuen Nationalismus der Aufseher. Die amerikanischen Vorschläge zur Regulierung der Kapital- und Liquiditätsausstattung ausländischer Institute sind hierfür ein negatives Beispiel.Der Handlungsbedarf ist also noch groß, und das politische Interesse an einem stabilen Finanzsystem muss weiter wachgehalten werden.Regulierung ist aber kein Selbstzweck, denn Kosten und Nutzen der geplanten Maßnahmen, einschließlich ihrer Neben- und Wechselwirkungen, müssen gegeneinander abgewogen werden. Diese Prüfung ist aufwändig, zumal in der konkreten Umsetzung der Maßnahmen die jeweiligen nationalen Besonderheiten mit berücksichtigt werden müssen. Und manche Auswirkung fällt nicht sofort ins Auge, ist aber durchaus brisant.Ein Beispiel sind die Implikationen der geplanten Finanztransaktionssteuer für die Geldpolitik. Die Einführung der Steuer ist grundsätzlich beschlossen, aber die nicht beabsichtigten Nebenwirkungen können erheblich sein: In der derzeit vorgesehenen Ausgestaltung würde die Steuer besicherte Geldmarktgeschäfte, die sogenannten Repo-Geschäfte, mit erfassen und den Repo-Markt erheblich beeinträchtigen. Der Repo-Markt hat aber eine zentrale Rolle für den Liquiditätsausgleich unter den Geschäftsbanken.Funktioniert er nicht richtig, verlagern sich die entsprechenden Geschäfte auf das Eurosystem, und die Zentralbanken blieben auch über die Krise hinaus dauerhaft massiv in den Liquiditätsausgleich unter den Banken involviert.Aus geldpolitischer Sicht ist die Finanztransaktionssteuer in ihrer derzeitigen Form daher sehr kritisch zu bewerten, und dies zeigt, wie wichtig es ist, eine Regulierungsmaßnahme vor ihrer Einführung genau zu prüfen. Das aber erfordert nun einmal Zeit.Ein Fehlschlag ist die Regulierungsreform aber auch deshalb nicht, weil es mittlerweile schon eine ganze Reihe von Maßnahmen gibt, mit denen das Haftungsprinzip gestärkt wird. Lassen Sie mich nur das Beispiel höherer Eigenkapitalanforderungen herausgreifen, also die Schlagworte Basel II.5 und Basel III.In der Europäischen Union wurde Ende Februar dieses Jahres die politische Einigung darüber erzielt, Basel III mittels einer entsprechenden Richtlinie (Capital Requirements Directive IV) und einer Verordnung (Capital Requirements Regulation) umzusetzen. Und gerade letzte Woche hat auch das Europäische Parlament den Entwürfen zugestimmt. Eine Anwendung von Basel III in Europa ab Anfang 2014 erscheint somit zwar ambitioniert, aber möglich. Seine volle Wirkung wird Basel III im Jahr 2019 entfalten, in der Zwischenzeit müssen Banken ihr Kapitalniveau auf das geforderte Maß anheben.Hier gibt es mit Blick auf das Kreditwachstum mittlerweile die umgekehrte Sorge, sozusagen die Angst vor dem eigenen Erfolg der Reformen. Ein Deleveraging, also ein Abbau der Verschuldung, ist aber nach wie vor dringend erforderlich, um die Krise zu überwinden. Dieser Deleveraging-Prozess prägt eben auch zu einem Teil die geringen Wachstumsraten der Kreditvergabe in einigen Ländern Europas. Insoweit spiegelt die Kreditentwicklung eine notwendige Korrektur wider und indiziert für sich genommen noch keinen wirtschaftspolitischen Handlungsbedarf.Im Übrigen zeigen die Kosten-Nutzen-Abwägungen, die vor der Verabschiedung von Basel III angestellt wurden, dass diese Maßnahmen das Wirtschaftswachstum allenfalls in sehr überschaubarem Umfang dämpfen werden. Trotzdem ziehen gerade in den USA, aber auch in Europa leider immer noch Bankenvertreter gegen höhere Kapitalanforderungen zu Felde.Der Bonner Ökonom Martin Hellwig hat sich in einem kürzlich erschienenen Buch mit den dabei vorgebrachten Argumenten auseinandergesetzt. Nach Hellwig und seiner Koautorin gibt es keinen einfacheren und kosteneffizienteren Ansatz der Krisenprävention als die Reduzierung der Abhängigkeit großer Banken von geliehenem Geld – also ihnen mehr Eigenkapital vorzuschreiben.Zugleich gilt aber auch: Die Vielzahl der unterschiedlichen Regulierungsinitiativen erschwert den Überblick und die Folgenabschätzung. Nach dem Motto \"Besser gründlich als schnell\" wäre es daher notwendig, den Gesamteffekt der Regulierungsagenda abzuschätzen und in einer Kosten-Nutzen-Rechnung zu bewerten.Über all diese Regulierungsreformen hinaus steht in Europa aber ein anderes Projekt ganz oben auf der Agenda: die Bankenunion und damit die Organisation der Bankenaufsicht.3 Bankenaufsicht: Auf dem Weg zur Bankenunion in EuropaAngesichts der Erfahrungen in der Krise muss die Finanzmarktarchitektur der Währungsunion generalüberholt werden.Mit der Bankenunion schließt man eine offene Flanke, die man bei der Errichtung der Währungsunion schon gesehen, aber nicht geschlossen hatte. Richtig ausgestaltet kann die Bankenunion tatsächlich den Ansteckungsrisiken entgegenwirken, die von Schieflagen in nationalen Finanzsystemen ausgehen.Konkret muss die Bankenunion zwei Säulen umfassen: die einheitliche Aufsicht und einen einheitlichen Abwicklungs- und Restrukturierungsmechanismus. Mit dem SSM (single supervisory mechanism) und dem SRM (single resolution mechanism) erhält die Buchstabensuppe der europäischen Krisenpolitik zwei neue Zutaten, aber wie ich finde, sehr wichtige.Die Schaffung einer Bankenunion ist eine institutionelle Großbaustelle. Für beide Säulen sind die entsprechenden rechtlichen Vorarbeiten auf EU-Ebene in vollem Gang. Zumindest die gemeinsame Aufsicht wird aller Voraussicht nach in der zweiten Hälfte des Jahres 2014 ihre Arbeit aufnehmen können.3.1 Die einheitliche Bankenaufsicht bei der EZB (SSM)Der einheitliche Aufsichtsmechanismus SSM soll einen europaweit einheitlichen, hohen Aufsichtsstandard sichern, der übermäßige Risiken konsequent begrenzt. Er soll Entwicklungen und Risiken in den nationalen Bankensystemen transparenter machen und eine Beschönigung heimischer Probleme verhindern. Und er soll gerade auch länderübergreifende Wechselwirkungen besser beachten, als es die Summe nationaler Aufseher leisten kann.Der SSM wird nur die bedeutendsten Banken direkt beaufsichtigen. Relevant sind nicht nur absolute Größe oder länderübergreifende Aktivitäten der jeweiligen Bank, sondern auch die Bedeutung für die jeweilige Volkswirtschaft.Die drei bedeutendsten Banken eines jeden Mitgliedslandes werden daher zu den direkt beaufsichtigten Instituten zählen, unabhängig von ihrer absoluten Größe. In der Summe werden somit europaweit rund 130 Banken direkt vom SSM beaufsichtigt.Der Aufsichtsmechanismus SSM wird bei der EZB angesiedelt werden. Die Bundesbank ist über diese angestrebte Ausgestaltung nicht glücklich, denn sie schafft im EZB-Rat mögliche Interessenkonflikte zwischen Geldpolitik und Aufsicht. Man hat, um es mit den Worten von Klaas Knot zu sagen, \"die Bankenaufsicht innerhalb der EZB starten […] lassen, damit sie wenigstens startet\". Ich hoffe aber sehr, dass diese Lösung nicht den Endpunkt der Entwicklung markiert, sondern zumindest mittelfristig über eine Änderung der EU-Verträge die geldpolitische und die aufsichtliche Verantwortung sauber getrennt werden.Für die Bundesbank ist es bezüglich der Aufgabenverteilung in Deutschland entscheidend, auch weiterhin fest in der Bankenaufsicht eingebunden zu bleiben, um sowohl umfassende Sachkenntnis einzubringen als auch Erkenntnisse aus der Aufsicht für übrige Aufgaben nutzen zu können. Dies gilt umso mehr, als die Bundesbank seit Kurzem über den Ausschuss für Finanzstabilität eine noch wichtigere Rolle in der Überwachung der Finanzstabilität in Deutschland spielt.In dieser Funktion haben wir natürlich ein wachsames Auge auf die Lage am Immobilienmarkt, der sicherlich auch ein Thema in ihren Gesprächen ist:Zum einen hat die Krise einmal mehr unterstrichen, welche Gefahr Übertreibungen am Immobilienmarkt darstellen. Ein aktuelles Forschungspapier der Bundesbank[1] kommt sogar zu dem Ergebnis, dass die \"Große Rezession\" von 2008/2009 und die folgende nur schwache Erholung weitgehend auf Probleme im Immobiliensektor zurückzuführen sind und dass sich überdies negative Schocks am Immobilienmarkt stärker auf die Realwirtschaft auswirken als positive.Zum anderen haben die Immobilienpreise in Deutschland zuletzt spürbar angezogen – in großen Städten beispielsweise um jeweils rund sieben Prozent in den letzten beiden Jahren. Derzeit sieht die Bundesbank aber noch keine kreditgetriebene Blase.3.2 Der Abwicklungs- und RestrukturierungsmechanismusDie einheitliche Aufsicht SSM muss durch einen Abwicklungs- und Restrukturierungsmechanismus SRM ergänzt werden. Eine europarechtlich saubere Lösung erfordert – ebenso wie beim SSM – letztlich eine Änderung der EU-Verträge. Darauf hat auch der Bundesfinanzminister zu Recht und mit Nachdruck hingewiesen.In der Sache ist der SRM eine wichtige Konkretisierung des Haftungsprinzips: Haftung bedeutet eben auch, im Zweifelsfall Banken ohne größeren gesamtwirtschaftlichen Schaden abwickeln zu können – und es dann im Fall der Fälle tatsächlich zu tun.Eine Bank abzuwickeln und zu schließen, ist sicherlich kein Allheilmittel und schon gar keine leichte Aufgabe. Nach Möglichkeit soll es gar nicht erst so weit kommen. Dazu dienen eine hohe Eigenkapitalausstattung, eine schlagkräftige Aufsicht und auch ein von riskanteren Geschäftszweigen abgeschirmtes Einlagengeschäft.Wichtig ist überdies eine regulatorische Flankierung der Bankenunion, das heißt, Banken sollten Forderungen gegen den Staat künftig angemessen mit Eigenkapital unterlegen müssen und in nicht zu großem Umfang anhäufen dürfen. Es wäre aber unredlich zu behaupten, dass sich mit all diesen Maßnahmen Bankenschieflagen künftig ausschließen lassen. Falls es daher tatsächlich einmal so weit sein sollte, ist ein verlässliches Verfahren, das Planungssicherheit schafft, umso wichtiger.Dementsprechend soll der im Aufbau befindliche Abwicklungs- und Restrukturierungsmechanismus SRM insbesondere sicherstellen, dass in einem solchen Prozess die richtige Haftungsreihenfolge angewandt wird. Falls also eine Bank umzustrukturieren oder abzuwickeln ist, sollen in erster Linie die Eigenkapitalgeber herangezogen werden, dann die Fremdkapitalgeber, und erst danach die Einleger, wobei die Einlagensicherung in den jeweiligen Mitgliedstaaten zu beachten ist. Auf den nationalen oder europäischen Steuerzahler sollte nur als Ultima Ratio zurückgegriffen werden.Werden öffentliche Mittel eingesetzt, stellt sich die Frage, wie die Haftung zwischen europäischer Ebene und den Mitgliedstaaten aufzuteilen ist. Eine Gemeinschaftshaftung aller Mitgliedsländer kann es nur bei den unmittelbar gemeinschaftlich durch den SSM beaufsichtigten Instituten geben. Sie ist in diesem Fall aber auch sachgerecht.Dabei sei dahingestellt, ob man die Mitgliedstaaten ganz aus der Haftung entlässt, oder ob man sie weiter mit einem gewissen Anteil an den Kosten beteiligt. Für Letzteres spräche, dass die Mitgliedstaaten im gegenwärtigen Rahmen der Währungsunion über ihre nationale Wirtschafts- und Finanzpolitik die Finanzstabilität weiterhin spürbar beeinflussen können, etwa wenn durch spezielle Steuervergünstigungen das Entstehen einer Immobilienblase begünstigt wird.Davon zu trennen ist der Umgang mit den bilanziellen Lasten, die in den verschiedenen Bankensystemen noch unter nationaler Aufsicht entstanden sind. Nimmt man die Einheit von Haftung und Kontrolle auch in diesem Punkt ernst, dann sollten die betreffenden Mitgliedstaaten für diese Lasten selbst haften. Wie der Fall Spanien zeigt, steht gegebenenfalls der ESM bereit, wenn eine Beschaffung der dazu benötigten Mittel am Kapitalmarkt schwierig sein sollte.Letztlich ist der Umgang mit den Altlasten aber kein aufsichtliches Problem, sondern eine Frage, die die Politik beantworten muss. Entscheidet sich die Politik, die Altlasten tatsächlich zu vergemeinschaften, ist dies nichts anderes als ein Finanztransfer. Die Transparenz gegenüber dem Bürger und Steuerzahler gebietet dann aber auch, den Transfer als solchen offenzulegen.Mit dem gemeinsamen Mechanismus zur Abwicklung oder Restrukturierung von Banken lässt sich also Unsicherheit reduzieren und die Gefahr von Ansteckungseffekten verringern. Insofern ist das diskretionäre Vorgehen im Falle Zyperns keine Blaupause für ähnliche Fälle in anderen Ländern.Der Fall Zypern hat gezeigt, dass ein Bail-in möglich ist. Aber er unterstreicht auch, wie wichtig Klarheit über die Haftungsreihenfolge und ein geordnetes Verfahren sind, gerade um Turbulenzen aufgrund einer Verunsicherung der Einleger zu vermeiden. Denn die Diskussion um das Ausmaß der finanziellen Beteiligung der Einleger sorgte für große Verunsicherung, auch in anderen Ländern. Dies gilt umso mehr, als auch im Raum stand, Einlagen heranzuziehen, die eigentlich durch die zyprische Einlagensicherung geschützt sind.Im Zusammenhang mit der Sicherheit der Kundeneinlagen bei Banken wird auch regelmäßig diskutiert, ob nicht eine europaweit einheitliche Einlagensicherung Teil einer Bankenunion sein müsse. Der DSGV hat wiederholt seine sehr kritische Einschätzung bezüglich einer einheitlichen europäischen Einlagensicherung zum Ausdruck gebracht. Und in der Tat soll man bei solchen Vorhaben nicht den zweiten Schritt vor dem ersten machen.Eine europaweit einheitliche Einlagensicherung ist angesichts des derzeitigen Integrationsgrades der Mitgliedstaaten und Finanzsysteme nicht sinnvoll. Hier gilt noch mehr als bei den Kosten einer Abwicklung oder Restrukturierung der Hinweis, dass sich in den Bankbilanzen wirtschaftliche Entwicklungen der Mitgliedstaaten spiegeln, die sich derzeit einer europäischen Kontrolle entziehen.Ansonsten würden auch hier unbeteiligte Steuerzahler für Fehler in anderen Ländern haften müssen, ohne für diese Fehler verantwortlich zu sein. Entscheidend ist vielmehr, die einheitliche Aufsicht und den gemeinsamen Restrukturierungs- und Abwicklungsmechanismus mit Nachdruck aufzubauen und auf eine solide Basis zu stellen.4 SchlussAls Fazit meiner Ausführungen möchte ich festhalten: Ja, die Reform der Finanzmarktregulierung bleibt eine große Aufgabe, aber es geht sehr wohl voran, sowohl international als auch in Europa. Hierdurch kommen wir schrittweise dem Ziel näher, die von den Finanzsystemen ausgehenden Risiken für die einzelnen Volkswirtschaften und für die Währungsunion insgesamt zu reduzieren, ohne die Leistungsfähigkeit des Finanzsystems auszuhöhlen.Eine zentrale Aufgabe in der konkreten Ausgestaltung ist dabei jeweils, dem Haftungsprinzip wieder mehr Raum zu geben. Dafür setzt sich auch die Bundesbank fachkundig, mit Nachdruck und wenn nötig mit langem Atem ein. Ich danke für Ihre Aufmerksamkeit. Fußnote:Prieto, Eickmeier, Marcellino (2013): Time Variation in Macro-Financial Linkages, Bundesbank Discussion Paper 13/2013.", "SECTION": "reden", "RECORD_ID": 521}