{"AUTHOR": "Welteke, Ernst", "TITLE": "Rahmenbedingungen für erfolgreiches Wirtschaften in", "DATE": "30.11.2002", "SECTION": "reden", "RECORD_ID": "30.11.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Lage Meine Damen und Herren, die aktuelle Wirtschaftslage im Euro-Währungsgebiet ist- nicht nur gemessen an den hochfliegenden Erwartungen im Frühjahr- enttäuschend. Die Wirtschaftsleistung im Euroraum lag in den ersten beiden Quartalen jeweils um magere 0,4 Prozent über der vergleichbaren Vorperiode. Das deutsche Wachstum ist noch etwas schwächer. Die Wachstumsrate von 0,3 Prozent im dritten Quartal zeigt nur eine leichte Beschleunigung. Deutschland und Euroland sind der Stagnation entgangen. Von einem wirklichen Aufschwung kann aber noch nicht gesprochen werden. Erst das kommende Jahr dürfte eine Wende zum Besseren bringen. Ich sehe dafür eine Reihe von Gründen, die sich grob in die zwei Kategorien unterscheiden lassen: \"Sonderfaktoren\" und \"zyklische Entwicklung\". Mit \"Sonderfaktoren\" meine ich negative Einflüsse, die einmaliger oder temporärer Natur waren und deren Wirkung ausläuft. Seit einem Jahr hängt das Damoklesschwert eines Krieges im nahen Osten und das damit verbundene Risiko eines starken Ölpreisanstiegs über der Weltwirtschaft. Weitere Wirkungen lassen sich zur Zeit nicht abschätzen. An den Finanzmärkten könnten wir im nächsten Jahr weniger negative beziehungsweise positive Entwicklungen sehen: Das Aktienkursniveau liegt mittlerweile eher im Einklang mit realistischen Gewinnerwartungen. Die Risikoaversion der Anleger bildet sich zurück. ln Deutschland haben die wirtschaftpolitischen Reformvorhaben der Bundesregierung zunächst einige Unsicherheit verursacht, nicht zuletzt, weil der generelle Kurs bei den Reformvorhaben nicht klar zu erkennen war. Die bisherigen Nachbesserungen gehen in die richtige Richtung. Ich glaube, dass es im nächsten Jahr auf der Basis sachlicher Diskussionen zu mehr Klarheit über die Reformvorhaben kommt. Seite 2 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Im übrigen ist die Politik nicht für alle Fehlentwicklungen verantwortlich: Unternehmerische Fehlentscheidungen im IT-Sektor, bei den UMTS-Lizenzen und am Neuen Markt sowie Bilanzmanipulationen sind von der Wirtschaft selbst zu verantworten und nicht der Politik anzulasten. ln die Kategorie \"zyklische Entwicklung\" fällt die binnen- und außenwirtschaftliche Begründung für bessere Wachstumsperspektiven. Die \"Marktbereinigung\" in der Phase der Konjunkturschwäche braucht ihre Zeit. Entscheidend für den Aufschwung wird sein, wann und wie stark die Binnenkonjunktur in Fahrt kommt. • Im Laufe des nächsten Jahres dürften die Lagerinvestitionen wieder einen positiven Wachstumsbeitrag liefern. • Auch bei den Ausrüstungsinvestitionen könnte zur Jahresmitte eine Erholung einsetzen. - Als allererste Anzeichen für einen Schwenk werte ich, dass die KapazitätsauslastunQ und das Geschäftsklima im Euroraum zuletzt nicht mehr zurückgegangen sind. - Gestützt wird diese Erwartung zudem durch weniger steigende Lohnstückkosten - vor allem wegen eines insgesamt verhaltenen Stellenaufbaus in Europa. Und schließlich dürften die als Sondereffekte angesprochenen negativen Effekte der Eigen- und Fremdkapitalfinanzierung allmählich schwinden. • Die Erholung des privaten Verbrauchs wird wie üblich später im Aufschwung einsetzten. Für etwas lebhaftere Käufe der privaten Haushalte sprechen die niedrigen Preissteigerungsraten und Steuersenkungen in einigen Nachbarländern im nächsten Jahr. Das stärkt die verfügbaren Einkommen im Euroraum. • Die Bauwirtschaft in der Eurozone war bis zuletzt von zwei konträre Sonderentwicklungen geprägt, die sich auf EWU-Ebene gegenseitig teilweise aufheben. ln Deutschland befinden wir uns immer noch im schmerzhaften Anpassungsprozess nach unten. Die im Zuge der Wiedervereinigung Seite 3 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ geschaffenen Überkapazitäten in der Bauwirtschaft werden allmählich abgebaut. Die Bautätigkeit in der Eurozone - außerhalb Deutschlands - profitiert dagegen seit Einführung der Währungsunion von einem niedrigen Zinsniveau. Der entscheidende Anstoss für einen Wirtschaftsaufschwung wird vermutlich aber wieder vom Auslandsgeschäft kommen. Für das nächste Jahr rechnet die OECD mit einem schwunghaft, um fast acht Prozent zunehmenden Welthandel. Der Zuwachs hängt aber nicht zuletzt an einer wirtschaftlichen Erholung in den USA. Unsere Probleme liegen indessen nicht auf den Weltmärkten. Im Gegenteil, dort sind wir ausgesprochen stark. Dazu einige Zahlen: Der deutsche Anteil an den Exporten der Weltwirtschaft ist zwischen 1995 und Ende 2001 von neun auf zehn Prozent gestiegen. Diese Steigerung unterstreicht die preisliche und qualitative Wettbewerbsfähigkeit der deutschen Exportwirtschaft. Betrachtet man nur die lndustrieländer, so beträgt der Zuwachs sogar zweieinhalb Prozentpunkte. Damit übertraf die deutsche Wirtschaft sogar ihr Rekordniveau von .Ende der achtziger Jahre. Jetzt gilt es, mit anziehendem Welthandel diese außenwirtschaftliche Stärke in einen breiten Aufschwung der Binnenkonjunktur umzumünzen. Dafür ist es wichtig, dass die Politik Orientierung gibt und die richtigen Rahmenbedingungen setzt. Ich glaube sagen zu können, dass die Geldpolitik- gemessen an den niedrigen Inflationsraten - erfolgreich dazu beiträgt. Der EZB-Rat respektiert mit seiner Zwei-Säulen-Strategie die von einer monetären Expansion ausgehenden Gefahren. Er fühlt sich aber nicht durch eine monetäre Orthodoxie gebunden. Inflation ist ein monetäres Phänomen in der langen Frist. Auf kurze Sicht wird die Preissteigerungsrate von einer ganzen Reihe nicht monetärer Variablen beeinflusst. Zudem können Geldmengengrößen von Seite 4 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Sondereinflüssen -wie derzeit die Portfolioeffekte - beeinflusst werden. Ihre Aussagekraft ist dann verringert. Deswegen ist der Ansatz des EZB-Rates breiter angelegt. Er hat der monetären Entwicklung, der ersten Säule, eine zweite Säule an die Seite gestellt. Sie dient der Abschätzung aller die Preisentwicklung bestimmenden Faktoren, insbesondere der Inflationserwartungen. Eine gewisse Besorgnis üben die zunehmenden Inflationsdifferenzen im Euroraum aus. Sie werden vor allem durch hohe Preissteigerungen bei den Dienstleistungen verursacht. ln diesem Zusammenhang ist die \"De-facto Preisindexierung\" der nationalen Löhne in einigen Staaten problematisch. Damit verfestigt der Lohnbildungsprozess die Streuung der Inflationsrate. Das berührt auch die Realzinsen, die in einzelnen EWU-Ländern- anders als in Deutschland- inzwischen sogar negativ sind. Wenn die positiven Realzinsen für uns als Nachteil hingestellt werden, dann werden die Vorteile der niedrigen Preissteigerungen einfach übersehen. Tatsächlich bewirken sie eine reale Abwertung und erhöhen dadurch unsere Wettbewerbsfähigkeit Von der Finanzpolitik in Europa sind in der letzten Zeit wenig ermutigende Signale ausgegangen. Das Unternehmer- und Verbrauchervertrauen leidet, wenn die Solidität der Staatsfinanzen in Frage gestellt ist. Eine nachhaltige und berechenbare Finanzpolitik wirkt dagegen positiv auf Investitionen und Wachstum. Deshalb hat sich der EZB-Rat eindeutig hinter eine strikte Einhaltung des Stabilitäts- und Wachstumspakts gestellt. Er begrüßt die Vorschläge der EU Kommission zur Fortsetzung der Konsolidierungspolitik. Die Staaten, die bisher noch keine ausgeglichenen Haushalte aufweisen, müssen glaubwürdige Anstrengungen unternehmen, ihre strukturellen Defizite zurückzuführen. Das wirkt vertrauensfördernd. Seite 5 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Leitlinien der Wirtschaftspolitik Die aktuelle Wirtschaftsschwäche ist nicht zuletzt Ausdruck enttäuschter Erwartungen. Gründe dafür gibt es genug: Die schwächelnde Konjunktur, der Aktienkursverfall und die Ungewissheit über die Finanzierung unserer sozialen Sicherungssysteme. Das nagt am Vertrauen in die Zukunft. Vertrauen in die Zukunft aber bedeutet, dass morgen noch sein wird, was uns heute wichtig ist. Es bedeutet nicht, dass alles bleibt wie es ist. Wer nicht verändert, wird nicht bewahren. Reformen müssen dafür sorgen, dass die Menschen Arbeit finden, dass sie vor den großen Lebensrisiken, den Folgen von Alter und Krankheit, geschützt sind und die individuellen Freiheiten erhalten bleiben. Der Einzelne muss darauf vertrauen können, dass er nicht um die Früchte seiner Arbeit gebracht wird. Mit diesem Grundvertrauen lohnt es sich, Neues anzupacken. Wer morgen sicher leben will, muss heute für Reformen eintreten. Der marktwirtschaftliche Rahmen verlangt Eigenverantwortung und die Be reitschaft, eigene Risiken einzugehen. Das Vollkaskosystem bedarf der Erweiterung um die Selbstbeteiligung. Der Staat sollte möglichst wenig Anreize zum Missbrauch öffentlicher Einrichtungen bieten. Missbrauchsmöglichkeiten mindern nicht nur die Akzeptanz, sondern auch die Nachhaltigkeit einer Institution. Missbrauch muss gesellschaftlich geächtet werden. Der gesellschaftliche Grundkonsens über den marktwirtschaftliehen Ordnungsrahmen fördert die Einhaltung von Normen und Gesetzen. Die Regierungspolitik ist durch einen klaren ordnungspolitischen Rahmen gefeit gegen Beliebigkeil in ihrem Handeln und gegen ausufernde Forderungen der sie bedrängenden Interessengruppen. Die Politik darf keine Rätsel aufgeben. Sie muss erklären, wohin sie will. Im Rahmen der marktwirtschaftliehen Ordnung ist die Entwicklung von Arbeit, Kapital und technischem Fortschritt mit Blick auf ein höheres Wachstum zu fördern. Politische Maßnahmen sollten daher • die Arbeitskosten senken, Seite 6 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ • die Kapitalbildung erleichtern und • Produkt- und Prozessinnovationen fördern. Die Bevölkerung muss für marktwirtliche Reformen immer wieder aufs Neue gewonnen werden. Vor allem müssen die Konsequenzen klar sein und akzeptiert werden. Eine Umfrage des Mannheimer Instituts für praxisorientierte Sozialforschung (lpsos) offenbart hierzu Widersprüchliches. Die Mehrzahl der Befragten sprach sich zwar für \"mehr Markt\" aus. Auf die Frage aber, ob der Umfang der bestehenden Sozialleistungen zu groß, zu klein oder gerade richtig ist, meinten gut zwei Drittel der Befragten, er sei gerade richtig oder zu klein. Die Neigung, den Besitzstand zu wahren, ist groß. Das Steuerpaket der Regierung Das Steuerpaket der Bundesregierung muss an den zuvor genannten drei Kriterien- Arbeitskosten ermäßigen, Kapitalbildung erleichtern, Produktivität steigern - gemessen werden. Durch den Abbau von Subventionen und Ausnahmetatbeständen im Steuerrecht wird das Steuersystem transparenter und Fehlallokationen werden beseitigt. Ein Subventionsabbau setzt Kapital für produktivere Verwendungen frei und steigert dadurch die Produktivität. Mit Blick darauf ist sowohl der geplante Abbau von Umsatzsteuerermäßigungen als auch von Ökosteuervergünstigungen zu begrüßen. Auch die Beschränkung der Eigenheimförderung fällt in die Kategorie des Subventionsabbaus und trägt ebenfalls zur Verringerung von Fehlallokationen bei. Die Reduzierung auf einkommensschwächere Familien mit Kindern lässt sich sozial- und familienpolitisch vertreten. Zu kritisieren sind Maßnahmen, die keinen Abbau von Steuervergünstigungen, sondern Steuererhöhungen darstellen. Dies betriffl insbesondere die Einschränkung der Verlustverrechnung. Die langfristig negativen Seite 7 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ volkswirtschaftlichen Folgen dieser Maßnahmen dürften die erwarteten Zusatzeinnahmen bei weitem übersteigen. Die Kapitalbildung wird wesentlich von der Besteuerung der Kapitalerträge und der Veräußerungsgewinne beeinflusst. Finanzminister Eichel hat seine Vorschläge für die Besteuerung von Veräußerungsgewinnen modifiziert. Vorgesehen ist eine moderate Pauschalsteuer von 15 Prozent. Die Steuer hat zwar definitive Wirkung, sie wird aber nicht an der Quelle erhoben und abgeführt. Die Veräußerungsgewinne müssen vielmehr bei der Veranlagung zur Einkommensteuer deklariert werden. Einfacher wäre eine Abgeltungssteuer. An der Quelle würden direkt 15 Prozent vom Veräußerungsgewinn abgeführt ohne weitere Deklarationspflicht. Das Konzept der Abgeltungssteuer weist auch für die Besteuerung von Zinserträgen den Weg. Sie ist einfacher, transparenter und akzeptabler für die Steuerpflichtigen als im gegenwärtigen Steuersystem. Ein moderater Steuersatz trägt hier zudem der besonderen \"lnflationsanfälligkeit\" der Zinsen Rechnung. Solange der gesamte Zinsertrag dem persönlichen Einkommensteuersatz unterliegt, könnte die reale Nachsteuerrendite für einige Anlageformen negativ sein. Eine echte Abgeltungssteuer mit moderatem Steuersatz -wie es übrigens einige Nachbarländer schon länger praktizieren -begünstigt die Kapitalbildung und mindert den steuerlich induzierten Mittelabfluss ins Ausland. Je nach Ausgestaltung könnte eine moderate Abgeltungssteuer auch anregen, die ein oder andere Anlage zu repatriieren. Insgesamt unterstreicht das Konsolidierungspaket den Willen der Regierung, das Haushaltsdefizit zurückzuführen. Es ist allerdings dafür zu sorgen, dass die geplanten Maßnahmen in eine Reformstrategie eingepasst werden, die das Wachstum fördert. Seite 8 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Sozialversicherungen Beinahe jedes Jahr beginnt eine neue Diskussion über die Finanzierung der Sozialversicherungen. Die Anpassung der Beitragssätze sorgt vorübergehend für Entspannung, ändert aber an den strukturellen Problemen der Kassen nichts. Die bisherigen Reformen waren zu kurzatmig. Wir brauchen eine klare, längerfristige Perspektive in den Sozialversicherungen. Probleme haben wir in allen Sozialversicherungssystemen. Ich möchte mich heute auf die Rentenversicherung beschränken. Längst ist klar geworden: Die Rente der Zukunft ist auf dem gegenwärtigen Anspruchsniveau nicht mehr sicher. Die Beitragszahler heute werden mit der gesetzlichen Rentenver sicherung alleine ihren Lebensstandard im Alter nicht halten können. Das System erfüllt seine wichtigste Aufgabe nicht, obwohl die deutschen Beitrags zahler im internationalen Vergleich einen sehr großen Teil des Volks einkommens für die Systeme der sozialen Sicherung aufbringen. Zudem setzt die Rentenversicherung, wie alle Sozialversicherungssysteme falsche Anreize. Die Verknüpfung der Beiträge mit der Lohn- und Gehaltsentwicklung verschärft nämlich das Problem: hohe Beitragssätze für die Sozialkassen belasten den Faktor Arbeit mit zusätzlichen Kosten. Aufgrund der hohen Arbeitskosten wird weniger Arbeit nachgefragt -das triffi besonders die \"Geringqualifizierten\". Die Rentenversicherung belastet in ihrer heutigen Ausgestaltung die junge Generation über Gebühr. Sie werden das, was sie einzahlen, nicht in voller Höhe wieder erhalten. Zusätzliche, kapitalgedeckte Bestandteile in der Rentenversicherung sind nicht nur ein Beitrag zu größerer Gerechtigkeit bei der Lastenverteilung zwischen den Generationen. Sie verbessern darüber hinaus auch die Tragfähigkeit des Systems. Hinsichtlich des Kriteriums der Senkung der Lohnkosten sind sie ebenfalls zu begrüßen, da die Lohnnebenkosten durch kapitalgedeckte Elemente langfristig sinken dürften. Seite 9 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Arbeitsmarkt Der Kern der deutschen Probleme liegt am Arbeitsmarkt. Rund vier Millionen Menschen sind in Deutschland arbeitslos. Davon etwa ein Drittel seit über zwölf Monaten. Dies hat Folgen für ihre Arbeitsfähigkeit und -bereitschaft. Hinzu kommen bis zu zwei Millionen verdeckte Arbeitslose, die durch arbeitsmarktpolitische Maßnahmen oder Vorruhestandsregelungen aus der Statistik herausfallen. Bei einer Reform des Arbeitsmarktes müssen die Anreizstrukturen gestärkt werden. Die Hartz-Kommission hat wertvolle Anregungen gegeben, die nun von der Bundesanstalt für Arbeit umgesetzt werden müssen. Ein Element der Vorschläge ist die Möglichkeit, Leiharbeiter zu niedrigeren Tarifen als reguläre Beschäftigte zu bezahlen. Ein Blick über unsere Grenzen verdeutlicht, dass andere Länder mit ähnlichen Problemen vielversprechende Lösungen für den Arbeitsmarkt gefunden haben. Seit 1997 konnte in unserem Land nur einmal ein Beschäftigungswachstum von deutlich mehr als ein Prozent erzielt werden. Während dieser Zeit gelang es anderen Ländern die Beschäftigung deutlich stärker auszuweiten. ln den Niederlanden und in Dänemark nahm die Beschäftigung in diesem Zeitraum zwischen zwei und drei Prozent jährlich zu. ln Finnland, Irland, Spanien und Luxemburg waren die Arbeitsplatzzuwächse noch erheblich höher. Ursache für das schwache Beschäftigungswachstum in Deutschland sind in ·erster Linie strukturelle Probleme. Neben fehlenden Anreizen zur Arbeitsaufnahme zählen dazu die hohen Arbeitskosten einschließlich der Lohnnebenkosten. Außerdem stimmt das Qualifikationsprofil von Arbeitssuchenden oft nicht mit dem Angebot an offenen Stellen überein. Das führt dazu, dass trotz hoher Arbeitslosigkeit viele offene Stellen nicht besetzt werden können. Die Quote von Arbeitslosen pro offener Stelle liegt mittlerweile auf dem Stand von 1992. Damals, auf dem Höhepunkt des Wiedervereinigungsbooms, war der Seite 1 0 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Mangel an Fachkräften konjunkturell zu erklären. Heute ist er dagegen eindeutig strukturell bedingt. Der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung hat in seinem Herbstgutachten umfangreiche Vorschläge gemacht, um den Arbeitsmarkt effizienter zu gestalten: Er schlägt vor, die Nachfrage nach Arbeitskräften zu stärken, den Niedriglohnbereich auszubauen und den Abstimmungsmechanismus am Arbeitsmarkt zu verbessern. Das Arbeitsangebot könnte durch verstärkte Anreize zur Arbeitsaufnahme erhöht werden. Dazu müsste der gesamte Katalog der sozialen Leistungen hinsichtlich ihrer Wirkungen auf das Arbeitsangebot durchforstet werden. Schließlich sind flexible und dezentral organisierte Lohnbildungsprozesse globalen Regelungen vorzuziehen. Die in den Tarifverträgen enthaltenen Öffnungsklauseln sollten ausgebaut und genutzt werden. Verbesserungen in der Vermittlung sind ein weiterer Reformschritt Die durch die Hartz-Kommission angestoßene öffentliche Diskussion über den richtigen Weg zum Abbau der Arbeitslosigkeit hat den Boden für Reformen bereitet. Es gilt jetzt, diese Bereitschaft zu nutzen. Produktivität Ein klar definierter marktwirtschaftlicher Ordnungsrahmen lenkt die Blicke auf die tatsächliche Quelle des Wohlstands: auf die Produktivität. Pro duktivitätswachsturn schafft Einkommen, höhere Beschäftigung und soziale Sicherheit. Produktivität ist der Beschäftigungsmotor, kein Jobkiller. Das jährliche Wachstum der Produktivität in Deutschland ist auf längere Sicht tendenziell zurückgegangen. Als Folge davon ist das Tempo des Wirtschafts wachstums gesunken und die Arbeitslosigkeit gestiegen. Grundsätzlich erlaubt Produktivitätswachstum einen größeren Verteilungsspielraum oder geringere Arbeitszeiten. ln Deutschland wurden die Seite 11 von 1 3Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ Produktivitätszuwächse in den letzten Jahren vor allem zu verkürzten Arbeits zeiten genutzt. Dagegen gelang es anderen Staaten, die Erwerbstätigkeit auszuweiten und gleichzeitig \"weniger-produktive\" Arbeitskräfte in den Produktionsprozess einzubinden. Bildung sowie Forschung und Entwicklung sind der Schlüssel zur Steigerung der Produktivität. Wir haben in diesem Bereich Nachholbedarf. ln der EU werden etwas über fünf Prozent des BIP in Bildung investiert. Deutschland liegt mit einem Anteil von etwa 4 ~ Prozent deutlich unter dem Durchschnitt. Die Ergebnisse der PISA-Studie stehen stellvertretend für die Versäumnisse der Vergangenheit. Mehr Wettbewerb zwischen den Hochschulen könnte ein Ansatz sein, lneffizienzen abzubauen und die Leistungsfähigkeit deutscher Hochschulen zu stärken. Im internationalen Vergleich verfügt die deutsche Hochschullandschaft nur über wenige private Universitäten- der Anteil an Studenten, die an privaten Hochschulen studieren, ist vernachlässigbar. Das zeigt, dass unser Bildungssystem noch verbessert werden kann. Wir alle profitierten davon: Die Rendite einer guten Ausbildung liegt über der von Geldanlagen. Von Investitionen in Humankapital profitiert der Einzelne und die Gesellschaft. Ein weiterer Ansatz zur Steigerung der Produktivität liegt in weniger Bürokratie. Sie ist der natürliche Feind der Produktivität. Die Schaffung von produktiven Arbeitsplätzen darf nicht durch eine hohen Regulierungsdichte beschränkt werden. Wir brauchen \"intelligente Reformen\" für einen effizienten Staat. Der Maßstab dafür ist die Produktivitätssteigerung. Das Motto muss lauten: Mehr Geld durch Reformen, anstatt mehr Geld für Reformen. Meine sehr verehrten Damen und Herren, trotz erheblichem Reformbedarf in Deutschland sollten wir für unser Land nicht alles in düsteren Farben malen: Mir scheint der- gewiss verständliche- Unmut Seite 12 von 13Deutsche Bundesbank, 30.11.2002 Deutsche Bundesbank Sendesperrfrist 30. November 2002, 10:00 Uhr MEZ bei Unternehmern und Verbrauchern mittlerweile Züge einer \"Lust am Unter gang\" zu tragen. Es berührt mich vor allem, wenn deutsche Redner im Ausland fast kein gutes Haar an unserem Land lassen. Der Bundeskanzler hat jüngst Fehler bei der Umsetzung von Reformen eingestanden und eine Wirtschaftspolitik versprochen, die \"Dynamik in der Wirtschaft mit sozialer Sensibilität verbindet\". Wir sollten nach vorne blicken und die Chancen für eine Neuorientierung nutzen. Ich möchte an uns alle, aber vordringlich an die Führungskräfte in Wirtschaft, Gesellschaft und Politik appellieren, konstruktiv an den nötigen Veränderungen mitzuarbeiten. * * * Seite 13 von 13"}