{"AUTHOR": "AndreasDombret", "TITLE": "Wege zur Überwindung der Fragmentierung der europäischen Finanzmärkte\nRede auf dem 23. Europäischen Bankenkongress", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "22.11.2013", "TEXT": "Wege zur Überwindung der Fragmentierung der europäischen Finanzmärkte\n\nRede auf dem 23. Europäischen Bankenkongress\n\n\n\n22.11.2013\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Finanzmarktfragmentierung: Ist sie schlecht oder bis zu einem gewissen Grad ein natürliches Phänomen?3 Wie kann das Eurosystem zu einer Verringerung der Fragmentierung beitragen?4 Bankenunion und die Behandlung von Forderungen an Staaten5 Fragmentierung existiert auch im Bereich der Realwirtschaft1 EinleitungSehr geehrte Damen und Herren, es ist mir ein Vergnügen, Ihnen einige Überlegungen zur anschließenden Diskussion über Wege zur Überwindung der Fragmentierung der europäischen Finanzmärkte vorzustellen.Wenn man eine Podiumsdiskussion einleitet, ist man gut beraten, sich noch kürzer zu fassen, als von den Zuhörern erhofft. Ich gedenke, diesen Rat zu befolgen; meine Einführung wird daher nicht länger als 15 Minuten dauern. Lassen Sie mich zunächst vier Aspekte betrachten, denen wir in der Bundesbank in Bezug auf die Fragmentierung innerhalb der Europäischen Währungsunion (WWU) eine besondere Bedeutung beimessen. Erstens möchte ich feststellen, dass eine normative Bewertung vonnöten ist, um Finanzmarktfragmentierung diagnostizieren zu können. Darüber hinaus ist Fragmentierung bis zu einem gewissen Grad ein natürliches Phänomen. Sie spiegelt die zwischen den einzelnen nationalen Märkten bestehenden strukturellen Unterschiede wider, die nicht per se schlecht sind.Zweitens möchte ich Ihnen meine Überlegungen zum Thema Fragmentierung und deren Auswirkungen in einer Währungsunion darlegen. Und drittens müssen wir, wenn wir über Fragmentierung und ihre Ursachen sprechen, auch die Frage der Aufsicht beleuchten. Ich werde ausführen, warum die europäische Bankenunion nach Ansicht der Bundesbank einen wichtigen Schritt hin zu einem stärker integrierten europäischen Finanzmarkt darstellt. Abschließend werde ich kurz die Frage der Fragmentierung der Realwirtschaft streifen.2 Finanzmarktfragmentierung: Ist sie schlecht oder bis zu einem gewissen Grad ein natürliches Phänomen?Ich komme nun zum ersten Punkt: die Gründe für die Fragmentierung. Die augenfälligste Ursache für Finanzmarktfragmentierung liegt in der Existenz unterschiedlicher Währungen. Wie wir alle wissen, wurde diese Fragmentierungsquelle im Euro-Raum mit der Einführung des Euro ausgeschaltet. Aber auch vor 1999 gab es bereits verschiedene politische Initiativen mit dem Ziel, die Marktfragmentierung in Europa zu überwinden. Hervorheben möchte ich hier insbesondere den Binnenmarkt der EU, der den freien Verkehr von Waren, Dienstleistungen und Kapital sowie die Freizügigkeit von Arbeitnehmern garantiert.Dennoch ist die Finanzmarktfragmentierung im Euro-Raum ein Thema, über das in den letzten Jahren recht ausführlich gesprochen wurde. Die meisten Beobachter dürften mir darin zustimmen, dass die Finanzmärkte in der Europäischen Währungsunion nach heutigem Stand weiterhin segmentiert oder fragmentiert sind – vor allem verglichen mit der Situation vor der Krise.Aber Finanzmarktfragmentierung lässt sich keinesfalls durch rein technische Untersuchungen mit eindeutigem Ergebnis feststellen. Letztendlich bedarf diese Diagnose einer normativen Bewertung, die Fragen beantwortet wie z. B.: Welche Unterschiede sind begründet und daher gerechtfertigt? Welche Unterschiede sind nicht begründet und daher möglicherweise Anzeichen für einen gestörten Markt? Es liegt auf der Hand, dass man vernünftigerweise über die Antworten auf diese Fragen sehr geteilter Meinung sein kann.Stark divergierende Kurse beispielsweise für Staatsanleihen können durchaus auf eine Marktfragmentierung hindeuten. Allerdings ist die Festlegung einer im Zins enthaltenen angemessenen Risikoprämie eine höchst komplizierte Angelegenheit. Und Notenbanken wissen üblicherweise nicht besser als Marktteilnehmer, wie hoch die adäquate Risikoprämie sein oder wie der Kurs lauten sollte. Lassen sie mich als jemand, der selbst aus dem Privatsektor kommt, hinzufügen, dass Zentralbanker gar nicht erst versuchen sollten, diese Frage besser als der Markt zu beantworten. Und selbst wenn Notenbanker Unterschiede hinsichtlich der Kurse oder der Risikoprämien feststellen sollten, können diese strukturelle Ursachen haben.Hierauf möchte ich, um diesen Punkt möglichst klar zu machen, etwas näher eingehen. Sind Märkte segmentiert, so weist dies in erster Linie auf zugrunde liegende strukturelle Ursachen hin, aus denen sich üblicherweise die meisten Unterschiede erklären. Dies gilt zum Beispiel für die Staatsanleihemärkte, den Unternehmenskreditmarkt und den Interbankengeldmarkt. Selbst wenn die Kurse an diesen Märkten zwischen den einzelnen Marktteilnehmern oder Ländern stark differieren, wäre es verfrüht, diese Unterschiede als eindeutiges Anzeichen für einen Marktüberschwang bzw. eine Marktstörung oder als einen Hinweis auf Irrationalität oder Ineffizienzen zu deuten.Dennoch kann die Finanzmarktfragmentierung für die einheitliche Geldpolitik in der Europäischen Währungsunion zu einem Problem werden, nicht zuletzt im Hinblick auf den geldpolitischen Transmissionskanal.3 Wie kann das Eurosystem zu einer Verringerung der Fragmentierung beitragen?Im Rahmen der einheitlichen Geldpolitik kann nicht zwischen den unterschiedlichen wirtschaftlichen und finanziellen Gegebenheiten in den einzelnen WWU-Mitgliedstaaten differenziert werden. Maßgebend für die einheitliche Geldpolitik ist stattdessen die Situation in der Währungsunion insgesamt. In diesem Zusammenhang greift ein bekannter Mechanismus: Je stärker sich Wirtschaftslage und Wirtschaftspolitik der Mitgliedstaaten einander annähern, desto besser passt die einheitliche Währungspolitik für die einzelnen Mitgliedsländer.Bedeutet dies im Umkehrschluss, dass Konjunkturlage und wirtschaftliche Entwicklung in jedem einzelnen Mitgliedslang einer Währungsunion gleich sein müssen? Nein – eigentlich ist das Gegenteil der Fall: Wenn sich die nationale Wirtschaftspolitik und die nationalen Präferenzen von Land zu Land unterscheiden, differieren auch die nationalen Wirtschaftsergebnisse. Diese Differenzen spiegeln sich wiederum in einer unterschiedlichen Finanzmarktlage wider.Daher sind unterschiedliche wirtschaftliche Bedingungen selbst in einer Währungsunion im Wesentlichen die Regel und nicht unbedingt die Ausnahme oder Anzeichen für eine Marktstörung. Unterschiedliche Ergebnisse – nicht nur im Bereich der Finanzen – sind durchaus mit einer Währungsunion vereinbar – solange die Volkswirtschaften nicht zu stark voneinander abweichen und wichtige Stabilitätsanforderungen erfüllt werden.Was also ist die Aufgabe des Eurosystems in Bezug auf die Finanzmarkt­fragmentierung? Vor allem möchte ich darauf hinweisen, dass das Eurosystem die strukturellen Ursachen der Marktsegmentierung nicht überwinden kann, weil diese Ursachen außerhalb seiner Kontrolle liegen. Da das Eurosystem die Staatsschuldenkrise nicht lösen kann, kann es auch die daraus erwachsende Marktfragmentierung nicht beheben.Ich bin fest davon überzeugt, dass es primär Aufgabe der europäischen Regierungen ist, tragfähige und dauerhafte Lösungen für die unterschiedlichen Probleme, die sich aus der Staatsschuldenkrise ergeben, zu finden. Drei Dinge sind in diesem Zusammenhang besonders wichtig. Erstens müssen die Mitgliedstaaten, um das Vertrauen wieder herzustellen, sowohl ihre öffentlichen Finanzen als auch ihre Bankensysteme in Ordnung bringen. Zweitens müssen finanziell angeschlagene Mitgliedstaaten die notwendigen Strukturreformen durchführen, um wettbewerbsfähiger zu werden. Und drittens muss der derzeitige Rahmen unserer Europäischen Währungsunion gestärkt und einheitlicher gestaltet werden.Die Zentralbanken im Euro-Währungsgebiet können bestenfalls die sich ergebenden Fragmentierungssymptome beheben, aber auch dies nur bis zu einem gewissen Grad. Allerdings ist die Verabreichung von \"Zentralbankmedizin\" zur Behandlung der Fragmentierungssymptome nicht frei von Nebenwirkungen. Keinesfalls dürfen die politisch Verantwortlichen durch diese Medizin davon abgehalten werden, die zugrunde liegenden Ursachen der Fragmentierung anzugehen.Im Laufe der Krise wurden zwei sehr wichtige strukturelle Gründe für die Fragmentierung offenbar, nämlich die Staatsschuldenkrise und die Verflechtung von staatlicher Solvenz und Banken. Diese Verflechtung müssen wir durchbrechen. Hierin sehe ich eine vordringliche Aufgabe für die Bankenunion, auf die ich jetzt eingehen möchte.4 Bankenunion und die Behandlung von Forderungen an StaatenDie Europäische Bankenunion wird ein sehr wichtiger Schritt sein – sie ist in der Tat die wichtigste europäische Integrationsmaßnahme im Finanzmarkt seit Einführung unserer Gemeinschaftswährung. Bislang sind in Europa nämlich nicht nur die Finanzmärkte zum Teil entlang den nationalen Grenzen fragmentiert – dies ist auch im Bereich der Finanzaufsicht der Fall. Das Fehlen wirklich ausgeglichener Wettbewerbsbedingungen hat sicherlich zur Fragmentierung der Finanzmärkte beigetragen. Die Anwendung einheitlicher Standards durch eine gemeinsame europäische Bankenaufsicht wird die Integration fördern. Aber die einheitliche Aufsicht muss durch einen einheitlichen Abwicklungsmechanismus ergänzt werden. Nur wenn eine geordnete Abwicklung einer Bank ohne Gefährdung der Finanzstabilität möglich ist, werden die Behörden in der Lage und mutig genug sein, dieses Institut als nicht überlebensfähig einzustufen. In Europa gibt es nach wie vor zu viele Banken, denen ein tragfähiges Geschäftsmodell fehlt und die dennoch nicht aus dem Markt ausscheiden. Ein glaubwürdiger Rechtsrahmen für die Abwicklung von Kreditinstituten kann die aufsichtliche Forbearance sowie Marktturbulenzen verringern und damit auch die Wahrscheinlichkeit staatlicher Rettungsaktionen reduzieren. Um die Verflechtung von Bankbilanzen und öffentlichen Finanzen zu durchbrechen, wird dies von wesentlicher Bedeutung sein.Aber eine solide Bankenunion allein wird nicht ausreichen, um unser Ziel, das Finanzsystem stabiler zu machen, zu erreichen. Neben der Aufsicht und der Abwicklung müssen wir die Bankenregulierung ins Auge fassen. Auch der derzeitige regulatorische Rahmen leistet der Verflechtung von Banken und Staaten Vorschub, weil die Banken ermutigt werden, in Staatsanleihen zu investieren. Dadurch verstärkt sich der \"Teufelskreis\" aus Staatssektor und Bankensystem. Sollten sich Zweifel in Bezug auf die Tragfähigkeit der Staatsschulden ergeben, wird davon auch der Bankensektor in Mitleidenschaft gezogen. Dies ist vor allem in der Europäischen Währungsunion von Bedeutung, da europäische Banken häufig ausschließlich in Staatsanleihen ihrer jeweiligen Heimatländer investieren.Der heutige Regulierungsrahmen ist in mehrfacher Hinsicht zugunsten von Staatsschulden verzerrt. Forderungen von Banken gegenüber einer einzigen Gegenpartei sind im Allgemeinen auf ein Viertel ihrer anerkennungsfähigen Eigenmittel begrenzt. Dies gilt jedoch nicht für Forderungen an Staaten, die aus derartigen Regelungen ausgenommen sind. Begünstigt werden Forderungen an Staaten zudem dadurch, dass für sie gar keine oder nur geringe Kapitalanforderungen gelten, weil sie als mehr oder weniger risikofrei angesehen werden. Die Neubewertung der regulatorischen Behandlung von Forderungen der Finanzinstitute an Staaten ist von entscheidender Bedeutung. Es bedarf einer effektiveren Finanzmarkt-regulierung, um sicherzustellen, dass kein \"Teufelskreis\" aus Staaten und Banken entstehen kann. Aber lassen Sie mich zum Thema Fragmentierung zurückkehren. Nicht nur an den Finanzmärkten sind natürliche Unterschiede und Fragmentierungen zu beobachten, sondern auch in der Realwirtschaft. Und meiner Meinung nach darf auch dies nicht generell als Störung ansehen werden. 5 Fragmentierung existiert auch im Bereich der RealwirtschaftDeutschland steht wegen seiner relativ hohen Leistungsbilanzüberschüsse in der Kritik. Der deutsche Leistungsbilanzsaldo ist jedoch nicht das Ergebnis einer bestimmten Regierungspolitik oder sogar einer zentralen Konjunkturplanung. Er ist primär das Ergebnis marktbestimmter Prozesse, die auf die Anlage- und Sparentscheidungen von Millionen von Marktteilnehmern zurückzuführen sind. Und sie spiegeln einfach strukturelle Ursachen wider. In Ländern wie Deutschland trägt ein Leistungsbilanz-überschuss dazu bei, dass die künftigen Belastungen, die sich aus der dortigen demografischen Entwicklung ergeben, getragen werden können. So betrachtet erwächst aus einem Leistungsbilanzüberschuss kein volkswirtschaftlicher Schaden, sondern ein Nutzen.  Es ginge weder den anderen WWU-Mitgliedstaaten noch der Europäischen Wirtschaftsunion als Ganzes besser, wenn Deutschland künstlich geschwächt würde. Dies gilt vor allem, weil aus den relativ kräftigen Bilanzen der deutschen privaten Haushalte und Unternehmen sowie des deutschen öffentlichen Sektors eine gewisse Stabilität nicht nur für Deutschland, sondern für das Eurogebiet insgesamt erwächst. Wir müssen die strukturellen Unterschiede zwischen den einzelnen Volkswirtschaften akzeptieren.Jetzt schließe ich den Kreis und kehre zu den Kernaussagen meiner Rede zurück. Erstens bedarf die Feststellung von Fragmentierung einer normativen Bewertung. Zweitens ist Fragmentierung häufig auf strukturelle Unterschiede zurückzuführen und nicht per se schlecht. Drittens stellt die Bankenunion einen wichtigen Schritt hin zu stärker integrierten Finanzmärkten dar. Und last but not least können auch Unterschiede oder Fragmentierungen in der Realwirtschaft gerechtfertigt sein.Da ein Redner zwar sein Thema, nicht aber seine Zuhörer erschöpfen sollte, beende ich hiermit meine Einführung.Ich bedanke mich für Ihre Aufmerksamkeit und wünsche Ihnen eine produktive und fruchtbare Diskussion.", "SECTION": "reden", "RECORD_ID": 477}