{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Haben sich die Erwartungen an die Wirtschafts und", "DATE": "12.06.2003", "SECTION": "reden", "RECORD_ID": "12.06.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 12.06.2003 Deutsche Bundesbank Sendesperrfrist 12. Juni 2003, 12:00 Uhr MEZ Die Einführung e1ner gemeinsamen Währung für mittlerweile 12 Mitgliedstaaten der EU ist ein \"Jahrhundertprojekt\" für unseren Kontinent. Nachdem der Euro durch die Einführung der Banknoten und -Münzen Anfang letzten Jahres auch für die Bürger physisch \"greifbar\" geworden ist, befinden wir uns inzwischen schon im fünften Jahr der Wirtschafts- und Währungsunion (WWU). Dies ist ein angemessener Zeitraum, um beurteilen zu können, inwieweit sich die Erwartungen an die WWU bisher erfüllt haben. Dabei kann es sich bei einem langfristigen Integrations-Projekt, wie es die WWU ist, natürlich nur um ein vorläufiges Urteil handeln. gemeinsame Währung 1. Die Erwartungen derBefürworterund Skeptiker Zunächst möchte ich auf ein übergeordnetes politisches Argument für die Schaffung einer Währungsunion in Europa hinweisen: Durch europäische die Integrationsprozess unumkehrbar werden. Die Entstehungsgeschichte der Währungsunion war verknüpft mit vielen Hoffnungen und Befürchtungen. Zu den positiven Erwartungen an die Verwirklichung der Währungsunion gehörten: • Der Euro führe zur endgültigen Vollendung des Binnenmarkts, da (Stichwort: Ein Markt - eine Währung) Währungsabwertungen, die die Wettbewerbsbedingungen veränderten, nicht mehr möglich sind. der Vergangenheit über Nacht quasi sollte der in • Schaffung einer Zone der Stabilität in Europa, mit einer unabhängigen Europäischen Zentralbank und mit einer supranationalen Geldpolitik, die damit nationalen politischen Einflüssen entzogen sei. • Stärkeres Wachstum durch die WWU aufgrund niedrigerer Zinsen im gesamten Euro-Währungsgebiet - nicht nur in den in den bisherigen \"Stark-Währungsländern\", sondern auch \"Schwach-Währungsländern\". Wachstums grundlagen würden die Abkopplung vom US-Konjunktur-Zyklus ermöglichen. Verbesserte • Effizienzgewinne durch Wegfall des Wechselkursrisikos und der durch verstärkten Wettbewerb Umtauschkosten, sowie verbesserte Preistransparenz im Binnenmarkt. • Darüber hinaus sei die WWU -wie der Binnenmarkt auch - ein angebotsorientiertes einen \"Strukturanpassungszwang\" zur Folge hat. Dadurch würde die WWU eine Katalysatorfunktion für Strukturreformen ausüben, Programm, das Seite 2 von 17Deutsche Bundesbank, 12.06.2003 was wiederum zu einer Erhöhung des Wachstumspotenzials führe. • Außerdem wurde erwartet, dass die WWU als Schrittmacher für die weitere politische Integration - bis hin zu einer politischen Union- fungieren würde. Demgegenüber haben \"Euroskeptiker\" aus Politik, Wissenschaft und Medien zahlreiche negative Erwartungen und Beurteilungen zur versuchten gegenüber der WWU postuliert bis hin Wiedererweckung von nationalen Ressentiments aus längst vergangen geglaubten Zeiten. Hier sollen jedoch nur die ernstzunehmenden ökonomischen Argumente einiger Euroskeptiker angeführt werden, die vor allem auf drei vermeintliche Kritikpunkte der WWU hinwiesen: • Erstens: Die Eurozone sei kein optimales Währungsgebiet zu dem eine \"one size fits all\" Geldpolitik passen würde. Die bereits vorhandenen Divergenzen würden schließlich so groß werden, dass die WWU früher oder später wieder auseinanderbrechen könnte. • Zweitens: Der Euro, als \"Durchschnitt\" der bisherigen europäischen Währung, könne keinesfalls so stabil sein, wie die stabilste Währung bisher, die D-Mark. Eher sei eine Inflationsgemeinschaft eine sich Stabilitätskultur noch nicht europaweit durchgesetzt habe. befürchten, da zu • Drittens: Der Stabilitäts- und Wachstumspakt reiche zur Disziplinierung der Haushaltspolitiken der Mitgliedstaaten nicht u. a. da kein Automatismus bei der Ahndung von aus - Fehlverhalten vereinbart sei, sondern vielmehr \"Sünder über Sünder\" zu entscheiden hätten. die EU-Osterweiterung würden Darüber hinaus wurde von vielen Euroskeptikern in der Erweiterung der EU eine zusätzliche Gefahr gesehen: • Durch die strukturellen Divergenzen noch weiter zunehmen, das Prinzip \"one size fits all\" noch weniger zutreffen. Außerdem sei die Bereitschaft der Beitrittsländer zur Übertragung nationaler Kompetenzen nach einem rund 40jährigen erzwungenen Souveränitätsverzicht wenig ausgeprägt. Seite 3 von 17Deutsche Bundesbank, 12.06.2003 zu auch heute noch Über diese genannten - durchaus ernsthaft zu diskutierenden - Auffassungen der Euroskeptiker hinaus gab und gibt es auch zahlreiche abwegige bzw. \"falsche\" Erwartungen an die WWU. Diese reichen von unrealistischen Wachstumsversprechen in der anzutreffenden Vergangenheit bis Vorstellungen, dass man sich gerade mit Hilfe der WWU von den Erfordernissen der Globalisierung abschirmen und damit auf schmerzhafte Strukturreformen verzichten könne. Demnach diene die WWU der Erhaltung des europäischen Sozialmodells gegenüber der Globalisierung. Die eben genannten Auffassungen sind ernst zu nehmen und relevant, da sie dazu geführt haben könnten, dass die eigentlichen Konsequenzen der WWU von einigen Akteuren nicht realisiert worden sind und diese daher ihr Handeln nicht an den neuen Erfordernissen ausgerichtet haben. Die Zentralbanken hatten, anstatt Erwartungen gegenüber der WWU zu äußern, vor allem auf die aus ihrer Sicht unabdingbaren Voraussetzungen für einen Erfolg der WWU hingewiesen. Die Bundesbank hat bereits 1990 im Vorfeld der Regierungskonferenz, die dann zum Maastricht-Vertrag führte, betont: \"Die teilnehmenden Volkswirtschaften werden so im Währungsbereich auf Gedeih und Verderb miteinander verbunden. Welche Wirkungen sich hieraus - insbesondere auch für den Geldwert- ergeben, wird wesentlich von der Wirtschafts- und Finanzpolitik sowie dem Verhalten der Tarifpartner in allen Mitgliedsländern beeinflusst. Sie müssen den Erfordernissen einer Wirtschafts- und Währungsunion voll gerecht 1 werden.\" Letzteres ist nach wie vor auch heute der entscheidende Punkt: Die Bedingungen für die nationalen Wirtschaftspolitiken haben sich mit der WWU geändert. De WWU kann langfristig nur dann ein Erfolg sein, wenn die Handelnden die Dimension der Veränderungen durch die WWU hinreichend erfassen und ihr Handeln dementsprechend an die neue Realität anpassen. Dabei muss berücksichtigt werden: • Die Mitverantwortung der nationalen Politiken für das Funktionieren der WWU. Die politisch gewollte Integration muss auch \"gelebt\" werden. 1 Stellungnahme der Deutschen Bundesbank zur Errichtung einer Wirtschafts- und Währungsunion in Europa, vom 19. September 1990 (Monatsberichte der Deutschen Bundesbank, Oktober 1990) Seite 4 von 17Deutsche Bundesbank, 12.06.2003 • Entscheidungen auf nationaler zentralen wirtschaftspolitischen Bereichen wie Haushalts-, Steuer-, Sozial und Lohnpolitik müssen im Rahmen der Wirtschaftspolitischen Leitlinien erfolgen und Rückwirkungen im europäischen Standortwettbewerb Rechnung tragen. Ebene in 2. Bisherige Erfahrungen mit der WWU Wie sehen nun konkret die bisherigen praktischen Erfahrungen mit derWWU aus? Zu den positiven Ergebnissen der WWU gehören: • Erstens: Ein erfolgreicher Start der europäischen Geldpolitik und ihre gute und inzwischen noch verbesserte Kommunikation sowie die reibungslose Einführung des Euro-Bargeldes. Innerhalb weniger Jahre gelang es der EZB Glaubwürdigkeit und Vertrauen aufzubauen. Das institutionelle Gefüge des Eurosystems funktioniert gut. • Zweitens: Die Stabilität der Währung und des Preisniveaus im Durchschnitt des Eurogebiets, verbunden mit niedrigen Zinsen und dem Wegfall von Wechselkursspannungen in Europa. Die Anfälligkeit gegenüber exogenen Schocks ist geringer geworden. • Drittens: Die schnelle Integration der Geld- und Anleihemärkte. Weniger erfolgreich war die WWU bislang auf folgenden Gebieten: • Erstens: Es gelang keine Abkopplung vom US-Konjunktur-Zyklus. Gleichzeitig haben die Inflationsdifferenzen wieder zugenommen. • Zweitens: Wichtige Elemente der WWU werden wieder in Frage gestellt, wie z. B. der Stabilitäts- und Wachstumspakt Die wirtschaftspolitische Koordinierung muss noch mit mehr Leben erfüllt werden. • Drittens: Die WWU war bislang nicht Katalysator für Strukturreformen und für eine weitere politische Integration in der EU. 2.1. Zu den positiven Ergebnissen im Einzelnen • Erstens: Erfolgreicher Übergang und positive Erfahrungen mit der gemeinsamen europäischen Geldpolitik: Die EZB hat bisher ihre Unabhängigkeit bewiesen. Die einheitliche Geldpolitik des Eurosystems war bislang erfolgreich. Das Zusammenwirken von ihr Stabilitätsziel erreicht und Seite 5 von 17Deutsche Bundesbank, 12.06.2003 NZBn mit der EZB im Eurosystem funktionierte problemlos. Zwar wird die Strategie des Eurosystems von Seiten e1mger Medienvertreter und von einigen Akademikern kritisiert, die Marktreaktionen zeigen jedoch, dass die Geldpolitik an den Märkten - verstanden wird. Die geldpolitische Strategie des Eurosystems ist daher angemessen und hat geholfen, Reputation und Glaubwürdigkeit aufzubauen. ist das Entscheidende - und das Die jüngst erfolgte Überprüfung der geldpolitischen Strategie kam deshalb zu Recht zu dem Ergebnis, dass diese sich bewährt habe, jedoch die Kommunikation verbesserungswürdig sei. Deshalb wurde u.a. insbesondere die Definition von Preisstabilität konkretisiert, indem klargestellt wurde, dass mittelfristig darauf abgezielt wird, eine Preissteigerungsrate von unter, aber nahe 2°/o beizubehalten. Diese Klarstellung zeigt die Absicht des Eurosystems, zum Schutz auch gegen mögliche Deflationsrisiken, für eine ausreichende Sicherheitsmarge zu sorgen. Die geldpolitische Strategie der EZB orientiert sich an den Bedürfnissen des Euroraums. Es handelt sich daher um ein eigenständiges Konzept, welches nicht anhand der Geldpolitik in anderen Wirtschaftsräumen beurteilt werden kann. Jüngste Studien bestätigen den mittel- und langfristig engen Zusammenhang zwischen Geldmenge und Preisen. Zusätzlich kann das Wachstum der Geldmenge unter Umständen frühzeitig Hinweise auf das Entstehen finanzieller Ungleichgewichte liefern. Auf die Beachtung der Geldmenge kann deshalb nicht verzichtet werden. Die Geldmenge bildet deshalb auch künftig ein wichtiges Element der geldpolitischen Strategie der EZB. Neben der Kommunikation zur Öffentlichkeit, berichtet die EZB gemäß dem Vertrag an das Europäische Parlament. Dies führt bisweilen zu Missverständnissen über den Charakter dieser Beziehungen. Insbesondere zur Kritik bezüglich angeblich mangelnder \"demokratischer Kontrolle\" der EZB ist daher darauf hinzuweisen, dass die EZB nach dem Vertrag dazu verpflichtet ist, ex post Bericht gegenüber dem Europäischen Parlament zu erstatten. Diese Verpflichtung wird über die Vorgaben des Vertrages mit vierteljährlichen Auftritten des EZB-Präsidenten vor dem Ausschuss für Wirtschaft und Währung und einmal jährlich vor dem Plenum tatsächlich bereits \"übererfüllt\". Dies darf jedoch keinesfalls Seite 6 von 17Deutsche Bundesbank, 12.06.2003 mit einer Rechenschaftspflicht gegenüber dem EP verwechselt werden. Ein großer Erfolg der Währungsunion ist die Entpolitisierung und E ntnational isieru ng der Geld pol iti k: Unabhängigkeit wurde \"gelebt\", trotz gelegentlicher politischer Hinweise, was geldpolitisch geboten wäre, tatsächlich gilt der Blick des EZB-Rats dem gesamten Eurogebiet und wird nicht durch die nationale Brille beeinflusst. - • Zweitens: Stabile Währung, Preisstabilität, niedrige Zinsen, Wegfall der Wechselkursspannungen: abgeleiteten langfristigen Zinsen Die WWU führte zu einem stabilen Preisniveau im Durchschnitt des Eurogebiets. Die Inflationsrate betrug 2002 im Jahresdurchschnitt 2,3 °/o, was aber angesichts der Ölpreiserhöhungen ein guter Wert ist. Gegenwärtig liegt die Inflationsrate im Eurogebiet und die aus den Inflationserwartungen innerhalb der vom EZB-Rat vorgegebenen Stabilitätsnorm. Der Übergang zum Euro, genauso wie die physische Einführung der Euro-Banknoten und -Münzen verlief ohne Probleme. Dessen ungeachtet kam es nach der Bargeldeinführung zu einer kontroversen Diskussion über euro-induzierte Preiserhöhungen - vor allem in Deutschland, wo dies zur Wortkreation ,Jeuro\" führte. Offensichtlich wurde der Unterschied statistisch gemessener Inflationsrate und der \"gefühlten Inflation\" - d. h. von der unterschätzt. Tatsächlich erhöhte sich auch die Inflationsrate z. B. in Deutschland von 1 ,4°/o im Dezember 2001 auf 2,2°/o im Januar 2002. Dies war jedoch weniger auf die Euro-Bargeldumstellung als vielmehr von Nahrungsmittelpreisen, von Verbrauchssteuern zurückzuführen. Gleichzeitig gab es in der Tat Preiserhöhungen bei einigen Dienstleistungen. Trotzdem bliebt die Inflationsrate 2002 in Deutschland bei 1,3 o/o, was dann auch gleich zum krassen Gegenteil der \"Teuro-Diskussion\", nämlich zu einer Deflations-Debatte führte. witterungsbedingte wahrgenommenen Preisänderungen Bevölkerung Erhöhung Erhöhung zwischen sowie auf auf die Die Einführung der gemeinsamen Währung hat allen EWU Mitgliedstaaten greifbare Vorteile erbracht. Insbesondere die früheren Hochzinsländer haben große Vorteile durch die ihnen Seite 7 von 17Deutsche Bundesbank, 12.06.2003 zugefallenen Zinsverbilligungen mit potentiell positiven Folgen für das Wachstum erlebt. Nicht alle haben diese Chance genutzt. Probleme Die EWU schützte ihre Mitglieder vor plötzlichen Verschiebungen der inner-europäischen Wechselkurse angesichts gravierender weltwirtschaftlicher nachlassenden Wirtschaftswachstum in Europa. Früher hatten Entwicklungen dieser Art häufig zu Spannungen im Europäischen Währungssystem geführt, die dann die Auswirkungen externer Schocks noch verstärkten. Mit dem Euro gehören solche Fehlentwicklungen der Vergangenheit an, allerdings könnten dadurch auch notwendige Strukturanpassungen verzögert werden. und • Drittens: Schnelle Integration der Finanzmärkte in der EU Der einheitliche Währungsraum durch die Einführung des Euro führte zu einer Beschleunigung der Integration der Finanzmärkte in Europa. ln diesem Fall hat der Euro am ehesten als Katalysator für Strukturveränderungen gewirkt, obwohl hier auch andere Faktoren eine wichtige Rolle gespielt haben. Dazu gehören bekanntermaßen die Deregulierung und Globalisierung der Finanzmärkte einerseits, sowie die Fortschritte der Informationstechnologie andererseits. Mit der Einführung des Euro erhöhte sich auch bei den Finanzmärkten Transparenz und Wettbewerb. Mit Beginn der WWU wurde - als Voraussetzung für die Umsetzung einer einheitlichen Geldpolitik - das Zahlungsverkehrssystem TARGET operativ und damit ein Geldmarkt als Interbankenmarkt mit einheitlichem Tagesgeldsatz \"EONIA\" etabliert. Gleichzeitig haben die Anleihemärkte an Breite und Tiefe gewonnen, was sich z. B. an der gestiegenen Liquidität bei Staatsanleihen der Mitgliedstaaten der Eurozone ablesen lässt. Die Aktienmärkte blieben in den WWU-Ländern allerdings immer noch fragmentiert, was vor allem auf die nach wie vor national bestimmten rechtlichen und steuerlichen Rahmenbedingungen zurückzuführen ist. Die Einführung des Euro hat aber dazu beigetragen, dass sich der Fokus der Investoren stärker als bisher auf die gesamte Eurozone ausgeweitet hat. Dazu haben auch neue Indikatoren wie europäische Aktienindizes beigetragen. Was die Banken selbst betrifft, so hat der erhöhte Wettbewerb zu einem Konsolidierungsdruck geführt. Bei der notwendigen Konsolidierung haben einzelne Länder noch einen Nachholbedarf. Ähnlich wie bei den Börsenstrukturen ist hier festzustellen, dass Seite 8 von 17Deutsche Bundesbank, 12.06.2003 länderübergreifende Transaktionen durch den nach wie vor national bestimmten Rechtsrahmen die Ausnahme bleiben. Dies war aber auch gar nicht anders zu erwarten. 2.2 Zu den nicht erfüllten Erwartungen im Einzelnen Auch wenn man feststellen kann, dass die Negativ-Erwartungen der Euroskeptiker sich nicht bewahrheitet haben, so gibt es jedoch- wie bereits aufgezählt - einige Punkte bei denen die WWU hinter den Erwartungen zurückblieb. Auch auf sie sollte einzeln eingegangen werden: • Erstens: keine Abkopplung von der US-Konjunktur, anhaltende Inflationsdivergenzen im Eurogebiet Durch die Einführung der gemeinsamen Währung wurde aus dem Außenhandel der Mitgliedstaaten untereinander Binnenhandel. Die Wirtschaft des Euroraum insgesamt weist nur einen geringfügig höheren Öffnungsgrad auf als die USA. Die damit verbundenen Hoffnungen, dass mit dieser Entwicklung eine Abkopplung vom Konjunkturzyklus der USA einhergehen würde, haben sich nicht erfüllt. Ein Grund dafür ist z. B., dass einige exportorientierte Mitgliedstaaten der Eurozone- wie z. B. Deutschland- doch stärker von der USA als Absatzmarkt für ihre Produkte abhängig sind, als dies die auf Basis der Eurozone aggregierten Zahlen vermuten lassen. Außer dem direkten \"Außenhandelskanal\" dürften auch andere Übertragungswege eine wichtige Rolle gespielt haben. Dazu gehören die stark verflochtenen Finanzmärkte, der enger gewordene Unternehmensverbund und eine Synchronisierung der Stimmungslage über nationale Grenzen hinweg. Gleichzeitig verharren die Inflationsdifferenzen zwischen den Euro Mitgliedstaaten auf hohem Niveau. Diese Unterschiede spielen sich jedoch innerhalb der Stabilitätsnorm für das gesamte Eurogebiet ab, bedeuten also kein Wiederaufflammen der Inflation. Diese Divergenzen sind .zudem, im Vergleich zu den divergierenden Entwicklung Anfang der 90er Jahre nach den EWS Krisen, eher gering. Meist gehen diese höheren Inflationsraten in einigen Ländern mit höheren Wachstumsraten einher und spiegeln daher auch teilweise den Aufholprozess einiger Länder wider. insbesondere Seite 9 von 17Deutsche Bundesbank, 12.06.2003 Inflationsraten gibt es auch in anderen Unterschiedliche Währungsräumen - z. B. USA Kalifornien und Südstaaten - ohne dass die Geldpolitik darauf eingehen könnte. Zwangsläufig ergeben sich daraus unterschiedliche Realzinsen. Den von der Theorie geforderten optimalen Währungsraum gibt es in der Praxis nicht. Auf die Kritik der Euroskeptiker, ob die einheitliche Geldpolitik deshalb auf alle passen könne: \"One size fits all?\", kann man daher nur antworten: \"One size must fit all\": Die Geldpolitik für den Euro muss sich nach den Daten des Euro-Währungsgebiets als Ganzem richten. Mit dem Beitritt zur WWU müssen die Mitgliedstaaten diese Regel akzeptieren. Wenn Divergenzen entstehen, dann sind nationale Maßnahmen notwendig: Per Definition müssen in einer Währungsunion - mit dem Wegfall des Wechselkurses als Anpassungsventil im Falle externer Schocks und mit einheitlichen Zinsen für das gesamte Währungsgebiet - andere Anpassungsparameter zum tragen kommen. Die Anpassung kann im wesentlichen nur noch über die folgenden Kanäle erfolgen: • die nationalen Haushalte im Rahmen des Stabilitäts- und Wachstumspakts, • eine an der lokalen Produktivitätsentwicklung und den dort jeweils herrschenden Arbeitsmarktbedingungen ausgerichteten Lohnpolitik sowie • durch Strukturreformen, mit dem Ziel flexiblere Märkte zu schaffen. Im Umkehrschluss bedeutet dies damit aber auch, dass es • keine Sozialunion und • keine \"Vergemeinschaftung\" Bereiche geben kann und darf. anderer wirtschaftspolitischer Die gleiche Antwort ist auch auf die eingangs erwähnte Befürchtung einiger Euroskeptiker über eine mögliche Verstärkung der Heterogenitäten durch die Osterweiterung zu geben. Zu bedenken ist außerdem das relativ geringe · wirtschaftliche Gewicht der Beitrittsländer mit ca. So/o des derzeitigen BIP des Eurogebiets. Zudem können diese Länder nach dem EU-Beitritt erst nach einer weiteren Phase der Konvergenz und einer mindestens zweijährigen spannungsfreien Mitgliedschaft im europäischen Wechselkurs mechanismus ohne Abwertungen die Aufnahme in die Eurozone beantragen. Worüber dann erst - unter Voraussetzung einer Seite 10 von 17Deutsche Bundesbank, 12.06.2003 Erfüllung der weiteren Konvergenzkriterien des Vertrages von Maastricht- entschieden wird. • Zweitens: Aufweichung des Stabilitäts- und Wachstumspakts? Mangelnde wirtschaftspolitische Koordinierung? Die Befürchtung, dass der Wille zu solider Haushaltspolitik unmittelbar nach dem Start der WWU erlahmen würde, ist dank des Stabilitäts- und Wachstumspakts zunächst nicht eingetreten. Der Pakt soll vor allem: 1 . die Sicherung der Geldwertstabilität im Euro-Währungsgebiet erleichtern, 2. durch dauerhaft tragfähige öffentliche Finanzen nachhaltiges günstige Wachstum damit fördern auch und Beschäftigungsbedingungen schaffen und 3. vorbereiten auf die durch die demographische Entwicklung in den nächsten Jahrzehnten abzusehenden Belastungen bei den Renten- und Gesundheitsausgaben. Umfeld Allerdings sind die Schwierigkeiten einzelner Länder, ihren haushaltspolitischen Verpflichtungen im ungünstiger gewordenen wirtschaftlichen offensichtlich. Insbesondere die großen Länder haben die Zeiten höheren Wachstums nicht zur verstärkten Konsolidierung genutzt, so dass die nun auftretenden Probleme bei niedrigerem Wachstum gewissermaßen vorprogrammiert waren. Es gibt die deutliche Tendenz einiger Mitgliedstaaten • dem Disziplinierungsdruck der selbst auferlegten Regeln nicht nachzukommen, nachzukommen, sondern die Regeln zu ändern und die • Konsequenz aus der \"Schicksalsgemeinschaft\" nicht zu ziehen, sondern die nationale Souveränität in der Haushaltspolitik zu betonen. Mit den Verfahren wegen eines übermäßigen Defizits im Falle Portugals, Deutschlands und Frankreichs steht der Stabilitätspakt nunmehr vor seiner entscheidenden Bewährungsprobe. Für die Glaubwürdigkeit des Pakts ist es jetzt am wichtigsten, einen finanzpolitischen Kurs einzuschlagen, mit dem das Verfahren bei einem übermäßigen Defizit möglichst rasch beendet werden kann. Das bedeutet, dass die Defizitquoten im kommenden Jahr wieder unter drei Prozent liegen müssen. Ein solcher Defizitabbau ist zwar schwierig, aber durchaus realisierbar. Seite 11 von 1 7Deutsche Bundesbank, 12.06.2003 Es geht nicht allein um den Pakt und die Verpflichtungen daraus. Es geht auch darum, den erneut ausufernden Staatsverschuldung Einhalt zu gebieten. Die bereits jetzt hohen Defizite haben zu einem Vertrauensverlust in die Solidität der öffentlichen Haushalte geführt. Steuererhöhungen Dies zu Konsumzurückhaltung; die Ersparnisse werden erhöht. befürchtet. werden führt Die Wachstumsschwäche kann deshalb nicht mit höheren Staatsausgaben überwunden werden. Im Gegenteil: Empirische Untersuchungen für Europa zeigen, dass unter di~sen Bedingungen der Gewinn an Glaubwürdigkeit aus einer über die Ausgabenseite betriebenen Konsolidierung schon nach kurzer Zeit positive Wachstumseffekte entfalten kann. Auch in der Wirtschaftspolitik haben sich die hohen Erwartungen an den Koordinierungsmechanismus der nationalen Wirtschaftspolitiken nicht erfüllt. Die Wirtschaftspolitik der letzten Jahre hat den Gleichlauf zwischen den Mitgliedstaaten nicht gestärkt. Bei den Grundzügen der Wirtschaftspolitik gibt es ein klares Defizit bei· der Umsetzung. Hierauf soll nach dem Willen der EU-Kommission künftig stärker ge~chtet werden. Es gibt jedoch keine wirklich wirksamen Instrumente, um die Umsetzung einzufordern. Die mit den Grundzügen verknüpften speziellen Koordinierungsprozesse Luxemburg, Cardiff, Köln- sind bislang nicht mehr als bürokratische Übungen. Der schärfere Wettbewerb und der Wegfall des Wechselkurspuffers im Euroraum verlangen auch Verhaltensanpassungen in der Lohnpolitik. Regionale, sektorale und betriebliche Besonderheiten müssen stärker als bislang beachtet werden. Dies ist besonders aufgrund der eingeschränkten Mobilität der Arbeitskräfte wichtig. Leider ist von einer größeren Flexibilität der Arbeitsmärkte und einer dezentraleren Lohntindung bislang nur in Ansätzen etwas zu spüren. Wichtig für das Funktionieren der Währungsunion ist auch die Frage der institutionellen Einordnung des Europäischen Systems der Zentralbanken in eine künftige Unionsverfassung. Hierzu hat das Präsidium des Europäischen Konvents kürzlich Vorschläge Seite 12 von 17Deutsche Bundesbank, 12.06.2003 welche unterbreitet, europäischen Währungsordnung grundlegend verändern würden. Dies kommt überraschend, da auf allen politischen Ebenen Konsens bestand, den Abschnitt über die Währungsunion nicht zu öffnen. Eckpunkte der die ist die Verantwortung ln Maastricht hat man mit dem Europäischen System der Zentralbanken und der Europäischen Zentralbank im Kapitel über die Grundsätze der Gemeinschaft, ein System eigener Art geschaffen, das bewusst neben das Gefüge der Organe der Gemeinschaft gestellt wurde. Dem Europäischen System der Zentralbanken für die Geldpolitik der Gemeinschaft übertragen worden. Die nationalen Zentralbanken wurden mit Bedacht ihre Erfahrungen und das Vertrauen der Bevölkerung in den Mitgliedstaaten auf das System zu übertragen. Die Durchführung der Geschäfte, die zu den Aufgaben des Europäischen Systems der Zentralbanken gehören, übernehmen nach dem in Maastricht angelegten Prinzip der dezentralen Aufgabenwahrnehmung grundsätzlich die nationalen Zentralbanken. Zum Zweck der Erfüllung ihrer Aufgaben im Rahmen des Systems wird sowohl der Europäischen Zentralbank als auch den nationalen Zentralbanken durch das Gemeinschaftsrecht selbst Unabhängigkeit garantiert. in das System einbezogen, um Es gibt keinen Bedarf für eine Änderung dieser ausgewogenen Architektur. Die Errungenschaften der in Maastricht erreichten Währungsverfassung waren eine wesentliche Voraussetzung für die Einbringung der Deutschen Mark und dürfen nicht preisgegeben werden. Gerade mit der \"Bestandsfestigkeit des Maastricht Vertrages\" gegenüber politisch motivierten Änderungswünschen hatten alle Verantwortungsträger um Vertrauen für das Europäische System der Zentralbanken geworben. Grundlegende Veränderungen dieser Währungsverfassung könnten deshalb einen Einschnitt für die Akzeptanz der Währungsunion und der europäischen Geldpolitik markieren. der Währungsunion vor Beginn seinerzeit • Drittens: WWU als Katalysator für Strukturreformen und eine weitere politische Integration Europas? Unter den Befürwortern der WWU bestand die allgemeine Erwartung, die WWU werde - durch die normative Kraft des Seite 13 von 17Deutsche Bundesbank, 12.06.2003 Faktischen - die große Reform- und Modernisierungschance für Europa sein. Der Anpassungsdruck, den die WWU auslöse, mache sie zu einem Katalysator für Strukturreformen. Mehr noch: die WWU wurde als entscheidender Schrittmacher für die weitere politische Integration in Europagesehen-zumindest war dies eine der bereits erwähnten Erwartungen gegenüber der WWU. Dies hat sich nicht so schnell wie erwartet erfüllt. Der Euro bzw. die WWU konnte bislang der Katalysatorrolle nicht gerecht werden. Besonders gilt dies für die Koordinierung der nationalen Wirtschaftspolitiken und deren Abstimmung auf die Erfordernisse der WWU. Die Koordinierung der Politiken erfolgt recht schwerfällig. Dies liegt nicht an unzureichenden Instrumenten und Verfahren. Sie sind vorhanden und es bedarf hier keiner Veränderung. Sie müssen nur angewandt werden. Auch eine Betrachtung der Integrationsfortschritte und -aussichten der Europäischen Union insgesamt ergibt ein gemischtes Bild. Mit dem Vertrag von Nizza hat die Europäische Union nicht in dem Maße eine Vertiefung erfahren, wie dies erhofft und für notwendig erachtet wurde. Es bleibt abzuwarten, ob sich aus dem Verfassungsentwurf durch den Europäischen Konvent faktische Integrationsschritte ergeben werden. Die Errichtung der WWU erfordert, um dauerhaft zu sein, eine Weiterentwicklung der Politischen Union. Rein \"technisch\" gesehen \"reicht\" der Stabilitäts- und Wachstumspakt mit Regelbindung für die Haushaltspolitik zur Absicherung der auf die Erhaltung der Preisstabilität ausgerichteten Geldpolitik. Verhaltensänderungen - das heißt vor allem die Anpassung an die durch die WWU geänderten Bedingungen Freiheitsgrade wirtschaftspolitischen Handeins - sind ohnehin mindestens genauso wichtig wie Institutionen. Eine Harmonisierung über eine politische Union hinaus (Beispiel: Sozialunion) könnte sogar die Wirtschafts und Währungsunion gefährden, da dies die Marktflexibilität beeinträchtigen würde. damit und die Langfristig gesehen kann jedoch nur eine verstärkte Politische Union dem WWU-Projekt - Glaubwürdigkeit verleihen. gerade auch international - Seite 14 von 17Deutsche Bundesbank, 12.06.2003 Diese müsste aber insbesondere bei den anderen Säulen vorangetrieben werden, da die WWU keiner Vereinheitlichung, sondern des Wettbewerbs der Wirtschaftspolitiken bedarf. Für die Realisierungschancen einer verstärkten politischen Union ist der politische Wille hierzu von entscheidender Bedeutung. Einen Automatismus gibt es auch hier nicht. ist allerdings eine offene Frage, ob auf Dauer eine auf Es technischer Ebene gut abgesicherte Währungsunion Bestand haben kann, ohne ein immer wieder neu von der Politik durch konkrete Handlungen abgegebenes Bekenntnis zu den für das Gelingen der Währungsunion vereinbarten Verfahren und Regeln. Dies wäre für den langfristigen Erfolg der Währungsunion wichtiger als wohlklingende Worte und Erklärungen. Nur wenn dies begriffen wird und die Akteure ihr Verhalten den durch die WWU veränderten Bedingungen anpassen, wird die WWU dauerhaft ein Erfolg sein. - 3. Schlussfolgerungen Weder die übertrieben positiven noch übertrieben negativen Erwartungen sind eingetreten. Vielmehr hat die WWU genau die ökonomischen Vorteile gebracht Stabilität der Währung, vergrößerte Stabilitäts-Zone mit niedrigen Zinsen, Vollendung des Binnenmarktes- für die sie ins Leben gerufen wurde. Die Wirtschafts- und Währungsunion baut auf einem guten Fundament. Ihre Institutionen - insbesondere das ESZB - haben sich bewährt. Dieses institutionelle Gefüge sollte nicht angetastet werden. Nach der Auffassung der Euroskeptiker sind diese bisherigen positiven Ergebnisse aber \" ... noch kein Beleg für die nachhaltige Stabilität der Einheitswährung\", da die Bewährungsproben für den 2 Euro noch ausstehen. Betrachtet man die aktuelle Diskussion um den Stabilitäts- und Wachstumspakt muss man in der Tat zu dem Ergebnis kommen, dass eine dieser Bewährungsproben genau jetzt ansteht. Die Europäische Wirtschafts- und Währungsunion ist als eine Strukturreform aufzufassen, deren Dimensionen von vielen nicht hinreichend erfasst worden ist. Die WWU erfordert mehr Flexibilität auf den Güter- und Arbeitsmärkten. Wer sich dem intensiven Standortwettbewerb in der WWU verweigert, fällt zurück. Dies zeigt in steigender Arbeitslosigkeit und höheren sich dann u.a. 2 Renate Ohr, \"Zehn Jahre Vertrag von Maastricht: Haben sich die Erwartungen erfüllt ?\" Seite 15 von 17Deutsche Bundesbank, 12.06.2003 Staatsdefiziten. Dies zeigt sich auch Inflationsdivergenzen innerhalb des Eurosystems. in den anhaltenden Die WWU verlangt vor allem aber auch das Befolgen gemeinsamer haushaltspolitischer Spielregeln, so wie sie im Stabilitäts- und Wachstumspakt festgelegt sind. Es ist die Konsequenz aus der in diesem Bereich WWU, dass die nationale Souveränität eingeschränkt ist. Wer sich dieser Disziplin nicht unterwirft oder zu unterwerfen bereit ist und auf die alleinige nationale Verantwortung pocht, gefährdet auf mittlere Sicht die Stabilität des gesamten Projekts. Gerade das Verhalten Deutschlands wird für die Zukunft des Stabilitäts- und Wachstumspaktes von entscheidender Bedeutung sein. Als größtes Mitgliedsland und als Initiator des Pakts trägt Deutschland künftige Funktionieren der WWU. besondere Verantwortung das für Nicht zu verkennen ist, dass der gemeinsame Binnenmarkt und die WWU den Prozess der Marktintegration und damit die grenzüberschreitende wirtschaftliche Verflechtung erheblich gefördert haben. Auch die Integration der Finanzmärkte ist ein gutes Stück vorangekommen. ln anderen Bereichen, die insbesondere mit einer Aufgabe von Hoheitsrechten der Nationalstaaten verbunden sind, nämlich der wirtschaftspolitischen Koordinierung und der Vertiefung der politischen ihre erwartete Katalysatorfunktion noch nicht so recht ausspielen können. Woran liegt das? Integration hat die WWU bislang 1 . Seit dem Start der WWU ist eine Reform- und Anpassungsermüdung der Mitgliedstaaten unverkennbar. Es ist das Phänomen eines so genannten fatigue\" bei weiteren festzustellen, Anpassungs- und Konvergenzanstrengungen. Dies ist aber vielleicht starken Konvergenzanstrengungen, die die Mitgliedstaaten bis 1998 geleistet haben bzw. leisten mussten. gewissen Ermüdung \"adjustment verständlich sogar einer nach den 2. Im Konfliktfall haben politisch nationale Interessen Vorrang. Dies gilt für die Haushaltspolitik (Verletzung des Maastricht-Vertrags Seite 16 von 17Deutsche Bundesbank, 12.06.2003 und Stabilitäts- und Wachstumspakt) und für die Lohnpolitik. Auch die Tarifvertragsparteien nehmen die neue Realität noch nicht und Verhaltensanpassungen müssen beschleunigt werden. \"Lernprozess\" genügend Konkret: wahr. 3. Richtig ist auch, dass nach Vollendung der WWU die weiterführende europäische Vision fehlt. Dies hängt mit dem Mangel an politischer Führung in Europa zusammen. Und dies beginnt bei Defiziten in der Europäischen Kommission und führt weiter zu dem lange Zeit stotternden deutsch-französischen Integrationsmotor. 4. Die lntegrationsdynamik, die man vom Euro erwartete, wird zudem von der anstehenden EU-Erweiterung überlagert. Hat deshalb die WWU die in sie gesetzten Erwartungen nicht erfüllt? Keinesfalls! Jetzt kommt es darauf an, dass die Politik ihre \"Hausaufgaben\" macht, sich den Realitäten der WWU stellt und ihre Handlungen daran ausrichtet. ·' * * * Seite 17 von 17"}