{"AUTHOR": "Axel A.Weber", "TITLE": "The G20 Agenda on Financial Regulation.", "PDF_URL": "https://www.bundesbank.de/resource/blob/702762/a5b31ad4e0eb9b98d1f2ee10d3abc56d/mL/2010-05-19-weber-g20-agenda-on-financial-regulation-download.pdf", "LOCAL_PDF_FILE": "2010-05-19-weber-g20-agenda-on-financial-regulation-download.pdf", "DATE": "19.05.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 7  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \n Professor Axel A Weber President of the Deutsche Bundesbank The G20 Agenda on Financial Regulation \nDinner speech at the International \nConference on Financial Market Regulation in Berlin Wednesday, 19 May 2010", "Page 2 of 7 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \nContents 1 Introduction.................................................................................................................2\n 2 Major issues of reform at the micro and macroprudential level...................................3\n 3 Some thoughts on the most recent backslide on the financial markets......................5\n 4 Conclusion..................................................................................................................6\n  1 Introduction \nLadies and gentlemen These days it is hard to find a topic that is \nsuitable for a light-hearted dinner speech. One could either choose to talk about a crisis-related topic, which would mostly be unpleasant, or one could choose to talk about something comple\ntely different and run the risk of appearing slightly out of touch with rea\nlity. As a compromise, I have decid\ned to talk about one of the more positive outcomes of the crisis Œ assumi\nng that ﬁpositiveﬂ is not a misnomer. As \ndevastating as the crisis has been, it has \nset in motion a process of reform that will eventually lead to a more stable and resilient financial system in the future. Originally, I \nwanted to give you a short overview of the state of these reforms. And even though I will stick to that plan, current events have to be acknowledged and I will do this at the end of my speech.", "Page 3 of 7 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \n2 Major issues of reform at the micro and macroprudential level \nThe reform of financial regulation was initiat\ned by the G20 during various meetings in \nLondon, Washington and Pittsburgh. Having devis\ned the general objectives, the G20 then \ncommissioned the Financial Stability Boar\nd and the Basel Committee on Banking Supervision to draw up proposals as to how \nthese objectives could be met. The overarching principle of reform is to create a financial system \nthat is more stable, more resilient and thus \nmore capable of absorbing potential shocks. Any attempt to achieve this objective has to begin with the individual institution Œ that is, at \nthe microprudential level. Preventi\nng individual institutions from\n failing would serve as a first \nline of defence against systemic\n crises. Regulation at the microprudential level centres on \nthe Basel II framework, which was launched in 2004 and has been implemented by a large \nnumber of countries. In a nutshell, the Basel II rules require\n banks to provide risk-adjusted \ncapital and liquidity buffers. These buffers serve to absorb potential losses and help to prevent failures. Thus, an enhanced Basel II fr\namework would further strengthen the first \nline of defence against future crises. \nRelevant proposals were put forward in Dece\nmber 2009, including,\n among other things, measures to raise the quality, consistency and transparency of the capital base, a global standard for funding liquidity, and the introduction of a leverage ratio. Throughout 2010 the proposed measures will be calibrated on the basis of\n an extensive quantitative impact study. The fully calibrated set of measures will th\nen be issued by the end of 2010 and the new standards will be phased in by the end of 2012 provided that economic recovery is assured. The proposed measures will cert\nainly help to reduce the likelihood of individual bank \nfailures. However, even though such events hav\ne proven capable of destabilising the whole", "Page 4 of 7 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \nfinancial system, totally eliminat\ning the risk of failure would be highly detrimental to growth \nand efficiency. Regulation at the microprudential level therefore has to be supplemented by \na macroprudential stance that takes into account the stability of the financial system as a \nwhole, thus constituting a second line of defence against systemic crises. A major concern \nin that respect is the treatment of systemically impor\ntant institutions, as their failure might lead to system-wide disruptions. When approached at a more detailed \nlevel, the concept of systemic\n relevance proves to be \nrather complex. Contrary to common perception, systemic releva\nnce is driven by more than the sheer size of an institution. Factors such as interconnectedness, substitutability and the state of the markets also determine whether the failure of an individual institution will have a \nsystemic impact Œ the banks that played a core role in the crisis were actually often not that \nlarge. Consequently, we need to put some effort into finding a reliable way of identifying systemically important institutions, and we might also have to accept that systemic \nrelevance is not a zero-one criterion. The difficulties do not stop there. Once an inst\nitution is defined as systemically relevant, \nmoral hazard problems might occur. As the \ninstitution in question would most likely be \naware of the fact that it cannot be allowed to fail, it would have every incentive to engage in risk-prone behaviour and gamble on being bailed out as soon as it\n gets into trouble. Any \nmeasures aimed at systemically \nimportant institutions must therefore take into account the moral hazard dimension. The reform of the Basel II framework is certainly \npart of the solution to this problem, as it will \nhelp to improve the capacity of \nsystemically important institutions to absorb losses without \ncreating moral hazard. However, what is re\nquired is a more comprehensive approach which", "Page 5 of 7 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \nspecifically ensures that accountability is br\nought back into the game. Major proposals that \ngo beyond the reformed capital \nand liquidity framework include capital surcharges for systemically important institutions, better resolution regimes and a strengthening of the \nfinancial infrastructure. Commissioned by the G20,\n the FSB is already working towards that \ngoal. 3 Some thoughts on the most recent backslide on the financial \nmarkets I could have closed my speech with this rather positive outlook not even two weeks ago. \nHowever, since then the crisis has again ra\nised its head, this time exposing the weak \nposition of government budgets in some euro-ar\nea countries. At first sight, the current problems seem to be rather diffe\nrent from what we experienced during the financial crisis.  \nHowever, a second glance reveals that the under\nlying causes are quite similar, and so are \nthe remedies. Just like the financial crisis \nitself, the current problems can be traced back to a limited number of factors. First, a credit boom due to lower interest rates once the countries in \nquestion had joined the euro area. Second, insufficient or totally absent risk management in economic policy, which should have been much more countercyclical. And third, the Stability \nand Growth Pact was not applied as strictly \nas it should have been, or was weakened by questionable accounting practices and faulty statistics. Given these similarities with the root causes of the financial crisis, the responses of economic policy are similar, too. The first challenge has been to stabilise the situation. The relevant steps towards that goal were taken by the Eurosystem and the Ecofin ten days ago.", "Page 6 of 7 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \nIn particular, the commitment of fiscal policy to stepping up \nfrontloaded consolidation efforts \nshows the will of the member states to tackle the current crisis at its root. \nWhat must follow are structural reforms in a similar vein to those that I have just described with regard to the financial sector. It is essential to strengthen the existing fiscal rules to \nprevent individual countries fr\nom running into budgetary difficulties. Relevant proposals to enhance the Stability and Growth Pact have alre\nady been put forward. They could be \ncomplemented by national fiscal rules similar \nto the national debt brake in Germany. In addition, we might Œ over the medium-term Œ also think about devising mechanisms to limit \nthe systemic impact of sovereign debt crises that might still occur. However, particular \ncaution is warranted in this regard given that adverse incentive effects would most likely be \neven more severe than in the financial sector\n. For example, a permanently available support scheme would only exacerbate these problems and therefore should not be a policy option. 4 Conclusion Ladies and gentlemen Three years into the crisis, the necessity fo\nr a reform of financial regulation has been well understood at a global level. Until now, a number of relevant proposals have been put \nforward by international bodies such as \nthe Financial Stability \nBoard and the Basel Committee on Banking Supervision. Once implemented, the proposed meas\nures will help to create a more stable and more resilient financ\nial system. The events that reached their \nclimax ten days ago emphasised the need for ambitious consolidation efforts and reforms in the fiscal policy framework in order to deliver sustainable public debt levels. In both cases,", "Page 7 of 7 Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated \npolicymakers now have to muster the political will to take the necessary steps, however contested and painful they might be. Thank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 678}