{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Die \"final rules\" - was bedeutet Basel III für die deutschen Kreditinstitute?", "PDF_URL": "https://www.bundesbank.de/resource/blob/689032/9478e33532736ecc44a70c2ba03ba65b/mL/2011-01-27-zeitler-basel-iii-bedeutung-fuer-kreditinstitute-download.pdf", "LOCAL_PDF_FILE": "2011-01-27-zeitler-basel-iii-bedeutung-fuer-kreditinstitute-download.pdf", "DATE": "27.01.2011", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Die —final rulesﬁ Œ was bedeutet Basel III  für die deutschen Kreditinstitute?   DSGV-Vorständetagung —Märkte und Strategienﬁ Panel II: Der regulatorische Rahmen am Donnerstag, 27. Januar 2011 in Berlin", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie Situation der Kreditwirtschaft wird derzeit durch zwei\n gegenläufige Faktoren geprägt: einmal der rasante Aufschwung der deutschen Wirtschaft aus dem tiefsten Konjunkturtal der Nachkriegszeit (Wachstumserwartung für 2011 \nca. 2 ¼ % nach 3,6 % in 2010); andererseits die fortdauernde Fragilität und Labilität vieler Finanzmärkte, insbesondere im Zusammenhang mit der Staatsschuldenkrise einiger Länder, die wiederum —Rückkopplungsschleifenﬁ auf Bonitätseinschät\nzung und Refinanzierungsmöglichkeiten der \nKreditinstitute dieser Länder hat. \nI. Wir können hier zweierlei feststellen: \n1. Einmal hat sich in Deutschland die sozial\ne Marktwirtschaft spektakulär bewährt: Die in den vergangenen Jahren wiedergewonnene pr\neisliche Wettbewerbsfähigkeit \n(insbesondere durch Flexibilisierung des Arbeitsmarktes), die breite Produktpalette der produzierenden Wirtschaft vom Maschinen- bis zum Automobilbau, das Wirken der automatischen Stabilisatoren Œ all dies hat dazu beigetragen, dass die Arbeitslosigkeit im Rezessionsjahr 2009 kaum gestiegen ist und in der Folge stärker \n\nzurückging als erwartet. Gleichzeitig \nlegten das Lohnniveau und damit der private \nKonsum stärker zu als in den zurückliegenden Konjunkturphasen. Diese Entwicklung \nsteht im direkten Kontrast zu der nach vielen Umfragen sinkenden Akzeptanz der sozialen Marktwirtschaft in der Bevö\nlkerung. Kreditwirtschaft und öffentliche Institutionen haben deshalb m. E. eine Bringschuld, auf die genannten \nZusammenhänge hinzuweisen.", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n2. Die zweite Botschaft: Die wirtschaftlic\nhe Erholung darf aber nicht davon ablenken, die zentrale Lektion der Krise, einen funktionsfähigen internationalen Ordnungsrahmen für die Finanzwirtschaft, voranzutreiben. Dies ist sicher in vielen Bereichen —work in progressﬁ, der —Fortschrittﬁ ist aber bei den bankaufsichtlichen Regeln am klarsten \nabzulesen. \n \nDies betrifft die schon im Juni 2009 beschlossenen Regeln für das Handelsbuch und \ndie Kapitalunterlegung abstrakter Verbriefungen; dies betrifft genauso die bankaufsichtlichen Regeln im engeren Sinn, \ndie heute überwiegend unter dem Begriff \n—Basel IIIﬁ zusammengefasst werden. \nII. Am 16. Dezember 2010 hat der Baseler Ausschuss den sog. —final rules textﬁ von Basel III \nbeschlossen und veröffentlicht. Zwischen der \nPublikation des Konsultationspapiers im \nDezember 2009 und dem endgültigen Beschluss der Regeln nach ihrer Billigung auf dem \nGipfel von Seoul im Oktober lag somit nicht einmal ein Jahr. Zum Vergleich: Bei Basel II lagen zwischen der Publikation des Konsul\ntationspapiers (1999) und dem endgültigen \nBeschluss (2004) immerhin fünf Jahre. Mit Hermann Hesse könnte man dazu sagen: —Damit \ndas Mögliche entsteht, muss immer wieder das Unmögliche versucht werdenﬁ. \n\n Ziel von Basel III ist die Stärkung der Widerstandsfähigkeit der Kr\neditinstitute und des Banksystems insgesamt gegenüber künftigen Finanzmarktturbulenzen sowie die \n\nVerringerung der Wahrscheinlichkeit und des\n Ausmaßes künftiger Finanzkrisen.", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nMittel zum Zweck sind verschiedene Maßnahmen, in deren Zentrum als Herz von Basel III \ndie Erhöhung der Qualität, Quantität und Flexibilität des Eigenkapitals steht. Im \n—Ausbauzustandﬁ gilt eine neu eingeführte Quote für —hartes Kernkapitalﬁ von 4,5 %. Ergänzt um einen ebenfalls aus hartem Kernkapital \nbestehenden Kapitalerhaltungspuffer in Höhe \nvon 2,5 % und sonstigem Kernkapital von 1,5 % beträgt das Kernkapital insgesamt 8,5 % \ngegenüber bisher 4 %; einschließlich des Ergänzungskapitals in Höhe von 2 % beträgt das gesamte vorzuhaltende Kapital 10,5 %. Hinzu kann noch Œ je nach Einzelfall und konjunktureller Situation Œ ein antizyklischer Pu\nffer bei exzessivem Kr\neditwachstum von bis zu 2 ½ % und für die großen global vernetzten Institute Œ die sog. SiFis Œ ein zusätzlicher \nPuffer zur Verlustabsorptionsfähigkeit ko\nmmen. Die im geltenden Recht vorgesehenen Drittrangmittel werden abgeschafft. Mehr und härteres Eigenkapital der Institute soll über den damit verbundenen höheren Haftungsbeitrag der Gesellschafte\nr zu mehr Vorsicht und zu mehr Robustheit des einzelnen Instituts und damit höherer Systemstabilität beitragen. Via Eigenkapitalquote (mathematisch \nein Quotient) können allerdings steigende Kapitalanforderungen zu Spannungen bei den risikogewichteten Aktiva im N\nenner führen, falls das im Zähler stehende Eigenkapital nicht \nim erforderlichen oder gewünsch\nten Umfang erhöht werden kann. Auf Neudeutsch wird dies als —deleveragingﬁ bezeichnet. Dies ist erw\nünscht, soweit es sich um hochkomplexe Finanzprodukte oder Eigenhandelspositionen ohne Kundenbezug (sog. prop-trading) \nhandelt. Unerwünscht ist aber ein Abbau der Risikoaktiva, die Kredite an private Haushalte \noder Unternehmen betreffen.  Auflösen lässt sich dieses Spannungsverhältnis nur über die Zeitachse durch Vertrauensschutz- und Übergangsregelungen. So wird die harte Kernkapitalquote 2013 mit einem Mindestwert von 3,5 % eingeführt und steigt schrittweise bis zur Zielgröße von 4,5 % \nim Jahr 2015. Der ebenfalls aus hartem Kernk\napital vorzuhaltende Kapitalerhaltungspuffer", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nwird im Anschluss daran, von 2016 bis 2019, stufenweise aufgebaut. Auch für die Regeln über die Abzugspositionen, die in ihrer Wirkung oft unterschätzt werden und teilweise einschneidendere Auswirkungen haben als die \nErhöhung der Kapitalquoten, gibt es Übergangsregelungen zwischen 2013 \nund 2018. Somit sind die neuen Eigenkapitalregelungen erst\n ab Anfang 2019 vollständig zu erfüllen.  Eine weitere Lösung galt es für das sog. —regulatorische Paradoxonﬁ zu finden: Was helfen höhere Kapitalanforderungen, wenn das Eigenkapital selbst in einer Krise gar nicht zu einer Abfederung der Risiken genutzt we\nrden kann, da ein Unterschreiten der Mindestkapitalquote bereits zu aufsichtlichen Sanktionen (bis zum Entzug der Geschäftserlaubnis) führt? \nRelativieren lässt sich dieser Einwand durch \nden Hinweis auf die künftig stärkere Vorsicht (und geringeren —moral hazardﬁ) der Eigentümer Œ schon im Vorfeld einer Krise Œ aufgrund ihres eigenen höheren Verlustpotenzials. Die Auflösung dieses scheinbaren Widerspru\nchs geschieht durch die Einführung eines Kapitalpufferkonzepts, bestehend aus zwei Elementen. Zum einen werden die Institute \nkünftig einen Kapitalerhaltungspuffer vorhalten müssen, der in Krisenzeiten abgeschmolzen \nwerden darf. Bei Unterschreitung des Kapitalpu\nffers wird die Aufsicht statt der bisher üblichen bankaufsichtlichen Sanktionen —led\niglichﬁ Gewinnausschüttungen ganz oder \nteilweise untersagen.  \nDarüber hinaus hat die Aufsicht künftig die Möglichkeit, in Phasen eines exzessiven \nKreditwachstums von den Instituten den Aufbau eines sog. antizyklischen Puffers zu \nverlangen. Dieser Puffer muss au\ns hartem Kernkapital oder \nanderen Kapitalbestandteilen bestehen, deren Verlustabsorptionsfähigkeit unzweifelhaft ist. Praktische Relevanz dürfte dieser Puffer in erster Linie während eines Konjunkturbooms erlangen; für Deutschland in", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nder jüngeren Vergangenheit ein jedenfalls eher seltenes Szenario. Auch dieser Puffer darf \nvon den Instituten wieder aufgelöst werden, wenn sich das Wirt\nschaftswachstum beruhigt oder negativ wird.  Woraus besteht nun das harte Kernkapital, die neue —regulatorische Leitwährungﬁ, die ich heute schon mehrfach erwähnt habe? Œ Die G\n20-Staats- und Regierungschefs haben auf \ndem Gipfeltreffen in Pittsburgh eine Definition in Abhängigkeit von der Rechtsform vereinbart. Bei Aktiengesellschaften wer\nden danach als hartes Kernkapital nur noch ausgegebene Aktien und einbehaltene Gewinne anerkannt; andere Finanzierungsinstrumente Œ mögen sie auch unz\nweifelhaft verlustabsorbierend sein Œ werden nur noch als —zusätzliches Kernkapi\ntalﬁ (1,5 Prozentpunkte) anerkannt. Nach unserer Auffassung wäre es Œ nicht zuletzt aus Wettbewerbsgründen Œ vorzugswürdig gewesen, das harte Kernkapital unabhängig von der Rechtsform des Instituts allein nach \ndem materiellen Gesichtspunkt der Verlust\nabsorptionsfähigkeit zu definieren.  \nDurch beharrliches Drängen ist es uns immerhin gelungen, für Institute anderer Rechtsform\n als Aktiengesellschaften Œ also insbesondere für Sparkassen und Genossenschaftsbanken \n\nŒ auch die typischen Eigenkapitalinstrumente (stille Beteiligungen, \nGenossenschaftseinlagen) dieser Institute \nals hartes Kernkapital anerkennungsfähig zu machen; die entsprechende —Fußnote 12ﬁ des Baseler Kapitalstandards dürfte somit eine der bedeutenderen Fußnoten der jüngeren Finanzgeschichte sein. In diesem Zusammenhang möchte ich darauf hinweisen, \ndass auch die Vorsorgereserven nach §340g HGB weiter zum harten Kernkapital zählen.  \nAllerdings werden Sie Œ wie auch die \nVertreter anderer Institute Œ Ihre Eigenkapitalinstrumente künfti\ng an strengeren Kriterien der Verlustabsorption ausrichten", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nmüssen. Sollten hierzu Vertragsumstellungen nötig sein, haben wir im Baseler Ausschuss (degressive) Übergangsregelungen (von \nbis zu zehn Jahren) vereinbart. Manche Kommentatoren sehen in den langen Übergangsfristen eine Schwächung der \nReformabsichten von Basel III, von einem —Sieg der Lobbyﬁ war zu lesen. Dem möchte ich \nwidersprechen! Die Notwendigkeit der \nÜbergangsregelungen zur Vermeidung einer Kreditklemme in der Realwirtschaft habe \nich Ihnen deutlich aufgezeigt, und aufgrund unserer Auswirkungsstudien ken\nnen wir die aktuelle Eigenkapitalausstattung der Institute und den künftigen Bedarf.  Zu den Auswirkungen: Die Bundesbank rechnet\n mit einem Bedarf an zusätzlichem harten Kernkapital für den deutschen Bankensektor bis 2018 von ca. 50 Mrd. • gegenüber Ende 2009. Der erwartete Kapitalbedarf der einzel\nnen Banken ist dabei sehr unterschiedlich. \nTypische Sparkassen und andere Institute mit Geschäftsschwerpunkt auf der Kreditversorgung des Mittelstandes und der privaten Haushalte werden von den neuen \nRegeln in geringerem Umfang belastet, und sie werden den erwarteten Kapitalbedarf zu einem großen Teil durch die Einbehal\ntung von Gewinnen decken können. Der \nKapitalmehrbedarf ergibt sich weit überwiegend bei den großen, international tätigen \nBanken mit ausgeprägten Kapitalmarktaktivitäten und damit bei Instituten, die eine enge systemische Verflechtung und einen deutlichen Be\nzug zur Finanzkrise aufweisen.  \nZu dem Gesamtpaket Basel III gehört auc\nh die Einführung einer (maximalen) Verschuldungsquote, englisch —leverage ratioﬁ genannt, in Höhe von 3 %. Der Grundgedanke leuchtet durchaus ein, dass neben den risikogewichteten Verschuldungsgrad \nder Basel-II-Regeln auch eine Verschuldungs\nobergrenze bezogen auf Nominalwerte treten \nsollte. Die damit verbundenen \nProbleme sind allerdings ebenfalls offensichtlich:", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Je nach Ausgestaltung dieser Auff\nangregel kann sie die Risikogewichtung nach \nBasel II und auch die verschärfte Risikogewichtung nach Basel III (z. B. beim \nKontrahentenausfallrisiko) weitgehend aushebel\nn. Dies würde einen Anreiz zu \nhöherem Risiko und eine Art Rückkehr zu Basel I bedeuten, weil das vorzuhaltende Kapital für alle Risikograde ein einheitlicher Prozentsatz wäre.  Es besteht die Gefahr, dass eine einhe\nitliche Verschuldungsgrenze bestimmte \ntraditionelle und solide Geschäftsmodelle risikoarmer Kreditvergabe (z. B. \nKommunalkredit, klassisches Hypothekenge\nschäft) überproportional benachteiligt.  \n  In den USA hat die dortige Leverage ratio die Finanzkrise nicht verhindert, sondern \nzur regulatorischen Arbitrage via außerbilanzieller Strukturen (Zweckgesellschaften) \ngeführt Œ dieses Problem muss gelöst werden, wie auch die Vergleichbarkeit der \nRechnungslegungsregeln für eine\nn fairen Wettbewerb unabdingbar ist. \nWir haben uns deshalb im Baseler Ausschuss dafür eingesetzt, die Verschuldungsquote in Säule 2 des bankaufsichtlichen Regelwerks zu verankern, um ihren Charakter als Aufsichtsinstrument und echten —backstopﬁ zu\n unterstreichen. Der in Basel erreichte \nKompromiss sieht zunächst eine Beobachtungsperiode von 2013 bis 2017 (mit \nVeröffentlichung ab 2015) vor; im Jahr 2017 sollen die gesammelten Erfahrungen dann zu \nnotwendigen Anpassungen führen, bevor die Verschuldungsquote ab 2018 in die Säule 1 \nintegriert wird. Nach unserer Auffassung ist damit die endgültige Entscheidung über die Migration in die Säule 1 erst 2017 zu treffen. III.", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nStellt der neue Eigenkapitalbegriff das Herzstück von Basel III dar, so steht der neue \nLiquiditätsstandard für das Atm\nungssystem. Nicht die Insolvenz, sondern die Illiquidität Œ die mangelnde, aber lebensnotwendige Luft Œ hat in der Finanzkrise viele Institute in Bedrängnis gebracht.  In Deutschland werden seit 1962 Mindestliquiditätsanforderungen gestellt.1 Weder international noch in der EU gab es bisher allerdings einheitliche Standards, hier wird mit \nBasel III Neuland betreten. Der Baseler Ausschuss für Bankenaufsicht sieht zwei Liquiditätskennziffern vor: eine kurzfristi\nge Liquiditätsdeckungskennziffer sowie eine Kennziffer zur Stabilität der Finanzierung. \nDie monatliche Liquiditätskennziffer\n2 (LCR) verlangt als wesentliches Element einen Liquiditätspuffer. Dessen Volumen soll es den einzelnen Instituten ermöglichen, ein aufsichtlich vorgegebenes, schweres Liquiditätsstressszenario über einen Zeitraum von 30 \nTagen eigenständig zu überstehen.  Der Liquiditätspuffer soll aus hochliquiden Akti\nva bestehen. Ursprünglich war vorgesehen, \nneben Barmitteln und bestimmten Guthaben bei\n der Zentralbank nur marktfähige \n                                           \n 1 Grundsätze II und III, denen 2000 der Grundsatz 2 folgte; \ndieser wurde 2007 durch die LiqVo ersetzt. Bei den \n(mit gewissen Modifikationen) von 1962 bis 2000 gültigen Liquiditätsgrundsätzen II und III handelte es sich \num indirekte Liquiditätsnormen, d. h. dass die Anlagen \neines Instituts in schwer liquidierbaren Aktiva auf \neinen bestimmten Prozentsatz seiner Verbindlichkeit\nen begrenzt waren. Dabei begrenzte der Grundsatz II \ndie langfristigen und der Grundsatz III die kurz- und mitte\nlfristigen Anlagen auf di\ne Summe der langfristigen bzw. die Summe der kurz- und mittelfristigen Finanzierungsmittel. \n2 LCR =  \nLiquiditätspuffer aus hochliquiden Aktiva\n  100% \nKumulierter Nettoabfluss von Zahlungsmitteln  \nbei Stress in den nächsten 30 Tagen", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSchuldverschreibungen von Staaten und sonsti\ngen öffentlichen Stellen höchster Bonität \nanzuerkennen. Um eine übermäßige Fokussierung \nauf öffentliche Schuldner zu vermeiden, \ndürfen nach der Baseler Vereinbarung jetzt bis zu 40 % der hochliquiden Aktiva auch \nSchuldverschreibungen und Pfandbriefe privat\ner Emittenten mit vergleichbarer Marktfähigkeit und Wertbeständigkeit sein.  Die Ergänzung der Staatsanleihen um pr\nivate Titel war für uns von hoher ordnungspolitischer Bedeutung, da das Aufsichtsrecht über jeden Verdacht erhaben sein sollte, im Interesse hochverschuldeter Staaten einen —biasﬁ, d. h. eine Schlagseite \nzugunsten von Staatsanleihen und zu Lasten privater Titel zu entfalten. Die großzügige Behandlung der Staatstitel im Baseler Regelwerk steht im Übrigen auch in einem \nSpannungsverhältnis zur Diskussion um europäi\nsche Stresstests, in dem Œ trotz des Rettungsschirms Œ vielfach eine umfassende Einbeziehung aller Staatsanleihen (auch im Bankbuch) gefordert wird, was sicherlich die \nFähigkeit und Bereitschaft der Finanzinstitute zum Erwerb von Staatsanleihen begrenzt. In dem bankaufsichtlichen Stressszenario der Liquiditätsdeckungskennziffer gilt \ngrundsätzlich die Annahme, dass die Einlagen von Finanzinstituten vollständig abfließen. \nDer höheren Stabilität von Einlagen inner\nhalb von Finanzverbünden mit einem \ninstitutsbezogenen Sicherungssystem wird jedoch \ndurch eine geringere Abrufrate von 25 % Rechnung getragen. Das Gleiche gilt für Einlagen, die zu bestimmten operativen Zwecken \ngehalten werden (z. B. Zahlungs- und Verrechnungsaktivitäten oder sog. custody services) \nund generell für Retail-Einlagen (A\nbrufrate von 5 bis 10 %).", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie monatsbezogene Liquiditätskennziffer wird durch die auf ein Jahr bezogene stabile Finanzierungskennziffer\n3 (NSFR) ergänzt. Damit soll eine extreme, revolvierend am Kapitalmarkt finanzierte Fristentransformati\non (und damit auch das Zinsänderungsrisiko) eingeschränkt werden. Nicht eingeschränkt we\nrden soll jedoch der längerfristige Kredit als solcher, wenn er z. B. durch st\nabile Einlagen finanziert ist.  Für die monatliche Liquiditätsdeckungskennziffe\nr und die stabile Finanzierungskennziffer ist \neine verbindliche Einführung ab 2015 bzw. 2018 vorgesehen, und beide Kennziffern sollen  \n2013 bzw. 2016 auf eventuellen konzeptionellen Anpassungsbedarf überprüft werden. Für die Verankerung dieser Überprüfungsklausel im\n —final rules textﬁ hat sich Deutschland nachdrücklich eingesetzt, und ich bin froh, dass \nwir hierfür Unterstützung erhalten haben.  IV. Basel III ist wichtig und wird als bedeutender Me\nilenstein der Bankenregulierung gelobt Œ aber: können wir damit die nächste Finanzkrise verhindern? Ich glaube, dass das Bankensystem durch Basel III wesentlich robuster wird und insofern besser durch künftige Finanzmarktverwerfungen \nkommen wird. Eine zentrale Voraussetzung \nhierfür ist natürlich, dass Basel III Œ wie von den Staats- und Regierungschefs in Seoul bekräftigt Œ auch in allen wichtigen Finanzzentren weltweit umgesetzt wird. Auch mit einem modernen Regelwerk wie Basel III lassen sich künftige Finanzkrisen aber nicht generell ausschließen.                                            \n 3 NSFR =\n  Höhe der verfügbaren stabilen Finanzierungsmittel \n     \n 100% \n   Höhe der notwendigen stabilen Finanzierungsmittel", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWoran liegt das? Ein wichtiger Grund ist, dass Kreditinstitute nicht die einzigen Finanzmarktteilnehmer sind. Die Krise hat \ngezeigt, dass in weiteren Bereichen der Finanzmärkte Schwachstellen zu beseitig\nen sind Œ und auch die Pittsburgh-Agenda ist noch nicht abgearbeitet:  Dies betrifft zunächst die sog. Schattenbank\nen. Für die Systemstabilität wäre wenig gewonnen, wenn durch die strikteren bankaufs\nichtlichen Regeln die Risiken nicht \nabgebaut würden, sondern lediglich von Schattenbank\nen (hedge funds, private equity, alternative investment) übernommen würden. Der Grundsatz —same business, same risk, same rulesﬁ muss konsequenter umgesetzt werden. Daher begrüße ich ausdrücklich, dass das Thema —Schattenban\nkenﬁ in diesem Jahr im Baseler \nAusschuss und dem Financial Stability Board auf der Agenda steht.  Dies betrifft die Überprüfung fragwürdi\nger Haftungsregeln in manchen Staaten wie \nz.B. sog. —non recourse loansﬁ, bei denen ein Schuldner nur mit der Sicherheit, nicht jedoch mit seinem Vermögen haftet. Gerade die Haftungsregeln haben in einer marktwirtschaftlichen Ordnung eine zentrale Bedeutung für die Anreizsteuerung und als Krisenprävention ohne interventionistische Einzeleingriffe.  Dies betrifft die Erarbeitung von Kr\neditvergabe-Standards, also soliden Bewertungsregeln und Beleihungsrelationen, die auch ausschließen, dass ein Kunde bei Marktpreisänderungen schnell in die Überschuldung kommt. \n Dies betrifft eine Überprüfung der Rec\nhnungslegungsvorschriften. Gerade die Zeitwertbilanzierung hat sich in der Krise als volatil, prozyklisch und zu stark kurzfristorientiert erwiesen.", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZur Glättung der Volatilität wird zwisch\nen den Aufsichtsinstitutionen und dem Standardsetzer (IASB) der Übergang von der Berücksichtigung eingetretener Verluste (incurred loss) zur Berücksichtigung der in einem Zyklus zu erwartenden Verluste \n(expected loss) diskutiert.   Transparenz und krisenfeste Marktinf\nrastruktur: Für den stark gewachsenen Derivatemarkt (z. B. CDS-Markt) von groß\ner Bedeutung ist die Einrichtung zentraler Gegenparteien (CCPs) anstelle des bilatera\nlen (OTC)-Handels. Wir haben im Baseler \nRegelwerk darauf geachtet, Anreize zur intensiveren Nutzung von zentralen Gegenparteien zu setzen. Ihre Inanspruchnahme ist für die Institute wegen der Garantieeinschüsse naturgemäß kostspieliger als der bisherige OTC-Handel. Jetzt ist \nprüfen, ob die vorgesehenen Anreize aus\nreichen, um in diesem wichtigen Geschäftsbereich eine Verhaltensänderung bei den Banken zu bewirken. \nZiel aller Bemühungen und Beurteilungskriteriu\nm aller Vorschläge zur Krisenreaktion und \nKrisenprävention muss sein, den Grundsatz der Nachha\nltigkeit stärker in den internationalen Regeln des Finanzsektors zu verankern. Dies ist der Kern dessen, was man als \n\n—Ordnungsrahmen für die Finanzmärkteﬁ \noder Œ im deutschen Sprachgebrauch Œ —Internationale Soziale Marktwirtschaftﬁ bezeichnet. Diese Aufgabe erfordert einen langen Atem: —Es wird die Zeit kommen,\n da du glaubst, alles sei geschafft; dies ist der Anfang.ﬁ \n *    *    *"], "SECTION": "reden", "RECORD_ID": 634}