{"AUTHOR": "ClaudiaBuch", "TITLE": "Rede bei der Vorstellung des Finanzstabilitätsberichts 2019 der Deutschen Bundesbank\nProf. Claudia M Buch, Vizepräsidentin der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "21.11.2019", "TEXT": "Rede bei der Vorstellung des Finanzstabilitätsberichts 2019 der Deutschen Bundesbank\n\nProf. Claudia M Buch, Vizepräsidentin der Deutschen Bundesbank\n\n\n\n21.11.2019\n\n|\nFrankfurt am Main\n\n\n|\nClaudia Buch\n\n\nEN\n\n1 Unterschätzung von Kreditrisiken2 Überbewertung von Vermögenswerten und Kreditsicherheiten3 Zinsrisiken4 Antizyklischer Kapitalpuffer5 Handlungsbedarf für ein stabiles FinanzsystemIm vergangenen Jahr um diese Zeit waren die wirtschaftlichen Aussichten noch etwas besser als zurzeit. Konjunkturelle Warnsignale waren schon spürbar, es wurde aber noch ein langsam steigendes Zinsniveau erwartet. Diese Erwartungen haben sich leider nicht erfüllt: Inzwischen sind weltweit Abwärtsrisiken für die Konjunktur eingetreten. Gerade die exportorientierte deutsche Industrie ist hiervon besonders betroffen (Schaubild 1). Eine robuste inländische Nachfrage – gestützt durch günstige Finanzierungsbedingungen und eine gute Lage am Arbeitsmarkt – verhinderte bislang einen noch stärkeren konjunkturellen Rückgang.\n\n\n\n\n\nSchaubild 1\n\n\nAnders als im Vorjahr erwarten die Marktteilnehmer, dass die risikofreien Zinsen in den kommenden Jahren niedrig bleiben (Schaubild 2). Damit ist ein Szenario lang anhaltend niedriger Zinsen wahrscheinlicher geworden.Für die Finanzstabilität bedeutet das: Es bauen sich weiterhin zyklische Risiken im deutschen Finanzsystem auf. Unmittelbar sichtbar sind diese Risiken nicht, denn niedrige Zinsen halten die Bewertungen zum Teil hoch, die Märkte sind liquide, Vermögenspreise und Kredite steigen nach wie vor dynamisch. Gleichzeitig nehmen die Verwundbarkeiten des deutschen Finanzsystems gegenüber unerwarteten makroökonomischen Entwicklungen weiter zu.\n\n\n\n\n\nSchaubild 2\n\n\nDiese Verwundbarkeiten hatten wir schon in den vergangenen Jahren beschrieben:Nach zehn guten Jahren für die Wirtschaft werden zukünftige Kreditrisiken potenziell unterschätzt.Die Werthaltigkeit von Kreditsicherheiten wie Immobilien wird potenziell überschätzt.Hinzu kommen Zinsrisiken: Sowohl abrupt steigende als auch anhaltend niedrige Zinsen würden das Finanzsystem unter Druck setzen.Insbesondere zwei Entwicklungen könnten diese Verwundbarkeiten offenlegen:Ein unerwarteter Konjunktureinbruch könnte das deutsche Finanzsystem empfindlich treffen. Auslöser könnten schlechtere Nachrichten über die globale Wirtschaft sein. Außerdem könnte die außenwirtschaftliche Schwäche stärker auf die inländische Nachfrage übergreifen. Kreditausfälle würden dann zunehmen und Kreditsicherheiten an Wert verlieren.Ein abrupter Zinsanstieg, etwa weil konjunkturelle Abwärtsrisiken eintreten und sich die Risikoprämien an den Märkten schlagartig erhöhen, könnte die Finanzstabilität ebenso gefährden.Ein stabiles Finanzsystem sollte solche „Schocks“ möglichst gut abfedern und nicht verstärken. Aufgrund der gestiegenen zyklischen Systemrisiken hat der Ausschuss für Finanzstabilität (AFS) in diesem Jahr daher empfohlen, den antizyklischen Kapitalpuffer auf 0,25% anzuheben.Lassen Sie mich näher erläutern, wie wir diese Systemrisiken abschätzen und welcher Handlungsbedarf sich ergibt.1 Unterschätzung von KreditrisikenInsgesamt waren die Bonitätskennzahlen der deutschen Unternehmen in den vergangenen Jahren äußerst gut; die Insolvenzen entsprechend niedrig. Dementsprechend sind die notleidenden Kredite zurückgegangen (Schaubild 3).\n\n\n\n\n\nSchaubild 3\n\n\nHinweise darauf, dass künftige Kreditrisiken unterschätzt werden könnten, verdichten sich allerdings:Die Risikovorsorge der Banken ist weiterhin ausgesprochen niedrig und reflektiert damit die niedrigen Insolvenzen (Schaubild 4).In der Risikobetrachtung vieler Banken dürften Konjunktureinbrüche mit stark steigenden Kreditrisiken unterrepräsentiert sein. Darauf deuten etwa geringe Risikogewichte derjenigen Banken hin, die sogenannte „interne Modelle“ verwenden (Schaubild 5).Nicht zuletzt nahm die Kreditvergabe an den Privatsektor im vergangenen Jahr mit rund 5% so stark zu wie seit über 15 Jahren nicht mehr (Schaubild 6). Dabei haben große, systemrelevante Banken ihre Kreditvergabe zuletzt stärker ausgeweitet als die kleinen und mittelgroßen Institute.\n\n\n\n\n\nSchaubild 4\n\n\n\n\n\n\n\n\nSchaubild 5\n\n\n\n\n\n\n\n\nSchaubild 6\n\n\nFür das gesamte Kreditportfolio können sich so Allokationsrisiken ergeben, die auf den ersten Blick paradox erscheinen mögen: Auch wenn sich die Bonität aller Unternehmen nach einem langen Aufschwung verbessert hat – und damit jeder einzelne Kredit solide erscheint – kann sich die Struktur der Kreditportfolios hin zu den relativ riskanteren Unternehmen verschieben.Allokationsrisiken sind also kein neues Risiko, sondern ein weiterer Hinweis darauf, dass Kreditrisiken unterschätzt werden:Unternehmen unterscheiden sich in ihrer Kreditwürdigkeit. Die meisten Unternehmen haben eine mittlere Kreditwürdigkeit, es gibt einige besonders gute und einige schwächere Unternehmen.In etwa spiegelt sich diese Verteilung auch in den Portfolios der Banken; einige Unternehmen finanzieren sich aber auch über den Kapitalmarkt, andere über Eigenkapital.Was passiert nun in einem konjunkturellen Aufschwung? Die Kreditwürdigkeit aller Unternehmen verbessert sich. Starke Unternehmen finanzieren sich vermehrt über einbehaltene Gewinne oder am Kapitalmarkt. Auch relativ riskantere Unternehmen können dank einer insgesamt verbesserten Bonität mehr Kredite von den Banken erhalten.Das sind zunächst nur theoretische Überlegungen, die dazu dienen, den Mechanismus zu illustrieren. Was aber sehen wir konkret in den Portfolios der Banken?Hier hat es genau eine solche Verbesserung der Kreditwürdigkeit der Unternehmen gegeben (Schaubild 7): Im Vergleich zum Beginn des Jahrtausends hat sich die Zinsdeckungsquote der Unternehmen – also der Gewinn relativ zu den Zinsausgaben – kontinuierlich verbessert. Andere Indikatoren der Kreditwürdigkeit liefern – nicht sehr überraschend – ein ganz ähnliches Bild.\n\n\n\n\n\nSchaubild 7\n\n\nGleichzeitig haben im Quervergleich riskantere Unternehmen dank ihrer verbesserten Bonität mehr Kredite erhalten. Die Verteilung der Kreditportfolios hat sich verschoben (Schaubild 8). Dies ist zunächst ein statistischer Befund. Über die Treiber – eine erhöhte Risikobereitschaft der Banken oder eine geänderte Nachfrage nach Krediten – sagt er zunächst nichts. Auch aus Sicht der Kreditwürdigkeitsprüfung der Banken oder aus aufsichtlicher Perspektive ist diese Verschiebung nicht unbedingt problematisch.Aber: Es werden nun mehr Unternehmen von den Banken finanziert, die bei einem unerwarteten Konjunktureinbruch als erste Probleme bekommen würden.\n\n\n\n\n\nSchaubild 8\n\n\nWas könnte bei einem unerwarteten Konjunktureinbruch passieren?Die Kreditwürdigkeit der Unternehmen würde sich verschlechtern; Kreditausfälle steigen.Kreditausfälle und Abschreibungen würden stärker ansteigen, als bei einer gleichmäßigeren Verteilung des Kreditrisikos.Nun befinden sich mehr Kreditnehmer mit geringerer Bonität in den Portfolios der Banken.Diese Allokationsrisiken sind ein Beispiel dafür, dass Kreditrisiken nach einer langen Phase günstiger Konjunktur potenziell unterschätzt werden. Sie sind in den vergangenen Jahren gestiegen und tragen zu den zyklischen Verwundbarkeiten im gesamten Bankensystem bei.2 Überbewertung von Vermögenswerten und KreditsicherheitenDie Zinsen dürften, so sehen es derzeit die Marktteilnehmer, länger als zuvor erwartet niedrig bleiben. Niedrige Zinsen stützen die Bewertungen an den globalen Anleihe- und Aktienmärkten. Das ist ein Grund dafür, dass die schwächere Konjunktur bislang wenig Spuren an den Finanzmärkten hinterlassen hat.Gleichzeitig ist das gesamte Finanzsystem verwundbarer gegenüber einem abrupten Anstieg der Risikoprämien geworden. Treten globale politische Risiken ein oder bricht die Konjunktur unerwartet ein, dürften die Bewertungen sinken. Verluste müssten dann aufgefangen werden.Und bei niedrigen Zinsen reagieren Vermögenspreise stärker auf kleine Änderungen der Risikoprämien. Überraschende Änderungen der Marktzinsen können also mit einer höheren Volatilität einhergehen. Dies würde potenziell dazu führen, dass die Eigenkapitalanforderungen für Marktrisiken steigen.Für das deutsche Finanzsystem spielen Bewertungen an den Immobilienmärkten eine bedeutende Rolle. Denn über die Hälfte aller Kredite an Private sind Wohnungsbaukredite.[1] Immobilien machen mit 80% einen wesentlichen Anteil des Anlagevermögens aus.Unsere Einschätzung der Lage am Immobilienmarkt ist ähnlich wie im vergangenen Jahr: Es bauen sich weiterhin zyklische Risiken auf, und der Immobilienmarkt trägt merklich zu diesen Risiken bei. Allerdings sehen wir keinen Handlungsbedarf in Bezug auf die Aktivierung von Instrumenten, die beim Kreditnehmer ansetzen und Kreditvergabestandards stabilisieren sollen – also Beschränkungen der Beleihungswerte oder Vorgaben für die Amortisation.Wie kommen wir zu dieser Einschätzung?Ein wichtiger Indikator sind die Preise für Wohnimmobilien, die im vergangenen Jahr mit rund 8% weiterhin kräftig zunahmen (Schaubild 9). Die Preise für Immobilien in den deutschen Städten dürften um rund 15% bis 30% oberhalb der Werte liegen, die den Fundamentaldaten entsprechen.[2]Wir sehen aber aktuell keine eindeutigen Hinweise darauf, dass sich eine kreditgetriebene Spekulationsdynamik aufbaut. Ob es ein sich selbst verstärkendes „Narrativ“ in den Worten des Nobelpreisträgers Robert Shiller gibt, ist nicht eindeutig messbar.[3]\n\n\n\n\n\nSchaubild 9\n\n\nAber es gibt Indizien:Zunächst ist der Wettbewerb um die Vergabe von Wohnimmobilienkrediten sehr intensiv. Mit einer Wachstumsrate von 5% nahmen die Kredite für Wohnimmobilien zuletzt leicht überdurchschnittlich zu (Schaubild 10). Marktanteile haben sich hin zu den Sparkassen und Kreditgenossenschaften verschoben.Umfragen der Aufsicht bei den Instituten zeigen zwar, dass es gewisse Anzeichen für eine Lockerung der Kreditvergabestandards gibt – allerdings nur leicht und nicht über alle Institute hinweg (Schaubild 11).Private Haushalte und Banken rechnen mit weiter steigenden Preisen für Wohnimmobilien. Ob sie dabei zu optimistisch sind ist schwer zu sagen. Zumindest erwarten die privaten Haushalte weniger stark steigende Preise in ländlichen Räumen als in Großstädten, und sie erwarten einen geringeren Preisanstieg innerhalb von fünf Jahren als über einen Horizont von einem Jahr.In der Gesamtschau wäre es verfrüht, Entwarnung für den Immobilienmarkt zu geben. Handlungsbedarf besteht in zweifacher Hinsicht:Gerade erst hat der Europäische Ausschuss für Systemrisiken (ESRB) in einer Warnung an Deutschland die Notwendigkeit betont, bestehende Datenlücken zu schließen. Wir wissen nach wie vor zu wenig über einen zentralen Indikator für die Einschätzung von Risiken: die Qualität der Kreditvergabestandards.Umfragen bei den Instituten, wie wir sie im vergangenen Jahr erneut durchgeführt haben, liefern uns wichtige Informationen. Sie sind aber letztlich teuer für alle Beteiligten und liefern keine belastbare statistische Grundlage für eine vorausschauende Politik. Im vergangenen Jahr haben wir daher weiter daran gearbeitet, Voraussetzungen für eine gesetzliche Grundlage zur Erhebung der notwendigen Daten zu schaffen. Gute Daten wären für viele andere Politikbereiche die den Immobilienmarkt betreffen, dringend nötig. Entscheiden über die vom AFS im Jahr 2015 empfohlene Datenerhebung muss aber letztlich die Politik.\n\n\n\n\n\nSchaubild 10\n\n\n\n\n\n\n\n\nSchaubild 11\n\n\nAußerdem sollten zusätzlich zwei einkommensbezogene Instrumente geschaffen werden. Beide Instrumente orientieren sich an Kennziffern, mit denen Banken die Kreditwürdigkeit prüfen, um eine übermäßige Verschuldung der Kreditnehmer zu verhindern.[4] Beide Instrumente sind ebenfalls Bestandteil der vom ESRB und dem AFS aufgezeigten Empfehlungen für den deutschen Wohnimmobilienmarkt.3 ZinsrisikenDas deutsche Finanzsystem ist nach wie vor verwundbar gegenüber abrupt steigenden Zinsen. Viele Institute haben die Zinsbindung ihrer Aktiva erhöht, nicht zuletzt um ihre Erträge im Zinsgeschäft zu stabilisieren. So ist etwa der Anteil neu vergebener Wohnungsbaukredite mit einer Zinsbindungsfrist von über zehn Jahren von 26% im Jahr 2010 auf mittlerweile 50% gestiegen (Schaubild 12).\n\n\n\n\n\nSchaubild 12\n\n\nDas schützt zwar zunächst die Kreditnehmer vor steigenden Zinsen – die Risiken verschwinden aber nicht, sondern liegen bei den Banken. Ein Zinsanstieg beträfe daher viele Institute gleichzeitig. Refinanzierungskosten würden sich unmittelbar erhöhen, Zinseinnahmen jedoch nur allmählich. Sparkassen und Kreditgenossenschaften wären deutlich stärker betroffen als größere Banken.4 Antizyklischer KapitalpufferDiese zyklischen Risiken können gemeinsam eintreten und sich gegenseitig verstärken. Ein unerwarteter Konjunktureinbruch könnte verstärkt werden, wenn die Banken ihre Kreditvergabe einschränken. Um Gefahren für die Finanzstabilität vorzubeugen, sind Eigenkapitalpuffer erforderlich, die Verluste auffangen können.Makroprudenzielle Anforderungen an das Eigenkapital haben genau diese Pufferfunktion. So dürfen makroprudenzielle Puffer unter bestimmten Umständen unterschritten werden, ohne dass dies unmittelbar zu Maßnahmen wie einem Entzug der Banklizenz führt. Vielmehr würden Bonuszahlungen und Gewinnausschüttungen begrenzt. Makroprudenzielle Politik ergänzt daher aufsichtliche Maßnahmen für eine robuste Kapitalisierung und ein gutes Risikomanagement der Banken.Der antizyklische Kapitalpuffer stärkt die Widerstandsfähigkeit des Bankensystems und wirkt in Stressphasen stabilisierend auf die Kreditvergabe. Denn sollten zyklische Systemrisiken eintreten, kann der Puffer sofort herabgesetzt werden.Der Ausschuss für Finanzstabilität (AFS) hat im Mai 2019 der Bundesanstalt für Finanzdienstleistungsaufsicht (BaFin) empfohlen, den antizyklischen Kapitalpuffer zu aktivieren. Damit folgt Deutschland anderen europäischen Ländern, die den antizyklischen Kapitalpuffer aktiviert oder erhöht haben. Die BaFin ist dieser Empfehlung gefolgt und hat den Puffer auf 0,25% der risikogewichteten inländischen Forderungen zum dritten Quartal 2019 angehoben. Die Banken haben 12 Monate Zeit, die Anforderung zu erfüllen, und dürften dazu überwiegend ihr Überschusskapital nutzen.Bei der Empfehlung wurden Unsicherheiten über die wirtschaftliche Entwicklung berücksichtigt. Künftige Anpassungen des antizyklischen Kapitalpuffers richten sich danach, ob und wie sich zyklische Risiken im Finanzsystem weiter aufbauen. Relevant ist hierfür der Finanz- und nicht der Konjunkturzyklus (Schaubild 13).\n\n\n\n\n\nSchaubild 13\n\n\n5 Handlungsbedarf für ein stabiles FinanzsystemDigitalisierung, Klimawandel, demografischer Wandel und Globalisierung sind Megatrends, die sich auf alle wirtschaftlichen und gesellschaftlichen Bereiche auswirken. Der Finanzsektor spiegelt diese Entwicklungen und ist gleichzeitig ein wichtiger Katalysator des notwendigen Strukturwandels.Dieses Jahr gibt es im Finanzstabilitätsbericht erstmals ein Kapitel zu Auswirkungen klimabezogener Risiken auf das Finanzsystem. Unsere Aufgabe ist es dabei nicht, klimapolitische Entscheidungen zu bewerten. Vielmehr wollen wir die Auswirkungen des Klimawandels und der politischen, gesellschaftlichen, und wirtschaftlichen Reaktionen analysieren. Weltweit haben sich dazu mehr als 45 Zentralbanken und Aufseher im „Network for Greening the Financial System“ zusammengeschlossen. Sie bündeln ihre methodischen Kapazitäten und bauen eine belastbare Informationsbasis auf. International wurden von der „Task Force on Climate-Related Financial Disclosures“ des Financial Stability Board (FSB) wichtige Vorarbeiten geleistet, um CO2-Risiken besser in den Bilanzen von Unternehmen auszuweisen.[5] Um dem Klimawandel wirksam zu begegnen, sind politische Rahmenbedingungen notwendig, die die relativen Preise zwischen CO2-intensivem und CO2-armem wirtschaftlichen Handeln ändern. Dies wiederum erfordert einen erheblichen Strukturwandel. Ein funktionierendes Finanzsystem ist Voraussetzung dafür, dass Strukturwandel gelingen kann, ohne Innovationen zu behindern und die Stabilität zu gefährden. Strukturwandel macht aber auch vor dem Finanzsektor selbst nicht halt. Banken müssen daher – wie Unternehmen in anderen Sektoren auch – aus dem Markt ausscheiden oder schrumpfen können, wenn ihre Geschäftsstrategien nicht mehr tragfähig sind. Ein funktionierendes Abwicklungs- und Restrukturierungsregime kann dazu beitragen, diese Marktmechanismen wirken zu lassen. Das kürzlich von der EU verabschiedete Bankenpaket passt wichtige Regelungen zur Beteiligung von Gläubigern an Verlusten – ein sogenannter Bail-in – an internationale Vorgaben an.[6] Zudem wird auf internationaler Ebene vom FSB aktuell evaluiert, wie die Too-big-to-fail-Reformen wirken.[7] Ein entsprechender Konsultationsbericht wird im Juni kommenden Jahres veröffentlicht.Fußnoten: Die Angabe bezieht sich auf die Kreditvergabe an inländische private Haushalte und Unternehmen. Nach Einschätzung der Bundesbank waren Wohnimmobilien in Deutschland in städtischen Gebieten im Jahr 2018 zwischen 15% und 30% überbewertet; vgl.: Deutsche Bundesbank (2019), Monatsbericht, Februar 2019. Zu den Fundamentaldaten gehören der Immobilienbestand pro Kopf, das verfügbare Pro-Kopf-Einkommen, die Bevölkerungsdichte und die Altersstruktur der Bevölkerung. Vgl.: Robert J. Shiller (2019), Narrative Economics: How Stories Go Viral and Drive Major Economic Events. Princeton University Press. Oxford und Princeton. Relevante Kennziffern sind unter anderem die Gesamtverschuldung im Verhältnis zum Haushaltseinkommen sowie der Anteil des Haushaltseinkommens, der benötigt wird, um Zins und Tilgung zu zahlen. Vgl.: Task Force on Climate-Related Financial Disclosures (2017), Final Report, Financial Stability Board. Hierzu wurden die Mindestanforderung an Eigenmittel und berücksichtigungsfähige Verbindlichkeiten (MREL) überarbeitet.https://www.fsb.org/2019/05/fsb-launches-evaluation-of-too-big-to-fail-reforms-and-invites-feedback-from-stakeholders/", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 962}