{"AUTHOR": "AndreasDombret", "TITLE": "Der Kuchen wird kleiner. Konsolidierung und Neuausrichtung im deutschen Bankensektor\nRede auf der 5. Jahreskonferenz Gesamtbanksteuerung der Frankfurt School of Finance & Management", "PDF_URL": "https://www.bundesbank.de/de/presse/reden/verabschiedung-von-herrn-dr-gerlach-als-praesident-des-sparkassenverbandes-westfalen-lippe-711014", "LOCAL_PDF_FILE": "verabschiedung-von-herrn-dr-gerlach-als-praesident-des-sparkassenverbandes-westfalen-lippe-711014", "DATE": "30.03.2017", "TEXT": "Der Kuchen wird kleiner. Konsolidierung und Neuausrichtung im deutschen Bankensektor\n\nRede auf der 5. Jahreskonferenz Gesamtbanksteuerung der Frankfurt School of Finance & Management\n\n\n\n30.03.2017\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Einleitung2 Der Kuchen wird kleiner3 Konsolidierung und das weitere Schrumpfen des Kuchens4 Verbesserte und neue Rezepte müssen her5 Strengere Vorgaben für das Backverfahren: Regulierung und Banksteuerung6 Fazit1 EinleitungMeine sehr geehrten Damen und Herren,ich freue mich darüber, auf dieser Konferenz zur Gesamtbanksteuerung zu sprechen. Die enge Kooperation zwischen der Deutschen Bundesbank und der Frankfurt School of Finance & Management hat schon gute Tradition und ist mir ein wichtiges Anliegen.\"Der Kuchen wird kleiner: Konsolidierung und Neuausrichtung im deutschen Bankensektor\"- so lautet das Thema meines Vortrages. Passend dazu stelle ich die Frage, was die Steuerung eines Kreditinstituts mit dem berühmten Frankfurter Kranz gemeinsam hat….Nun, beides sind Königsdisziplinen ihres Metiers: Der Frankfurter Kranz, der 1735 von einem unbekannten Bäcker in Frankfurt erfunden wurde, hängt mit der Geschichte von Frankfurt am Main im 18. Jahrhundert zusammen – der Kranz stellte des Kaisers Krone dar. Dementsprechend erfordert die Zubereitung auch hohes handwerkliches Geschick.Analog dazu zählt die Steuerung eines Kreditinstituts mittlerweile zu den wirtschaftlichen Königsdisziplinen. In den letzten Jahren ist es deutlich anspruchsvoller geworden, ein Institut in seiner Gesamtheit zu steuern – und das nicht nur, weil das Umfeld härter geworden ist, sondern auch, weil der insgesamt zu verteilende Kuchen kleiner geworden ist und ständig kleiner wird. Und wenn die Anforderungen steigen, müssen auch die Rezepte angepasst werden.2 Der Kuchen wird kleinerDer Kuchen, der unter den deutschen Banken und Sparkassen verteilt werden kann, schrumpft nun seit vielen Jahren: Das kann man an den Erträgen messen, die seit mehr als 15 Jahren sinken – zwischen 1999 und 2015 um fast 30%.Dieser Rückgang hat mehrere Ursachen. Zum einen wird sowohl der europäische als auch speziell der deutsche Bankensektor von Kritikern gerne als \"overbanked\" beschrieben. Diese Überkapazitäten drücken, solange sie nicht abgebaut werden, auf die Erträge.Eine ähnliche Wirkung hat das Niedrigzinsumfeld. Wir können beobachten, dass die Margen aus dem Einlagengeschäft bereits heute zurückgegangen sind – auch weil die Banken sich scheuen, die negativen Zinsen an die Privatkunden weiterzugeben. Zudem sehen wir, dass der Beitrag aus dem Aktivgeschäft tendenziell konstant geblieben ist.Verschweigen lässt sich natürlich auch nicht, dass die Konkurrenz zugenommen hat – wobei der Wettbewerb im deutschen Bankensektor schon immer sehr hoch war. Fintechs rollen das Feld neu auf und etablierte Kreditinstitute laufen in vielen Bereichen den Entwicklungen hinterher. Indem ein Teil der Wertschöpfungskette zu den Fintechs übergeht, fehlen diese Einnahmen bei den Banken. Und bei neuen Ertragsfeldern, wie etwa alternativen Zahlungsverfahren, haben neue Wettbewerber bereits Vorsprünge.Bei der Diskussion um die Ertragsschwäche deutscher Institute geht es auch immer wieder um die Rolle der Regulierung. Vor der Finanzkrise gab es sicherlich blinde Flecken in der Regulierung, die viele Institute für zu riskante Geschäfte genutzt haben. Mit ihrem Verhalten haben sie die ganze Volkswirtschaft belastet. Deswegen ist es gut, dass es nun verbesserte Regeln gibt und dass die Aufsicht strenger geworden ist. Natürlich erwarte ich von den Instituten keine Begeisterungsstürme– aber die Reformen waren richtig und wichtig und sind zu einem guten Teil einmalig anfallende Umsetzungskosten.Regulierung, Digitalisierung, Niedrigzinsen, Überkapazitäten – das alles spricht dafür, dass sich die Ertragslage auf absehbare Zeit nicht entspannen wird. Die wirtschaftliche Entwicklung ist momentan positiv– sollte sich das allerdings wieder ändern, wird das zusätzlich Druck auf die Banken ausüben.Mit anderen Worten: Es sieht momentan so aus, als würde der Kuchen kurz- und mittelfristig nicht wieder größer werden – vermutlich wird er sogar noch etwas weiter schrumpfen.Wie kann der Sektor hierauf reagieren? Es wird wohl eine Mischung aus Konsolidierung auf der einen und Neuausrichtung auf der anderen Seite sein.3 Konsolidierung und das weitere Schrumpfen des KuchensBeginnen wir mit der Konsolidierung. Wie man am kontinuierlichen Rückbau der Filialen und der Institute erkennen kann, schreitet diese bereits voran. Das Ende der Fahnenstange ist aber noch nicht erreicht: Insbesondere mit Blick auf die Verbesserung des Ausgaben-Einnahmen-Verhältnisses scheint eine weitere Konsolidierung folgerichtig. Denn der deutsche Bankensektor belegt im europäischen Vergleich unverändert einen der hinteren Plätze. Kostensenkungsprogramme und die Erhöhung der operativen Effizienz werden deshalb wohl auch weiterhin Teil der Agenda der Banken und Sparkassen sein müssen.Eine weitreichende Möglichkeit der Kosteneinsparung ist die Zusammenlegung von Instituten oder die Übernahme von Institutsteilen. Auch dies wurde in den vergangenen Jahren bereits verfolgt – mal mit mehr, mal mit weniger Erfolg.Natürlich sind aber Fusionen kein Allheilmittel per se: Denn aus zwei schwächelnden Instituten wird nicht einfach ein robustes. Vielmehr bestehen Ansteckungsgefahren. Mathematisch mag minus mal minus plus ergeben – bei Fusionen ist das in den allermeisten Fällen nicht so.Fusionen oder Ankäufe müssen also, um erfolgreich zu sein, eine realistische Strategie verfolgen. So können regionale Ergänzungen oder auch europäische Zusammenschlüsse eine gute Idee sein. Sind die Pläne durchdacht, wird auch die Aufsicht den Prozess positiv begleiten. Wir werden aber unsere Anforderungen an kriselnde Institute deshalb nicht senken, sondern genau hinsehen.4 Verbesserte und neue Rezepte müssen herMeine Damen und Herren, Konsolidierung reicht bei Weitem nicht aus. Deshalb müssen die deutschen Kreditinstitute ihre Geschäftsmodelle zum Teil neu ausrichten. Und das passiert bereits. Aber ist die Neuausrichtung wirklich schon in vollem Gange? Ich denke, es gibt noch Potenzial nach oben.Benötigt werden neue und verbesserte Rezepte, um künftig noch ertragreiche Kuchen backen zu können. Ich mahne ja bereits seit einiger Zeit, dass die Institute ihre Geschäftsmodelle überprüfen und in vielen Fällen anpassen oder gar neu ausrichten sollten.Denn der Druck wird noch weiter zunehmen. Das Geschäftsumfeld hat sich seit 2008 gravierend verändert – man spricht gerne von ‚the new normal‘, dem neuen Normalzustand. Die Geschäftsmodelle können da nicht einfach im ,old normal‘ verharren.Bitte lassen Sie mich eine der größten Herausforderungen für Banken und Sparkassen in diesem Zusammenhang ansprechen, nämlich das Niedrigzinsumfeld. Wir alle wissen, dass es das Fundament vieler deutscher Institute ins Wanken bringt – nämlich derjenigen, die ein stark zinsabhängiges Geschäftsmodell betreiben. Deshalb muss eine zu hohe Abhängigkeit vom Zinseinkommen überall auf den Prüfstand kommen.Wenn nun die Banken ihre Strategien prüfen, dann müssen sie auch folgendes Szenario berücksichtigen: Nämlich, dass die Zinsen auch wieder steigen werden. Daraus entstehen Zinsänderungsrisiken, die das Risikomanagement auffangen können muss. Institutsindividuelle Antworten sollten sorgfältig ausgearbeitet in der Schublade liegen – und nicht erst hektisch umgesetzt werden, wenn der Ernstfall eintritt und die Zinsen steigen. Darüber hinaus müssen die neuen Rezepte künftig auch digitale Zutaten haben. Das gilt für die Geschäftsmodelle genauso wie für das Risikomanagement. Im Risikomanagement muss heutzutage viel stärker das Thema der Cyber-Risiken berücksichtigt werden, was eine Gesamtsteuerungsaufgabe ist.Effiziente Prozesse, die Skaleneffekte auf der Kostenseite realisieren, können die Ertragslage stabilisieren. Einen Beitrag dazu kann neue Informationstechnologie ebenso leisten wie für die Neuausrichtung der Geschäftsmodelle.[1] In begrenztem Maße kann sie nämlich helfen, neue Einkommensbereiche zu erschließen. Neue Einnahmequellen sowie die effektivere Nutzung bereits bestehender Quellen können auch durch die Kooperation mit Fintechs erreicht werden.5 Strengere Vorgaben für das Backverfahren: Regulierung und BanksteuerungAber es sind nicht nur die Geschäftsmodelle, die auf den Prüfstand müssen, es sind auch die Steuerungsansätze. Und hier kommt die Regulierung ins Spiel.Bis vor wenigen Jahren war das Kernelement der Gesamtbanksteuerung im Wesentlichen die Kapitalsteuerung, die sich am eingegangenen Risiko orientierte. Im Zentrum stand dabei der möglichst effiziente Einsatz von Kapitalressourcen bei gleichzeitiger Einhaltung der regulatorischen Mindestkapitalanforderungen.Dieser Grundsatz stellt auch derzeit noch den Kern der Steuerung dar. Aber die Regulierungsreformen seit der Finanzkrise zwingen zu einem gewissen Umdenken.Die Probleme im Bankensektor haben gezeigt, dass eine rein risikogewichtete Mindestkapitalanforderung nicht ausreicht, um den Sektor ausreichend widerstandsfähig zu machen.Weil die risikogewichteten Kapitalanforderungen alleine keinen ausreichenden Schutz dargestellt haben, wurden mit Basel III zusätzliche Sicherheitsnetze eingeführt. Zu den risikogewichteten Anforderungen ist die Leverage Ratio hinzugekommen, außerdem gibt es zwei neue Liquiditätskennziffern, Kapitalpuffer, verlustabsorbierendes Kapital und individuelle Kapitalzuschläge im Rahmen des aufsichtlichen Überprüfungsprozesses.Aus der Sicht des Aufsehers ist das sinnvoll, weil wir die diversen Risiken, die zum Ausfall einer Bank führen können, mit maßgeschneiderten Instrumenten kontrollieren.Für die Kreditinstitute bedeutet das neue System aber, dass sie nicht mehr nur eine Größe in ihrer Steuerung zu berücksichtigen haben, sondern gleich mehrere. Bei der Entscheidung für die Vergabe eines Kredits spielen also nicht mehr nur der Ertrag und der effiziente Einsatz des Eigenkapitals eine Rolle, sondern beispielsweise auch die Auswirkung auf die Bilanzstruktur, wie sie die Stabile Finanzierungskennziffer (Net Stable Funding Ration, NSFR) reguliert.Vermutlich die größte Herausforderung liegt in dem Zusammenspiel der verschiedenen Mindestanforderungen und der zeitgleichen Einhaltung von Kapitalmindestanforderungen, Verschuldungsobergrenze, Vorgaben an die Liquidität und die Bilanzstruktur sowie zeitlich und institutsspezifisch variierenden Anforderungen – in dieser Dimension ist dies ein Novum.Das heißt, dass das Optimierungsproblem plötzlich sehr viel komplizierter wird, und sich die Frage stellt: Kann die Einhaltung der Anforderungen durch eine einfache Gleichung erreicht werden? Oder bedarf es eines vielschichtigeren Ansatzes?Gerade wegen dieser Komplexität ist eine intelligente Gesamtrisikosteuerung so wichtig. Dabei stellt sich natürlich die Frage, auf welchen Ebenen diese Steuerung ansetzt: Können unterschiedliche Kennziffern auf einzelne Geschäftsaktivitäten herunter gebrochen werden? Oder ist es sinnvoller, auf Ebene der Gesamtbank oder Portfolioebene anzusetzen, um Risikotreiber zu identifizieren und Steuerungsimpulse transparent zu machen? All dies erfordert Umdenken in den Instituten, operativ wie strategisch.Ein Aspekt ist mir besonders wichtig: Institute sollten und können nicht ausschließlich nach der Einhaltung regulatorischer Mindestanforderungen steuern. Auch wenn ich eingestehen muss, dass die von uns Aufsehern erlassenen Regeln natürlich Grenzen bei der Steuerung setzen.Aber es bleibt erheblicher unternehmerischer Spielraum, den Institute erfolgreich nutzen können: Durch intelligente Geschäftsmodelle, durch innovative Strategien und durch passgenaue operative Umsetzung. Geschäftsmodelle, die nur nach regulatorischen Mindestanforderungen steuern, können nicht lange erfolgreich sein. Die Einhaltung der Mindestanforderungen sind notwendige Nebenbedingungen – die Hauptbedingung für Erfolg hingegen ist ein intelligentes, langfristig umsetzbares Geschäftsmodell.6 FazitMeine Damen und Herren, das ‚new normal‘ zwingt zu einem Umdenken bei Geschäftsmodellen und Steuerungsansätzen. In dieser neuen Normalität schrumpft der Kuchen weiter. Folgerichtig werden Rezepte und Zubereitung deutlich anspruchsvoller – aber, und davon bin ich überzeugt: Künftige Kuchen müssen nicht nur besser schmecken, sondern auch weniger Bauchschmerzen bereiten – den Kunden, der Realwirtschaft, den Aufsehern und den Banken selbst auch.Sie alle hier arbeiten an den verbesserten Rezepten; und auch wenn noch ein gutes Stück Weg zurückzulegen ist, so bin ich fest davon überzeugt, dass Sie sich auf dem Weg zu Erfolgsrezepten befinden.Vielen Dank für Ihre Aufmerksamkeit.Fußnote:Dombret, Andreas (2016): Konsequenzen der Digitalisierung für Banken und die Bankenaufsicht. Vortrag beim 16. Norddeutschen Bankentag an der Leuphana Universität Lüneburg am 8. Juni 2016. http://www.bundesbank.de/Redaktion/DE/Reden/2016/2016_06_08_dombret.html.\n\nWeiterführende Informationen\n\n\n\n\n\n\nVerabschiedung von Herrn Dr. Gerlach als Präsident des Sparkassenverbandes Westfalen-Lippe\n \n\n31.03.2017\n|\nBochum\n\n|\nAndreas\nDombret", "SECTION": "reden", "RECORD_ID": 246}