{"AUTHOR": "Axel A.Weber", "TITLE": "Finanzkrise: Fragen der Aufarbeitung, Bewältigung und Prävention", "PDF_URL": "https://www.bundesbank.de/resource/blob/688904/cf682efe3bbd7c099cd637e2ffb94a38/mL/2009-03-20-weber-finanzkrise-fragen-der-aufarbeitung-bewaeltigung-und-praevention-download.pdf", "LOCAL_PDF_FILE": "2009-03-20-weber-finanzkrise-fragen-der-aufarbeitung-bewaeltigung-und-praevention-download.pdf", "DATE": "20.03.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Prof. Dr. Axel A. Weber Präsident der Deutschen Bundesbank Finanzkrise: Fragen der Aufarbeitung, Bewältigung            \nund Prävention   Rede bei der Hertie School of Governance \nin Berlin am 20. März 2009", "Seite 2 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nINHALT \n 1 Einleitung......................................................................................................2\n 2 Ursachen der Finanzkrise.............................................................................4\n 3 Maßnahmen zur Bewältigung der Finanzkrise..............................................7\n 4 Lehren aus der Finanzkrise........................................................................12\n 5 Schluss.......................................................................................................17\n   1 Einleitung   \nSehr geehrter Herr Prof. Zürn,  Sehr geehrte Damen und Herren, über die Einladung zu dieser Veranstaltung habe ich mich sehr gefreut. Es ist mir ein Anliegen, mit Studenten über di\ne Finanzkrise zu sprechen und sie für \ndie mit der Krise verbundenen Probleme zu sensibilisieren. Diese Veranstal-tung der Hertie School of Governance \nzu dem Thema —Der Staat und die Fi-\nnanzmarktkriseﬁ bietet mir hierzu eine willkommene Gelegenheit. Wenn man auf die Entwicklung der Finanz\nmärkte in den letzten Jahrzehnten \nzurückblickt, so gibt es eine Reihe v\non Ereignissen, die als einschneidend be-zeichnet werden können. Solche Ereigni\nsse stellen zumeist den Wendepunkt einer komplexen und länger andauernden Entwicklung dar. Ich denke ich grei-\nfe den Chronisten nicht voraus, wenn\n ich sage, dass der Zusammenbruch der US-amerikanischen Investmentbank Lehman \nBrothers im letzten Herbst für ei-", "Seite 3 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnen derart markanten Wendepunkt an den internationalen Finanzmärkten ste-\nhen wird. Diesem Ereignis zugrunde liegen die zunehmende globale Verflech-\ntung der Finanzmärkte und die immer schnellere Entwicklung innovativer Fi-\nnanzmarktprodukte. Entwicklungen, mit denen weder das Risikomanagement der Finanzmarktakteure noch die Regulierung Schritt gehalten haben. Die Tur-bulenzen an den Finanzmärkten seit August 2007 li\neßen bereits erkennen, welche Gefahren diese Entwicklungen für die Stabilität des Finanzsystems ber-gen. Mit dem Zusammenbruch von Lehman Brothers erreichte die Krise jedoch \neine Dimension, bei der Finanzsysteme \nweltweit in ihren Grundfesten erschüt-tert wurden.  Spätestens seit dem Fall Lehman best\neht international Einvernehmen darüber, \ndass wir grundlegende Veränderungen an\n den Rahmenbedingungen der inter-nationalen Finanzmärkte vornehmen müssen. Neben den Fragen der Aufarbei-tung und aktuellen Bewältigung der Krise gilt es einen Ordnungsrahmen zu \nschaffen, der die Fehler der Vergangenheit korrigiert \nund zukünftigen Krisen Œ \nso weit dies möglich ist Œ vorbeugt. In\n dieser Hinsicht Œ und das ist ebenfalls \ntypisch für Wendepunkte Œ bietet die Krise auch eine Chance. Aus den Erfah-\nrungen der Finanzkrise heraus eröffnet sich eine neue Bereitschaft der interna-\ntionalen Staatengemeinschaft Regulierung\ns- und Aufsichtsfragen gemeinsam anzugehen. Wenn wir diese Chance nutzen, wird der Wendepunkt Lehman Brothers vielleicht einmal als ein Er\neignis in die Finanzlehrbücher eingehen, \ndas wesentlich dazu beigetragen hat, system\nische Risiken an den globalen Fi-\nnanzmärkten zu vermindern.", "Seite 4 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nBevor ich näher auf die Lehren, die wir aus\n der Finanzkrise ziehen sollten, ein-\ngehen werde, möchte ich mich im Fo\nlgenden der Frage nach den Ursachen dieser Krise widmen und anschließend beleuchten, welche Maßnahmen zu ih-rer Bewältigung getroffen werden. \n 2 Ursachen der Finanzkrise \nDie Verwerfungen, die wir seit August 2007 an den Finanzmärkten beobachten können, haben sich ausgehend von dem M\narkt für zweitklassige Hypotheken-kredite in den USA in mehreren Schockwellen auf nahezu alle Segmente des \nglobalen Finanzsystems ausgeweitet. Di\ne gut 100 größten Finanzinstitute der \nWelt haben nach Angaben der Nachrichtenagentur Bloomberg seit dem Som-mer 2007 bis Februar dieses Jahres mehr als 800 Mrd USD im Zusammen-hang mit verbrieften Subprime-Produkten \nverloren bzw. abge\nschrieben. Schät-zungen der Weltbank zufolge wird die \nWeltwirtschaft dieses Jahr möglicher-\nweise erstmals seit Ende des Zweiten Weltkriegs schrumpfen. Begibt man sich \nauf die Suche nach den Ursachen für diese drastische Entwicklung, so findet \nman keine einfache Antwort. Einerseits \nstößt man auf Innovationen an den Fi-\nnanzmärkten, die infolge von Fehlentwicklungen die Stabilität des Finanzsys-tems beeinträchtigt haben. Andererseits begegnen einem Elemente, die be-reits aus früheren Phasen von Marktverwerfungen bekannt sind. Es ist die \nKombination aus beiden Elementen, die den Nährboden für die Krise bereitet hat.", "Seite 5 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWenn ich von Fehlentwicklungen im Innov\nationsprozess spreche, denke ich insbesondere an den Bereich des Kreditrisikotransfers\n und der damit einher-gegangenen Ausweitung des —Originate to Distributeﬁ (OTD) - Geschäftsmo-dells. Damit Sie mich nicht falsch verstehen, die Idee der Verbriefung und Wei-\nterreichung von Risiken ist nicht grunds\nätzlich schlecht. Sie kann durchaus zu einer effizienteren Verteilung von Kreditr\nisiken beitragen. Jedoch ist eine Vor-\naussetzung hierfür, dass auf allen Stuf\nen der Kreditverbriefung und         \n-weitergabe hohe Qualitätsstandards eingehalten werden. Diese wiederum \nstellen hohe Anforderungen an die Transparenz des Verbriefungsprozesses. \nDie im Zuge der Finanzmarktkrise deutlich gewordenen Mängel im Verbrie-\nfungsprozess zeigen, dass die Qualitätsstandards einschließlich der Transpa-renzanforderungen vielfach nicht angemessen waren. So kam es durch         \nasymmetrische Informationsverteilung im OTD-Geschäftsmodell zu erhebli-\nchen Fehlanreizen, die in einer laxe\nn Kreditvergabe und mangelnder Kontrolle \nder Kreditnehmer resultierten. Als wohl \nprominentestes Beispiel hierfür lassen sich die umgangssprachlich als \nninja\n1 loans bezeichneten Hypothekenkredite anführen, die in den USA an Kreditnehmer ohne Einkommen, Job oder Ver-mögen vergeben wurden.  Zudem sind erhebliche Fehler im Risikom\nanagement einiger Institute im Laufe \nder Krise zu Tage getreten. Kreditrisiken \nwurden vielfach unterschätzt und un-zureichend mit fast blindem Vertrauen in \nKreditratings beurteilt. Aber auch die \ngängige Praxis von Kreditinstituten, Kreditrisiken in Zweckgesellschaften aus-\nzulagern, stellt einen schwerwiegenden Fall mangelnden Risikobewusstseins \ndar. Im Zuge der Verwerfungen an den Finanzmärkten hat sich die Auslage-rung von Kreditrisiken in Zweckgesellsch\naften, mit dem Ziel die Eigenkapital-\n                                           \n 1 —Ninjaﬁ steht für n\no income, n\no job, no assets.", "Seite 6 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nvorschriften zu umgehen, als ein gefährlic\nher Bumerang für die Kreditinstitute erwiesen. Diese sahen sich aus Reputationsgründen gezwungen, die Aktiva \nder in Liquiditätsnöte geratenen Zweckges\nellschaften zurück auf ihre Bilanzen zu nehmen. Somit fielen vermeintlich weitergereichte Kreditrisiken wieder auf die Banken zurück; die damit verbundene Risikovorsorge musste neu gebildet \nwerden. Neben den Finanzinnovationen tr\nug auch die steigende Nachfrage \nneuer, häufig wenig oder gar nicht re\ngulierter Finanzmarkteure Œ wie zum Bei-\nspiel Hedgefonds Œ zu einer Beschleuni\ngung des Kreditwachstums und der weltweiten Verteilung der Kreditrisiken bei.  \nDurchaus nicht neu ist jedoch die Rolle,\n die das makroökonomische Umfeld im \nVorfeld der Krise beim Entstehen der Übertreibungen und der groben Unter-\nschätzung von Risiken gespielt hat. So\n wurde das rasche Wachstum der Kre-dit- und Kreditrisikotransfermärkte \ndurch das anhaltend günstige makroökono-mische Umfeld gestützt. Ein jahrelang \nrobustes Wachstum der Weltwirtschaft in Verbindung mit meist niedrigen Inflationsraten, niedrigem Zinsniveau, gerin-\ngen Kreditausfallraten und steigenden Vermögenspreisen verschleierte den stetigen Anstieg des Verschuldungsgrades und ließ Warnungen der Zentral-\nbanken und anderer Organisationen ungehört verschallen. Diese Begünsti-gung von Übertreibungen durch ein günstiges\n makroökonomisches Umfeld ist ein durchaus bekanntes Phänomen im V\norfeld von Marktverwerfungen, dem alle Finanzmarktakteure zu wenig Bedeutung beigemessen haben.  Den genannten Krisenursachen auf der Mikro- und Makroebene ist gemein, dass sie seit Beginn der Turbulenzen \nan den Finanzmärkten einen gefährli-chen Kreislauf in Gang gesetzt ha\nben. Dem schwindenden Vertrauen unter den Finanzmarktteilnehmern folgte ei\nn zunehmendes Austrocknen der Inter-", "Seite 7 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbankenmärkte, welches wiederum zu Bankinsolvenzen bzw. drohenden Bank-\ninsolvenzen führte und das Misstrauen unter den Finanzmarktakteuren weiter verfestigte. Trotz zahlreicher Stüt\nzungsmaßnahmen, die von Regierungen und \nNotenbanken weltweit ergriffen wurden, ist es bislang nur gelungen, diesen \nKreislauf zu dämpfen, nicht aber ihn zu \ndurchbrechen. Zwar konnte eine weite-\nre Eskalation der Krise insbesondere nach dem Zusammenbruch der Invest-mentbank Lehman Brothers verhindert werden, die Risikoaversion der Fi-nanzmarktteilnehmern ist jedoch weiterhin \nsehr hoch, wie die hohen Risikoauf-\nschläge und geringen Transaktionsvolumi\nna im Interbankenmarkt verdeutli-chen. Ebenso wenig konnte verhindert werden, dass die Finanzmarktkrise im \nHerbst letzten Jahres auf die Realwi\nrtschaft übergeschwappt ist. Hiervon ge-hen neuerliche Risiken für die Finanzmärkte aus, da mit zunehmenden Unter-\nnehmensinsolvenzen auch die Ausfallrate \nim Kreditgeschäft anzusteigen droht. \nLassen Sie mich im Folgenden näher auf die vom Eurosystem und in Deutsch-land getroffenen Maßnahmen zur Bewältigung der Finanzkrise eingehen.   3 Maßnahmen zur Bewältigung der Finanzkrise  \nNach diesem Überblick über die Ursachen der Finanzmarktkrise dürfte deutlich geworden sein, wie vielschichtig di\ne den Verwerfungen zugrunde liegenden Entwicklungen sind. Folglich kann es nicht gelingen, mit einfachen Rezepten \ndie Finanzkrise zu bewältigen. Um die richtigen Schlüsse zu ziehen, bedarf es einer sorgfältigen Analyse. Dies ist ein Prozess, der vor allem Zeit benötigt. \nDennoch sehen sich Notenbanken und \nRegierungen im Z\nuge der Turbulenzen an den Finanzmärkten vielfach gezw\nungen, schnell und entschlossen Ret-", "Seite 8 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntungsmaßnahmen zu treffen, um eine weitere Eskalation der Krise zu verhin-\ndern. Es versteht sich von selbst, dass diese Maßnahmen, die vor allem die \nSymptome und nicht die Ursachen der Krise bekämpfen, nur von zeitlich be-\nfristeter Natur sein können. \nDie Verspannungen an den Geldmärkten führten zu erheblichen Liquiditäts-\nengpässen und Hortungstendenzen der Banken und infolgedessen zu einer \nGefährdung des geldpolitischen Transmissionsprozesses. Denn die von den Leitzinsänderungen ausgehenden Impulse \nwerden über den Geldmarkt auf die übrigen Finanzmarktsegmente und die Gesamtwirtschaft übertragen. Dem Eu-\nrosystem ist es durch eine Reihe \nvon Maßnahmen gelungen, den Geldmarkt \nim gesamten Verlauf der Krise zu stabilisieren. Im Kern der Maßnahmen stand eine großzügige Ausweitung der Liquiditä\ntsversorgung. Zunächst gelang es, \ndie Geldmarktsätze im Eurosystem ohne eine wesentliche Änderung des zur \nVerfügung stehenden Instrumentenrahmens zu stabilisieren. Hierzu wurde die \nLaufzeitenstruktur in den Liquiditätsoperat\nionen zugunsten längerfristiger Refi-\nnanzierungsgeschäfte verschoben und das sogenannte Frontloading betrieben \nŒ d.h. Liquidität wurde den Banken verstärkt zu Beginn einer jeden Mindestre-serveerfüllungsperiode zu\nr Verfügung gestellt. Der Zusammenbruch der US-amerikanischen Investmentbank Lehman B\nrothers ließ das Misstrauen unter \nden Finanzmarktakteuren jedoch weiter an\nsteigen, so dass der Interbanken-markt nahezu vollständig zum Erliegen ka\nm. Hierauf reagierte das Eurosystem \nmit einer Umstellung der Hauptrefin\nanzierungs- und längerfri\nstigen Refinanzie-\nrungsgeschäfte vom Zins- auf das Mengentenderverfahren mit voller Zuteilung. Seither können sich die Geschäftspart\nner des Eurosystems gegen Vorlage von \nSicherheiten zum Hauptrefinanzierungssa\ntz in jedem gewünschten Volumen \nrefinanzieren. Darüber hinaus gewährlei\nstet eine vorübergehende Ausweitung", "Seite 9 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndes Sicherheitenrahmens, dass Banken von der breiten Liquiditätsversorgung auch vollumfänglich profitieren können.  \nIch möchte noch einmal betonen, dass die zusätzliche Liquiditätsversorgung \ndes Eurosystems das Problem der Liquidi\ntätshortung der Banken naturgemäß nicht an der Wurzel packt. Die unvermeidliche Folge davon ist, dass für einen \nÜbergangszeitraum zunehmend das Eurosystem die Rolle des Intermediärs am Interbankenmarkt eingenommen hat. \nAuch für die Zinspolitik hat sich seit Herbst letzten Jahres ein Spielraum erge-ben. Angesichts der rückläufigen Energiepreise und vor dem\n Hintergrund der konjunkturellen Abkühlung gingen die Risiken für die Preisstabilität deutlich zu-rück. Seit Oktober letzten Jahres hat das Eurosystem daher den Leitzins in \nmehreren Schritten um insgesamt 275 Basispunkte auf zuletzt 1,50% gesenkt. Diese geldpolitische Maßnahme kommt \neinem erheblichen expansiven Effekt gleich und liefert einen deutlichen antizyklischen Stimulus im Konjunkturver-lauf. Ich sehe für die Geldpolitik \ndarüber hinaus weiterhin einen gewissen \nSpielraum als gegeben, den wir nutzen werden. Zusätzlich könnte eine Erhö-hung der Laufzeiten unserer Repo-Operationen einen Beitrag dazu leisten, mit-telfristige Refinanzierungssicherheit zu garantieren. Auch dürfte dies zu einer weiteren erstrebenswerten Verflachung der Fristenstrukturkurve für Interban-kenzinsen beitragen. \nIm Zuge der Krise sahen sich Regierunge\nn weltweit gezwungen, staatliche \nStabilisierungspakete für die Finanzsysteme aufzulegen. Nach der generellen Neubewertung der Risiken im letzten Herbs\nt hatte sich die Risikotragfähigkeit \nder Banken weiter vermindert. Fallweise\n Rettungsaktionen reichten nicht mehr aus, um gegen die zunehmend systemisch\nen Finanzmarktrisiken vorzugehen.", "Seite 10 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie verabschiedeten Rettungspakete werden keine Dauerlösung sein. Sie sind derzeit aber zur Stabilisierung des internationalen Finanzsystems notwendig. \nDenn Banken sind ein entscheidendes Bi\nndeglied in der Finanzierungskette und ein übermäßig geschwächtes Bankensystem wäre nicht mehr in der Lage, den Kreditbedarf der Wirtschaft zu stillen.  \nIn Deutschland wurde mit dem —Sonderfonds Finanzmarktstabilisierungﬁ, kurz \nSoFFin, eine solide und systemische Grundlage geschaffen, um das deutsche Finanzsystem zu stabilisieren. Die B\nundesbank hat bei der Errichtung des \nFonds umfangreiche Aufbauhilfe geleistet. \nDer SoFFin kann von grundsätzlich \nsolvenzfähigen Instituten in Anspruch genommen werden, die im Zuge der Fi-\nnanzkrise in Liquiditätsschwierigkei\nten geraten sind. Umfangreiche Garantien \ndienen dazu, etwaigen Refinanzierungsschw\nierigkeiten von Finanzinstituten an Wholesale-Märkten zu begegnen. Der F\nonds kann sich zudem durch Aufsto-ckung des Eigenkapitals an Finanzunternehmen beteiligen und Risikopositio-nen von diesen übernehmen. Diese der Berei\nnigung von Bankbilanzen die-nenden Maßnahmen sollen maßgeblich \nzur Überwindung der Vertrauenskrise \nim  deutschen Finanzsystem beitragen. Durch den Finanzmarktstabilisierungs-fonds ist es gelungen, die latente Unsi\ncherheit über mögliche Schieflagen im \ndeutschen Bankensektor aus dem Weg zu räumen. Hierin liegt sein Erfolg. \nLetztlich verlängern Rettungsschirme\n der Regierungen, ebenso wie das Ein-springen der Zentralbanken als Liquiditä\ntsbereitsteller der letzten Instanz aber \nnur den Zeitrahmen, der dem Bankensystem für seinen notwendigen Anpas-\nsungsprozess zur Verfügung steht. Das staatliche Krisenmanagement umfasst seit dem starken weltweiten kon-junkturellen Einbruch im Herbst letzt\nen Jahres noch weitere umfangreiche fi-", "Seite 11 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nnanzpolitische Maßnahmen. Die beiden von der deutschen Regierung be-\nschlossenen Konjunkturpakete\n werden einen erkennbaren Beitrag zur konjunk-\nturellen Stabilisierung leisten. Die kurzfristig absehbaren Wachstumsverluste im Auslandsgeschäft, die in Deutschland aufgrund der starken Exportabhän-\ngigkeit zu erwarten sind, lassen sich\n jedoch nicht vollständig kompensieren. \nEntscheidend für die Wirksamkeit der we\nltweit beschlossenen Konjunkturmaß-nahmen ist ein ausreichendes Vertrauen in die Tragfähigkeit der öffentlichen Finanzen. Aus diesem Grund ist es äußerst wichtig, angesichts der zu erwar-\ntenden stark steigenden staatlichen Defizite und Schulden verlässliche Konso-\nlidierungsperspektiven aufzuzeigen. \nDie gerade beschriebenen Maßnahmen fallen alle\n in den Bereich des aktuellen Krisenmanagements. Entscheidend für eine nachhaltige Rückkehr zu Vertrau-\nen und Stabilität im Finanzsystem wird aber sein, aus den Fehlern der Vergan-genheit zu lernen und die Rahmenbedingu\nngen entsprechend anzupassen. Eine solche aktive Aufarbeitung der Ge\nschehnisse sind Finanzmarktakteure, Regulatoren und Zentralbanken der Öff\nentlichkeit gerade auch wegen der ho-hen gesamtwirtschaftlichen Kosten der Krise schuldig. Im Folgenden möchte \nich deswegen zu der Frage zurückkehren, welche Lehren wir aus der Finanz-\nmarktkrise für die zukünftige Ausges\ntaltung und Kontrolle der Finanzmärkte \nziehen sollten.", "Seite 12 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Lehren aus der Finanzkrise \nDie Schnelligkeit und Stärke, mit denen sich die Finanzmarktkrise um den Glo-bus verbreitet hat sowie die Tatsache, dass die Krise gerade diejenigen Länder direkt betroffen hat, in denen man das Finanzsystem für krisenresistent hielt Œ \nnämlich hochentwickelte Volkswirtschaften mit regulierten und beaufsichtigten \nMarktteilnehmern Œ zeugen davon, dass \neine sinnvolle Anpassung der Rah-menbedingungen nur auf der internationalen\n Ebene erfolgen kann. Daher fin-det die Suche nach geeigneten Maßnahmen in Foren weltweit statt. Die Liste \nder bereits international be\nschlossenen Aktionspunkte ist lang; die Zeitpläne sind ambitioniert. Bis zum G20 Gipfel der Staats- und Regierungschefs am     \n2. April in London werden eine Reihe der Ak\ntionspunkte realisiert und die meis-ten längerfristigen Projekte angestoßen sein. Die besondere Herausforderung in der jetzigen Situation besteht darin, das Momentum und die Erkenntnisse \nder Krise umfassend zu nutzen, dabei aber Schnellschüsse zu vermeiden. Es \ngilt, einen neuen Rahmen für das Finanzsystem zu finden, der die Balance hält \n\nzwischen der Freiheit der Marktteilnehmer einerseits und der Stabilität des Ge-samtsystems andererseits. Der durch die Finanzkrise in Gang ge\nsetzte Anpassungsprozess geht grund-sätzlich in zwei Richtungen. Einers\neits finden Anpa\nssungen durch die Stär-\nkung, Ergänzung und Erweiterung des bestehenden Aufsichtsrahmens statt. Im Bereich der Bankenaufsicht sind berei\nts einige Anpassungen von Basel II \nauf den Weg gebracht worden. So hat der Baseler Ausschuss im Januar Vor-\nschläge zu einer Verbesserung des Eigenkap\nitalstandards Basel II zur öffentli-\nchen Konsultation gestellt.", "Seite 13 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nEin weiteres, für die Finanzmarktstabilität wichtiges Feld umfasst Liquiditätsri-siken. Die Fehleinschätzung von Liquid\nitätsrisiken ist eine wesentliche Kompo-\nnente der im Verlauf der Krise deut\nlich gewordenen Mängel im Risikomana-gement der Banken. So haben die Risikomanagementsysteme mit der Kom-\nplexität der Liquiditätsrisiken, die \ndurch die zunehmende Refinanzierung der \nBanken über Wholesale-Märkte entstanden \nist, nicht Schritt gehalten. Insbe-sondere unterschätzt wurden die Liquiditätsrisiken im Krisenfall. In gewöhnli-\nchen Zeiten sind Liquiditätsrisiken relat\niv einfach zu handhaben, da sie haupt-sächlich von exogenen Faktoren, wie \nder Finanzmarktinfrastruktur oder der \nAnzahl potentieller Käufer und Verkäufer an den Märken abhängen. In Stress-perioden hingegen kann sich eine endogene Marktdynamik als ausschlagge-bender Faktor für die Liquidität an den \nMärkten entwickeln, so dass Liquiditäts-\nrisiken in die Höhe schnellen. Der \nBaseler Ausschuss für Bankenaufsicht hat mit der Veröffentlichung der —Principles \nfor Sound Liquidity Risk Management \nand Supervisionﬁ im September letzten \nJahres sehr zeitnah auf die aufgedeck-\nten Defizite im Liquiditätsrisikom\nanagement der Banken reagiert. Diese regula-torischen Verbesserungen sollten jedoch nicht darüber hinwegtäuschen, dass \ndas Management von Liquiditätsrisiken auch weiterhin in hohem Maße bank-\nspezifisch ausfallen wird. Aus diesem Grund wird sich die Bankenaufsicht bei \ndem Versuch, das Liquiditätsrisiko des\n Bankensystems als Ganzes zu beurtei-len, einer hoch komplexen Aufgabe gegenübersehen. Die Weiterentwicklung dieses Vorhabens, u.a. auch mit Hilfe von Makro-Stresstests, sollte höchste Priorität haben.  Ein weiterer Punkt, der weit oben auf der internationalen Agenda zu den Leh-ren aus der Finanzkrise steht, betrifft den Umgang mit wenig oder gar nicht re-gulierten Finanzmarktakteuren. Während die Regulierungslücke bei der Be-", "Seite 14 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nhandlung von außerbilanziellen Zweckgesellschaften mit den vorgenommenen \nAnpassungen am Baseler Rahmenwerk im Wesentlichen geschlossen wurde, \nwird aktuell eine Verbesse\nrung der Transparenz bei Hedgefonds und die Stel-\nlung von Kreditratings diskutiert. Als \nTeil des Schattenbankensystems hat die Hedgefonds-Branche zu einem st\neigenden Verschuldungsgrad und höherer \nKrisenanfälligkeit des globalen Finanzsystems beigetragen. Hedgefonds haben die Finanzkrise zwar nicht ausgelöst, wegen ihres schnellen Abbaus umfang-reicher gehebelter Positionen ins\nbesondere nach dem Zusammenbruch der Investment Bank Lehmen Brothers aber zur Krisenverschärfung beigetragen. Neben dem Ziel das Risikomanagement \nder Geschäftspartner von Hedgefonds zu verbessern, ist es deswegen notw\nendig, die Transparenz innerhalb dieser \nBranche zu erhöhen und Offenl\negungspflichten einzuführen. Ein Schritt in die-\nse Richtung wäre die Selbstverpflichtung von Hedgefonds zu globalen Bran-chenstandards, den so genannten Unified Best Practices. Deren Ausgestal-tung soll derzeit von der Hedgefon\nds-Branche unter Berücksichtigung der Empfehlungen des Forums für Finanzstabilität (FSF) erarbeitet werden. Dieser Prozess wird von Bankenaufsehern und Regierungen kritisch v\nerfolgt, um zu gewährleisten dass die geforderten \nMaßnahmen auch umgesetzt werden.  Ein weiteres bislang wenig kontrolliert\nes Marktsegment sind die Ratingagentu-\nren. Der unkritische Umgang mit Ratings und Fehlurteile der Agenturen be-\ngünstigten den Aufbau des Krisenpotenzials an den Verbriefungsmärkten. Auf \nInitiative der IOSCO, der international\nen Vereinigung der Wert\npapieraufsichts-\nbehörden, wurde der Code of Conduct für Ratingagenturen verbessert. Diesen \nCode, der Leitlinien für angemessene\n Verfahren und Verhaltensweisen der Ra-\ntingagenturen enthält, gilt es nun anzuwenden und die Anwendung zu überwa-\nchen. Ich möchte aber auch betonen, dass es mit einer stärkeren Kontrolle der", "Seite 15 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nRatingagenturen und verbesserten Transparenz des Ratingprozesses allein nicht getan ist. Kreditratings sollten niemals die Verantwortung der Investoren ersetzen, das Risiko eines Finanzproduk\ntes zu beurteilen, sondern stellen nur \nein Beurteilungskriterium dar.  \nÜber die Stärkung, Ergänzung und Erweiterung des bestehenden Aufsichts-\nrahmens hinaus erfolgt derzeit auch eine grundlegende Auseinandersetzung mit dem regulatorischen Rahmenwerk. Hierdurch wird der Tatsache Rechnung getragen, dass neben den Auswüchsen der Finanzmarktinnovationen auch viele alt bekannte Elemente zum Entstehen der Krise beigetragen haben. Oh-ne Zweifel besteht das langfristig wichtigste Vorhaben für die Stabilität des Fi-\nnanzsystems weltweit in der Stärkung der Systemorientierung. Dazu gehören \nsowohl eine stärkere makroprudenzielle\n Ausrichtung von \nRegulierung und Auf-sicht als auch eine angemessene Regu\nlierung aller systemrelevanten Markt-teilnehmer. Spätestens mit dem Zusammenbruch der Investmentbank Lehman Brothers wurde deutlich, dass eine Unt\nerscheidung zwischen mikro- und makroprudenzieller Stabilität nur von hypothetischer Natur sein kann. Tatsäch-lich gibt es eine große Überschneidung der beiden Bereiche. Derzeit werden auf der internationalen, europäischen und nationalen Ebene Bemühungen vo-rangetrieben, das Zusammenspiel mi\nkro- und makroprudenzieller Faktoren besser zu erfassen, zu analysieren und für die Regulierung zu nutzen. So wer-den der stärker in der makroprudenziellen Analyse tätige Internationale Wäh-\nrungsfonds (IWF) und das näher am Finanzsystem angesiedelte Forum für Fi-nanzstabilität (FSF) ihre Zusammenarbeit in\ntensivieren. Ähnliches ist in Europa zwischen dem Bankenaufsichtsausschuss der europäischen Zentralbanken (Banking Supervision Committee Œ \nBSC) und dem Ausschuss der europäi-\nschen Bankenaufseher (Committee of European Banking Supervisors Œ CEBS)", "Seite 16 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nvorgesehen. Auch innerhalb der Bundesbank wird der Finanzstabilitätsanalyse eine noch größere Bedeutung beigemessen. Wir fassen unsere Expertise auf \ndiesem Gebiet ab 1. Mai 2009 in eine\nm neuen Zentralbereich —Finanzstabilitätﬁ zusammen. Zentralbanken haben ein natürliches Interesse an der Stabilität des Finanzsys-tems. Aufgrund unserer systemischen Sichtweise und unserer Nähe zu den Märkten können wir Œ über eine Beteiligung an der Bankenaufsicht hinaus Œ einen wertvollen Beitrag zur Stabilität des Finanzsystems leisten. In der Tat haben Zentralbanken Œ neben Aufsichtsbehörden und nahestehenden interna-\ntionalen Organisationen Œ in den letzten \nJahren immer wieder vor einer Unter-preisung der Risiken an den globalen Fi\nnanzmärkten und vor den Folgen der globalen Ungleichgewichte gewarnt. Di\nese Warnungen haben angesichts des \nüberbordenden Optimismus an den Finanzmärkten nur wenig Gehör gefunden. \nHinzu kommt, dass auch wir die Übertragungsgeschwindigkeit, die Dauer und \nHeftigkeit der aktuellen Verwerfungen deutlich unterschätzt haben. Ziel einer wirkungsvollen Finanzstabilitätsanalyse muss\n es sein, nicht nur die entschei-\ndenden Schwachstellen im Finanzsystem\n aufzudecken, sondern den Grund-stein für konkrete, risikomindernde Maßnahmen zu legen. Die Ergebnisse der \nFinanzstabilitätsanalyse müssen verstärkt Eingang in die laufende Bankenauf-sicht, die Regulierung und das Verhalten der Finanzmarktakteure finden.  Neben einer stärkeren Verzahnung von mi\nkro- und makroprudenzieller Auf-\nsicht wird aber ebenso von Bedeutung sein, dass die Aufsicht Œ bei Einhaltung des internationalen level playing fiel\nds Œ den Mut hat, proaktiv zu handeln und \nden ihr eigenen Entscheidungsspielraum k\nonsequent zu nutzen. Es ist derzeit \nAufgabe verschiedener Arbeitsgruppen, allen voran des Baseler Ausschusses", "Seite 17 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nfür Bankenaufsicht, zu überlegen, wie die Anreizsysteme im regulatorischen Rahmen aus Sicht der Finanzstabilität adjustiert werden müssen. Hier sei ins-besondere auf den viel diskutierten As\npekt der Prozyklizität im Finanzsystem \nverwiesen. Dieser wird insbesondere in Zusammenhang mit den Eigenkapital-\nvorschriften von Basel II, der Zeitwert\nbilanzierung internationaler Rechnungs-legungsvorschriften und kurzfristorientiert\nem Managementverhalten diskutiert. \nEs gibt gute Gründe, warum diese Faktoren einen prozyklischen Einfluss auf \ndas ohnehin zyklische Kreditgeschäft der Banken ausgeübt haben könnten. Die wichtigsten zurzeit diskutierten \nbankenaufsichtlichen Maßnahmen, um pro-\nzyklischen Entwicklungen entgegenzuwir\nken, sind Anpassungen der Eigenka-pitalanforderungen sowie der Aufbau von Kapital- und/oder Risikopuffern. So \nkönnten Banken in guten Zeiten Kapi\ntalpuffer über dem Niveau der Mindestan-forderungen bilden. Zugleich ist es aber \nwichtig, dass in der Diskussion zum \nThema —Prozyklizitätﬁ die mikroprudenzie\nllen Aspekte der Regulierung nicht in \nden Hintergrund gedrängt werden. Ein plötzliches Abrücken von risikosensiti-ven Eigenkapitalvorschriften Œ mit dem \nZiel eine stark antizyklische Kompo-\nnente im Regelwerk aufzubauen Œ erscheint mir angesichts der durch die Fi-nanzkrise offenkundig gewordenen Schwächen im Risikomanagement vieler \nFinanzmarktakteure gefährlich. \n 5 Schluss Meine Damen und Herren, ich denke es \nist deutlich geworden, dass von Zent-ralbanken und Regierungen weltweit alles daran gesetzt wird, die Folgen der Finanzkrise durch ein zeitnahes Kr\nisenmanagement zu begrenzen und syste-mische Risiken an den Finanzmärkten durc\nh eine Adjustierung des regulatori-", "Seite 18 von 18 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nschen Rahmenwerkes zu vermindern. Dass hierzu eine sehr genaue Analyse \nder Ursachen für die Finanzkrise erforderlich \nist, steht außer Frage. Mit den in-\nternational angestoßenen Initiativen befind\nen wir uns auf dem richtigen Weg. Es gilt nun, diesen Weg auch konsequent weiterzuverfolgen und sich nicht \ndurch das Aufkommen einzelstaatlicher Interessen von dem Ziel der Schaffung eines international abgestimmten regul\natorischen Rahmens für die Finanz-\nmärkte abbringen zu lassen. Ich freue mich nun auf eine hoffentlich lebhafte Diskussion und bedanke mich schon einmal für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 737}