{"AUTHOR": "AndreasDombret", "TITLE": "Wiederherstellung der Finanzstabilität\nRede anlässlich der Amtseinführung des Bundesbankrepräsentanten in der Türkei", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "26.11.2013", "TEXT": "Wiederherstellung der Finanzstabilität\n\nRede anlässlich der Amtseinführung des Bundesbankrepräsentanten in der Türkei\n\n\n\n26.11.2013\n\n|\nIstanbul\n\n\n|\nAndreas Dombret\n\n\nSehr geehrter Herr Generalkonsul Wolke,sehr geehrter Herr Vizepräsident Kenç,meine Damen und Herren,herzlichen Dank, dass Sie heute hier bei uns sind.Isaac Newton stellte vor einigen Jahrhunderten fest: \"Wir bauen zu viele Mauern und zu wenig Brücken.\" Die Geschichte hat gezeigt, dass in diesem Satz viel Wahrheit steckt. Ich bin mir sicher, dass Newton, wenn er heute leben würde, beeindruckt wäre von dem, was sich in jüngster Zeit hier in Istanbul getan hat. Neben den bereits existierenden Brücken ist gerade der neue Marmaray-Tunnel unter dem Bosporus eröffnet worden. Damit werden zum ersten Mal in der Geschichte zwei Kontinente durch einen Tunnel verbunden.Verbindungen herstellen – das ist auch das Ziel der Bundesbank, wenn sie Repräsentanten ins Ausland entsendet. Mit unserem Repräsentantennetz möchten wir insbesondere die großen G20‑Länder außerhalb des Euro-Raums abdecken. Die Türkei ist ein hervorragendes Beispiel für ein erfolgreiches Schwellenland. Dies zeigt sich auch darin, dass die Türkei 2015 den G20‑Vorsitz übernehmen wird.Darüber hinaus gewinnt Istanbul als Finanzplatz zunehmend an Bedeutung. Ich bin daher sehr froh, dass es uns nun gelungen ist, diese Lücke in unserem Netz zu schließen.Es ist mir eine große Freude, Ihnen Herrn Hartmut Dräger als allerersten Repräsentanten der Bundesbank in der Türkei vorzustellen. Er wird hier im deutschen Generalkonsulat für Ihre Fragen zur Bundesbank und zum Europäischen System der Zentralbanken zur Verfügung stehen. Umgekehrt wird er uns in Frankfurt Bericht erstatten über Themen, die uns dabei helfen, die wirtschaftliche und finanzielle Entwicklung in der Türkei besser zu verstehen.Ein weiterer Beweggrund für die Abordnung von Herrn Dräger nach Istanbul ist unser Wunsch, unsere Beziehung mit der türkischen Zentralbank weiter zu vertiefen. Ich bin daher sehr erfreut, meinen G20‑Amtskollegen, Herrn Vizepräsident Kenç, heute Abend hier begrüßen zu dürfen.Die Präsidenten unserer beiden Zentralbanken haben in diesem Jahr ein Memorandum of Understanding unterzeichnet, das ihr gemeinsames Bekenntnis zu einer Vertiefung der Beziehungen zwischen unseren beiden Institutionen unterstreicht. Herr Vizepräsident Kenç und ich haben vereinbart, dem Memorandum weitere Substanz zu verleihen, indem wir im Laufe des kommenden Jahres hier in Ihrer großartigen Metropole Istanbul ein gemeinsames Expertenseminar zum Thema Finanzstabilität veranstalten.Meine Damen und Herren, lassen Sie mich auf das Zitat Isaac Newtons zurückkommen. Vor Beginn der europäischen Integration war es in Europa durchaus üblich, Mauern zu errichten. Doch Mauern trennen. Seither sind wir in Europa in Erwiderung auf Newtons Feststellung ein gutes Stück vorangekommen. Die Schaffung eines europäischen Binnenmarkts ohne Grenzen markierte den ersten bedeutenden Schritt in dem Bemühen, Mauern niederzureißen und stabile Brücken in Europa zu bauen.Ein weiterer Meilenstein auf dem Weg zur europäischen Integration war die Einführung des Euro. Gegenwärtig arbeiten wir an einem weiteren historischen Projekt der europäischen Integration, nämlich der Schaffung einer europäischen Bankenunion.Die Bankenunion ist derzeit unsere größte institutionelle Baustelle. Das rechtliche Fundament für den neuen einheitlichen europäischen Aufsichtsmechanismus SSM ist seit dem 3. November gelegt; wir sind also bereits in die Umsetzungsphase eingetreten. Als größte Herausforderung liegt nun die umfassende Beurteilung der Banken vor uns. Gegenwärtig sind die Aufseher damit befasst, die kritischen Bilanzpositionen der Banken im Rahmen des SSM zu bestimmen. Diese Positionen werden dann einer genaueren Prüfung unterzogen. Ergänzt wird diese Bewertung der aktuellen Sachlage durch einen gemeinsamen Stresstest der Europäischen Zentralbank und der Europäischen Bankaufsichtsbehörde EBA, der zukünftige Risiken aufdecken soll.Entscheidend ist, die Märkte davon zu überzeugen, dass die Banken ihre Altlasten bewältigen, bevor die Europäische Zentralbank Ende nächsten Jahres das Kommando über die Bankenaufsicht übernimmt. Die Sanierung der Bilanzen ist eine wichtige Voraussetzung, um einen reibungslosen Start für das neue Aufsichtsregime zu gewährleisten.In einer Marktwirtschaft ist es essenziell, dass Banken – genauso wie alle anderen Unternehmen – ausfallen und aus dem Markt ausscheiden können. Wir haben uns viel zu lange der \"too big to fail\"-Doktrin verschrieben. Nun müssen wir auf glaubwürdige Weise vom alten Bail-out-Regime zum neuen Bail-in-Regime übergehen. Dies bedeutet, dass der einheitliche Aufsichtsmechanismus von einem entsprechenden Sanierungs- und Abwicklungsmechanismus flankiert sein muss, um das Geld der Steuerzahler vor Bankenausfällen zu schützen.Die Regeln für potenzielle Bail-ins müssen ausdrücklich eine klare Rangfolge für die Deckung von Verlusten beinhalten. Dabei sollte der Grundsatz der doppelten Subsidiarität beachtet werden. Um es auf den Punkt zu bringen: Bevor öffentliches Geld fließt, müssen zunächst die privaten Gläubiger ihren Beitrag leisten. Und bevor finanzielle Sicherungsmechanismen wie der ESM in Europa zum Einsatz kommen, müssen die Mitgliedstaaten für die Verluste ihrer Banken aufkommen. Dies würde einen weiteren wichtigen Grundsatz stärken, nämlich dass Haftung und Kontrolle Hand in Hand gehen.Lassen Sie mich gleichwohl darauf hinweisen, dass der einheitliche Aufsichtsmechanismus, flankiert von einem Sanierungs- und Abwicklungsmechanismus, weder die aktuelle Schuldenkrise lösen noch als Ersatz für Strukturreformen und Konsolidierungsmaßnahmen herhalten kann.Neben der Überwachung und Abwicklung müssen wir auch die Bankenregulierung ins Auge fassen. Der heutige Regulierungsrahmen fördert die Verflechtung zwischen Banken und Staaten, weil er Banken dazu ermutigt, in Staatsschuldtiteln zu investieren. Dies verstärkt den \"Teufelskreis\", wie ihn Yves Mersch von der Europäischen Zentralbank nannte, zwischen Banken und staatlichen Schuldnern. Sollten Zweifel an der Tragfähigkeit der staatlichen Verschuldung aufkommen, wird auch der nationale Bankensektor in Mitleidenschaft gezogen. Dies gilt in besonderem Maße in unserer Währungsunion, da europäische Banken häufig nur in die Staatsanleihen ihrer Heimatländer investieren. Daher sollten staatliche Schuldtitel mittelfristig mit Eigenmitteln unterlegt werden, die den damit verbundenen Risiken angemessen Rechnung tragen. Zugleich sollten Obergrenzen für die Staatsanleihebestände von Banken festgelegt werden. Meine Damen und Herren, im Sinne Newtons bedeutet die Vertiefung der europäischen Integration, dass wir den Brückenbau vorantreiben. Wir reißen gewachsene Mauern nieder, um den Weg frei zu machen für mehr grenzüberschreitende Geschäfte und Institutionen, die allen europäischen Mitgliedstaaten zugutekommen. Dies kann und darf jedoch nicht heißen, dass sich einzelne Länder darauf verlassen, dass die anderen ihre Probleme für sie lösen.Alte Mauern wieder hochzuziehen, indem man beispielsweise wieder Kapitalverkehrskontrollen einführt, ist ebenfalls keine tragfähige Lösung. Solche Ad-hoc-Krisenmaßnahmen können zwar – wie etwa im Fall Zyperns – kurzfristig zur Aufrechterhaltung der Finanzstabilität beitragen, sie müssen jedoch mit klaren Vorgaben für den Wiederausstieg verbunden sein.Ich glaube, Newton würde nicht nur dazu raten, neue Brücken zu bauen. Er würde auch dafür plädieren, diese Brücken auf einem festen Fundament zu errichten. Aus wirtschaftspolitischer Sicht bedarf dies einer soliden Geld-, Wirtschafts- und Strukturpolitik.Dies gilt sowohl für fortgeschrittene als auch für aufstrebende Volkswirtschaften. Deshalb war es für die Bundesbank an der Zeit, einen Repräsentanten nach Istanbul zu entsenden. Und wir freuen uns sehr darauf, mit Ihnen allen gemeinsame Projekte in Angriff zu nehmen.Ich danke Ihnen sehr für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 475}