{"AUTHOR": "JensWeidmann", "TITLE": "Rede zu Deutschlands wirtschaftspolitischen Herausforderungen anlässlich der Amtswechselfeier in der Hauptverwaltung in Nordrhein-Westfalen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "25.09.2013", "TEXT": "Rede zu Deutschlands wirtschaftspolitischen Herausforderungen anlässlich der Amtswechselfeier in der Hauptverwaltung in Nordrhein-Westfalen\n\n\n25.09.2013\n\n|\nDüsseldorf\n\n\n|\nJens Weidmann\n\n\n1 Begrüßung2 Norbert Matysik3 Margarete Müller4 Deutschlands wirtschaftspolitische Herausforderungen4.1  Arbeitsmarkt und Zuwanderung4.2  Bildung und Infrastruktur4.3 Reform der föderalen Finanzbeziehungen4.4  Gleiche Besteuerung von Fremd- und Eigenkapital5  Schluss1 BegrüßungSehr geehrter Herr Matysik, sehr geehrte Frau Müller, sehr geehrte Damen und Herren, ich freue mich, dass Sie heute so zahlreich der Einladung anlässlich des Wechsels im Amt des Präsidenten der Hauptverwaltung in Nordrhein-Westfalen gefolgt sind.2 Norbert MatysikLieber Herr Matysik, vor ziemlich genau 34 Jahren kamen Sie zur Deutschen Bundesbank. Warum Sie sich damals so entschieden haben, das haben Sie vor einigen Wochen dem Bundesbank Magazin, unserer Mitarbeiter-Zeitschrift, gesagt: „Für mich haben zwei Dinge eine Rolle gespielt, zur Bundesbank zu gehen: Ich wollte volkswirtschaftlich arbeiten, und ich wollte parteiungebunden sein.“ Deshalb strebten Sie nach dem Referendariat in der damaligen Landeszentralbank in Nordrhein-Westfalen auch eine Tätigkeit in der dortigen volkswirtschaftlichen Abteilung an. Doch die Bank hat damals versucht, jungen Volkswirten auch andere Aufgaben schmackhaft zu machen. Schließlich sei die volkswirtschaftliche Abteilung sehr klein und die Chance dorthin zu gelangen sehr gering. Man stellte Ihnen stattdessen eine leitende Tätigkeit in einer Zweig- oder Hauptstelle in Aussicht.Es spricht für Ihre Beharrlichkeit, vor allem aber für Ihre Qualitäten als Ökonom, dass es mit der Stelle in der volkswirtschaftlichen Abteilung dann doch geklappt hat. Wir teilen diese Leidenschaft für die Volkswirtschaft, und das ist mir natürlich besonders sympathisch. Aber etwas Distanz zum eigenen Tun tut uns als Volkswirten natürlich auch ganz gut. Immerhin ist die Ökonomie die einzige Wissenschaft, bei der zwei Forscher den Nobelpreis erhalten können, obwohl sie exakt das Gegenteil behaupten. Oder um es mit Enrico Fermi zu sagen: Nach Diskussionen mit Volkswirten ist man manchmal „still confused, but on a higher level.“  Auf Sie trifft dies sicher nicht zu, denn sonst wären Sie nicht über 20 Jahre lang gesuchter Ratgeber in der Volkswirtschaftlichen Abteilung der Landeszentralbank gewesen – ab 1992 als deren Leiter. Dann aber kam die Strukturreform. Die volkswirtschaftliche Abteilung der Hauptverwaltung in Nordrhein-Westfalen wurde im Jahr 2003 aufgelöst. So kamen Sie dann doch mit einiger Verspätung zu dem, wofür man Sie bereits bei Ihrer Einstellung gewinnen wollte: einer Führungsfunktion in einer Filiale.In der Filiale Bonn haben Sie im März 2003 die Leitung der Filiale übernommen. Dass Sie den Strukturwandel der Bank auch als Chance begriffen haben, zeigt Ihr Wechsel nach Berlin an die Spitze der dortigen Hauptverwaltung im Oktober 2006.Doch als 2009 die Stelle des Präsidenten in „Ihrer“ Hauptverwaltung in Düsseldorf frei wurde, konnten Sie verständlicherweise nicht widerstehen. Seitdem standen Sie an der Spitze der Hauptverwaltung, und zwar mit der Ihnen eigenen Leidenschaft für die Aufgaben der Bundesbank. Das haben Sie erst jüngst noch mal bewiesen mit dem erfolgreichen Start unserer neuen Reihe „Forum Bundesbank“.Wir alle verlieren in Ihnen eine Führungskraft und einen Kollegen mit einem ungeheuren Erfahrungsschatz, menschlicher Offenheit und großer Verlässlichkeit. Durch Ihr langes Wirken an einer Vielzahl von Stellen haben Sie die Bank mitgestaltet und vorangebracht. Dafür danke ich Ihnen ganz herzlich. Die Herausforderungen – Stichwort Strukturwandel – waren zahlreich – aber schwieriges Terrain zu meistern, gelingt ihnen ja auch bei ihrer privaten Leidenschaft, dem Wandern, sehr gut.Ich wünsche Ihnen, dass sie daran und an allem anderen, was die Zeit nach der Bundesbank für sie bereit hält, stets viel Freude haben werden. Und schließlich dürfte Ihnen der Abschied zumindest deshalb ein wenig leichter fallen, weil Sie „Ihr Haus“, die Hauptverwaltung in Nordrhein-Westfalen, ja auch weiterhin in guten Händen wissen.3 Margarete MüllerLiebe Frau Müller, sie kommen von Frankfurt nach Düsseldorf. Das ist für Sie eine Rückkehr, denn Sie sind schließlich eine waschechte Rheinländerin, Ihr Geburtsort Wegberg liegt 40 Kilometer von Düsseldorf entfernt.Auch Sie haben bei uns das Referendariat durchlaufen, und zwar ebenfalls in der Landeszentralbank Nordrhein-Westfalen. Im Anschluss daran folgten mehrere Leitungsfunktionen in verschiedenen Zweig- und Hauptstellen in Nordrhein-Westfalen. Doch Düsseldorf ließ Sie nicht völlig los: Von 1991 bis 1994, von 1999 bis 2002 und 2006 bis 2011 kehrten Sie nach Düsseldorf zurück, zuletzt als Leiterin des Referats Bonitätsanalyse.Im Juli 2011 wechselten Sie dann als Leiterin des Innen- und Filialbetriebs nach Frankfurt. Das bedeutete für Sie persönlich natürlich einen Einschnitt, denn Ihre Familie blieb weiterhin in Düsseldorf. Diese Zeit der räumlichen Trennung endet nun.Liebe Frau Müller, Kollegen die sie gut kennen, beschreiben Sie als warmen und offenen Menschen, der stets ein offenes Ohr für andere hat. Das zeigt sich auch in Ihrem großen Engagement bei der bankinternen Ausbildung. „Kompetent in der Sache und verbindlich im Ton“ sollte die Devise von uns allen sein. Bei Ihnen erfüllt sie sich. Ich freue mich sehr auf die Zusammenarbeit mit Ihnen!4 Deutschlands wirtschaftspolitische HerausforderungenLieber Herr Matysik, sie haben im Interview mit dem Bundesbank Magazin auf die Frage „Kann man unter das Thema Strukturreform langsam einen Schlussstrich ziehen?“ geantwortet: „Wir sind noch nicht durch.\" Für die Bundesbank in Nordrhein-Westfalen betrifft das zum Beispiel die Errichtung der Neuen Filiale, die in Dortmund als bundesweit größte Filiale das Bargeldgeschäft von fünf Filialen in NRW übernehmen wird.„Wir sind noch nicht durch“ – lassen Sie mich dieses Motto aufnehmen und auf die deutsche Volkswirtschaft beziehen. Dabei ist die Lage vordergründig durchaus erfreulich: Die deutsche Wirtschaft ist in ungleich besserer Verfassung als noch vor zehn Jahren, als Deutschland manchen gar als kranker Mann Europas galt. Deutschland ist viel besser als andere Länder durch die Krise gekommen: Während im vergangenen Quartal das reale BIP in Deutschland 2¼ % über dem Niveau vor der Krise lag, liegt es in Frankreich noch ¼ % und in Italien und Spanien mit knapp 9 % beziehungsweise 7½ % sogar deutlich darunter. Und das, obwohl Deutschland im Jahr 2009 mit einem BIP-Rückgang von über 5 % einen der stärksten Konjunktureinbrüche unter den großen entwickelten Volkswirtschaften verzeichnet hatte.Und gerade diese Erfahrung und der damit bezeugte Erfolg früherer Reformen und des beschäftigungsorientierten Miteinanders der Sozialpartner lassen Deutschland im Ausland vielen als Vorbild erscheinen – ein Vorbild, dessen Wettbewerbsfähigkeit so hoch ist, dass manche darin sogar einen Teil des Problems sehen.Nun haben Notenbanker den Ruf, regelmäßig Wasser in den Wein zu gießen, wenn sich Politik und Öffentlichkeit an der wirtschaftlichen Lage erfreuen.Ich denke aber, es gibt gute Gründe für eine etwas nüchternere Bestandsaufnahme – vor allem dann, wenn man durch die Zyklen in öffentlicher Wahrnehmung und Berichterstattung hindurch und einige Jahre in die Zukunft blickt.Die fortschreitende Globalisierung, energiepolitische Verschiebungen, eine hohe Staatsverschuldung und die Alterung der Gesellschaft werden auch oder sogar gerade Deutschland fordern – selbst dann, wenn die derzeitige Krise und ihre Lasten zügig überwunden werden.Stichwort Globalisierung: Der Anteil der Schwellenländer an der globalen Wirtschaftsleistung hat zwischen 2000 und 2012 von 37 % auf 50 % zugenommen. Dieser Trend wird sich fortsetzen, und die dortigen Unternehmen werden auch technologisch weiter aufholen und damit den Wettbewerbsdruck für die etablierten Marktführer in den Industrieländern erhöhen. Dies gilt umso mehr, als gemessen an den Patentaktivitäten Deutschland traditionell besonders stark in den hochwertigen Technologien, nicht aber in den Spitzentechnologien ist, bei denen die Schwellenländer unter Umständen langsamer aufschließen.Stichwort Energiepolitik: Die gewünschte massive Aufwertung regenerativer Energien verursacht zunächst einmal hohe gesamtwirtschaftliche und finanzpolitische Kosten, während gleichzeitig neue Technologien wie die Gewinnung von Schiefergas weltweit die Karten im internationalen Wettbewerb neu mischen.Stichwort Staatsverschuldung: Der deutsche Gesamtstaat dürfte dieses Jahr wieder einen in etwa ausgeglichenen Haushalt aufweisen, und in kommenden Jahren sind sogar strukturelle Überschüsse geplant. Die Schuldenquote ist mit über 80 % des nominalen BIP aber auch in Deutschland sehr hoch – nicht nur gemessen am Maastricht-Referenzwert von 60 %, sondern insbesondere dann, wenn man die Folgen in den Blick nimmt, die die Alterung für die Staatsfinanzen und das Wachstum hat.Nach Schätzungen der OECD in ihrem Bericht „Looking to 2060“ wird Deutschland von allen 42 untersuchten Ländern bis 2030 am zweitlangsamsten und bis 2060 am langsamsten wachsen – hauptsächlich auf Grund der demographischen Entwicklung. Beim Pro-Kopf-Wachstum sieht es zwar aufgrund der abnehmenden Bevölkerungszahl etwas besser aus. Aber auch hier reicht es im europäischen Vergleich laut der OECD nur zu einem Platz im Mittelfeld. Lässt man die Migration außer Acht, werden bereits im Jahr 2020 anderthalb Millionen Menschen weniger dem Arbeitsmarkt zur Verfügung stehen. Das ist ein Rückgang um 2,5 %. Ein solcher Rückgang würde das jährliche Potenzialwachstum um knapp 0,3 Prozentpunkte senken, so dass sich die Potenzialverluste über die Zeit kumulieren. Im Jahr 2020 wird die Wirtschaftsleistung damit um fast 70 Milliarden Euro niedriger sein als ohne diesen demographischen Effekt.Das ist die Problemlage. Wenn wir die Weichen richtig stellen, lassen sich diese Herausforderungen aber bewältigen. Und das liegt nicht nur im Interesse Deutschlands, sondern auch im Interesse der Bundesbank und der europäischen Geldpolitik – das ist der Grund, warum ich als Bundesbankpräsident darüber spreche.Deutschland ist der Stabilitätsanker im Euro-Raum, ohne den viele Bemühungen keine Glaubwürdigkeit hätten, die Währungsunion zu stabilisieren. Deutschland wirbt für eine stabilitätsorientierte Finanz- und Wirtschaftspolitik. Das Gewicht seiner Stimme hängt auch von seinem ökonomischen Gewicht ab. Es liegt im Interesse einer stabilitätsorientierten Geldpolitik, wenn die Finanzpolitik im Euro-Raum in der Lage ist, ihrer Verantwortung für den Euro gerecht zu werden. Auch dürfen sich keine neuen makroökonomischen Ungleichgewichte aufbauen, die den Keim für die nächste Krise in sich tragen.Dafür gilt es die Anpassungs- und Innovationsfähigkeit zu steigern, tragfähige Staatsfinanzen und die Systeme der sozialen Sicherung dauerhaft zu sichern und, um der alterungsbedingten Wachstumsverlangsamung entgegenzuwirken, zusätzliche Wachstumskräfte zu mobilisieren – und zwar sowohl beim Arbeitskräftepotenzial selbst als auch beim öffentlichen und privaten Kapitalstock und dem Produktivitätswachstum.Letztlich gibt es eine Vielzahl von Ansatzpunkten, um diese Ziele zu erreichen. Ich möchte im Folgenden vier Bereiche herausgreifen bei denen ich besonderen Handlungsbedarf sehe: Arbeitsmarkt und Zuwanderung, Bildung und Infrastruktur, Reform der föderalen Finanzbeziehungen und die Unternehmenssteuern, genauer: die unterschiedliche steuerliche Belastung von Investitionen abhängig von Finanzierungsart und Rechtsform. Ich bin mir dabei bewusst, dass ich diese Themen nur anreiße und andere wichtige Bereiche ganz ausblende – zum Beispiel die Energiewende oder auch die Finanzmarktregulierung.4.1  Arbeitsmarkt und ZuwanderungIch habe eben skizziert, wie die demographische Entwicklung das künftige Wachstum belastet. Es gibt zwei Möglichkeiten, dem entgegenzuwirken – zum einen, in dem man die Zahl der Erwerbspersonen erhöht, zum anderen, indem man die Produktivität steigert.Lassen sie mich zunächst darauf eingehen, wie mit arbeitsmarktpolitischen Maßnahmen oder einer fokussierten Zuwanderungspolitik der Rückgang der Erwerbspersonenzahl aufgehalten werden könnte. Die demographische Entwicklung führt in der Tendenz zunehmend zu Engpässen bei qualifizierten Arbeitskräften. Diese Entwicklung konnte aber zeitweilig aufgehalten werden, weil die Erwerbsbeteiligung kräftig zugenommen hat und in den letzten Jahren mehr Menschen zugewandert sind, um hier zu arbeiten.Das weist den Weg für die Zukunft. Bei der Erwerbsbeteiligung gerade von Frauen und Älteren gibt es noch Reserven. Hier können durch einen weiteren Ausbau der Kinder- und Pflegebetreuung die Möglichkeiten für eine Aufnahme oder Ausweitung einer Erwerbstätigkeit von Frauen verbessert werden. Auch das Steuer- und Transfersystem kann eine höhere Erwerbsbeteiligung bremsen. Umgekehrt zeigt der Anstieg der Erwerbsbeteiligung bei älteren Arbeitnehmern, nachdem Anreize zur Frühverrentung beseitigt wurden, das Potenzial zielgerichteter Reformen.Die teilweise bis heute noch anhaltende Diskussion – Stichwort Rente mit 67 – zeigt aber auch ihre politische Brisanz. Diese ist bei Maßnahmen, um für Frauen eine Erwerbstätigkeit attraktiver zu machen, nicht geringer: Betreuungsgeld, Ehegattensplitting oder die beitragsfreie Mitversicherung in der Gesetzlichen Krankenversicherung und der Pflegeversicherung haben zur Folge, dass es sich weniger lohnt eine Arbeit aufzunehmen. Auf der anderen Seite werden mit diesen Instrumenten eigene politische Ziele verfolgt, die dagegen abgewogen werden müssen.Diese Abwägung kann nur die Politik treffen. Mir kommt es aber darauf an, daran zu erinnern, dass diese Maßnahmen eine Erwerbstätigkeit unattraktiver machen und so gesamtwirtschaftlich Wachstum kosten können. Dieses Preises muss man sich bewusst sein.Wie auch immer Politik und Gesellschaft sich entscheiden, eine bessere Vereinbarkeit von Familie und Beruf allein reicht jedoch nicht aus, um in einer alternden Gesellschaft die Wirtschaftskraft zu wahren oder sogar zu steigern.Ein wichtiger Schritt zur Stabilisierung der Erwerbsbeteiligung ist die Einführung der eben genannten Rente mit 67. Sie wird dazu führen, dass verglichen mit der Rente mit 65 im Jahr 2030 2,7 Millionen Menschen mehr im Erwerbsalter sind. Forderungen, die Reform zurückzunehmen, erfüllen mich daher mit Sorge. Tatsache ist doch, dass wir auf die Erfahrung älterer Arbeitnehmerinnen und Arbeitnehmer nicht verzichten können. Daher müssen noch mehr Anstrengungen unternommen werden, sie stärker in den Wirtschaftsprozess zu integrieren.Neben einer stärkeren Erwerbsbeteiligung war auch die Zuwanderung dafür verantwortlich, dass die Beschäftigung in Deutschland einen neuen Rekordstand erreichen konnte. Ein wichtiger Beitrag um die Auswirkungen einer alternden Gesellschaft auf den Arbeitsmarkt abzufedern, wäre deshalb ein systematischer Ansatz, um qualifizierte Arbeitskräfte aus dem Ausland anzuziehen, deren Fähigkeiten hier gebraucht werden.Doch genauso wichtig ist, nicht wieder hinter das bereits am Arbeitsmarkt Erreichte zurückzufallen. Das gilt etwa für die gegenwärtige Debatte um die Ausweitung von Mindestlöhnen. Inwieweit ein Mindestlohn die Arbeitslosigkeit erhöht, ist in der Forschung durchaus umstritten, zumal dies entscheidend von dessen Höhe und den übrigen Rahmenbedingungen, wie etwa der sozialen Absicherung bei Arbeitslosigkeit oder dem Kündigungsschutz, abhängt.Doch selbst wenn ein Mindestlohn die Arbeitslosigkeit nicht unmittelbar beeinflusst, kann er negative Effekte auf die Beschäftigungsdynamik haben. Denn es besteht das Risiko, dass Unternehmen in Aufschwungphasen weniger neue Arbeitskräfte einstellen.[1] Und das trifft besonders die Gruppen am Arbeitsmarkt, denen der Mindestlohn eigentlich helfen sollte. Er verschlechtert die Beschäftigungschancen von Geringqualifizierten und Langzeitarbeitslosen und erschwert denjenigen den Zugang zum Arbeitsmarkt, die noch nicht über ausgeprägte berufsspezifische Fertigkeiten verfügen.Um die Chancen Geringqualifizierter und Langzeitarbeitsloser zu verbessern, verspricht ein anderer Weg größeren Erfolg. Ziel muss es sein, die Distanz zwischen gut abgesicherten sozialversicherungspflichtigen Stellen und anderen Beschäftigungsverhältnissen zu verringern und die Arbeitsnachfrage noch mehr in sozialversicherungspflichtige Beschäftigungen zu lenken.Grundsätzlich spielen Sonderbeschäftigungsformen wie etwa die Zeitarbeit eine nicht zu unterschätzende Rolle für einen funktionierenden, im Konjunkturverlauf atmenden Arbeitsmarkt. Sie erlauben rasche Anpassungen sowohl auf der Angebots- als auch auf der Nachfrageseite: Arbeitssuchende erhalten die Chance zu raschem Wiedereinstieg, und Unternehmen können Auftragsspitzen flexibel und kostengünstig abdecken.Doch gerade die Begünstigung, etwa bei den Abgaben oder beim Kündigungsschutz, kann den Übergang in eine reguläre Beschäftigung erheblich erschweren. Ein ähnliches Problem ergibt sich in den Hinzuverdienstregeln beim Arbeitslosengeld II, das es für die Aufstocker sehr unattraktiv macht, aus geringfügigen Tätigkeiten heraus- und in reguläre sozialversicherungspflichtige Beschäftigung hineinzuwachsen. Es wäre daher sinnvoll, diese Verzerrungen zu beseitigen, etwa in der Form, wie sie der Sachverständigenrat bereits im Jahr 2006 vorgeschlagen hatte.[2]Die vergangenen Flexibilisierungsmaßnahmen, sowohl der Politik als auch der Tarifvertragsparteien, haben die Unternehmen vor allem widerstandsfähiger gegen vorübergehende Nachfrageeinbrüche wie in der Wirtschaftskrise gemacht – wenn es sinnvoll ist, erfahrende Arbeitskräfte mit ihrem Know-how zu halten.Dies war sicherlich ein wesentlicher Beitrag dafür, dass Deutschland die wirtschaftlichen Folgen der Finanzkrise vergleichsweise schnell überwunden hatte. Aber bei den vor uns liegenden Herausforderungen geht es um mehr: Es geht um die Fähigkeit der deutschen Wirtschaft, mit dauerhaften Strukturverschiebungen umzugehen. Es kommt darauf an, dass Arbeitnehmer aus schrumpfenden Branchen möglichst reibungslos in neue, aufstrebende Branchen wechseln können. Das ist aber nur möglich, wenn der Arbeitsmarkt nicht nur am Rand sondern in der Breite flexibel ist.4.2  Bildung und InfrastrukturAuch die wirtschaftlichen Lasten der demographischen Entwicklung werden sich nur mit einem gut funktionierenden Arbeitsmarkt eindämmen lassen. Aber wenn wir nicht nur den Wachstumsrückgang verlangsamen, sondern das Wachstum sogar beschleunigen wollen, muss noch mehr geschehen.Wenn uns in Zukunft weniger Erwerbstätige zur Verfügung stehen, ist es umso wichtiger, dass diese bestmöglich ausgebildet sind. Dies erfordert ein Bildungssystem, das deutschlandweit vergleichbaren hohen Standards genügt und das Kindern, Jugendlichen und jungen Erwachsenen den Raum und die Hilfen bietet, ihre Anlagen bestmöglich zu entfalten.Studien zufolge ist der Bildungserfolg der Heranwachsenden in Deutschland eng mit ihrer sozialen Herkunft verbunden, was sich auch auf die späteren Arbeitsmarktchancen auswirkt. Dabei entscheidet sich der Bildungserfolg vor allem im vorschulischen Bereich. Deshalb ist es sinnvoll, die frühkindliche und vorschulische Förderung stärker in den Fokus der öffentlichen Finanzierung zu rücken. Diese Fokussierung ist meiner Ansicht nach auch deshalb vertretbar, weil die akademischen Ausbildungsgänge in vielen Fällen in eine hochqualifizierte, gut bezahlte Beschäftigung münden. Damit wird eine stärkere Beteiligung an den eigenen Ausbildungskosten möglich.Zu den öffentlichen Investitionen gehört jedoch nicht nur die Bildung. Auch eine leistungsfähige Infrastruktur ist für die wirtschaftliche Entwicklung entscheidend. Zwar zeigen internationale Vergleiche in der Regel, dass Deutschland gerade im Verkehrsbereich eine insgesamt gute Infrastruktur hat. Verlässt man allerdings die Vogelperspektive und blickt genauer hin, so zeigen sich regionale Lücken oder Engpässe – denen möglicherweise Überkapazitäten an anderer Stelle gegenüberstehen.Hauptträger der Sachinvestitionen sind die Kommunen. Nicht immer können diejenigen, bei denen der Investitionsbedarf hoch ist, die benötigten finanziellen Mittel auch aufbringen. Es geht also darum, die Investitionsfähigkeit bisher besonders belasteter Gemeinden zu stärken.Um eine sorgfältige Mittelverwendung und den höchsten gesellschaftlichen Mehrwert zu erzielen, sollten neue finanzielle Spielräume nur nach gründlicher Kosten-Nutzen-Abwägung und zur gezielten Behebung derzeitiger Engpässe eingesetzt werden. Neue ausgabenseitige Projekte sollten nicht zu einer Erhöhung der Staatsschulden führen.Die demographischen Lasten für die öffentlichen Haushalte werden schon bald stark anwachsen. Um sich dagegen zu wappnen, ist eine niedrigere Schuldenquote vordringlich. Schließlich gilt, um es mit den Worten Kurt Biedenkopfs zu sagen: \"Neuverschuldung bedeutet, dass Wechsel ausgestellt werden, die meine Enkel bezahlen.\" Allerdings scheinen es viele eher mit Groucho Marx zu halten, der sich gefragt hat: „Warum soll ich mich um die kommenden Generationen bemühen? Die haben doch noch nie etwas für mich getan.“4.3 Reform der föderalen FinanzbeziehungenSolide Haushalte sind nicht nur für den Bund, sondern auch für die Länder wichtig. Im Jahr 2020 tritt die Schuldenbremse auch für die Länder in Kraft. Gleichzeitig laufen die Regeln zum Länderfinanzausgleich aus – zumindest wenn der beim Bundesverfassungsgericht anhängige Antrags Hessens und Bayerns scheitert. Laut Grundgesetz muss dann eine Anschlussregelung getroffen sein.Die Diskussion um eine Reform der Finanzbeziehungen der Länder ist sehr komplex. Sie sollte deshalb früh beginnen, insbesondere um echte Strukturverbesserungen zu erreichen und nicht bei reinen Verteilungsfragen stehen zu bleiben, die bei kurzfristig anstehenden Reformen im Vordergrund stehen. Wichtig wäre, bessere Anreize zu einer Erhöhung der regionalen Steuerkraft zu schaffen, indem weniger von zusätzlich erzielten Steuereinnahmen abgeführt werden muss.4.4  Gleiche Besteuerung von Fremd- und EigenkapitalGezielte öffentliche Investitionen in den Bereichen Bildung und Infrastruktur können die Wachstumskräfte stärken. Im Bereich der privaten Investitionen sollte im Vordergrund stehen, dass der Staat geeignete Rahmenbedingungen setzt, die möglichst nicht zu Verzerrungen führen. Auch hier gibt es Verbesserungsmöglichkeiten.Beim Thema Unternehmenssteuern stehen derzeit zumeist die Steuervermeidung und die Steuergestaltung internationaler Konzerne im Fokus. Dies halte ich in der Tat für einen wichtigen Punkt. Und klar ist: Der wirtschaftliche Ertrag unternehmerischer Tätigkeit muss angemessen besteuert werden. Hier ist eine internationale Kooperation zentral, um unerwünschte Umgehung und verzerrende Steuergestaltung zu vermeiden.Ich möchte aber auch an einen anderen Aspekt erinnern, der seit längerem auf der Tagesordnung steht – sowohl in der Wissenschaft, als auch in der Politik, der aber noch nicht gelöst ist: Die unterschiedliche steuerliche Belastung von Investitionen abhängig von der Finanzierungsart und der Rechtsform.Dies widerspricht dem Prinzip, dass wirtschaftlich Gleiches im Grundsatz auch gleich zu besteuern ist. So sollten sich unternehmerische Entscheidungen an ökonomischen Kriterien orientieren, unabhängig von Unternehmensrechtsform und -finanzierung. Daher sollte auch weiter daran gearbeitet werden, die derzeitige steuerliche Begünstigung der Fremdfinanzierung gegenüber der Eigenfinanzierung zu begrenzen und damit gleichzeitig auf eine Stärkung der Eigenkapitalbasis hinzuwirken.Die Stärkung der Eigenkapitalbasis ist natürlich auch ein zentrales Thema im Bereich der Banken. Hier hat eine zu geringe Eigenkapitalausstattung im Zweifel sogar ein noch größeres Gefahrenpotenzial als bei Unternehmen, da hiervon erhebliche Risiken für die Finanzstabilität insgesamt ausgehen können. Das hat die Krise schmerzlich bewiesen. Allerdings ist es hauptsächlich eine regulatorische Aufgabe, eine ausreichende Eigenkapitalunterlegung bei Finanzinstituten sicherzustellen. Hier sind Fortschritte erzielt worden, aber es bleibt sicherlich noch einiges zu tun. 5  SchlussMeine Damen und Herren, die Euro-Krise hat die Blicke von Deutschland abgelenkt und auf andere Länder gerichtet. Wer derzeit an Deutschland denkt, denkt nicht an den kranken Mann Europas.Allerdings kann ein wirtschaftlicher Vorsprung schnell verloren gehen. Dies lehren die Erfahrungen heutiger Euro-Krisenländer wie Irland und Spanien, die einst als wirtschaftliche Modellregionen des Euro-Raums galten.Anders als diese beiden Länder leidet Deutschland nicht unter einer geplatzten Immobilienpreisblase und maroden Banken. Aber die demographischen Belastungen und der wirtschaftliche Aufholprozess anderer Volkswirtschaften können zu einer schleichenden Erosion der Wettbewerbsfähigkeit der deutschen Wirtschaft führen.Ein solches Szenario kann mich als Notenbanker nicht ungerührt lassen, denn der Euro-Raum ist nur stark und wirtschaftlich leistungsfähig, wenn es auch die einzelnen Mitgliedstaaten sind.Gemessen an der allgemeinen Weisheit „Ein Redner soll das Thema erschöpfen, nicht seine Zuhörer“ bin ich mir bewusst, dass ich Ihnen viel zugemutet habe.Deshalb danke ich Ihnen besonders für Ihre Aufmerksamkeit.Fussnoten:1.  Siehe auch: Meer, J und West, J (2013), “Effects of the minimum wage on employment dynamics”, Working Paper. 2.  Arbeitslosengeld II reformieren: Ein zielgerichtetes Kombilohnmodell”, Expertise im Auftrag des Bundesministers für Wirtschaft und Technologie, September 2006.", "SECTION": "reden", "RECORD_ID": 496}