{"AUTHOR": "Meister, Edgar", "TITLE": "Neue Entwicklungen auf den internationalen Finanzmärkten", "DATE": "20.10.2000", "SECTION": "reden", "RECORD_ID": "20.10.2000", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 20.10.2000 Meine sehr geehrten Damen und Herren, die Entwicklungen auf den Finanzmärkten wie auch die Frage, wie die Bankenaufsicht damit umgehen soll, stehen heute mehr denn je im Mittelpunkt des öffentlichen Interesses. Daher freue ich mich, heute auf dem Symposium der Gesellschaft für Unternehmensgeschichte über dieses aktuelle Thema zu sprechen. An den Finanzmärkten hat sich in den letzten Jahren ein Prozess tiefgreifender Veränderungen vollzogen, der keineswegs beendet ist, sondern eher noch an Momentum zu gewinnen scheint. Veränderungen eröffnen Chancen für die Marktteilnehmer wie zum Beispiel zusätzliche Ertragsmöglichkeiten bei der Erschließung neuer Anlagemärkte, bergen aber auch Risiken wie zum Beispiel ein erhöhtes Ausfallrisiko bei einem Engagement in spekulativen Märkten. Nachdem in der jüngeren Vergangenheit einige krisenhafte Entwicklungen wie etwa die Finanzkrise in Asien oder das Scheitern des Hedge-Fonds LTCM die Schockabsorptionsfähigkeit der internationalen Finanzmärkte ernsthaft getestet haben, werden heute vermehrt Anstrengungen unternommen, um die Stabilität der Finanzmärkte besser abzusichern. Eine gut funktionierende Bankenaufsicht ist dabei ein wesentlicher Faktor, um dieses Ziel zu erreichen.Deutsche Bundesbank, 20.10.2000 Wenn wir heute vom \"Finanzmarkt\" sprechen, so ist damit keine Veranstaltung gemeint, die an den geografischen Grenzen einzelner Staaten endet. Nein, die \"Big Player\" auf den Finanzmärkten haben längst ihren Blick über das eigene Land und den eigenen Kontinent hinaus auf den globalen Horizont gerichtet. Eine zunehmende Integration der Weltwirtschaft mit den Kennzeichen Marktöffnung sowie Liberalisierung und Deregulierung des Kapitalverkehrs haben die Möglichkeiten in vieler Hinsicht erweitert. Dies hat zu einer gewaltigen Steigerung der grenzüberschreitenden Finanztransaktionen geführt, die sich weit jenseits der Handelsströme in Gütern und Dienstleistungen bewegt. Für das Jahr 1998 hat die BIZ einen Durchschnittswert von fast 1500 Mrd. US-Dollar pro Geschäftstag für die weltweiten Nettodevisenumsätze ermittelt. Zum Vergleich: Die gesamte Ein- und Ausfuhr von Gütern und Dienstleistungen in der Bundesrepublik Deutschland des gesamten Jahres 1998 betrug rund 1200 Mrd. US-Dollar, lag also deutlich unter dem Wert der täglichen weltweiten Devisenumsätze. Die privaten Marktteilnehmer sind ständig auf der Suche nach den besten Anlagemöglichkeiten für ihr Kapital. Insgesamt sind die globalen Effekte ungehinderter Kapitalströme auch eindeutig positiv, denn knappe Mittel können so ihrer jeweils besten Verwendung zugeführt werden. Davon profitieren seit einiger Zeit auch solche Länder, die in der Vergangenheit keinen oder nur eingeschränkten Zugang zu ausländischen Investments hatten. Die Finanzkrise in Asien hat uns allerdings erneut an die Risiken des freien Kapitalverkehrs erinnert. Denn die EinschätzungenDeutsche Bundesbank, 20.10.2000 international tätiger Anleger ändern sich sehr schnell, sobald auch nur kleinste Zweifel an der Solidität ihrer Engagements aufkommen. Das dann oftmals zu beobachtende Herdenverhalten verschärft die auftretenden Folgen für die betroffenen Märkte zusätzlich. Kurzfristige Kapitalströme in internationalen Währungen beispielsweise erhöhen die Reagibilität auf Seiten der Kapitalgeber und zugleich das Risikopotenzial auf Seiten der Länder, die dieses Kapital importieren und die in inländischen Bankensystemen Fristen- und Fremdwährungsrisiken nicht wirksam absichern. Aufgrund der weltwirtschaftliehen Verflechtungen sind Auswirkungen zunächst lokaler Krisen auf andere Staaten nicht mehr auszuschließen. Die Intensität der Wirkung hängt freilich von der Größe eines Krisenherdes und dem Umfang der Vernetzung (direkt und indirekt) mit den wichtigsten Finanzzentren der Welt ab. Der Vertrauensverlust in die krisenauslösenden Länder kann so auf an sich gesunde Volkswirtschaften übergreifen, wenn dort ähnliche Risiken vermutet werden. Daher müssen sowohl Banken als auch die Aufsicht ein Interesse an den Entwicklungen auf den Finanzmärkten haben und dabei insbesondere die Risikopotenziale in anderen Teilen der Welt im Blick behalten. Die Stabilisierung des internationalen Finanzsystems ist in unserer globalisierten Finanzwelt eine grenzüberschreitende Aufgabe. Die Ursachen für die Entstehung von Finanzkrisen sind vielfältiger Art. Neben makroökonomischen Fehlentwicklungen könnenDeutsche Bundesbank, 20.10.2000 Strukturschwächen im Finanzsektor sowie politische Einflußnahmen auf die Banken krisenhafte Entwicklungen entstehen lassen. Häufig spielt auch eine nicht ausreichende Beaufsichtigung von Banken in den betreffenden Ländern eine bedeutende Rolle. Die Implementierung wirksamer Bankenaufsichtssysteme muss deshalb ein vorrangiges Ziel sein. Welches sind die Kennzeichen einer angemessenen Bankenaufsicht? Der Baseler Ausschuss hat hierzu mit seinen 25 Core Principles bankenaufsichtliche Mindeststandards veröffentlicht, die sich weltweit als Messlatte für Staaten zur Beurteilung ihrer eigenen Bankenaufsicht eignen. Zu diesen Grundsätzen für eine wirksame Bankenaufsicht gehören beispielsweise • die Voraussetzungen für ein funktionierendes Bankenaufsichtssystem, darunter ganz wichtig die oparationelle Unabhängigkeit der beteiligten Aufsichtsstellen, • angemessene Regeln für die Zulassung von Instituten, • das Vorhandensein von Mindestanforderungen an die Institute wie z.B. die Erfüllung vorsichtig festzusetzender Eigenkapitalerfordernisse, • aber auch das Vorhandensein ausreichender Eingriffsbefugnisse der Aufsicht im Falle der Nichterfüllung von Aufsichtsregeln durch die Banken. Inzwischen wurden die Core Principles in Zusammenarbeit mit dem IWF und der Weltbank um eine Art Anwenderhandbuch ergänzt, das die Implementierung der Mindeststandards erleichtert. HeuteDeutsche Bundesbank, 20.10.2000 beurteilen IWF und Weltbank die Bankensysteme in den einzelnen Ländern anhand dieser Baseler Kriterien. Inzwischen erkennen fast 120 Länder die Core Principles an, wenngleich sie in vielen Ländern noch nicht vollständig umgesetzt sind. II Aufsichtsregeln allein reichen heute allerdings nicht. mehr aus, um die Stabilität des Finanzsystems bestmöglich abzusichern. Die disziplinierenden Kräfte des Marktes sind als Ergänzung unverzichtbar. Mangelnde Transparenz und kollektive Fehleinschätzungen sind häufig die Ursache dafür, dass wirtschaftliche und strukturelle Probleme zu spät wahrgenommen werden und die dann notwendigen Anpassungen umso schmerzlicher sind. Der Transparenz dienen z.B. die weltwe.it anerkannten Regeln für die Aufstellung von Statistiken auf Länderebene, wie sie zum Beispiel der IWF in seinen \"Special Data Dissemination Standards\" formuliert hat. Auf Ebene der einzelnen Institute werden nach den neuen Basaler Regelungen künftig erweiterte Veröffentlichungspflichten gelten, die eine bessere Beurteilung der Risikolage insbesondere der systemrelevanten Institute ermöglichen werden. Darüber hinaus sind die intensive Kooperation der Aufsichtsstellen und der Austausch stabilitätsrelevanter Informationen auf internationaler Ebene wichtige präventive Instrumente. Gleichwohl ist klar, dass jede Finanzkrise ihre Besonderheiten aufweist und daher ein absoluter Schutz kaum zu erreichen ist.Deutsche Bundesbank, 20.10.2000 Für die Sicherung der Systemstabilität sind weltweit verschiedene Institutionen mit unterschiedlicher Organisationsstruktur, Aufg~ben und Kompetenzen zuständig. Zu diesen zählt der IWF genauso wie die nationalen Aufsichtsinstanzen. Eine besondere Bedeutung kommt dem Forum für Finanzmarktstabilität (FSF) zu. Das FSF hat sich zum Ziel gesetzt, mit seiner Arbeit die Finanzaufsichten weltweit zu stärken. Außerdem leistet es die Zusammenführung derjenigen Informationen und Ergebnisse, die in anderen internationalen Foren und Institutionen erarbeitet wurden. Hauptsächliche Teilnehmer am Forum sind neben den internationalen Regulierungsinstitutionen die Finanzministerien und Zentralbanken aus den G7 -Staaten, deren leitende Aufsichtsbehörden sowie die internationalen Finanzierungsinstitutionen. Erste Arbeitsgruppen des Forums haben inzwischen Analysen zu den Themengebieten Offshore-Zentren, Highly Leveraged Institutions (Hedge Funds) und kurzfristiger Kapitalverkehr veröffentlicht. Besonders die Studie zu den Offshore-Zentren hat bereits in der Öffentlichkeit Aufmerksamkeit gefunden, insbesondere, weil bestimmte Offshore-Zentren, die nicht zur Zusammenarbeit auf den Gebieten Bankenaufsicht bzw. Bekämpfung der Geldwäsche bereit sind, namentlich genannt wurden. Mit der Veröffentlichung der Studien wurden wichtige Fortschritte erzielt: Die Bereitstellung von stabilitätsrelevanten Informationen, deren Analyse und die gemeinsame Suche nachDeutsche Bundesbank, 20.10.2000 geeigneten Strategien und Maßnahmen zur Vorbeugung gegen Finanzkrisen. 111 Meine Damen und Herren, auf europäischer Ebene hat die Einführung des Euro das Zusammenwachsen der Finanzmärkte weiter vorangebracht Welche Entwicklungen haben auf den europäischen Finanzmärkten im einzelnen stattgefunden und was bedeutet dies für die europäische Bankenaufsicht? Am schnellsten hat eine nahezu vollständige Integration auf dem lnterbanken-Geldmarkt stattgefunden. Dort hat die vorhandene technische Infrastruktur, insbesondere auch das TARGET-System (Zahlungsverkehr), in Verbindung mit der einheitlichen Geldpolitik der EZB ein rasches Zusammenwachsen ermöglicht. Die europäischen Anleihemärkte sind seit der Euro-Einführung zwar stärker vernetzt, und die Emissionsaktivitäten vor allem von Unternehmensanleihen auf den Bondmärkten haben sich verstärkt. Dennoch kann man nicht von einem homogenen Markt mit hoher Liquidität sprechen, es gibt weiterhin nationale Marktsegmente. Nicht zuletzt durch ein noch fehlendes integriertes europäisches Wertpapierabrechnungssystem und die unterschiedliche rechtliche Handhabung von Repo-Geschäften in den einzelnen Euro-Ländern wird das angestrebte hohe Maß an Integration an den Anleihe- und Repomärkten wohl erst auf mittlere Sicht zu erwarten sein.Deutsche Bundesbank, 20.10.2000 Auf den Aktienmärkten zeigt die steigende Anzahl von Börsennotierungen die wachsende Bedeutung der Direktfinanzierung für den Unternehmenssektor. Gleichwohl gibt es ebenso wie bei den Bondmärkten noch keinen gemeinsamen Aktienmarkt in Europa. Das breite Privatkundengeschäft der Banken ist auch im zweiten Jahr nach der Euro-Einführung eine weitgehend nationale Angelegenheit geblieben. Hier haben weiterhin bestehende rechtliche, fiskalische und kulturelle Unterschiede in den Mitgliedstaaten der Europäischen Währungsunion die Europäisierung des Bankgeschäftes bisher behindert. Eine Ausnahme bildet z.B. das Fonds-Geschäft; europäische und internationale Investmentfondsanteile sind heute schon vielfach Teil des Standardrepertoires in der Anlageberatung, wenngleich hauseigene Fonds häufig bevorzugt offeriert werden. Dennoch hat der bestehende Grad an Integration auf den Geld- und Kapitalmärkten die Verflechtungen unter den europäischen Banken verstärkt, so dass diese in zunehmendem Maße auch solchen Risiken ausgesetzt sind, die ihren Ursprung im Ausland haben. Vor dem Hintergrund der dynamischen Finanzmarktentwicklungen und der Neuorientierung des europäischen Bankensektors, insbesondere auch durch Fusionen und Übernahmen, werden in der aktuellen Diskussion um die Zukunft der Bankenaufsicht in Europa manchmal Forderungen nach einer einheitlichen europäischen Aufsichtsbehörde erhoben. Damit geht die Erwartung einher, dassDeutsche Bundesbank, 20.10.2000 eine einheitliche Aufsichtsbehörde dem gegenwärtigen System national eigenständiger, aber intensiv kooperierender Aufsichtsstellen überlegen sei. Davon ist augenblicklich nicht auszugehen. Eine vom ECOFIN-Rat in Auftrag gegebene Studie, der sog. Henk Brouwer-Report, hat bestätigt, dass die derzeit bestehende Struktur der europäischen Bankenaufsicht ihren Aufgaben ohne Einschränkungen gerecht wird. Das heutige bankenaufsichtliche System in Europa beruht im Wesentlichen auf den drei Säulen • Harmonisierung der Regeln, • nationale Aufsichtskompetenz und • bilaterale und multilaterale Kooperation. Die bilaterale Kooperation basiert dabei auf sogenannten Memoranda of Understanding zwischen den Aufsichtsstellen. Hinzu kommt auf der multilateralen Ebene als Kooperationsplattform z.B. das bei der EZB angesiedelte Banking Supervision Committee. Der mit hochrangigen Vertretern der nationalen EU Aufsichtsbehörden besetzte Ausschuss erleichtert die Zusammenarbeit und den Informationsaustausch der nationalen Aufsichten untereinander und zwischen diesen und der EZB.Deutsche Bundesbank, 20.10.2000 Darüber hinaus beschäftigt sich die (informelle) Graupe de Contact auf EU-Ebene als weiteres international besetztes Gremium bereits seit vielen Jahren mit Fragen der Umsetzung bankenaufsichtlicher Regelungen und Aufsichtspraktiken. Die bereits bestehenden Gremien leisten gute Arbeit und könnten Schrittmacher bei der weiteren Harmonisierung der bankenaufsichtliehen Regeln sein. Eine Stärkung dieser Gremien würde daher diesem Prozess zusätzliche Dynamik verleihen. Daneben könnte ein verstärkter Personalaustausch zwischen den nationalen Aufsichtsstellen den Kenntnisstand über die nationalen Besonderheiten der Aufsicht in den einzelnen Staaten verbessern. Die Vorschläge für eine zentrale europäische Bankenaufsicht werden dagegen nicht den gegenwärtigen Finanzmarktstrukturen gerecht. Denn der Integrationsgrad der Finanzmärkte in Europa ist -wie bereits ausgeführt- noch nicht so weit fortgeschritten, dass darauf mit institutionellen Reformen reagiert werden sollte. Die grundlegende Frage lautet doch: Sollte ein Aufsichtssystem dem Markt vorauslaufen oder sollte die Aufsicht der Entwicklung der Marktstrukturen folgen? Ich bin eher letzterem zugeneigt. Außerdem ist zu bedenken: Die nicht vorhandene politische Union Europas, deren Spiegelbild die heutige Struktur mit dem Auseinanderfallen der räumlichen Geltungsbereiche von Geldpolitik und Aufsicht ist, würde die Gründung und .die Effizienz einer zentralen europäischen Aufsichtsbehörde einschränken. Anders als bei der Wirtschafts- und Währungsunion, die in Kraft gesetzt wordenDeutsche Bundesbank, 20.10.2000 ist mit dem Versprechen, eine politische Union folgen zu lassen, würde ein solches Versprechen bei der Implementierung einer zentralen Bankenaufsicht nicht ausreichen: Eine zentrale europäische Bankenaufsicht ist ohne zuvor erreichte politische Union in wichtigen Bereichen der Steuer, Rechts- und Finanzpolitik schwer vorstellbar. Es ist augenblicklich nicht abschätzbar, ob die Politik zu einem solchen Schritt bereit ist. Auch bei der laufenden Durchführung der Bankenaufsicht könnte eine zentrale europäische Aufsicht auf Schwierigkeiten stoßen. Denn diese könnte bankenaufsichtlich notwendige Maßnahmen nicht durch hoheitliches Handeln in den Nationalstaaten umsetzen, sondern wäre auf die Mitwirkung der dortigen Behörden angewiesen. Aus meiner Sicht sollte daher das Ziel nicht die Gründung einer zentralen Aufsichtsinstanz sein, sondern vielmehr die Schaffung besser aufeinander abgestimmter Regeln und Aufsichtspraktiken. Dabei wäre das optimale Maß der Harmonisierung zu definieren. Um Verwerfungen im Wettbewerb zu vermeiden und den unterschiedlichen Bankensystemen gerecht zu werden, wäre die Anwendung vollständig identischer Regeln m. E. zumindest derzeit nicht wünschenswert. IV Meine Damen und Herren, betrachten wir als nächstes den Bankensektor als den Adressaten der Bankenregulierung undDeutsche Bundesbank, 20.10.2000 -aufsieht etwas näher. Welchen neuen Entwicklungen steht die Aufsicht dort gegenüber? Wie erwähnt beobachten wir bereits seit längerer Zeit einen tief greifenden Strukturwandel sowohl im nationalen wie auch internationalen Bankgeschäft. Als besondere Triebfeder hat sich dabei der technologische Fortschritt erwiesen. Neue Formen der Kommunikation zwischen Kunden und Bank haben sich etabliert. Stichworte seien hier das Internet- bzw. Telefon-Banking und sicherlich der noch zu erwartende Boom des Handy-Banking mit einer dann uneingeschränkten Mobilität. Die hohen Erlöse bei der Versteigerung der Lizenzen für neue Mobilfunkfrequenzen mögen ein Indiz dafür sein, welches Marktpotenzial speziell in dieser Sparte erwartet wird. Ob diese sich auch realisieren, wird unterschiedlich beurteilt. Die Entwicklung des lnternets zu einem Massenmedium, die Zahl der Internetnutzer in Deutschland hat sich innerhalb eines Jahres auf 18 Millionen fast verdoppelt, hat den Marktzugang neuer Anbieter erleichtert. Der schnelle Erfolg der Direktbanken bei der Gewinnung von Kunden beweist dies. ln Verbindung mit der erhöhten Angebotstransparenz von Finanzdienstleistungen, und darunter nicht nur jene von Kreditinstituten, sondern auch anderer Kapitalsammelstellen, hat der Wettbewerbsdruck in der Finanzbranche weiter zugenommen. Inwieweit ist das ein Thema für die Bankenaufsicht? Die Stabilität der Finanzmärkte ist eng verknüpft mit der Stabilität desDeutsche Bundesbank, 20.10.2000 Bankensystems, und die Bankenaufsicht muß sich die Frage stellen, wie sich neue Entwicklungen im Banken'sektor auf dessen Risikolage auswirken. Die zunehmende Abhängigkeit von der Funktionsfähigkeit der Technologie, aber auch von einem den Anforderungen genügenden Personalbestand an hochqualifizierten DV-Spezialisten erhöht das oparationelle Risiko der Banken. Hinzu kommen Sicherheitsrisiken wie z. B. das Betrugsrisiko bei der Abwicklung von Geschäften im Internet. Auch die rechtlichen Risiken sind nicht zu unterschätzen, wobei hier inzwischen in der Bundesrepublik der Gesetzgeber mit der Zulassung der elektronischen Signatur einen guten Beitrag zur Erhöhung der Rechtssicherheit von Internet-Geschäften geleistet hat. Die grenzüberschreitende Tätigkeit von lnternet-Finanzdienstleistern zeigt darüber hinaus, dass eine rein nationale Beaufsichtigung des Internet-Banking bzw. des Vertriebes von Finanzdienstleistungen über das Internet nicht ausreichend ist. Der Basaler Ausschuss hat eine Arbeitsgruppe eingesetzt, die sich mit dieser Frage intensiv beschäftigt. Besondere Aufmerksamkeit verdient m. E. hierbei das Auftreten der sog. Non-Banks: Diese unterliegen zwar in Deutschland aufgrund des sehr weit abgegrenzten Bankbegriffes bereits der Aufsicht. Non-Banks mit Sitz in anderen Staaten können jedoch ihre Dienstleistungen über das Internet weltweit anbieten.Deutsche Bundesbank, 20.10.2000 Wie reagieren nun die Banken auf ein schwieriger gewordenes Marktumfeld? Unter dem Eindruck sinkender Margen in den klassischen Bankgeschäften haben viele Institute mit der Verlagerung ihrer Aktivitäten auf das sog. zinsunabhängige Geschäft neue Schwerpunkte gesetzt. Dazu gehört z.B. das Wertpapiergeschäft, die Begleitung junger Unternehmen an die Börse oder lukrative Beratertätigkeiten im Bereich der Mergers & Acquisitions. Die Bankenaufsicht begrüßt die Bemühungen der Banken um eine Verbesserung ihrer Ertragslage. Das daraus entstehende Risiko-/ Ertragsprofil muss dann allerdings für das Institut vertretbar sein; dies erfordert auch ein adäquates Risikomanagement Vor allem zur Senkung ihrer operationeBen Kosten und zur Vermeidung hoher Investitionserfordernisse suchen Kreditinstitute zunehmend nach neuen Organisationsformen. Das Outsourcing von betrieblichen Aufgaben gehört dazu. Ein Beispiel dafür sind die vor einigen Wochen bekannt gewordenen Überlegungen~ einer Bank zur Einführung eines Franchise-Systems bei der Errichtung neuer Zweigstellen. Die Bankenaufsicht hätte vor der Genehmigung des Franchise-Systems zu prüfen, ob und ggf. unter welchen Bedingungen eine solche im deutschen Kreditwesen bisher nicht praktizierte Organisationsform mit dem KWG vereinbar wäre.Deutsche Bundesbank, 20.10.2000 V Eine weitere Antwort des Kreditgewerbes auf das sich ändernde Marktumfeld ist die anhaltende Konsolidierung im Finanzsektor, die gleichzeitig die Bankenaufsicht vor neue Herausforderungen stellt. Augenblicklich beobachten wir hauptsächlich Zusammenschlüsse zwischen Kreditinstituten im Inland, grenzüberschreitende Merger sind eher noch die Ausnahme. Doch zeigt die vor wenigen Monaten bekannt gegebene Fusion aus HypoVereinsbank und Bank Austria, dass auch hier Aktivitäten in zum Teil bedeutenden Größenordnungen stattfinden. Dies gilt natürlich auch für den schon vor einiger Zeit erfolgten Zusammenschluss aus Deutscher Bank und Banker's Trust. Bankenaufsichtlich sind Fusionen zunächst neutral zu beurteilen, solange die Kontrolle und Steuerung des neu entstehenden Instituts durch das verantwortliche Management gewährleistet ist. Darüber hinaus ist die Aufmerksamkeit der Bankenaufsicht in besonderem Maße gefordert, wenn durch Zusammenschlüsse Institute entstehen, die nach Meinung des Marktes als \"too big to fail\" anzusehen sind. Zur Vorbeugung von \"moral hazard\"-Problemen muss in solchen Fällen klar gestellt sein, dass keine - auch keine indirekten- Staatsgarantien bestehen. VI Meine Damen und Herren, das moderne bankenaufsichtliche Regelwerk ist letztendlich ein Spiegelbild der Finanzgeschäfte. UndDeutsche Bundesbank, 20.10.2000 mit der zunehmenden Liberalisierung und Globalisierung der Finanzmärkte hat deren Komplexität und Risikogehalt deutlich zugenommen. Dem ist durch die Weiterentwicklung der bankenaufsichtliehen Regeln Rechnung zu tragen. Dabei ist die Gewährleistung eines nationalen, europäischen wie auch möglichst globalen \"Ievei playing fields\" für alle Marktteilnehmer von elementarer Bedeutung. ln bisher nicht gekanntem Ausmaß hat die Bankenaufsicht bei der Implementierung neuer Aufsichtsregeln, bei der Entwicklung gemeinsamer Aufsichtsmethoden und im Rahmen der Aufsichtspraxis darauf zu achten, dass hierdurch möglichst keine Wettbewerbsverzerrungen entstehen. Dies bringt häufig Probleme mit sich, weil zum Teil signifikante strukturelle Unterschiede der Banksysteme in den einzelnen Ländern Europas und noch stärker weltweit bestehen. Eine vollständige Angleichung in wenigen Jahren ist kaum möglich. Insoweit haben sich durch die Globalisierung die Aufgaben für die Bankenaufsicht erschwert, geht es doch nicht allein · darum, die Funktionsfähigkeit der Bankenmärkte und die Stabilität des Finanzsystems durch marktkonforme Regelungen abzusichern, sondern auch nationalen Besonderheiten Rechnung zu tragen. Meines Erachtens sind auch aus diesem Grund nationale Aufsichtsbehörden wegen ihrer Marktnähe und ihrer intimen Kenntnis der heimischen Bankenstruktur für diese Aufgabe zumindest bis auf weiteres besser geeignet als eine zentrale europäische Institution, die sich diese Kenntnisse erst aneignen müsste und außerdem nur den kleinsten gemeinsamen Nenner für eine einheitliche europäische Aufsicht definieren könnte.Deutsche Bundesbank, 20.10.2000 Im internationalen Kontext wird der Basaler Ausschuss für Bankenaufsicht Anfang nächsten Jahres ein weiteres Konsultationspapier zur Neufassung des Eigenkapitalakkords von 1988 vorlegen. Zur Berechnung der Mindestkapitalanforderungen werden erstmals zur Klassifizierung der Schuldnerbonität Ratingverfahren angewandt. Dabei ist zur Sicherung der Wettbewerbsneutralität aus Sicht Deutschlands und der meisten kontinentaleuropäischen Länder die gleichberechtigte Anerkennung bankinterner Ratingverfahren ein wesentlicher Punkt. Denn aufgrund der in den mittelständisch geprägten Volkswirtschaften mit ihrem hohen Anteil an Kreditfinanzierung noch unterentwickelten \"Ratingkultur\" hätte die alleinige Anerkennung externer Ratings höhere Kosten bei der Kreditaufnahme kleinerer und mittlerer Unternehmen in diesen Ländern bedeutet. Generell ist wichtig, dass die neuen Basaler Regelungen Anreize an die Institute setzen, ihre Systeme im Bereich Risikomanagement zu verbessern. Der angelsächsisch geprägte Supervisory Review Process bedeutet für die Bankenaufsichten in Kontinentaleuropa einen weiteren Schritt in Richtung einer mehr qualitativen on-site-Aufsicht. Dies ist zu begrüBen, erlaubt dieses Konzept doch gerade angesichts der Strukturveränderungen auf den Finanzmärkten und im Bankensektor einen unmittelbaren Einblick in die Risiken einzelner Banken. Im Rahmen des SRP wird die Bankenaufsicht, soweit notwendig, nach Beurteilung der individuellen Risikolage einer BankDeutsche Bundesbank, 20.10.2000 Maßnahmen zu deren Verbesserung anregen und wenn nötig auch einfordern. Die dritte Säule, die Förderung der Transparenz, ist eine unmittelbare Konsequenz aus den Finanzkrisen in der Vergangenheit. Jedem Marktteilnehmer sollte die Möglichkeit eröffnet sein, sich ein eigenes Bild über die Risikolage seines Geschäftspartners zu machen. So kann Fehlentwicklungen durch die Stärkung der disziplinierenden Marktkräfte bereits im Ansatz begegnet werden. Zur Vermeidung unnötiger Kosten bei den Instituten wird jedoch darauf zu achten sein, dass marktrelevante Daten veröffentlicht werden müssen. Meine Damen und Herren, die Umsetzung der neuen Baseler Regelungen und aller anderen von mir erwähnten Ansätze der Aufsicht sind wichtige Schritte in Richtung auf mehr Stabilität der Finanzsysteme unter Wahrung eines internationalen Ievei playing fields. Die Dynamik der Entwicklung auf den Finanzmärkten fordert die Anpassungsfähigkeit der Bankenaufsicht ständig aufs Neue. Ich bin davon überzeugt, dass sich die Aufsicht diesen Herausforderungen auch künftig erfolgreich stellen wird. Ich danke Ihnen für Ihre Aufmerksamkeit. * * *"}