{"AUTHOR": "Axel A.Weber", "TITLE": "Aktuelle Fragen der Geld- und Währungspolitik", "PDF_URL": "https://www.bundesbank.de/resource/blob/688730/62e3b04dd28f24cfb7f386e1d32aedc8/mL/2006-09-26-weber-aktuelle-fragen-geld-und-waehrungspolitik-download.pdf", "LOCAL_PDF_FILE": "2006-09-26-weber-aktuelle-fragen-geld-und-waehrungspolitik-download.pdf", "DATE": "26.09.2006", "TEXT": "-", "PDF_TEXT": ["Seite 1 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nProfessor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Aktuelle Fragen der Geld- und Währungspolitik \n  in Baden-Baden am 26. September 2006", "Seite 2 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n1 Begrüßung   \n Sehr geehrte Damen und Herren,  Ihnen allen ist bekannt, dass der EZB-Rat auf seiner letzter Sitzung Ende August die Leitzinsen unv\nerändert gelassen hat. Jedoch hat er seine große \nWachsamkeit betont und darauf hingewiesen, dass bei Bestätigung seines \nBasisszenarios eine fortgesetzte Rück\nnahme des geldpolitischen Stimulus erfolgen wird. Vor diesem Hintergrund \nmöchte ich Ihnen einen kurzen Über-blick über meine geldpolitische Einschätzung geben.  \n 2 Gesamtwirtschaftliche Entwicklungen in der Welt \nDie Weltwirtschaft befindet sich weiterhin auf einem robustem Wachstums-kurs. Aktuell dürften wir in der Nähe des Höhepunkts des gegenwärtigen Zyklus liegen; in unserem Basiss\nzenario wird aber nur eine leichte Ab-schwächung des Weltwirtschaftswachstums erwartet. Diese etwas modera-\ntere Gangart sollte keine Überraschung darstellen angesichts der Dauer des bisherigen Zyklus, der weltweit \nweniger akkommodierenden Makropolitik \nund der verzögerten Effekte des vergangenen Energiepreisanstiegs.  In regionaler Sicht, also mit Blick auf die USA, Asien und Europa, werden sich die Antriebskräfte der Weltwirtschaft leicht verlagern. Die Entwicklung \nin den USA wird sich leicht unter Potenzial abschwächen; vor allem Asien", "Seite 3 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \naber auch Europa zeigen sich jedoch\n unverändert robust. Diese Verlage-rung der Wachstumskräfte stellt angesichts der globalen Ungleichgewichte \neine positive Entwicklung dar. In diesem Prozess ist in\nsbesondere das Aus-maß der Abkühlung der US-Immobilienmärkte als makroökonomisches Ri-siko von Interesse. Das wiederholt gemalte Szenario einer US-Rezession \nbleibt für das Eurosystem in dies\nem Zusammenhang aber ein Risiko- und \nkein Basisszenario.   \n Ein weiteres makroökonomisches Risiko hat sich in den letzten Wochen \ndeutlich zurückgebildet: Nachdem der \nPreis für einen Barrel Brent Anfang August mit fast 79 USD einen neuen Höchststand erreichte, sank er bis \nheute um etwa 25%. Wie nachhaltig di\ne dadurch spürbar entspannte Lage an den Energiemärkten ist, bleibt abzuwarten. Die Terminmärkte zumindest haben den Preisrutsch bisl\nang noch nicht vollständi\ng nachvollzogen. Dies legt Vorsicht bei der Interpretation \nder Dauerhaftigkeit dieser Entwicklung nahe.   3 Gesamtwirtschaftliche Entwicklung \nIm Euro-Raum\n fiel die konjunkturelle Entwicklung im zweiten Quartal über-raschend positiv aus. So lag die \nZuwachsrate des realen BIP bei +0,9%  gegenüber dem Vorquartal bzw. bei +2,6% gegenüber dem Vorjahr. \nZuletzt konnten wir Anfang 2000 ein ä\nhnlich hohes Expansionstempo ver-zeichnen. Getragen wird die Konjunktur vor allem durch eine lebhafte Inves-", "Seite 4 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ntitionstätigkeit. Dagegen entwickelt si\nch der Private Konsum nach einem \nstarken Jahresanfang etwas verhaltener. Der Außenhandel befindet sich in \nruhigerem Fahrwasser, liefert aber einen leicht positiven Wachstumsbeitrag.   Auch wenn sich das Wachstumstempo \ndieses Quartals wohl nicht durchhal-ten lässt, bleibt der unterliegende Wachstumstrend intakt. Der Euro-Raum schwenkt damit auf sein Potenzialniv\neau ein. So gehen die Projektionen der \nExperten des Eurosystems für 2006 v\non einem BIP-Wachstum in einer Größenordnung von 2,2% bis \n2,8% und für 2007 von 1,6% bis 2,6% aus. Dies deckt sich weitgehend mit \nden Prognosen des Internationalen Wäh-rungsfonds (IWF), der in seinem aktue\nllen World Economic Outlook für den Euro-Raum eine Wachstums\nrate von 2 ½ % in 2006 nennt. Für den glei-\nchen Zeitraum schätzt der IWF das Wachstum in den USA auf 3 ½ %. Trotz des Befunds einer soliden konjunkture\nllen Gangart im Euro-Raum gilt dem-nach unverändert: Das niedrige Potenzialwachstum im Euro-Raum bleibt ein vordringliches wirtschaftspolitisches Problem. \n Die konjunkturelle Erholung in Deutschland\n hat maßgeblich zur Entwick-lung im Euro-Raum beigetragen. Besonders deutlich wird dies am kräftigen \nWachstumsschub im zweiten Quartal diesen Jahres: Das reale BIP nahm \num 0,9% gegenüber dem Vorquartal zu. Damit lässt sich das Bild eines \nklassischen Aufschwungs mit Hindernissen für die letz\nten drei Jahre zu-nehmend bestätigen: Nach einer zunächst beobachtbaren Stabilisierungs-rolle der Vorratsinvestitionen zeigte sich mit der Stärkung der Exporte 2003", "Seite 5 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nund 2004 die erste Phase der konjunkturellen Erholung. Ihr folgt ab dem \ndritten Quartal 2004 die zweite Phas\ne einer zunehmend dynamischeren In-\nvestitionstätigkeit. Was bislang noch \nfehlt, ist eine nachhaltige Erholung des \nPrivaten Konsums. Aus diesem Grund ist es positiv, dass die konjunkturelle \nErholung mittlerweile am Arbeitsmarkt angekommen ist. So ist seit dem \nFrühjahr erstmalig wieder ein Anstieg \nder sozialversicherungspflichtigen Beschäftigung im Vorjahresvergleich zu \nverzeichnen; zugleich ist die Ar-\nbeitslosenquote im August im Vergl\neich zum Vorjahr um rund einen Pro-\nzentpunkt gesunken. Eine Konsum fördernde Wirkung sollte zudem der Rückgang des Ölpreises entfalten; ich werde gleich darauf zurückkommen. \n Die aktuell vorliegenden Indikatoren wi\ne zum Beispiel der Auftragseingang \nund die Industrieproduktion \nbestätigen das Bild eine\ns robusten Wirtschafts-wachstums. Sie fallen zwar insgesamt moderater aus als im zweiten Quartal \n2006; der unterliegende Trend bleibt jedoc\nh intakt. So zeigt auch der aktuell veröffentlichte ifo-Konjunkturtest an\n, dass das Geschäftsklima der gewerbli-\nchen Wirtschaft im September unverändert geblieben ist. Zwar haben sich \ndie Erwartungen weiter eingetrübt; die \naktuelle Geschäftslage erreicht aber einen neuen Höchststand. Als zusammenfassender Befund ergibt sich da-\nmit das Bild einer gegenwärtig hohen \nZufriedenheit bei leicht zurückgehen-der Zuversicht.", "Seite 6 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nAusgehend von der aktuellen Indikatorl\nage ist es wahrscheinlich, dass die \npositive Wachstumsdynamik durch \ndie für 2007 geplant\ne Mehrwertsteuer-anhebung in Deutschland nicht grundlegend gefährdet wird.   Der Rückgang der Rohölpreise um 25\n% in den letzten sieben Wochen un-\nterstreicht diese Einschätzung. Die Terminmärkte haben die Preissenkung \nauf den Spotmärkten allerdings nicht in\n gleicher Weise nachvollzogen. In-\nsoweit legt der Ölpreisrückgang zwar eine leichte Aufwärtsrevision des kon-\njunkturellen Basisszenarios nahe, alle\nrdings nicht in dem Ausmaß des Rückgangs am Kassamarkt. Das Risiko\n für die Basisprojektion wäre somit \nin kurzfristiger Sicht ausgewogen, län\ngerfristig existieren jedoch unverän-\ndert Abwärtsrisiken. Ich will dies kurz näher erläutern: In die von den Exper-ten des Eurosystems erstellten Gesamt\nwirtschaftlichen Projektionen für den Euro-Raum Œ veröffentlicht Ende August diesen Jahres Œ ist noch eine Öl-preisannahme von 71,0 USD pro Barrel in\n 2006 bzw. 77,6 USD in 2007 ein-gegangen. Derzeit liegt der Rohölprei\ns aber bei 60 USD; entsprechende längerfristigere Terminkontrakte werden mit gut 65 USD gehandelt.  \n Für Deutschland zeigen die in unserem Hause angefertigten Projektionen \nbislang eine Wachstumsrate des BIP \nin Höhe von 2 ¼ % im laufenden Jahr und von rund 1 ½ % im kommenden Jahr an. Passt man unsere Projektio-\nnen mechanisch an das derzeitige Niveau an den Terminmärkten an, erge-\nben sich etwas positivere Konjunktu\nrperspektiven für 2006 und 2007.", "Seite 7 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nIn die Prognosewerte unseres Basisszenarios sind die für Deutschland er-\nwarteten Mehrwertsteuereffekte bereits einbezogen. Dauerhaft niedrigere \nÖlpreise sind für sich genommen geeignet, dem negativen Einkommensef-\nfekt der Mehrwertsteuererhöhung im kommenden Jahr entgegenzuwirken. In einem möglicherweise günstigeren Energiepreisumfeld könnten die ge-\nringeren Kaufkraftverluste die Binnennachfrage günstig beeinflussen. Dies \nwürde zu einem stärker ausgewogenem Bild der konjunkturellen Triebkräfte \nin Deutschland beitragen.  4 Preisentwicklung  \nZurückgehende Energiepreise nehmen \nauch Druck von den Headline-Inflationsraten. Eine wiederum mechanistische Aktualisierung der Stabspro-\n\njektionen ergibt derzeit, dass die Inflationsraten in\n Deutschland und im Eu-ro-Raum niedriger ausfallen könnten als bisl\nang unterstellt. Dies betrifft die \nEnergiekomponente des HVPI. Hier ist jedoch vor einer allzu mechanisti-\nschen Sicht zu warnen. Zunächst ist der Rückgang am Terminmarkt Œ wie bereits erwähnt Œ weniger stark als am Kassamarkt. Zudem könnten - zu-mindest im Prinzip - die übrigen Kom\nponenten des Preisindex durch die \ngünstigeren binnenwirtschaftlichen P\nerspektiven etwas mehr Dynamik er-fahren.   Schließlich ist ein dauerhaft niedrigeres \nNiveau des Ölpreises noch nicht gesichert. Insoweit halte ich es aus heutiger Sicht für verfrüht, mit Blick auf", "Seite 8 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndie Inflationsrisiken bereits von \neiner nachhaltigen \nEntspannung auszuge-hen.   Im Euro-Raum liegen die Teuerungsrat\nen weiterhin oberhalb der vom EZB-Rat festgelegten Definition für Preisstabilität. Der harmonisierte Verbrau-cherpreisindex (HVPI) ist im August dies\nen Jahres auf 2,3% (Juli: 2,4%) zu-rückgegangen; dies ist primär auf ein\nen energiepreisbedingten Basiseffekt \nzurückzuführen. Ersten Ländermeldungen zufolge hält dieser Trend auch im September an. Er wird durch den aktuellen Ölpreisrückgang verstärkt und \nkönnte sich bis zum Jahresende fortsetzen\n. Mögliche Indizien für indirekte \nEffekte sind in der langsam anste\nigenden Kerninflationsrate (HVPI ohne \nEnergie und unverarbeitete Nahrungsmittel) zu sehen. Ebenfalls kräftig fiel \nder Anstieg bei den Produzentenp\nreisen ohne Energie aus.  \n Die Inflationserwartungen sind aber noch\n relativ solide verankert. Aus Sicht \n\ndes Eurosystems ist es von größter \nBedeutung, dass die Inflationserwar-\ntungen auch weiterhin fest verankert bleiben.   Das Basisszenario für die künftige P\nreisentwicklung dürfte Œ falls der Rück-\ngang der Energiepreise dauerhaft ist Œ zw\nar etwas günstiger ausfallen; eine \nQuantifizierung fällt jedoch gegenwärt\nig noch schwer. Entsprechend meiner \nbisherigen Ausführungen könnten dem für sich genommen dämpfenden \nEinfluss niedrigerer Ölpreise auch eine Verlagerung der Inflationstriebkräfte hin zu einem stärkeren binnenwirtschaftlichen Preisdruck zumindest teilwei-", "Seite 9 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nse entgegenwirken. Hinsichtlich des Risikos von Zweitrundeneffekten sind somit nicht zuletzt aufgrund der Unsi\ncherheit über die Dauerhaftigkeit des \nniedrigeren Ölpreises zunächst keine \nwesentlichen Änderungen zu erwar-\nten. Zu beachten bleiben unverändert die Risiken von Zweitrundeneffekten \nbei einem möglicherweise breiteren Preisauftrieb.   Wichtiger als die kurzfristige Volatilität der Öl- und Energiepreise ist jedoch eine mittelfristig orientierte Politik der Sicherung von Preisstabilität. Eine solche Politik erfordert weiterhin eine hohe geldpolitische Wachsamkeit. \n Zusammenfassend möchte ich drei Punkte festhalten: Erstens, die bislang \nerfreuliche realwirtschaftliche Entwicklung kontrastiert weiterhin mit einem \nfortgesetzten Verfehlen der Norm für Preisniveaustabilität Œ auch wenn die \nEinschätzung des Preisszenarios derzeit mit höheren Risiken versehen ist. \nAus Notenbanksicht ist nun von entscheidender Bedeutung, ob sich Zweit-rundeneffekte einstellen. Dies muss insbesondere im kommenden Jahr mit \n\nWachsamkeit beobachtet werden.  Zweitens, die Monetäre Analyse bestätigt die gegenwärtigen Preisrisiken. \nDas weit gefasste Geldmengenaggregat M3 ist im Euro-Raum seit gerau-\nmer Zeit kräftig gestiegen. Die expans\nive Liquiditätsentwicklung wird von ei-ner dynamischen Kreditvergabe an den privaten Sektor begleitet: Seit Feb-\nruar liegen die Zuwachsraten im zweistelligen Bereich. Das Wachstum von M3 und Bankkrediten hat seine wesent\nliche Ursache im weiterhin niedrigen", "Seite 10 von 10 \n Deutsche Bundesbank \n Zentrale \n Externe Kommunikation \n Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nZinsniveau. Die Liquiditätsentwicklung ist damit klar dynamischer als zur Fi-nanzierung eines inflationsfreien Wachstums nötig wäre. \n Drittens, die geldpolitische Ausrichtu\nng ist daher nach allen verfügbaren In-dikatoren noch expansiv: Die realwirtschaftlichen Aussichten sind derzeit günstig, die Liquiditäts- und Kredi\ntentwicklung weiterhin sehr dynamisch. Zwar haben sich die Inflationsaussichten auf die kurze Sicht entspannt. Die \n\nInflationsraten liegen aber perspektivi\nsch nach wie vor noch über der Stabi-litätsgrenze von 2%. Da sich das mittel- bis langfristige Bild weitgehend un-\n\nverändert darstellt, ist die Rückführung des monetären Expansionsgrads weiterhin geboten. Nicht umsonst betont das Eurosystem auch weiterhin \nseine hohe Wachsamkeit, um eines unserer geldpolitischen Ziele zu errei-chen, die solide Verankerung der langfristigen Inflationserwartungen auf ei-\nnem mit Preisstabilität vereinbaren Niveau.   *    *    *"], "SECTION": "reden", "RECORD_ID": 836}