{"AUTHOR": "Axel A.Weber", "TITLE": "Auf dem Weg zu einem stabileren Finanzsystem: Basel III", "PDF_URL": "https://www.bundesbank.de/resource/blob/689012/e18db438ba12cee200565f3d0e2c957a/mL/2010-10-19-weber-basel-iii-download.pdf", "LOCAL_PDF_FILE": "2010-10-19-weber-basel-iii-download.pdf", "DATE": "19.10.2010", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank  Auf dem Weg zu einem stabileren Finanzsystem: Basel III \n Rede auf dem Bankenabend der Hauptverwaltung München in München Dienstag, 19. Oktober 2010", "Seite 2 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt 1 Einleitung....................................................................................................................2\n 2 Eigenkapitalvorschriften als allgemeiner Schutz vor Insolvenz...................................3\n 3 Begrenzung von Liquiditätsrisiken als zentrale Lehre aus der Krise...........................5\n 4 Systemisch relevante Banken als Stabilitätsrisiko......................................................7\n 5 Fazit..........................................................................................................................\n..9\n  1 Einleitung Sehr geehrte Damen und Herren, \nich freue mich, hier auf dem Bankenabend der Hauptverwaltung München sprechen zu \nkönnen. In den vergangenen Jahren stand im Mitte\nlpunkt dieser Veranstaltung meist die \nFinanz- und Wirtschaftskrise. Diese Tradition werde ich nicht brechen. Denn auch wenn sich \ndie Finanzmärkte beruhigt haben und die Realwir\ntschaft sich allmählich erholt, ist es noch \nzu früh, vom Ende der Krise zu sprechen. Die Ereignisse um Griechenland haben noch \neinmal verdeutlicht, dass wir vor Rückschlägen \nnicht gefeit sind. Das darf uns aber nicht \ndavon abhalten, den Blick über die Krise hinaus zu richten und dafür zu sorgen, dass solche \nEreignisse in Zukunft ausbleiben. Im Zentru\nm steht dabei das Finanzsystem als Ausgangs- \nund Mittelpunkt der Krise. Ausgehend von den Erfahrungen der Krise haben wir uns bereits vor einiger Zeit auf einen Weg begeben, der schließlich zu \neinem stabileren Finanzsystem führen wird. Die erste und wichtigste Station auf diesem\n Weg ist die Umsetzung von Basel III, die mittlerweile in greifbare Nähe gerückt ist. Doch sie ist ni\ncht das Ende des Weges und kein Anlass, nun", "Seite 3 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \neine längere Rast einzulegen. Denn es gi\nbt noch weitere Reformprojekte, die \nabgeschlossen werden müssen, bevor das Ziel\n eines stabilen Finanzsystems erreicht ist. \nDenken Sie an Derivate, Hedgefonds, Rating-A\ngenturen oder die instit\nutionelle Seite der Finanzaufsicht. Heute jedoch möchte ich mir die Zeit nehmen, bei Basel III zu verweilen, \nIhnen einen Überblick über den \nStand der Reformen zu verschaffen und einen Ausblick zu geben. 2 Eigenkapitalvorschriften als a\nllgemeiner Schutz vor Insolvenz Unter dem Eindruck der Finanz- und Wirtschaft\nskrise haben die G20 eine umfangreiche Agenda zur Reform der Finanzmarktregulierung ve\nrabschiedet. Ziel der Reformen ist, das Finanzsystem als Ganzes widerstandsfähiger zu\n machen. Im Mittelpunkt steht dabei eine Reform der als Basel II bekannten Vorschrift\nen. Diese Vorschriften verlangen von den \nBanken unter anderem den Aufbau von Eigenkapitalpuffern, die eventuelle Verluste auffangen sollen. Mit der Reform von Basel II sollen die Banken ihre Eigenkapitalpuffer so \nstärken, dass diese im Fall einer Krise \ndeutlich mehr Schutz vor existenzbedrohenden Schieflagen bieten. Entsprechende Vorschläge hat der Baseler \nAusschuss für Bankenaufsicht bereits im \nDezember 2009 veröffentlicht. Im September dieses Jahres hat sich der Gouverneursrat \ndes Baseler Ausschusses dann auf konkrete Regeln zur Eigenkapitalausstattung festgelegt. \nSo ist sowohl eine Erhöhung der Menge al\ns auch der Qualität des Eigenkapitals \nvorgesehen. In Zukunft sollen die Banken einen größeren Teil ihrer risikogewichteten Aktiva \nmit Eigenkapital unterlegen, das zudem besser zu\nr Absorption von Verlusten geeignet sein", "Seite 4 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nsoll als bisher. Diese Regeln werden im No\nvember den Staats- und Regierungschefs der \nG20 vorgelegt, die dann über die endgültige Ausgestaltung entscheiden. Mit der nahenden Umsetzung der Reformen wird jedoch von einigen Seiten zunehmend darauf verwiesen, dass eine Erhöhung der Stabilität ihren Pr\neis habe. Für sich genommen \nbedeutet jede Verschärfung der Eigenkapitalanforderungen in \nder Tat eine zusätzliche Belastung für die Banken; und das wiederum beeinflusst deren Möglichkeiten zur \nKreditvergabe. Vor diesem Hintergrund wird die Sorge geäußert, dass zu strenge Anforderungen die Gefahr einer Kreditklemme erhöhten, mit ent\nsprechenden Folgen für die \nRealwirtschaft. Eine im Frühjahr erschienene Studie hatte mit Blick auf dieses Problem recht \ndramatische Auswirkungen vorhergesagt. Um es klar zu sagen: Diesen Pessimismus teile ich nicht. Er beruht auf einer Betrachtung, \ndie weitgehend statisch und unvolls\ntändig ist: unvollständig, weil vernachlässigt wird, dass \nBanken neben einer Verringerung der Kreditvergabe auch andere M\nöglichkeiten haben, die \nzusätzlichen Kosten zu kompensieren; statisch, weil die positiven Wirkungen eines \nstabileren Finanzsystems weitgehend ausgeblend\net werden. So machen strengere Kapitalanforderungen die Banken stabiler, was sich in einer Verringerung ihrer Refinanzierungskosten niederschlagen dürfte. Ein \nTeil der zusätzlichen Kosten kann also auf diesem Weg kompensiert werden. Gleichzeitig erspart eine Verringerung der Anzahl und Schwere zukünftiger Krisen dem Steuerzahl\ner erhebliche Kosten und der gesamten \nVolkswirtschaft Wachstumseinbußen. Aus di\nesen Gründen gehe ich nicht davon aus, dass \ndie neuen Regeln die Realwirtschaft spürbar beeinträchtigen werden Œ zumal großzügige Übergangsfristen vereinbart wurden. Umfass\nende Studien des Baseler Ausschusses stellen \ndiese Einschätzung auf ein breites empirisches Fundament.", "Seite 5 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDennoch ist natürlich nicht auszuschließen, dass es in einzelnen Ländern zu \nunterschiedlichen Anpassungslasten kommen kann. Womit müssen wir in Deutschland rechnen? Mit Blick auf die neuen Eigenkapitalquoten besteht hier ein deutlicher Mehrbedarf an Kapital. Dieser resultiert vor allem aus d\nen verschärften Anforderungen an die Fähigkeit \ndes Eigenkapitals, Verluste zu tragen. Der Kapitalbedarf kann jedoch auf verschiedene Arten gedeckt werden: über die Einbehaltung von Gewinnen, über Kapitalerhöhungen oder über einen Abbau von Risikopos\nitionen in den Bankbilanzen. Letzteres könnte in \nEinzelfällen auch die Kreditvergabe betreffen, eine breite Kreditklemme ist allerdings nicht zu erwarten. Der größte Teil des zusätzlichen Kapitalbedar\nfs wird ohnehin auf große, \ninternational tätige Institute entfallen. Banken, deren Schwer\npunkt auf der Kreditversorgung des Mittelstandes und der privaten Haushalte liegt, werden dagegen weniger betroffen sein. \nInsofern ist auch in Deutschland nicht mit negativen Folgen für die Realwirtschaft zu rechnen. 3 Begrenzung von Liquiditätsrisiken \nals zentrale Lehre aus der Krise In der Krise war es jedoch nicht nur ein M\nangel an Eigenkapital, der den Banken Probleme bereitet hat. Ein weiterer wichtiger Faktor in\n der Finanzkrise waren Liquiditätsengpässe. Aus \ndiesem Grund umfasst die Reform von Basel II auch die Einführung von Liquiditätspuffern, um die Stabilität der Banken und des Finanzsystems verbessern. So sollen Banken \n\njederzeit über genug liquide Mittel verfügen, um ihren Finanzierungsbedarf auch in \nStressphasen über einen Zeitraum von einem Monat decken zu können. Gemessen wird die Erfüllung dieser Anforderung über die so genannte Liquidity Coverage Ratio.", "Seite 6 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nDie grundlegende Frage in Zusammenhang mit dies\ner kurzfristigen Liquiditätssicherung lautet: Welche Aktiva können der Liquiditätsreserve zugerechnet werden? Ursprünglich war \nvorgesehen, neben Bargeld und Zentralbankrefinanzierung lediglich Staatsanleihen als hinreichend liquide anzuerkennen. Dieser Ansatz ist jedoc\nh aus verschiedenen Gründen \nproblematisch. So kann auch die Liquidität von Staatsanleihen in bestimmten Situationen \ndrastisch zurückgehen Œ in diesem Fall wären \nStaatsanleihen nur indirekt liquide, weil die \nNotenbanken sie jederzeit als Si\ncherheiten akzeptieren. Weiterhin würden die Banken eine relativ unelastische Nachfrage nach Staatsanleihen entwickeln. Das wiederum würde \nAnreize für eine unsolide Haushaltspolitik setzen, da es Regierungen eine einfache \nMöglichkeit bietet, Budgetdefizite zu finanzieren. Gleichzeitig wären Banken in kleineren \nStaaten mit eigener Währung und einer soliden Haushaltspolitik im Nachteil, da unter \nUmständen das Volumen ausstehender Staatsanleihen gar nicht ausreicht, um den erhöhten Liquiditätsbedarf der Banken zu decken. Aus diesen Gründen ist es zwingend \nnotwendig, auch andere Aktiva wie hochwerti\nge Unternehmensanleihen oder Pfandbriefe als Liquiditätsres\nerve anzuerkennen. Im Gegensatz zur Liquidity Coverage Ratio soll eine zweite Vorgabe die mittel- bis \nlängerfristige Liquidität der Banken sichern. Diese so genannte Net Stable Funding Ratio \nberührt damit direkt den Bereich der Fristentransformation. Diese stellt zwar eine \nKernfunktion des Finanzsystems dar, eine exzessiv betriebene kurzfristige Refinanzierung \nlangfristiger Anlagen war aber auch eine Ursache der Finanzkr\nise. Damit bewegen sich \nlangfristige Liquiditätsvorgaben in einem äu\nßerst komplexen Spannungsfeld. Auf Grund dieser Komplexität sind die konkreten Wirkungen \nder Net Stable Funding Ratio derzeit kaum \nabzuschätzen. Hinzu kommt ei\nne Reihe ungeklärter Details. Es ist daher sinnvoll, dass \ndiese Vorgabe zunächst nur beobachtend eingeführ\nt wird Œ gleichwohl bereits feststeht, \ndass sie ab 2018 einen verbindlichen Charakter erhalten soll.", "Seite 7 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n4 Systemisch relevante Banken als Stabilitätsrisiko \nDie neuen Eigenkapital- und Liquiditätsregeln werden die Stabilität einzelner Banken \nerhöhen. Damit stellen sie eine erste Verteidigungslinie gegenüber Systemkrisen dar. Es ist allerdings weder möglich noch wünschen\nswert, den Zusammenbruch einzelner Banken \nvöllig auszuschließen. Die \ndamit verbundene Informations- und Lenkungsfunktion ist zu \nwichtig für eine funktionierende Marktwirtschaft. Es muss also verhindert werden, dass der \nZusammenbruch einzelner Bank\nen eine Kettenreaktion auslöst, \ndie zu einer Systemkrise führen könnte. Dazu benötigen wir eine zwei\nte Verteidigungslinie \nauf der systemischen Ebene. Das zentrale Problem auf dieser Ebene sind systemisch relevante Institute. Diese \nsind besonders groß, besonders stark vernetzt oder üben Funktionen aus, die andere \nMarktteilnehmer nicht ohne weiteres übernehmen können. Der Zusammenbruch eines \nsolchen Instituts kann daher eine gef\nährliche Kettenreaktion auslösen. \nGerät ein systemrelevantes Institut in eine Schieflage, steht die Aufsicht zunächst vor einem Dilemma. Eine Möglichkeit wäre, das betreff\nende Institut fallen zu lassen, was jedoch erhebliche gesamtwirtschaftlic\nhe Kosten nach sich ziehen ka\nnn Œ der Zusammenbruch von Lehman Brothers war ein solcher Fall. Die Alternative wäre, das betreffende Institut aufzufangen, was eine Systemkrise verhindern, den Steuerzahler jedoch belasten würde. Gleichzeitig würde die Aufsicht damit bes\nonders risikoreiches Verhalten nicht nur im \nNachhinein honorieren, sondern für die Zukunft prämieren und somit Systemkrisen wahrscheinlicher machen. Dieses Moral-Haza\nrd-Phänomen ist ein zentrales Problem im \nUmgang mit systemrelevanten Instit\nuten. Wie aber lässt sich das Dilemma der Aufsicht \nlösen?", "Seite 8 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nUm der Komplexität des Problems gerecht zu werden, sind mehrere Instrumente nötig. \nEines dieser Instrumente wird aller Voraussi\ncht nach ein Eigenkapitalzuschlag für solche \nInstitute sein. Das würde zunächst deren Widerstandsfähigkeit erhöhen; gleichzeitig würde Systemrelevanz verteuert und so zur Internalisie\nrung ihrer externen Effekte beigetragen. In welcher Form ein solcher Kapitalzuschlag erfol\ngen könnte, ist noch offen. Eine Möglichkeit \nbestünde darin, die Kernkapitalquote für systemrelevante Institute zu erhöhen. Eine \nAlternative wäre die Anerkennung so genannter Bail-in-Instrumente. Vereinfacht \ngesprochen handelt es sich dabei um Fremdkapital, das im Falle einer Schieflage in \nEigenkapital umgewandelt wird. Hier gibt es\n zwar noch eine Reihe offener Fragen, es scheint jedoch lohnenswert, diese Alternative weiterzuverfolgen. Doch auch mit Eigenkapitalzuschlägen ist \ndie Schieflage systemrelevanter Banken im Vorfeld nicht in jedem Fall zu verhindern. Daher\n braucht die Aufsicht zusätzlich Werkzeuge, \nmit denen sie das Problem ex post anreizvertr\näglich lösen kann, also möglichst ohne den \nSteuerzahler zu belasten und Moral Hazard zu\n verursachen. Gelingt dies, geht davon auch eine im Vorfeld stabilisierende Signalwirkung \naus. Das relevante Instrument in diesem \nZusammenhang ist ein Restrukturierungs\nmechanismus, der eine geordnete und marktschonende Abwicklung von systemisch relev\nanten Instituten erlaubt. Ein Problem sind hier allerdings international unterschiedl\niche Rechtssysteme, die \ndie Einrichtung eines \nharmonisierten Mechanismus erschweren. Das Financial Stability B\noard arbeitet derzeit an Vorschlägen zum Umgang mit \nsystemrelevanten Instituten. Diese sollen den Staats- und Regierungschefs der G20 auf \nihrer Sitzung im November vorgelegt werden. \nBis dahin werden sicher nicht alle offenen \nFragen im Detail geklärt sein. Ein besondere Schwierigkeit besteht\n zum Beispiel darin, eine \nMethode zu finden, mit der systemrelevante Institute eindeutig identifiziert werden können.", "Seite 9 von 9 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nHier muss noch einige Forschungsarbeit geleistet werden. Für den Moment können wir uns \nimmerhin auf eine alte Weisheit unter Bankaufsehern verlassen: Es ist schwer, ein systemisch relevantes Institut zu beschreiben, aber man erkennt es, wenn man es sieht. \n5 Fazit Sehr geehrte Damen und Herren, die Erfahrungen \nder Krise haben uns den Weg gewiesen, \nden wir beschreiten müssen, um zu einem stabileren Finanzsystem zu\n gelangen. Die erste Station haben wir beinahe erreicht. Im November werden die Staats- und Regierungschefs \naller Voraussicht nach das neue Baseler \nRegelwerk annehmen, \nund ab 2013 werden die \nneuen Vorschriften eingeführt. \nDoch wie ich eingangs schon angedeutet hatte, ist das Ende des Weges damit noch nicht erreicht. Zur Schaffung eines stabiler\nen Finanzsystems sind noch weitere Reformen \nnotwendig. Das betrifft unter anderem den Umgang mit Derivaten, die Kontrolle von \nHedgefonds oder die Regulierung von Rating-Agenturen. Es liegt also noch ein gutes Stück \nWeges vor uns, und entscheidend wird weiterhin sein, dass wir ihn gemeinsam gehen Œ auf \nnationaler wie auf internationaler Ebene. Ich danke Ihnen für Ihre Aufmerksamkeit! *    *    *"], "SECTION": "reden", "RECORD_ID": 659}