{"AUTHOR": "AndreasDombret", "TITLE": "Zins und Kreditwirtschaft – verkehrte Welt?\nRede bei der 63. Kreditpolitischen Tagung 2017", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "10.11.2017", "TEXT": "Zins und Kreditwirtschaft – verkehrte Welt?\n\nRede bei der 63. Kreditpolitischen Tagung 2017\n\n\n\n10.11.2017\n\n|\nFrankfurt am Main\n\n\n|\nAndreas Dombret\n\n\nEN\n\n1 Verkehrte (Zins-)Welt?2 Worüber man streiten kann3 Herausforderungen in der verkehrten Welt4 Die Rolle der Aufsicht in der verkehrten Welt5 Fazit1 Verkehrte (Zins-)Welt?Lieber Herr Otto,meine sehr geehrten Damen und Herren,kürzlich habe ich von einem Banker den Spruch aufgeschnappt: \"Wenn das so weiter geht, nehme ich bald einen Millionen-Kredit auf und lebe dann von den Zinsen!\" Natürlich wird er gewusst haben, dass diese Rechnung selbst in der heutigen Situation nicht aufgehen würde. Es bringt aber dennoch das Gefühl auf den Punkt, das nicht wenige in den uns umgebenden Bürotürmen hier in der Frankfurter City und überall im Land teilen – das Gefühl, dass durch die Zinsentwicklung ein langjähriges Wertegefüge ins Wanken geraten ist.Dieses Wertegefüge betrifft die Rollenverteilung in unserer Gesellschaft. Bislang war es wie folgt: Der Kreditnehmer hat eine Schuld, und Schulden führen an irgendeiner Stelle zu Verzicht. Der Sparer wiederum hat einen Vermögenswert und hat hierfür auf Konsum verzichtet; er sollte hierfür also belohnt werden. Mit dem nominellen Vorzeichenwechsel führen Zinsen uns inzwischen aber unmissverständlich vor Augen, dass bei Angebot und Nachfrage nach Geld und Kredit einige scheinbar absolute Grenzen letztlich doch nur relativ sind.Dabei begann diese Entwicklung des Wertegefüges nicht erst mit der expansiven Geldpolitik. Denn das Zinsniveau sinkt hierzulande bereits seit vielen Jahrzehnten, und dies kontinuierlich. Betrachtet man nicht die nominalen, sondern die realen Einlagenzinsen, sind Verluste erst recht kein neues Phänomen. So gab es negative Realzinsen auf kurzfristige Bankeinlagen bereits in den in 1970ern, Anfang der 1990er sowie in den 2000er-Jahren.Werte ändern sich aber nicht annähernd so schnell wie die Zinssätze am Interbankenmarkt. Alle Betroffenen sind nach wie vor andere Zinsniveaus und vor allem positive Zinsen gewohnt. Am Zinsniveau macht sich daher eine Umwertung klassischer Werte fest.So sehr ich das Alltagsgefühl einer verkehrten Zinswelt nachempfinden kann und mit Ihnen teile, bringt es Sie, mich und alle anderen in der Branche, die kühl rechnen müssen, keinen Meter weiter. Ich unterstütze daher eine Aussage, die Sie sinngemäß auf dem Flyer zur diesjährigen 63. Kreditpolitischen Tagung finden: Die pure Hoffnung, die Umstände mögen sich einfach zum Guten wenden und zum Gewohnten zurückkehren, ist zu vage und einfach zu wenig. In meinem heutigen Vortrag gehe ich sogar weiter und behaupte: Hoffnung ist in diesem Fall ein grundlegend falscher Ansatz.Im Folgenden möchte ich meine Sicht zur \"verkehrten Welt\" der Zinsen vortragen und mit Ihnen zusammen überlegen, was wir aus Sicht von Banken, Sparkassen und Aufsicht daraus lernen können – und was nicht.2 Worüber man streiten kannLassen Sie mich mit dem Thema Zinsen beginnen. Man kann über vieles streiten. Und bei Zinsen kann man vortrefflich streiten – unter anderem, weil es bei den komplexen Zusammenhängen kaum einfache, eindeutige Antworten gibt. So ist die Geldpolitik nur eine von vielen Einflussfaktoren von Angebot und Nachfrage nach Geld und Kredit. Andere, schon länger beobachtbare Faktoren tragen ebenfalls zu sinkenden Realzinsen bei. Zum Beispiel sehen wir in Deutschland bereits seit den 1970er Jahren eine Verlangsamung des Produktivitätswachstums. Dafür kommen viele Erklärungsfaktoren in Frage – nicht zuletzt die Alterung der Gesellschaft.Auch stehe ich nicht als Geldpolitiker vor Ihnen und werde auch nicht über das Mandat der EZB referieren. Vor Ihnen stehe ich als ein Vertreter der deutschen Bankenaufsicht. Und die muss sich mit den Folgen eines niedrigen Zinsniveaus für die Banken und Sparkassen hierzulande auseinandersetzen. Dabei werden viele Schäden sichtbar.Als deutscher Bankaufseher habe ich natürlich besonders die Ertragslage der deutschen Institute im Sinn, denn diese sind vom Zinsumfeld ohne Zweifel stark betroffen, und dies leider auch noch stärker als Kreditinstitute in anderen (europäischen) Ländern. Nur zur Erinnerung: Bei deutschen Instituten war der Zinsüberschuss im Jahr 2016 mit 73,2 Prozent die mit Abstand wichtigste Ertragsquelle; und dies trotz eines Rückgangs um fast 5 Prozentpunkte gegenüber dem Vorjahr. Da ist es kein Wunder, dass unsere jüngst veröffentlichte Niedrigzinsumfrage massive Verschlechterungen der Ertragssituation feststellt – und dies gilt sowohl in den Planszenarien der Banken und Sparkassen als auch in den von uns in unserer Umfrage vorgegebenen Szenarien konstanter Zinsen.Neben dem Zinsniveau ist das Wertpapierankaufprogramm der EZB ein Thema. Wie Sie alle wissen, sehen wir in der Bundesbank den Ankauf von Staatsanleihen kritisch, denn er führt zu einer immer weitergehenden Verwischung der Grenzen zwischen Geld- und Fiskalpolitik. Zu den weiteren Folgen werde ich mich gleich noch äußern. Die Entscheidung des EZB-Rates, die monatlichen Nettoanleihekäufe ab dem 1. Januar 2018 von 60 auf 30 Milliarden € zu reduzieren und das Programm bis mindestens September nächsten Jahres fortzuführen, stellt alles andere als ein geldpolitisches Bremsmanöver dar – der Gasfuß wird nur nicht ganz so vehement durchgetreten wie bisher.Zudem müssen wir uns vor Augen führen, dass Europa derzeit einen breit getragenen konjunkturellen Aufschwung erlebt. So wird laut Prognosen die Output-Lücke im Euroraum im kommenden Jahr geschlossen. Kurzfristig könnte die Wirtschaftsentwicklung bisherige Prognosen sogar noch übertreffen. Angesichts der guten Konjunkturentwicklung und des allmählich nach oben gerichteten Preisdrucks im Euroraum wäre aus unserer Sicht ein eindeutiges Ende des Ankaufprogramms sehr wohl angebracht gewesen. Der Ausstieg aus der ultralockeren Geldpolitik muss also nach meiner festen Überzeugung so früh wie möglich stattfinden. Dafür werden wir uns als Bundesbank einsetzen.Die Negativzinsen im Euroraum machen es den Banken sehr schwer – so viel steht fest. Zugleich gibt es eine Hemmschwelle der Kreditwirtschaft, Negativzinsen an Privatpersonen weiterzugeben. Folgerichtig plant der überwiegende Teil der Institute im Privatkundengeschäft ohne Negativzinsen.Die Auswirkungen äußerst niedriger Zinsen reichen aber über die Ertragslage von Banken und Sparkassen weit hinaus.Aus Sicht von Sparern und Anlegern geht es um große Fragen wie die ihrer Altersvorsorge. Die äußerst niedrigen Zinsen machen manche Finanzplanung, die bis in den Ruhestand reichen sollte, schlicht hinfällig. Wenn Privatanleger von einer \"verkehrten Welt\" sprechen, geht es ihnen also nicht bloß um ihre Zinseinnahmen, es geht ihnen um grundsätzliche Orientierungsfragen und die Angst vor einer drohenden Versorgungslücke im Alter. Um es klar zu sagen: Wenn große Teile unserer Gesellschaft mit ihren langfristig orientierten und geplanten Ersparnissen nicht mehr zurecht kommen, haben wir ein massives gesellschaftliches Problem.Überhaupt ergeben sich durch das geldpolitische Umfeld grundlegende Verzerrungen. Das sehen wir ganz besonders deutlich beim Thema Staatsverschuldung. Durch die derzeitige Geldpolitik wird die Schuldenaufnahme für Staaten künstlich erleichtert. Dies kann nicht der Sinn nachhaltiger Staatsfinanzen sein. Hinzu kommt, dass das niedrige Zinsniveau in den Peripherieländern der Eurozone dazu führt, dass dringend angezeigte Strukturreformen aufgeschoben werden können. Dies ist aber genau der falsche Weg, der dem betroffenen Land und der Eurozone insgesamt langfristig nicht hilft, sondern schadet. Ähnlich steigt im Privatsektor durch die Verzerrung der Preissignale die Gefahr, dass Kapital an den falschen Stellen eingesetzt wird.Insgesamt entstehen also falsche Anreize, weil marktwirtschaftlicher Druck ausgehebelt wird. Wenn aber durch eine sehr lockere Geldpolitik dieser Anpassungsdruck gemindert wird, dann riskieren wir mit Blick auf den Finanzsektor, dass Zombie-Banken entstehen können, die ohne eine ultralockere Geldpolitik nicht überlebensfähig wären.Das Niedrigzinsumfeld birgt aber weitere Gefahren. So wird angesichts niedriger Erträge aus dem Zinsgeschäft die Suche nach ertragreichen Anlagemöglichkeiten tendenziell verstärkt – bekannt unter dem Schlagwort \"search for yield\". Die Gefahr von Vermögenspreisblasen steigt damit. Es ist also in diesem Zinsumfeld ganz besonders wichtig, auf diese Risiken genau zu achten und sie systematisch zu managen.Die genannten Probleme würden übrigens noch vergrößert, wenn die Bankenaufsicht nachsichtig wäre. Dass es auch anders gehen kann, zeigt das Beispiel Skandinavien: Dort hatte man nach anfänglichem Zögern hart durchgegriffen und die Bilanzen der Kreditinstitute bereinigt. Nach kurzer Zeit war der Spuk vorbei, und die Region erholte sich ökonomisch. Dagegen hadert man in Japan noch heute mit den Konsequenzen des weniger beherzten Eingreifens: Weil man Zombie-Banken über Jahre stützte und damit Bestandsschutz betrieb, konnten diese eigentlich insolvente Unternehmen stützen. Die volkswirtschaftliche Entwicklung war damit deutlich schlechter, als sie es bei beherztem Eingreifen gewesen wäre.Und die Quintessenz für uns kann nur lauten: Eine künstliche Lebensverlängerung für ökonomische Sterbefälle bringt langfristig nur Unheil – nicht zuletzt für den eigentlich gesunden Teil einer Volkswirtschaft. Und dann sind wir da angekommen, was ich als \"verkehrte Welt\" bezeichne.In Europa müssen wir dringend aufpassen, dass wir nicht dauerhaft in eine solche verkehrte Welt geraten. Diese Gefahr besteht durchaus. Unter den hohen Beständen an ausfallgefährdeten Krediten in den Bilanzen von Instituten einiger Mitgliedsländer leiden das Neukreditgeschäft und das Wachstum. Offenkundig wurden viele \"non performing loans\" – kurz NPLs – von den Instituten nicht entschlossen genug angegangen. Erst durch den Handlungsdruck, den europäische Aufseher aufgebaut haben, zeigten sich erste Erfolge. Der NPL-Bestand der seit Anfang 2015 von der EZB beaufsichtigten großen Institute der Eurozone ist von 7,5 Prozent auf nunmehr 5,5 Prozent gesunken. Diese Zahl kann aber noch nicht zufrieden stellen. Umso wichtiger bleibt es, dass angemessener Handlungsdruck besteht und dass die richtigen Anreize gesetzt werden. Europa darf hier nicht defensiv reagieren, sondern muss einen Abbau der notleidenden Kredite entschlossen vorantreiben. Das aktuelle Kompetenzgerangel auf europäischer Ebene hilft dabei nicht weiter. Ich kann nur an alle Beteiligten appellieren, das Thema mit Nachdruck anzugehen – im Interesse aller Beteiligten.Meine Damen und Herren, die Krisenpolitik der EZB hat viel Lob erhalten – zu Recht, wie ich finde. Sie hat durch ihr Eingreifen den extrem verunsicherten Finanzsektor in Europa stabilisieren können. Aber mittlerweile sind die Nebenwirkungen der Fortsetzung einer solchen Politik immer weiter gestiegen. Hierauf müssen wir reagieren.3 Herausforderungen in der verkehrten WeltSie sehen also: Ich teile die Einschätzung der meisten Deutschen – das künstliche Aufrechterhalten niedriger Zinsen führt über kurz oder lang in eine verkehrte Welt. Hier geht es nicht nur um Zinsmargen, sondern auch um Pensionen, um Sparpläne und um grundlegend verzerrte Anreize im Finanzsystem.Kommen wir aber nun auch zum zweiten, für manches Kreditinstitut wohl unangenehmeren Teil. Denn wie ich bereits erwähnte, ist Hoffnung der Banken und Sparkassen allein nicht nur zu wenig – Hoffnung ist möglicherweise der grundlegend falsche Ansatz.\"Verkehrte Welt\" der Zinsen hin oder her – eine Bank muss letztlich bei jedem Zinsniveau ertragreich sein können. Im Zweifel muss sie dafür ihr Geschäftsmodell umstellen und sich auf diese Weise unabhängiger vom Zinsgeschäft machen. Und neben dem Zinsniveau warten weitere strukturelle Herausforderungen auf die Banken und Sparkassen.So verringern sich die etablierten Ertragsmöglichkeiten: Die Erträge deutscher Kreditinstitute sinken seit mehr als 15 Jahren – zwischen 1999 und 2015 belief sich der Rückgang auf rund 30 Prozent.Auch die Debatte um Überkapazitäten kommt nicht von ungefähr. Zwar ist es richtig, dass zwischen 2008 und Ende 2015 Kreditinstitute in der Eurozone ihre Bilanzen um etwas mehr als 15 Prozent abgebaut haben. Deutsche Institute haben dabei ihre Bilanzen um etwa 30 Prozent reduziert. Doch man muss sich ebenso vor Augen führen, dass Europa davor ein immenses Bilanzwachstum beim europäischen Bankensektor gesehen hat. Dem Bilanzrückbau, den wir seit 2008 erleben, steht also ein deutlich größerer – und wahrscheinlich zu großer – Bilanzaufbau in den Jahren zuvor entgegen. Der Europäische Ausschuss für Systemrisiken hat bereits 2014 vor Überkapazitäten gewarnt. Und der Internationale Währungsfonds hat 2016 bestätigt, dass dieses Problem noch längst nicht gelöst ist. Dies macht es auch heute noch nötig, die über Jahre aufgebauten Überkapazitäten wieder abzubauen.Wenn wir den Strukturwandel vernachlässigen, setzen wir unsere Änderungs- und Anpassungsfähigkeit aufs Spiel. Wenn sich ökonomische Realitäten ändern, müssen sich Banken und Sparkassen ebenfalls ändern. Das kann ich den deutschen Instituten auf den Weg geben, ohne es auch nur im Ansatz zynisch zu meinen. Denn es gibt beträchtliche Handlungsspielräume für Institute, um langfristig zu bestehen. Von Vielen werden sie auch erkannt und immer mehr genutzt.Allein über das Thema Digitalisierung und die Umbrüche im Bankensektor könnte ich viele Worte verlieren. Es wäre schlicht naiv, diesen Wandel zu vernachlässigen. Auch andere Bereiche lassen jede Menge Spielraum für Unternehmertum. Konkret meine ich Geschäftsschwerpunkte und Fusionen, und natürlich auch das Thema Kostensenkungen. In 2016 hatten die deutschen Banken eine durchschnittliche Aufwand-Ertrag-Relation von 69,2%, nur leicht besser als im Vorjahr und im europäischen Vergleich weit hinten. Hier besteht Nachbesserungspotenzial.Die Art und Weise, wie Institute nachbessern, liegt im Verantwortungsbereich eines jeden Instituts. Die Aufsicht hat sich nicht einzumischen in den Entdeckungswettbewerb um das Banking der Zukunft, und soll mitnichten zum Urheber des Unternehmenserfolgs werden. Wenn wir uns Geschäftsmodelle anschauen, dann machen wir dies in erster Linie vor dem Hintergrund der Risikotragfähigkeit. Wir sind nicht die besseren Banker und haben uns aus geschäftspolitischen Entscheidungen so weit wie möglich heraus zu halten.4 Die Rolle der Aufsicht in der verkehrten WeltAls Aufsicht sind wir in erster Linie an einem gesunden und stabilen Bankensystem interessiert. Wir haben hier ein klares Mandat. Dazu gehört gewiss nicht, es allen Kreditinstituten recht zu machen, sondern es verlangt, den Sektor sorgfältig und gewissenhaft zu beaufsichtigen.Aber auch wir haben Spielräume zu entscheiden, wann und wo wir welche Maßnahmen verlangen. Dies gilt umso mehr, wenn wir uns, was das Zinsniveau angeht, in einer verkehrten Welt befinden. Deshalb ist es durchaus gerechtfertigt, wenn wir schauen, wo wir die Last für die Banken und Sparkassen abmildern können, ohne unsere Aufgaben zu vernachlässigen. Konkret denke ich hierbei an drei Punkte:Erstens: die Verhältnismäßigkeit in Regulierung und Aufsicht sichern. An vielen Stellen tun wir dies bereits in unserem Aufsichtshandeln. An vielen Stellen haben wir bereits Erleichterungen in der Regulierung kleinerer Institute. Aber es reicht mir bei Weitem noch nicht. Und daher haben wir in der ersten Hälfte dieses Jahres ganz konkrete Vorschläge gemacht, wie wir den Grundsatz der Verhältnismäßigkeit weiter stärken können. Ich bin sehr zuversichtlich, dass unsere Vorschläge in den laufenden Brüsseler Verhandlungen gehört werden und Widerhall finden.Zweitens: das Thema Sonderprüfungen. Ohne Zweifel sind diese aus Sicht der Institute eine Sonderbelastung. Es ist daher wichtig und richtig, wenn wir im derzeitigen Umfeld bei jeder möglichen Sonderprüfung darüber selbstkritisch nachdenken, ob diese in der aktuellen Situation vieler Belastungen auch wirklich gerechtfertigt ist oder vielleicht zu einem späteren Zeitpunkt erfolgen kann.Und drittens: der große Bereich der Regulierung. Wenn wir hoffentlich demnächst die Basel III-Reformen abgeschlossen haben, rufe ich dazu auf, in Ruhe und grundsätzlich zu überlegen und zu prüfen, wie die Regulierung insgesamt wirkt. Es ist nun an der Zeit, den Blick von den Einzelmaßnahmen hin zu einer Gesamtschau der Regulierungsreformen und ihrer Wirkung zu lenken. Eine Regulierungspause scheint mir dann angezeigt.5 FazitMeine Damen und Herren, lassen Sie mich zum Schluss drei Dinge klarstellen.Erstens: Ich kann sehr gut verstehen, dass sich Viele in einer verkehrten Welt der Niedrigzinsen wähnen. In dem Maße, in dem künstlich niedrig gehaltene Zinsen nicht nur die langfristigen Strategien von Sparern, Anlegern und Kreditinstituten durchkreuzen, sondern sogar ökonomisch notwendige Anpassungen verhindern, befinden wir uns tatsächlich in einer \"verkehrten Welt\". Als Bankenaufseher denke ich besonders an die Gefahr von Zombie-Banken, die sich – um im Bild zu bleiben – mit Krediten vollsaugen und bei ökonomischer Betrachtung gar nicht lebensfähig sind – und dies nicht notwendigerweise (nur) in Deutschland, sondern nicht zuletzt in anderen Mitgliedsländern Europas. Nicht zuletzt vor diesem Hintergrund muss der Ausstieg aus der lockeren Geldpolitik so früh wie möglich geschehen. Noch mag der Zeitpunkt angesichts der unterschiedlichen konjunkturellen Entwicklungen in der Eurozone nicht gekommen sein. Aber wir als Bundesbank werden weiterhin dafür eintreten, dass der richtige Zeitpunkt keinesfalls verpasst wird.Einstweilen ist das Risikomanagement von Kreditinstituten gefragt: Es gilt im derzeitigen Umfeld und unter schwierigen Vorzeichen umso mehr, vorsichtig zu bleiben und die Risiken sehr sorgfältig zu managen.   Zweitens: \"Verkehrte Welt\" hin oder her – eine Bank muss bei jedem Zinsniveau ertragreich sein können. Dazu kann gehören, dass sie das eigene Geschäftsmodell umstellt, um unabhängiger vom Zinsgeschäft zu werden. Die Aufsicht hat angesichts der Herausforderungen ein Interesse, genau zu prüfen, welche Lasten gegenüber den Instituten wirklich gerechtfertigt sind, um den Instituten nicht noch weitere, unnötige Steine in den Weg zu legen.Und drittens möchte ich betonen, dass wir uns nicht nur auf die Zinsniveaus konzentrieren dürfen. Es stehen auch ganz andere Herausforderungen an. So gehe ich, um ein Beispiel zu nennen, davon aus, dass die Banken aus London, die im Zuge des Brexits nach Deutschland und nach Frankfurt kommen werden, beim qualifizierten Personal hierzulande wildern werden. Es gilt also der alte Spruch: \"Vieles wird zusehends schlechter, aber nichts wird wegsehend besser.\"[1] Die Handlungsspielräume müssen dafür aber erkannt und genutzt werden.Nun freue ich mich über die anderen Redner der heutigen Veranstaltung und bin gespannt, welche Schwerpunkte sie setzen werden.Vielen Dank für Ihre geschätzte Aufmerksamkeit.  Fußnote Helmut Qualtinger, österr. Schauspieler, Schriftsteller und Kabarettist (1928-1986).", "SECTION": "reden", "RECORD_ID": 174}