{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Währungsunion und Wettbewerbsfähigkeit", "PDF_URL": "https://www.bundesbank.de/resource/blob/688776/d1ac1c65724d746d277e5e5f1134f7fa/mL/2007-06-14-zeitler-waehrungsunion-und-wettbewerbsfaehigkeit-download.pdf", "LOCAL_PDF_FILE": "2007-06-14-zeitler-waehrungsunion-und-wettbewerbsfaehigkeit-download.pdf", "DATE": "14.06.2007", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MESZ \n  Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Währungsunion und Wettbewerbsfähigkeit Rede Anlässlich der Jahresversammlung  International Fiscal Association (IFA) \nin München am 14. Juni 2007  Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n Anrede  Währungsunion und Wettbewerbsfähigkeit Œ Für einen großen Teil der Öffent-\nlichkeit ist dieses Thema fokussiert auf die Frage des Wechselkurses des Euro. \n\nBei Licht betrachtet hat das Thema aber viele andere und langfristig wichtigere \nFacetten, vor allem den Vorteil einer einheitlichen stabilen Währung im Verhältnis \nzu Drittstaaten und die mittelbaren Auswirkungen auf die Wettbewerbsposition \n\nder Mitgliedstaaten untereinander. \n  I  Doch zunächst der Blick auf den Wechselkurs. Seit Beginn der Währungsunion \n\nhat der nominale Wechselkurs um 12 % aufgewertet, gegenüber dem Tiefstand \nEnde 2000 um beeindruckende 31 %. Die ökonomisch zutreffende Größe ist je-\ndoch der real-effektive Wechselkurs, der nicht nur nach Handelsanteilen gewich-\n\ntet ist, sondern auch die unterschiedliche Preisentwicklung berücksichtigt; hier \n\nliegt der Anstieg gegenüber dem Beginn der Währungsunion bei lediglich 4,8 \nProzent.  Dennoch wird der Wechselkurs des Euro in einigen europäischen Ländern von \nTeilen der Politik Œ überwiegend in Wahlkämpfen Œ als eine Art Sündenbock für \n\nanderweitig entstandene wirtschaftliche Probleme benutzt. Auch im Europäi-\n\nschen Parlament gab es Stimmen von Abgeordneten dieser Länder, die eine \nWechselkurspolitik forderten, die —den EU-Bürger schütztﬁ\n1 Hier ist zunächst daran zu erinnern, dass der Wechselkurs \nkein Instrument\n der Geldpolitik sein kann, sondern das \nErgebnis der Einschätzung der Marktteilneh-\nmer von der wirtschaftlichen Entwicklung eines Währungsraums darstellt. Der \nWechselkurs bildet idealiter die Markteinschätzung über die Fundamentaldaten, \n\ninsbesondere die Wachstums- und Stabilitätserwartung eines Landes ab und hat \n\nsomit eine Puffer- und Ausgleichsfunktion. Würde die Geldpolitik den Wechsel-\n\nkurs als Instrument einer —aktiven Wachstumspolitikﬁ nutzen wollen, käme sie \nsehr schnell in Konflikt mit der vorrangigen Aufgabe der Stabilitätssicherung. Für \ndie Geldpolitik unwillkommen sind jedoch extreme Schwankungen des Wechsel-\n Seite 2 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n kurses (excess volatility) in kurzer Zeit und gravierende Abweichungen von den \nFundamentaldaten (severe misalignements). \n Man darf bei der Beurteilung schon der kurzfristigen ökonomischen Auswirkun-\n\ngen des Wechselkurses auch nicht nur auf die Exportseite sehen; die Ölpreise Œ \nstellvertretend für viele Rohstoffpreise Œ wären auf Dollarbasis um knapp 35 % \n(50,77 EUR pro Barrel gegenüber 68,22 Dollar zum 01. Juni) höher als auf Euro-\n\nBasis. Wichtiger ist die mittelfristige Perspektive: Wir wissen aus der Erfahrung der D-\nMark, dass eine von den Finanzmärkten als tendenziell stark wahrgenommene \nWährung die Attraktivität des Währungsraumes für \nwachstumsfördernde Di-\nrektinvestitionen erhöht. Nicht umsonst hatte Deutschland auch zu Zeiten der \nD-Mark immer einen der ersten Plätze in der Rangliste der Exportnationen. Auch \n\nfür den Euroraum gilt, dass der Bestand ausländischer Direktinvestitionen ge-\nmessen am Bruttoinlandsprodukt seit 1999 um durchschnittlich 15 % p.a. ge-\nwachsen ist. Hintergrund ist: Ein Investor aus Drittstaaten hat bei seiner Ent-\nscheidung viele Risiken Œ Marktrisiken, Rechtsrisiken, zum Teil politische Risiken \n\netc. Œ zu berücksichtigen. Eine stabile und verlässliche Währung nimmt ihm zu-\nmindest eines dieser Risiken ab, dass nämlich die erwartete Rendite durch \nWechselkursverluste aufgezehrt wird. \nDer Zusammenhang ist allerdings nicht eindimensional; der langfristige Trend \n\nkann durchaus in der kürzeren Perspektive durch andere Entwicklungen überla-\n\ngert werden. So mag die Œ unabhängig vom gewachsenen \nNiveau der ausländi-schen Direktinvestitionen Œ derzeit negative Direktinvestitions\nbilanz des Euro-raums mit der verhaltenen Wachstumsentwicklung der letzten Jahre zusammen-\n\nhängen und dem weit stärkeren Wachstums- und Investitionssog von Regionen \n\nwie Osteuropa und Asien. So stieg z. B. der Bestand der Direktinvestitionen der \nneuen Mitgliedstaaten der EU seit 1995 von unter 10 % des BIP auf über 40 % \nan, woran die gestiegene Aussicht auf die Einführung des Euro und der damit \n\nverbundene Konvergenzprozess sicher auch einen Anteil hat. \nBestand hat sich mehr als verdrei-\nfacht: von gut \n600 auf knapp \n2.000 Mrd. •.                                                                                                                         \n 1 FTD vom 29. Januar 2007, Seite 3,  unter\n Bezugnahme auf französische Abgeordnete. \n Seite 3 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n II  Auswirkungen der Währungsunion auf die Wettbewerbsfähigkeit des ge-\nsamten Euroraums   Ein oft genannter, aber dafür nicht weniger richtiger Vorteil des Euro für \ndie heimische Wirtschaft ist der Wegfall des Wechselkursrisikos in einem \n\nder größten Binnenmärkte der Welt. Deutschland beispielsweise erzielt \nca. 8 % seiner \nExporterlöse\n durch Handel mit den USA, aber 42 % mit den Staaten der Währungsunion und weitere 21 % mit anderen Staaten der EU. Am Außenhandelsüberschuss haben der Euroraum (60 %) und die anderen EU-Staaten (14 %) sogar einen Anteil von fast 75 %. Drei \n\nvon vier Euro des Außenhandelsüberschusses kommen durch Wirt-\nschaftsbeziehungen ohne Wechselkursrisiken oder Œ innerhalb des \n\nWKM2 Œ mit überschaubaren Wechselkursrisiken zustande. In Zahlen ge-\n\nfasst: Seit 2004 schwankte der handelsgewichtete Wechselkurs des ge-\n\nsamten Euroraums, hier werden nur Beziehungen zu Drittstaaten berück-\nsichtigt, monatlich um ca. 1 %-Punkt. In ähnlichen Schwankungsbreiten \nbewegte sich das britische Pfund. Der handelsgewichtete Wechselkurs \nDeutschlands dagegen, hier sind die Handelsbeziehungen\n sowohl zu Drittstaaten als auch zu den anderen EWU-Ländern\n berücksichtigt, \nschwankte lediglich um 0,6 %-Punkte Œ eine direkte Folge davon, dass \n\nein großer Teil der deutschen Exporte in andere Euroländer fließt.  \n Wechselkursschwankungen können bei der heutigen Tiefe der Finanz-\n\nmarktprodukte gut abgesichert werden Œ jedoch nicht umsonst. Diese \nKosten können Unternehmen des Euroraums einsparen Œ eine nicht zu \nvernachlässigende Größe,  wenn man bedenkt, dass der Außenbeitrag \n\nDeutschlands (—Exportweltmeisterﬁ) in den letzten drei Jahren im Durch-\nschnitt 60 % des Wachstums getragen hat.  \n  Ein weiterer Vorteil für die 13 Mitgliedsstaaten der Währungsunion auch \ngegenüber den anderen Staaten der Europäischen Union ist die hohe in-ternationale Akzeptanz des Euros.   Seite 4 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n Im Bargeld ist der Euro seit Ende 2006 die Nummer 1 der Währungen. \nDer Euro-Bargeldumlauf übersteigt Œ in aktuellen Wechselkursen Œ den \ndes US-Dollars um ca. 40 Mrd. Euro.2 Im internationalen Waren- und Fi-\nnanzhandel ist der Euro die Nummer 2 hinter dem US-Dollar: Ca. 1/3 der \n\nSchuldverschreibungen und ca. 20 % der CLS-Transaktionen\n3 lauten auf \nEuro. Dort wo es besonders auf Vertrauen ankommt, bei den Währungs-\nreserven, erhöhte sich der Anteil des Euro von unter 20 % im Jahr 1999 \n\nauf heute gut 25 %. Auch wenn man diese —Marktanteilsgewinneﬁ des Eu-\n\nro vor dem Hintergrund der Wechselkursentwicklung und der gestiegenen \nNachfrage nach Devisenreserven vor allem des asiatischen Raum etwas \nrelativieren muss, spiegelt sich hierin doch auch das gestiegene Vertrau-\n\nen der Weltmärkte in den Euro wider.  \n Die Auswirkungen auf die wirtschaftlichen Entwicklungen liegen auf der \nHand:  Mit einer international anerkannten und vertrauenswürdigen Währung im \nRücken vereinfachen und verbilligen sich Handelsbeziehungen zu Dritt-\nstaaten. Ein Beleg hierfür ist, dass 60 % der deutschen Exporte \naußerhalb der Währungsunion in Euro fakturiert werden Œ was ein Wechselkursrisiko \nfür die Exporteure vermeidet.   III  Veränderung der Wettbewerbsfähigkeit innerhalb des Euroraums \n Nun zu der Frage, inwieweit ein Land innerhalb einer Währungsunion seine \n\nWettbewerbsfähigkeit verändern kann und dieser Prozess durch die in einer \n\nWährungsunion gestiegene Transparenz beflügelt wird. Die Entwicklung der letz-\n\nten Jahre in Deutschland liefert hierfür ein anschauliches Beispiel. \nDie Chronologie:                                            \n 2 Wechselkurs vom 11. Juni 2007: 1,3355 USD/EUR. \n Seite 5 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n  Zu Beginn der dritten Stufe der Währungsunion verlor das Wachs-\ntum der deutschen Wirtschaft den Anschluss an die Währungsuni-\non. In den Jahren 2001 bis 2005 wuchs die deutschen Wirtschaft \nmit nur 0,6 % p.a.; das Wachstum aller Staaten der Währungsuni-\non war in diesem Zeitraum mehr als doppelt so hoch.  \n Erst im Jahre 2006 zog das Wachstum der deutschen Wirtschaft \nan und übertraf erstmals leicht (mit 2,7% gegenüber 2,6%) den \n\nGesamtwert des Euroraums. Auch 2007 wird Deutschland Œ nach \n\ndem überraschend guten 1. Quartal 2007 werden derzeit ja viele \n\nPrognosen überarbeitet Œ nicht weit vom Wachstumsdurchschnitt \n\nder Währungsunion entfernt sein oder diesen sogar leicht übertref-\nfen.  Die relative Wachstumsposition Deutschlands in der Währungsunion \nerklärt sich durch mehrere Faktoren: \n Zu einem kleineren Teil waren wohl der Verlust des komparativen \nVorteils der starken D-Mark gegenüber anderen nationalen Wäh-\n\nrungen, auch der Verlust des Zinsvorsprungs gegenüber anderen \neuropäischen Ländern, sowie ein gewisser ökonomischer Konver-\ngenzprozess in anderen Teilen des Euroraums die Ursachen für \n\ndie relative Wachstumsschwäche Deutschlands. Umgekehrt hat \n\ndie Zinskonvergenz in den Staaten des Euroraums, die früher an \n\nein höheres Zinsniveau —gewohntﬁ waren, einen —positiven Schockﬁ \nausgelöst, der Œ abzulesen am ursprünglichen Boom und allmähli-\nchen Abklingen des Immobilienmarktes Œ jetzt graduell ausläuft. \n\n  Hauptsächlich aber waren es —hausgemachteﬁ Probleme, die das \ndeutsche Wachstum bremsten: Die rasche, weit über der Produk-\n\ntivitätsentwicklung liegende Lohnanpassung in den neuen Ländern \n\nder Bundesrepublik, hohe strukturelle Arbeitslosigkeit in Folge der \nhohen Rigidität des Arbeitsmarktes und eines Œ bezogen auf die \nArbeitszeit Œ im internationalen Vergleich hohen Lohniveaus; ein \n                                                                                                                       \n 3 CLS: Continuous Link Settlement. Ein seit September 2002 arbeitendes globales Zah-\nlungssystem, das beide Seiten einer Devisentransaktion Zug um Zug abwickelt und \ndamit bestehende Erfüllungsrisiken eliminiert. \n Seite 6 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n schwacher Inlandskonsum, der die Verzagtheit vieler Konsumen-\nten vor dem Hintergrund der damaligen Arbeitsmarktperspektiven \n\nwiderspiegelte. \nDen Grundstein für den relativen Erfolg der deutschen Wirtschaft \n\nim letzten Jahr legten die oft schmerzhaften Anpassungsprozesse \nder jüngeren Vergangenheit, die Industrie und Politik, aber auch \ndie Bürger insgesamt betrafen. Dazu zählen:   Die Reformen von Arbeitslosen- und Sozialversicherung mit dem \nZiel stärkerer Anreize zur Arbeitsaufnahme und geringerer Ansät-\n\nze für die Frühverrentung, sowie die schrittweise Reform des Ren-\n\ntensystems (schrittweiser Übergang auf höheres Eintrittsalter). \n Kostenreduktion und Restrukturierung in weiten Bereichen der \nWirtschaft sind weitere Schlagworte, die die Anpassungsprozesse \n\nder letzten Jahre umschreiben. Zu nennen ist hier beispielsweise \ndie schrittweise Flexibilisierung und auch Verlängerung der wö-\nchentlichen Arbeitszeit. In vielen Tarifverträgen (Metall-, Elektroin-\n\ndustrie, Banken, Post, etc.) sind heute Öffnungsklauseln enthal-\n\nten, die den flexiblen Umgang mit wöchentlichen Arbeitszeiten re-\n\ngeln.  Eine deutliche Lohnzurückhaltung in \nvielen Wirtschaftszweigen. \nEin Beispiel hierfür ist der sonst häufiger gescholtene öffentliche \nDienst. Neben moderaten nominalen Lohnsteigerungen in den \nletzten drei Jahren wurden Sonderzahlungen wie Weihnachts- und \nUrlaubsgeld zusammengelegt und zum Teil deutlich gekürzt. Pa-\n\nrallel stieg die wöchentliche Arbeitszeit von 38,5 auf 41, in man-\n\nchen Ländern auf 42 Stunden. Zusammengefasst tragen diese \nMaßnahmen deutlich zur Entlastung der öffentlichen Haushalte \nbei.  Insbesondere die konsequente Lohnzurückhaltung hat in Deutschland eine \n\nPreisentwicklung\n ermöglicht, die im Durchschnitt jedes Jahr einen Prozentpunkt \nunter den Inflationsraten der anderen Länder des Euroraums lag. Bisweilen wur-\n\nde dieser Stabilitätsvorteil\n als Nachteil ausgelegt, da die \nRealzinsen\n entspre-\n Seite 7 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n chend höher seien, was wiederum Investitionen und Wachstum dämpfen soll. \nDem sind aber zwei Argumente entgegen zu halten: \n  Zum Einen sollten Realzinsen an Inflationserwartungen Œ und \nnicht an realisierten Inflationsraten Œ gemessen werden. Die Infla-\n\ntionserwartungen dagegen sind in Deutschland nicht viel niedriger \n\nals in anderen EWU-Staaten. \n Zum Anderen bedeutet höhere Preisstabilität in einer Währungs-\nunion eine höhere Wettbewerbsfähigkeit. Gemessen am HVPI hat  \n\nDeutschland seine Wettbewerbsfähigkeit innerhalb des Euroraums \n\num 8,5 % seit 1999 verbessert; gemessen an den Lohnstückkos-\nten sogar um 15 %.  \n Zusammengefasst liefert Deutschland \nin den letzten siebeneinhalb Jahren ein \nBeispiel dafür, wie ein Land in einer Währungsunion seine relative Wettbewerbs-\nposition verändern, verbessern kann. Die Währungsunion hat diesen Prozess \ndurchaus gefördert, denn die durch den Wegfall des —Wechselkursschleiersﬁ ge-\n\nstiegene Transparenz hat die strukturellen Probleme deutlicher zu Tage treten \n\nlassen. Anders herum gesagt: Der (nominale) Wechselkurs steht als Erklärung \n\nfür Wachstumsunterschiede innerhalb des \nEuroraums nicht mehr als Argument \nzur Verfügung; die Probleme müssen an den ordnungspolitischen Wurzeln ange-\n\ngangen werden. Es zeigt sich auch, dass in einer Währungsunion trotz des erreichten Grades an \n\nHarmonisierung nicht nur ein —System des Wettbewerbsﬁ herrscht, sondern auch \nein —Wettbewerb der Systemeﬁ, bei dem jedes Land die Möglichkeit hat, seine re-\nlative Position innerhalb der Union zu verändern. Bei aller Notwendigkeit der Har-\n\nmonisierung der Rahmenbedingungen innerhalb der\n EU ist dieser positive Effekt \neines —Wettbewerbsföderalismusﬁ, den wir auch innerhalb Deutschlands selbst \n\nstärken sollten, zu bedenken. \n  III Herausforderungen für die Zukunft \n  Seite 8 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n Für Deutschland heißt dies konkret, dass jetzt nicht die Zeit ist, sich auf dem Er-\nreichten auszuruhen, sondern den eingeschlagenen Weg konsequent zu Ende \n\nzu gehen:  Die Produktivitäts- und Stabilitätsvorteile, die sich Deutschland in den \nletzten Jahren erarbeitet hat, sind zum großen Teil eine Folge der mode-\n\nraten Lohnentwicklung dieser Zeit. Auch für die Zukunft liegt ein Großteil \n\nder Verantwortung für Wachstum und Beschäftigung bei den Tarifpart-\n\nnern; je weniger der Produktivitätsfortschritt bei Lohnabschlüssen voll \nausgeschöpft wird, um so mehr wird der Aufbau zusätzlicher Arbeits-\nplätze möglich; je mehr er überschritten wird, desto mehr geht die Ein-\nkommenssteigerung der Arbeitsplatzbesitzer zu Lasten der Arbeitsplatz-\nsuchenden. Es gibt hier auch keine pauschale —Lohnformelﬁ; eine Diffe-\nrenzierung der Zuwächse zwischen den einzelnen Industriezweigen \nnach dem unterschiedlichen Produktivitätsfortschritt gehört zu einer dy-\n\nnamischen Marktwirtschaft.   Aufgabe der nächsten Zeit ist es, das derzeit überwiegend zyklische \nWachstum Œ abzulesen etwa an der überdurchschnittlichen Kapazitäts-\n\nauslastung Œ strukturell zu unterlegen. Mit anderen Worten: das \nPoten-zialwachstum\n Deutschlands anzuheben, das in den letzten Jahren bei \nlediglich 1,5% lag (zum Vergleich das Niveau der 80er Jahre lag bei \n\n2,5%). Vorrang haben dabei weitere Reformen des Arbeitsmarktes, die \n\nSanierung der öffentlichen Haushalte und attraktive steuerliche Stand-\nortbedingungen. \n i. Automatische Stabilisatoren müssen derzeit nicht wirken. Zu-\ndem haben Maßnahmen wie die Mehrwertsteuererhöhung \nstrukturell zur Verbesserung der Haushaltslage beigetragen. Es \n\ngilt also, die Gunst der konjunkturellen Stunde zu nutzen und \nden eingeschlagenen Konsolidierungskurs konsequent zu Ende \nzu gehen. Deutschland hat eine gute Chance, bereits 2009 oh-\n\nne strukturelle Neuverschuldung auszukommen. Wichtig ist Œ \n\nauch für die Erwartungsbildung der Marktteilnehmer (die durch \nden Zyklus —hindurchschauenﬁ) Œ die Konsolidierung nicht nur \nauf der Einnahmenseite voranzutreiben, sondern auch auf der \n Seite 9 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n Ausgabenseite zu suchen und so gegenüber künftigen konjunk-\nturellen Rückschlägen abzusichern. \nii. Weitere Reformen des Arbeitsmarkts und der sozialen Siche-\n\nrung sind nötig.  \n\nVon den begrüßenswerten Neueinstellungen des letzten Jahres \nentfallen 40 % auf Zeitarbeitsverhältnisse. In der Politik wird \ndies - überwiegend unter sozialen Gesichtspunkten - bedauert. \n\nDemgegenüber sind nur 2 % des \nArbeitsplatzbestands\n Zeitar-beitsplätze. Ordnungspolitisch gesehen ist diese Schere ein In-\ndiz dafür, dass der Arbeitsmarkt noch nicht hinreichend flexibel \nist und Zeitarbeit von den Unternehmen als —Flexibilitätsventilﬁ \n\ngenutzt wird. Weitere Reformen zur Flexibilisierung des Ar-\n\nbeitsmarktes sind daher notwendig, damit die neu entstehen-\n\nden Stellen in höherem Maße als bislang —echteﬁ, dauerhafte \nJobs sind. Etwas allgemeiner gefasst: Die Beschäftigungs-\nschwelle Œ das Niveau an Wirtschaftswachstum, bei dem per \nSaldo neue Stellen entstehen Œ liegt heute bei ca. 2 %. Ziel der \nReformen muss es ein, diese Schwelle wieder auf niedrigere \nWerte zu drücken. Absenkung der Beschäftigungsschwelle in \nVerbindung mit einer Anhebung des Potenzialwachstums Œ das \n\nist die Kombination, die dauerhaft Wohlstand und Beschäfti-\n\ngung sichert.\n  iii. Unternehmenssteuerreform:\n Der Wettbewerb der Steuersyste-\nme innerhalb der EU hat auch die Vorbereitungen für die ge-\n\nplante Unternehmensteuerreform 2008 deutlich beflügelt. \n\nDeutschland wird zwar nie ein —Niedrigsteuerlandﬁ sein und \nbraucht dies im Hinblick auf eine gute (wenn auch ständig er-\nneuerungsbedürftige) Infrastruktur, sein verlässliches Rechts-\n\nsystem u. a. auch nicht. Aber sowohl vom Niveau der Steuerbe-\n\nlastung wie von Struktur und Komplexität des Steuersystems \nher sollten keine negativen Anreize für den Zustrom von Fi-\nnanz- und Sachkapital ausgehen. Unter diesem Blickwinkel ist \ndie geplante Unternehmenssteuerreform mit einer Begrenzung \n\nder kumulierten Steuersätze auf knapp unter 30% (jedenfalls \n Seite 10 von 11", "Sendesperrfrist: 14. Juni 2007, 19:30 Uhr MEZ\n solange der Gewerbesteuerhebesatz unter 400% liegt \n4 ein wichtiges vertrauensbildendes Datum. Dies gilt auch für die Ab-\nsicht des Gesetzgebers, die für den Mittelstand wichtigen Per-\n\nsonenunternehmen bei der Belastung des einbehaltenen Ge-\n\nwinns nicht schlechter zu stellen als Kapitalgesellschaften.\n Die vom Gesetzgeber gewählte Beschränkung auf eine Entlas-\n\ntung der einbehaltenen Gewinne ist sicherlich unter allokations-\n\npolitischen Gesichtspunkten nur die zweitbeste Lösung; auch \n\nbleibt zu bedenken, inwieweit die beabsichtigte Stärkung der \nEigenkapitalbasis durch die geplante höhere Belastung der e-\nquity-Seite durch die mit der künftigen Abgeltungssteuer ver-\n\nbundene und im internationalen Vergleich mit 28 % (inkl. Soli-\n\ndaritätszuschlag und 9 % Kirchensteuer) relativ hohe capital \n\ngains tax ausgeglichen wird. \nAuch einige Bereiche der Gegenfinanzierung, so die beabsich-\n\ntigte Regelung sog. Funktionsverlagerungen, oder das sehr \n\npauschale Abschneiden von Verlustvorträgen bei Unterneh-\n\nmensübernahmen werden im Kontext der DBA-Regelungen \nund vor dem Hintergrund des objektiven Nettoprinzips noch zu \ndiskutieren sein. \n Insgesamt sollte der Aufwind der Konjunktur nicht dazu führen, dass der Flügel-\n\nschlag der Reformen und der Ausgabenzurückhaltung erlahmt. Die zurückliegen-\nden Jahre haben uns im Gegenteil gelehrt, dass notwendige Schritte bei positi-\nven Arbeitsmarktperspektiven, Aussicht auf Einkommenszuwächsen und höhe-\n\nren Staatseinnahmen weit weniger schmerz\nhaft und leichter umzusetzen sind als \nin schwierigen Jahren. \n*    *    *                                            \n 4 Durchschnittlicher Hebesatz in Gemeinden mit über 50.000 Einwohnern in 2006 aller-\ndings: 433% \n Seite 11 von 11"], "SECTION": "reden", "RECORD_ID": 810}