{"AUTHOR": "RudolfBöhmler", "TITLE": "Central Banker Education & Financial Stability", "PDF_URL": "https://www.bundesbank.de/resource/blob/702800/9322055d75a7ad82cab2836e78dee533/mL/2010-11-17-boehmler-central-banker-education-financial-stability-download.pdf", "LOCAL_PDF_FILE": "2010-11-17-boehmler-central-banker-education-financial-stability-download.pdf", "DATE": "17.11.2010", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n Page 1 of 10 \n  Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \n  Dr hc Rudolf Böhmler Former State Secretary and Member of the Executive Board of the Deutsche Bundesbank   ﬁCentral Banker Education & Financial Stabilityﬂ \n  Welcome address at the Education Congress as part of  The Euro Finance Week held \nin the Congress Centre  at the Frankfurt Messe on 17 November 2010", "Page 2 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \n Mr Gierenstein, Professor Hackethal (GBS), \nProfessor Tilmes (EBS), \nProfessor Steffens (FSFM),  \nBundesbank colleagues, \n\nLadies and gentlemen, \n \nI am delighted to be able to welcome so ma\nny of you here today. On the Bundesbank™s \nExecutive Board, one of my areas of responsibility is Human Resources Œ including the training. Our Training Centre covers further education, the Bundesba\nnk™s university of \napplied sciences in Hachenburg and the Centre for Technical Central Bank Cooperation. \nHaving previously held the post of Director General of the Baden-Württemberg Ministry of Science, Research and Art, today™s topic ﬁeducationﬂ is at last very well-known to me.  \nInviting a member of the Bundesbank™s Execut\nive Board to hold a speech usually is risky business. The \nStern magazine once wrote: ﬁBundesban\nk Executive Board members are \nboring. They talk of interest rates and monetary aggregates from each and every angle, lulling their audience into a deep sleep.ﬂ Bu\nt today I will be speaking about education and \nthereby avoid giving you any chance for dozing. \n\n \nToday™s conference on ﬁCentral Banker Education and Financial Stabilityﬂ is making its debut appearance in the Euro Finance Week. It is the first time that the topic of education \nhas featured so prominently in the financial market stability arena. I am sure you all agree \nthat both the financial market crisis and the special role of central banks across the globe in resolving the crisis and containing its effects are justification enough \nfor this decision. However, I will briefly come back to this point later on.", "Page 3 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nEducation has long been an integral part of how financial centres tick and of their \ncompetitive environment. The focus is traditionally often on research and higher education. In the past, further education, that is the transfer of sound knowledge to practitioners, has \nbeen somewhat neglected; but now Œ thanks not least to business school initiatives Œ it is starting to catch up in ever greater leaps and bounds.  \nToday™s programme is dedicated to central banker \neducation. This morning™s agenda \nfeatures presentations by s\npeakers from the Goethe Business School™s House of Finance \non the topic of ﬁLeadership Challenges for Central Bankers Œ An Academic Perspectiveﬂ. \nThis afternoon the focus shifts to central bank operations from a technical perspective Œ presented by representatives from the European Business School in Oestrich-Winkel. The \nthird session begins at two o™clock when t\nhe Frankfurt School of\n Finance and Management will analyse in more detail ﬁcurrent and inter\nnational challengesﬂ faced by central banks.  \nFrankfurt is the ideal place to promote central banker education Œ and not just because of its geographic location in the heart \nof Europe. As the home of two Central Bank™s, the Deutsche Bundesbank and the Eur\nopean Central Bank, Frankfurt lives and breathes the \nsingle currency. But what does this mean for education?  \nCentral banks produce knowledge in such wide-ranging areas of central banking as \nmonetary policy, cash management and payments. However, practical knowledge is mainly only available and applicable within central banks, which is only to be expected because \ncentral bank operations are very different from those of a ﬁnormalﬂ bank. For the Bundesbank, as the ﬁbank of ban\nksﬂ, this also has an impact on recruitment channels. The Bundesbank thus provides training programmes for \nall career paths as it is generally not so easy to find a sufficient level of central bank knowledge on the market. For us, this means that knowledge has to be transferred internally. For instance, we bring in many of our employees from a wide variety of business \nareas to teach at the Bundesbank™s own", "Page 4 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nuniversity of applied sciences in Hachenburg, \nwhere we train the next generation of our central bankers. \n \nIt is of particular importance to us to communicate \npractical experience; as the German writer Wolfgang Eschker once said ﬁpractically speaking, we can save ourselves a lot of \ntheoryﬂ. It is precisely just the financial crisis that has show\nn us that it can be necessary, even in such a sensitive environment as central banking, to roll up our sleeves and face new \n\nchallenges with a hands-on, \ngoal-oriented approach.   \nWe believe that on-the-job further training is essential and, once again, we call almost exclusively on the services of our\n own internal specialists. After \nall, we have to ensure that our members of staff are kept up-to-date with the latest knowledge and that they have the opportunity to develop their soft skills. There \nare many factors behind the constant changes and increasing complexity and thus growing requirements: political decisions, such as establishing monetary union, the advance of globalisation and new technical innovations all require a continual examination of brand new processes and a high degree of mental flexibility. Today™s central bankers have their \nfinger on the pulse Œ ﬁactionﬂ is guaranteed.  \nCentral banker education has therefore long played an important role in Europe. In the European System of Central Banks, the ESCB, a special training and development task force was set up to organise seminars throughout Europe. Its main focus is on introductory seminars to the ESCB as well as leadership \nand soft skill training. The work is shared \nbetween the European Central Bank and the national central banks but it is quite common \nfor courses initially conceived by and for a spec\nific central bank to be later ﬁopened upﬂ to other central banks. However, the typical scenario is a training course that is designed as a joint project by the national c\nentral banks together and then provided to all. The creation of a European central banking system it\nself gave rise to completely new aspects, also for \ntraining: since then the aim has been to network and multiply knowledge throughout Europe.", "Page 5 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nThe idea is to develop a common understanding of\n (monetary) policy processes to a joint culture. \n \nBut that™s not all: for more than 20 years now, in its technical central bank cooperation programme, the Bundesbank has also been providing a wide range of tailor-made international seminars for central banks in tr\nansition, emerging and developing countries on request. The main focus of these seminars is on exchanging knowledge and experience with partner central banks that request such services. The interest in these services is still high. To celebrate twenty years of central bank cooperation, last month we held a conference in our Convention Centre in Eltv\nille am Rhein attended by central bankers from over 40 countries. To quote Mark Twain, ﬁa little education makes the whole world relatedﬂ.  \nThe ESCB regularly uses our Convention Centre in Eltville to host conferences and events on the topic of education. The centre™s location in the Rheingau valley, with the river Rhine, vineyards, ruins and castles is ideal, as this is the image of Germany that we would like to project. \n \nOn balance, Bundesbank spends a lot of money for education and their training establishments. So we act according to the \nstatement of John F. Kennedy who once said: \nﬁThere is only one thing that costs more than education in the long run Œ the lack of itﬂ.  \nBut which approach is the Deutsche Bundesbank currently taking with its cooperation with the business schools that \nfeature on today™s agenda?  \nThe answer is simple: we want to promote central banker education. By using external experts and combining these with internal ex\npertise, we can develop tailor-made seminars for an international target group. If we can successfully pair research and practical experience, we will have created ﬁauthentic educat\nionﬂ. This is where we want to position", "Page 6 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nourselves. As the former Federal President, Richard von Weizsäcker, once said ﬁas many people as possible should know as much as possibleﬂ. That is our aim.  \nAs I said at the start, a solid grounding in the central banks™ role and functions is key to understanding how markets operate and interact. As a result of the crisis, in particular, central banks throughout the world have now become more important but have also had to take on added responsibility. \n \nAfter all, financial crises pose a particular challenge for central banks. Disruptions in the \nfinancial system can not only delay the transmission \nof monetary policy impulses to the real \neconomy, but, in the worst case, even nullify them altogether. This close link between \nmonetary policy and the financial markets also explains why central banks require a great deal of financial market expertise.  \n \nThe extensive provision of liquidity and decisive \ninterest rate cuts by central banks made a crucial contribution towards containing the crisis. Or to put it in medical terms: monetary \npolicy played the role of the ﬁemergency doctor \non the intensive care unitﬂ in helping the \nalmost crippled financial system back to recovery. \n\n \nNow that the patient is in a better condition, our next step is to slowly but surely get him back on his feet again. The patient now needs\n to be slowly weaned off the strong medication to prevent him from becoming addicted; the patient is now on the road to recovery.  \n \nAnd at the end of the financial cris\nis, it is time to define the medium to long-term ﬁlessons to be learned from the crisisﬂ. To\n bring our analogy to a close:\n by the end of the recovery process, if not beforehand, it will be time to sit down and think about how we can prevent a \nfuture relapse.", "Page 7 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \n The first issue that needed to be tackled in order \nto contain the crisis was to restore the confidence of the financial market players. Although policymakers did not waste any time in \nimplementing measures to boost confidence, these were not all available straightaway.  \nIn the Eurosystem, these emergency measures \nconsisted primarily of three components. \nFirst, banks were provided with unlimited amounts of central bank liquidity at the prevailing \nkey interest rate, provided that they had sufficient collateral. Second, in order to avoid any \nbottlenecks in lending, the range of eligible se\ncurities was expanded for a limited period of time. Third, more longer-term refinancing operations were carried out so that banks can ensure that their liquidity needs will be me\nt over maturities of up to one year.  \nMonetary policy did not just play an important role in stabilising the financial markets; it also contributed towards stabilising the economy. As you know, the financial crisis in the autumn of 2008 escalated into a global economic crisis \nshortly thereafter. The Governing Council of \nthe ECB reacted by decreasing the main policy rate from 4.25% to an all-time low of 1% \nwithin the space of just a few months. However, these interest rate \ncuts were only possible thanks to a sharp decline in inflation risks owing to the economic downturn. \n\n \nThere are only few things in life which we Germans fear more than inflation. We can, \nhowever, place our trust in the ECB Govern\ning Council™s commitment to stability. No \nconcessions will be made when it comes to upholding \nits definition of pric\ne stability, namely to keep inflation in the euro area below, but close to, 2% over the medium term. This is a policy that Bundesbank President Axel Weber \nholds close to his heart and one which he firmly believes is in the finest tradition of the Bundesbank.  \nThere have been a number of experts in recent times, particularly from t\nhe ﬁother side of the pondﬂ, who thought they were giving central banks good advice by s\nuggesting that they", "Page 8 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nallow higher inflation targets, at least for the time being. IMF Chief Economist Olivier Blanchard spoke of 4% to 5%, and Kenneth Rogoff went as far as to say 6%. Let me put this bluntly: inflating debt away might seem like the ideal solution for some, but that is someplace Germany and the rest of Europe do not want to go. We will not tolerate a monetisation of government debt. Even today, the wise words of\n Otmar Emminger, a former Bundesbank President, still hold true: ﬁIf you flir\nt with inflation, you™ll end up marrying herﬂ.  \nAll in all, the Eurosystem central banks Œ and for this we may also give ourselves a pat on \nthe back Œ successfully managed to contain the crisis.  \nThe fact that the Eurosystem is obliged to pursue \nthe objective of price stability is precisely the reason why it was time to start planning a suitable exit strategy once the economy and the financial markets had gotten back on their feet again in the autumn of last year. With that I mean an exit from both the extremely expansionary orientation of monetary policy and the various non-standard measures, as these can entail risks for price stability if we wait too \nlong to scale them back. As you can see, we are walking on very thin ice. \n \nThis is why monetary policy has to perform \na kind of balancing act: on the one hand, it has to swiftly counter any risks to price stability, but at the same time it must ensure that no new \nturbulence is triggered on the financial markets when scaling back its non-standard monetary policy measures. T\nhe Bundesbank™s overarching \nmandate cannot be seen in isolation from the stability of the financial system, as financial stability is an important \nprerequisite for price stability.\n Distortions on the financial markets can have an impact on monetary policy, either directly or indire\nctly, by substantially dampening economic momentum and growth. Financial market crises\n make it more difficult for monetary policymakers to maintain price stability.", "Page 9 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nThe main reason why the stability of the financial system is so important is because financial \ncrises cause substantial damage to the real economy, too. This was clearly illustrated by the recent financial crisis. The panic in the financ\nial markets following the insolvency of Lehman Brothers spilled over to the real economy at an incredible speed. The global economy plunged into the most serious crisis since t\nhe Second World War. There were even fears of a prolonged depression just like 80 years ago. Fortunately, today we do not need the comfort of Mark Twain who betimes realised, that only ﬁEducation remains when the last dollar is goneﬂ. \n \nIt is therefore essential that the financial markets are better and more stringently regulated in future Œ although ﬁregulationﬂ should not be confused with ﬁstrangulationﬂ Œ and that the financial system becomes more resilient on the whole. The central banks will play an important role in safeguarding the stability of the financial system; the primary objective of monetary policy, however, will still be to main\ntain price stability. This is what the Bundesbank and the European C\nentral Bank stand for. \n \nLadies and gentlemen, I hope I was able to spark \nyour interest in central banking topics. \nTopics which are of interest to members of staff of one central bank may also be of interest to members of staff of other central banks. This is why selected seminars should be packaged and also offered to other central banks as a collective further education \nprogramme. The opening up of seminars to foreign participants promotes intercultural exchange and also helps to develop a common understanding, especially with regard to \nstability-oriented policies. \n\n \nAnd, of course, I also have a positive example of this to share with you: just over a year ago, the Bundesbank Œ in cooperation with the Oe\nsterreichische Nationalbank, BaFin and the Goethe Business School Œ launched the European \nSupervisor Education Initiative (ESE), a", "Page 10 of 10 \n Deutsche Bundesbank \n Communications Department \n Wilhelm-Epstein-Strasse 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel: +49 69 9566 3511/3512 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nseminar programme for financial supervisors \nfrom all over Europe, which was a great success. \n \nThe Bundesbank, together with the Business School\ns, would like to cordially invite you to join us for the actual launch of our further education and training initiative, which will kick off \nwith our ﬁSummer Schoolﬂ in July 2011 to be held at the Bundesbank™s Convention Centre in \nEltville. The focus will be on topical central banking issues. \n\n \nToday™s conference provides you with a platform for exchanging ideas about specific topics and educational issues. This education congress is\n, of course, also a perfect opportunity for the Business Schools represented here today to give us some interesting presentations about themselves. \n \nI hope that this event will be a great success and that you enjoy some stimulating discussions. \n \nThank you very much for your attention.  \n *    *    *"], "SECTION": "reden", "RECORD_ID": 648}