{"AUTHOR": "JensWeidmann", "TITLE": "Aufbruchstimmung in Europa – Leitlinien für eine krisenfeste Währungsunion\nXIII. Ludwig-Erhard-Lecture", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/en/press/speeches/a-spirit-of-optimism-in-europe-guidelines-for-crisis-proofing-the-euro-area-729288", "LOCAL_PDF_FILE": "a-spirit-of-optimism-in-europe-guidelines-for-crisis-proofing-the-euro-area-729288", "DATE": "12.04.2018", "TEXT": "Aufbruchstimmung in Europa – Leitlinien für eine krisenfeste Währungsunion\n\nXIII. Ludwig-Erhard-Lecture\n\n\n\n12.04.2018\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Neuer Schwung in der Europadebatte3 Leitlinien für die Währungsunion4 Blick auf konkrete Vorschläge4.1 Stabilisierungsmechanismus4.2 ESM4.3 Europäische Einlagensicherung5 Schluss1 BegrüßungSehr geehrter Herr Clement,sehr geehrter Herr Pellengahr,meine sehr geehrten Damen und Herren,ich danke Ihnen sehr herzlich für die Einladung und Möglichkeit, die XIII. Ludwig-Erhard-Lecture zu halten.Mein Vortrag dreht sich um Europa und die Währungsunion. Beginnen werde ich aber mit einem Abstecher in die Naturwissenschaft. Sicher kennen Sie Pech. Ich meine aber nicht das Gegenteil von Glück, sondern die teerartige Substanz, die irgendwann zum Synonym für Unglück wurde. Pech wurde früher benutzt, um Fackeln herzustellen oder Schiffe abzudichten.Bei Raumtemperatur ist Pech hart wie Stein. Doch der Eindruck täuscht, Pech ist flüssig. Berechnungen zufolge ist Pech jedoch über 200 Milliarden Mal zähflüssiger als Wasser.Einen Beleg dafür, dass Pech flüssig ist, liefert das sog. Pechtropfenexperiment, das vor neunzig Jahren an der University of Queensland in Brisbane gestartet wurde. Ein Professor füllte heißes Pech in einen Trichter und ließ es erkalten. Nach drei Jahren öffnete er den Trichter und wartete auf den ersten Tropfen. Dieser fiel nach acht Jahren.Mittlerweile sind neun Tropfen aus dem Trichter gefallen. Das Experiment läuft nämlich immer noch und wurde ins Guinness-Buch der Rekorde als das \"am längsten andauernde Laborexperiment der Welt\" aufgenommen. Manche sagen freilich auch, es sei das \"langweiligste Experiment der Welt\" – aber das liegt wohl im Auge des Betrachters.Nun fragen Sie sich vermutlich, was ein physikalisches Langzeitexperiment in Australien mit Europa und dem Euroraum zu tun hat. Nun, es gibt durchaus Parallelen.Das fängt schon damit an, dass einige die Währungsunion bei ihrer Gründung als Experiment betrachteten; und zwar als ein Experiment, das zum Scheitern verurteilt sei.Befürworter und Gegner der gemeinsamen Währung waren sich gewissermaßen uneins, ob die Währungsunion in der Substanz fest oder flüssig im Sinne von stabil oder instabil sein würde. Umstritten war zudem, ob der Euro eine harte oder weiche Währung sein würde.Dank des Tropfenexperiments wissen wir, dass Pech bei Raumtemperatur nur dem Anschein nach ein Feststoff ist. Und nach fast zwei Jahrzehnten Währungsunion wissen wir, dass der Euroraum nicht so stabil ist, wie die Befürworter erhofft hatten. Er ist aber auch nicht so instabil, wie die Skeptiker befürchtet hatten, und der Euro hat sich als harte, wertstabile Währung erwiesen.Im Experiment dauerte es fast ein Jahrzehnt, bis der erste Tropfen fiel. Im Euroraum kam es nach einem Jahrzehnt zur ersten ernsthaften Krise. Beides zeigt, dass sich das Wesen einer Sache manchmal erst nach einiger Zeit offenbart.2 Neuer Schwung in der EuropadebatteDie Krise im Euroraum legte Schwächen in der Konstruktion der Währungsunion offen. Der im Vertrag von Maastricht vereinbarte Ordnungsrahmen hatte es nicht vermocht, die Krise zu verhindern, noch sah er Mechanismen vor, eine Krise zu bewältigen.Nur mit Hilfe von Ad-hoc-Maßnahmen – wie bilateralen Hilfen für die Staaten, die im Zentrum der Krise standen – konnte der Euroraum stabilisiert werden.Seitdem haben institutionelle Neuerungen wie der Euro-Rettungsfonds ESM, die Bankenunion oder eine makroprudenzielle Aufsicht den Euroraum stabiler gemacht. Verglichen mit dem Jahr 2010, als der Euroraum fest im Griff der Krise war, sind wir deutlich besser aufgestellt.Mit anderen Worten: Ein ähnlicher Schock wie die Griechenland-Krise träfe den Euroraum nicht mehr so unvorbereitet und griffe nicht mehr so leicht auf andere Länder über.Dauerhaft krisenfest ist die Währungsunion aber noch nicht. Und deswegen sind sich eigentlich alle Experten einig, dass weitere institutionelle Reformen notwendig sind, um die Krisenanfälligkeit zu reduzieren.Umso wichtiger ist es, dass der Schwung, den die Debatte in den vergangenen Monaten aufgenommen hat, nicht verloren geht, sondern für substanzielle Fortschritte genutzt wird.Ich habe meinem Vortrag deshalb den Titel \"Aufbruchstimmung in Europa\" gegeben. Ich möchte deutlich machen, worauf es meines Erachtens bei der Reform ankommt und gewissermaßen Leitlinien für eine krisenfeste Währungsunion formulieren.Dabei beschränkt sich die Aufbruchstimmung in Europa nicht auf die Währungsunion, sondern umfasst auch die allgemeinere Debatte über die zukünftige Ausrichtung der EU.Diese Debatte hat nicht zuletzt der Brexit-Entscheid forciert. Der britische EU-Austritt wird nicht nur gravierende Auswirkungen auf das Vereinigte Königreich haben, sondern auch auf die EU.Das zeigt sich bereits bei den angelaufenen Verhandlungen über einen neuen Finanzrahmen. Die besondere Schwierigkeit bei diesen Verhandlungen besteht darin, dass einerseits neue Aufgaben für die EU diskutiert werden, andererseits wenig Bereitschaft besteht, Besitzstände aufzugeben und drittens durch den Wegfall des Vereinigten Königreichs als Netto-Beitragszahler mehr Einnahmen als Ausgaben entfallen. Eine schnelle Einigung ist vor diesem Hintergrund nicht zu erwarten.Der Brexit ist eine politische Entscheidung. Eine ökonomische Ratio lässt sich schwerlich finden, vielmehr wird der Austritt beide Seiten ärmer machen, auch und gerade das Vereinigte Königreich. Ich bedaure den geplanten EU-Austritt jedenfalls sehr, zumal eine Stimme für marktwirtschaftliche Ansätze fehlen wird.Ein Gutes hat die Brexit-Debatte aber: Sie macht deutlich, welche Vorteile die EU-Mitgliedschaft hat und welche Kosten ein Austritt nach sich zieht. Die Vollendung des Binnenmarktes und die Schaffung der vier Grundfreiheiten sind wertvolle Errungenschaften auf dem Gebiet der wirtschaftlichen Integration Europas, die man nicht so leicht aufs Spiel setzen sollte.Freier Handel bietet den Verbrauchern ein attraktiveres Angebot. Unternehmen ermöglicht er, sich zu spezialisieren und Skaleneffekte zu nutzen. Dies steigert die Effizienz in der Produktion. Stärkerer Wettbewerb sorgt für niedrigere Güterpreise und begünstigt die Verbreitung neuer Ideen und Technologien. Das Ergebnis sind mehr Innovationskraft und ein höheres Wachstum.Die Zugehörigkeit zum weltweit größten Binnenmarkt bietet überdies in handelspolitisch raueren Zeiten, wie wir sie derzeit erleben müssen, einen gewissen Schutz. Gleichwohl ist die Möglichkeit eines Handelskrieges zwischen den großen Wirtschaftsräumen ein überaus Besorgnis erregendes Szenario und ein Risiko für den Aufschwung der Weltwirtschaft, nachdem dieser nun an Breite und Kraft gewonnen hat.Daher muss die noch verbleibende Zeit bis zum In-Kraft-Treten der angekündigten Zölle und Gegenmaßnahmen genutzt werden, um eine weitere Eskalation abzuwenden. Das multilaterale Welthandelssystem sollte ertüchtigt und für Konfliktlösungen genutzt werden.Ganz abgesehen von den wirtschaftlichen Vorteilen stellt die europäische Integration vor allem eine politische Errungenschaft dar. Der Wert einer gemeinsamen Stimme Europas und europäischer Solidarität zeigt sich gerade in Zeiten internationaler Spannungen.Im Streit über die Aufnahme und Umverteilung von Flüchtlingen haben die Mitgliedstaaten der EU indes alles andere als Einigkeit gezeigt. Die Flüchtlingskrise hat versteckten Dissens und Defizite in der Handlungsfähigkeit der EU offengelegt, bis hin zum offenen Infragestellen etablierter Verfahren und gegenseitiger Rechte und Pflichten.Umso wichtiger ist es, neu zu diskutieren und neu zu definieren, was einerseits Europa leisten kann und soll und wo andererseits mit Blick auf das Subsidiaritätsprinzip die Mitgliedstaaten besser geeignet sind, Aufgaben zu erfüllen.Es gibt durchaus eine Reihe von Politikfeldern, deren Vergemeinschaftung einen Mehrwert verspricht. So sagte der französische Staatspräsident Emmanuel Macron in seiner Rede an der Sorbonne Ende September 2017, er könne sich etwa bei der Verteidigung, bei der Sicherung der Außengrenzen oder beim Klimaschutz eine gemeinsame Verantwortung vorstellen.In den Verhandlungen zum künftigen EU-Haushalt sollte daher das Leitbild sein, sich klar auf Aufgaben mit europäischem Mehrwert auszurichten, also solche, die für Europa den Charakter eines öffentlichen Gutes haben. Und die Diskussion, welche Aufgaben das sind, sollte geführt werden, bevor der Finanzierungsrahmen gezimmert wird.Die Bereitschaft der neuen Regierungskoalition in Berlin zu höheren Beiträgen Deutschlands verstehe ich auch als Signal, sich auf eine solche Diskussion einzulassen, und nicht bloß als Eingeständnis, dass der Brexit wohl höhere Beiträge erforderlich machen wird.Des Weiteren wollen die Koalitionsparteien \"die Eurozone nachhaltig stärken und reformieren, so dass der Euro globalen Krisen besser standhalten kann\".Doch wie kann dieses Ziel erreicht werden, und welche Leitlinien müssten beachtet werden, damit die Währungsunion krisenfest wird? Darauf möchte ich im Folgenden näher eingehen.3 Leitlinien für die WährungsunionVorschläge und Konzepte für eine krisenfeste Währungsunion gibt es mittlerweile zuhauf: Neben der Europa-Initiative Emmanuel Macrons sind natürlich die Fahrpläne (Roadmaps) der Europäischen Kommission zu nennen, die auf den Berichten der europäischen Präsidenten aufbauen.Es gibt ein italienisches Positionspapier, es gibt das Konzept einer Gruppe deutscher und französischer Ökonomen und es gibt ein Konzept von IWF-Ökonomen. Kernelemente dieses Konzepts hat Christine Lagarde hier in Berlin vor zwei Wochen vorgestellt.Auch die Bundesbank hat in den vergangenen Jahren Vorschläge gemacht, wie der Euroraum durch institutionelle Reformen krisenfester gemacht werden könnte. Als Notenbank haben wir ein großes Interesse daran, dass der Euroraum robuster wird. Denn andernfalls läuft die Geldpolitik Gefahr, immer wieder bei Krisen in die Bresche springen zu müssen. Je häufiger sie das tut, desto mehr gewöhnen sich Öffentlichkeit und Politik daran, und es wird schwieriger für die Geldpolitik, sich auf ihr Mandat, Preisstabilität, zu fokussieren. Denn das Gründungsversprechen der Währungsunion war ja Geldwertstabilität. Um das zu gewährleisten, wurde für das Eurosystem ein Mandat formuliert, das der Preisstabilität ganz klar Vorrang vor anderen Zielen gab. Außerdem wurde der EZB und den nationalen Zentralbanken weitgehende Unabhängigkeit gewährt.Beides, der Vorrang für Preisstabilität und die Unabhängigkeit, beruhte auf schlechten historischen Erfahrungen mit Notenbanken, die von der Politik abhängig oder auf weitere Ziele verpflichtet waren, und auf einschlägigen wirtschaftswissenschaftlichen Studien. Und beides sollte auch in Zukunft nicht in Frage gestellt werden.Natürlich müssen wir im Nachgang der Krise darüber nachdenken, welche Lehren für die Geldpolitik daraus zu ziehen sind. Wer hätte etwa bei der Einführung des Euro daran gedacht, dass die Geldpolitik einmal an die Zinsuntergrenze stoßen und dort auch länger verweilen würde?Aber das darf eben nicht zur Folge haben, dass wir das Preisstabilitätsziel aufweichen. Vorschläge, die Inflation bewusst eine Zeitlang die Schwelle von 2 Prozent überschießen zu lassen oder das Inflationsziel anzuheben, wie es renommierte Ökonomen bereits vorgeschlagen hatten, lehne ich deshalb ab.Ebenso wenig sollte die Geldpolitik mit anderen Zielen überfrachtet werden, etwa der Solvenzsicherung von Staaten oder Banken, was im Übrigen aus gutem Grund auch nicht mit den EU-Verträgen vereinbar wäre.Derzeit sind weder das Mandat noch die Unabhängigkeit der Geldpolitik unmittelbar bedroht. Allerdings kann sich das Umfeld so verändern, dass es schwieriger wird, das Mandat zu erfüllen und die Unabhängigkeit zu behaupten.Denn der Erfolg einer stabilitätsorientierten Geldpolitik hängt auch davon ab, dass in den Mitgliedstaaten die öffentlichen Finanzen solide aufgestellt sowie Finanzsysteme und Wirtschaftsstrukturen gleichermaßen leistungsstark wie widerstandsfähig sind.Diese Voraussetzungen kann aber die Geldpolitik nicht selbst schaffen. Sie ist hier vielmehr auf entsprechend verantwortungsvolles Handeln anderer angewiesen – und einen Ordnungsrahmen, der dieses fördert. Und damit komme ich wieder zu den Reformvorschlägen für die Währungsunion zurück.Meine Damen und Herren,alle ernsthaften Vorschläge eint, dass sie die Währungsunion krisen- und bestandsfester machen wollen. Sie alle sind insofern europafreundlich, und bei allem fachlichen Streit über die jeweiligen Vor- und Nachteile der Konzepte sollten wir diese gute Absicht anerkennen und einander nicht absprechen.Die Frage, was einen \"guten\" Europäer ausmacht, beschäftigte übrigens schon Ludwig Erhard, den Namenspatron dieser Veranstaltung.Auch zu seiner Zeit als Wirtschaftsminister wurde über Integrationsschritte gestritten. Und da er, anders als zum Beispiel Adenauer, skeptisch gegenüber neuen europäischen Institutionen war, musste er sich den Vorwurf einer integrations- und europafeindlichen Haltung gefallen lassen.Im Jahr 1955 schrieb er deswegen: \"Die Frage, wer ein guter oder schlechter Europäer sei, ist (...) falsch gestellt. Ich jedenfalls bin nicht willens, mir meine europäische Gesinnung (...) aberkennen zu lassen, weil ich die Frage anders gestellt und allen Beteiligten zu prüfen anheimgegeben habe, ob es denn nur einen Weg und eine Methode hin zu Europa gäbe oder ob nicht andere Mittel vielleicht schneller und wirksamer zum Ziele führten.\" Im Ringen um gute Lösungen für Europa werden eben seit jeher kontroverse Debatten geführt, und dass hier bisweilen leidenschaftlich diskutiert wird, ist ja auch wichtig. Schließlich sind mit den Reformen regelmäßig Richtungsentscheidungen über den künftigen Charakter der Wirtschafts- und Währungsunion verbunden.Die technischen Details der diversen Reformvorschläge verstellen manchmal den Blick auf einen zentralen Punkt, der die Vorschläge unterscheidet: das jeweilige Gewicht, das Risikoteilung und gemeinschaftliche Haftung auf der einen sowie Eigenverantwortung, Regelbindung und das Vermeiden falscher Anreize auf der anderen Seite haben.Kurzum: Die einen legen mehr Wert auf Solidarität, die anderen stellen die Solidität heraus.Dieses Spannungsverhältnis ähnelt dem in der sozialen Marktwirtschaft. Sie vereint das Ziel des sozialen Ausgleichs mit dem Bestreben, die Leistungsfähigkeit oder, wie die Ökonomen sagen, Allokationseffizienz der marktwirtschaftlichen Ordnung zu nutzen und auszureizen.Beide Elemente, sozialer Ausgleich und Marktprozesse, stehen dabei in komplexen Wechselbeziehungen, sie ergänzen und bedingen sich.Sozialer Ausgleich ist notwendig für die gesellschaftliche Akzeptanz des Systems, aber auch – Stichwort Chancengleichheit – um das Wachstumspotenzial voll auszuschöpfen. Gleichzeitig ist sozialer Ausgleich darauf angewiesen, dass möglichst viel potenzielle Verteilungsmasse erwirtschaftet wird, und Umverteilung kann die Anreize dazu untergraben.Der Erfolg unserer sozialen Marktwirtschaft rührt nicht zuletzt daher, dass es im Ergebnis immer wieder gelang, beide Elemente zu ihrem Recht kommen zu lassen.Ebenso braucht eine stabile, starke Währungsunion beides, Solidarität und Solidität. Das Leitbild ist hier die Einheit von Haften und Handeln.In vielen Reformvorschlägen spielt die fiskalische Risikoteilung eine zentrale Rolle. Denn sie erhöhe die Stabilität des Euroraums, und unerwünschte Anreizeffekte einer gemeinsamen Haftung werden zwar anerkannt, aber nicht so hoch gewichtet.Im letzten Teil meiner Rede möchte ich vor diesem Hintergrund anhand einiger Reformbausteine zweierlei darlegen: zum einen, wo in meinen Augen die angemessene Balance verloren gehen könnte; und zum anderen, wie ein konsistenter und krisenfester Ordnungsrahmen aussieht, der, ohne Solidarität aufzugeben, stärker auf Regeln und marktwirtschaftliche Prinzipien vertraut.Herausgreifen werde ich dazu den Vorschlag eines Stabilisierungsmechanismus, die Aufgaben des Rettungsschirms ESM und die europäische Einlagensicherung.4 Blick auf konkrete Vorschläge4.1 StabilisierungsmechanismusErklärter Zweck eines Stabilisierungsmechanismus, wahlweise auch als Fiskalkapazität, Stabilisierungsfazilität oder Euroraumbudget bezeichnet, ist die Abwehr schwerer, insbesondere länderspezifischer Schocks.Im Koalitionsvertrag werden etwa spezifische Haushaltsmittel für wirtschaftliche Stabilisierung befürwortet, was in eine ähnliche Richtung zielt.Ich habe im Kontext des künftigen Finanzrahmens der EU bereits das Kriterium eines europäischen Mehrwerts genannt und habe erhebliche Zweifel, ob ihm die Stabilisierungsfazilität genügt.Sofern die Mitgliedstaaten über solide Staatsfinanzen verfügen und die Fiskalregeln einhalten, haben sie ausreichend Spielraum, um im Falle externer Schocks die automatischen Stabilisatoren wirken zu lassen oder fiskalische Impulse zu setzen – zumal die Finanzmarktregulierung nach der Krise Rettungspakete für Banken weniger wahrscheinlich gemacht hat.Außerdem steht für Krisenfälle der ESM bereit, um gravierende nachteilige Wirkungen für den Euroraum aus staatlichen Finanzproblemen zu verhindern. Dabei leistet der ESM unter Reformauflagen Finanzhilfen.Die Aussicht auf Hilfen ohne Auflagen könnten hingegen bei den Mitgliedstaaten die Anreize schwächen, sich selbst gegen ungünstige Entwicklungen abzusichern und eine stabilitätsorientierte Politik zu betreiben.Fraglich ist auch, ob die Unterscheidung von exogenen Schocks und hausgemachten Krisen, von konjunkturellen Schwankungen und strukturellen Problemen in Echtzeit gelingen kann. Doch das wäre letztlich die Voraussetzung, damit die Hilfen nicht, weil sie zu spät kommen, prozyklisch wirken. Nur so könnte auch das Versprechen eingelöst werden, dass ein solcher Mechanismus keine dauerhaften Transfers zwischen den Mitgliedstaaten etabliert.Viel zu wenig Beachtung findet meines Erachtens, dass auch private Formen der Risikoteilung länderspezifische Schocks abfedern können. Je besser Unternehmen Finanzierungsmittel aus anderen Ländern des Euroraums bekommen, desto gleichmäßiger verteilen sich die negativen Folgen länderspezifischer Schocks auf den Währungsraum.Dabei ist vor allem Eigenkapital ein hervorragender Puffer, da Fremdkapitalmittel, also Anleihen und Kredite auch in wirtschaftlich schwierigen Zeiten in voller Höhe bedient werden müssen. Die geplante Schaffung einer europäischen Kapitalmarktunion eröffnet hier große Chancen; ich unterstütze sie daher ausdrücklich.Wenn aber dennoch aus politischen Gründen ein fiskalischer Stabilisierungsmechanismus eingeführt werden sollte, wäre ein vollständig vorfinanzierter Fonds, also ein klassischer Schlechtwetterfonds (\"Rainy Day\"-Fund), einem Fonds mit Verschuldungsoption, wie ihn der IWF vorschlug, eindeutig vorzuziehen.Interessanterweise sind auch die „Rainy Day“-Funds in den USA – auf die die europäische Diskussion häufig Bezug nimmt – vorfinanziert und sehen keine zwischenstaatlichen Transfers vor.4.2 ESMEin weiteres Vorhaben besteht darin, den ESM weiterzuentwickeln.Mitunter ist in diesem Zusammenhang auch von einem Europäischen Währungsfonds die Rede. Ich halte das allerdings für irreführend, da die Aufgaben und Ziele des ESM gerade nicht geld- und währungspolitischer, sondern fiskal- und wirtschaftspolitischer Natur sind.Der ESM vereint ja bereits in – wie ich finde überzeugender Weise – Solidarität und Solidität: Er gewährt, wie eben schon angedeutet, Mitgliedstaaten in schweren Krisen Finanzhilfen unter Auflagen, die die spezifischen Krisenursachen beseitigen sollen.Vorgeschlagen wird zum einen, den zwischenstaatlich vereinbarten ESM-Vertrag in europäisches Gemeinschaftsrecht zu überführen. Sollte dieser Schritt aber dazu führen, dass das bestehende Mitspracherecht der Mitgliedstaaten untergraben würde, wäre er abzulehnen, da Haften und Handeln auseinanderfielen – denn es sind die Mitgliedstaaten, die für die vom ESM eingegangenen Risiken haften.Der ESM ist heute das zentrale Element bei der Bewältigung von Staatsschuldenkrisen. Ihm künftig auch bei der Krisenprävention eine stärkere Rolle zukommen zu lassen, ist durchaus sinnvoll. Denn die Kompetenz, die die junge Institution für die Krisenbewältigung aufgebaut hat, wäre auch nützlich, um Krisen vorzubeugen.So könnte der ESM eine Rolle bei der Haushaltsüberwachung der Mitgliedstaaten einnehmen. Denn die Kommission neigt dazu, die Regeln nicht neutral, sondern auch unter politischen Erwägungen auszulegen.Zumindest wäre dann klar, wo die objektive Analyse endet und wo der politische Kompromiss beginnt. Die Öffentlichkeit könnte die Regeleinhaltung besser bewerten.Zudem könnte der ESM eine koordinierende Rolle bei der geordneten Restrukturierung von Staatsschulden spielen. Die Bundesbank schlägt in diesem Zusammenhang seit langem vor, dass sich die Laufzeit von Staatsanleihen automatisch verlängern sollte, sobald ein Staat ein ESM-Programm beantragt.Damit blieben die Altgläubiger auch bei einem Hilfsprogramm in der Verantwortung und könnten im Falle einer Restrukturierung noch herangezogen werden. Anders als heute werden sie also nicht im Falle von Hilfsprogrammen mit Steuergeldern der anderen Mitgliedsländer ausbezahlt. Das sollte ihren Anreiz fördern, risikobewusster zu investieren.Außerdem würde sich der Finanzierungsbedarf eines Landes auf das laufende Defizit reduzieren. Die Hilfskredite könnten deutlich geringer ausfallen, was die Feuerkraft des ESM signifikant stärken würde.ESM-Mittel werden auch als fiskalische Letztsicherung für den Europäischen Abwicklungsfonds diskutiert. Solch eine Ausweitung von Gemeinschaftshaftung kann aber frühestens dann in Frage kommen, wenn – Stichwort Solidität – in den Bankbilanzen Altlasten weiter abgebaut wurden und der Aufbau neuer Risiken unter Kontrolle ist. Die Bedenken ähneln somit denen gegenüber einer vorschnellen Schaffung einer gemeinsamen Einlagensicherung.4.3 Europäische EinlagensicherungEine europäische Einlagensicherung wäre zweifellos ein Beitrag zu einem stabileren Finanzsystem, da das Risiko einer Einlegerpanik sinken und die Bankenunion vollendet würde. Das unterstreicht auch eine gestern veröffentlichte Studie der EZB.Aber hier gilt, damit die Einheit von Haften und Handeln gewahrt bleibt: Ein solches System muss sachgerecht ausgestaltet sein, etwa was die Bemessung der Beiträge angeht. Und die Schrittfolge muss stimmen.Risiken, die in nationaler Verantwortung entstanden sind, sollten nicht nachträglich vergemeinschaftet werden. Und je weiter man beim Risikoabbau ex ante vorankommt, umso weniger spielen Ex-post-Verteilungseffekte eine Rolle.Zu den Altrisiken zählen etwa die Bestände an notleidenden Krediten in den Bankbilanzen. So ist die durchschnittliche Quote notleidender Kredite in Europa seit 2014 zwar um etwa ein Drittel zurückgegangen; in einigen Ländern ist sie aber weiterhin sehr hoch und weit über dem Vorkrisenniveau.Problematisch sind aber auch die Bestände an Staatsanleihen in den Bankbilanzen, die aufgrund einer regulatorischen Ausnahmeregel nicht oder kaum mit Eigenkapital unterlegt und der Höhe nach unbeschränkt sind.Vor der Schaffung einer Einlagensicherung müssten diese staatlichen Ausfallrisiken in den Bankbilanzen reduziert werden, damit das Sicherungssystem nicht indirekt eine Haftung dafür übernimmt. Die Bundesbank fordert deshalb seit langem die regulatorische Entprivilegierung von Staatsanleihen.Eine risikoadäquate Eigenkapitalunterlegung und Obergrenzen für Ausleihungen an Staaten würden dafür sorgen, dass Banken eine Restrukturierung von Staatsschulden leichter verkraften könnten, ohne in Schieflage zu geraten. Das würde auch den fiskalischen Stützungsbedarf reduzieren und die Geldpolitik entlasten.Die disziplinierende Funktion der Finanzmärkte würde gestärkt, wenn Restrukturierungen überschuldeter Mitgliedstaaten realistischer wären und die \"No Bailout\"-Regel des Maastrichter Vertrages glaubwürdiger würde. Der bisher bestehende Glaubwürdigkeitsmangel dieses gegenseitigen Haftungsausschlusses war eine der zentralen Schwächen des geltenden Ordnungsrahmens und muss beseitigt werden.5 SchlussMeine Damen und Herren, bevor ich zum Ende komme, möchte ich die Leitlinien für eine krisenfeste Währungsunion noch einmal zusammenfassen.Die Europäische Union sollte sich und ihre Mittel stärker auf Aufgaben konzentrieren, die einen europäischen Mehrwert haben.Das Primärziel Geldwertstabilität der Geldpolitik darf nicht in Frage gestellt werden. Dazu gehört auch, institutionelle und ökonomische Rahmenbedingungen zu gewährleisten, in denen das Eurosystem sein Mandat gut erfüllen kann.Eine stabile Währungsunion verlangt Solidarität und Solidität. Die Einheit von Handeln und Haften muss gewährleistet sein, und zwar ganz konkret in den einzelnen Teilen des Ordnungsrahmens der Währungsunion.Zu Beginn meines Vortrags hatte ich Ihnen von einem Experiment erzählt, mit dem der Aggregatszustand von Pech untersucht wird, und eine Analogie zur Stabilität der Währungsunion gezogen.  Analogien sind manchmal hilfreich, aber man darf sie nicht überstrapazieren, zumal es meist auch gravierende Unterschiede gibt.Ein wichtiger Unterschied ist, dass die physikalischen Eigenschaften von Pech nicht zu ändern sind: Pech ist eine sehr, sehr zähe Flüssigkeit und wird dies auch bleiben.Die Währungsunion ist ein soziales Gebilde; ihr Grad an Stabilität ist keine Naturkonstante, sondern ergibt sich aus komplexen ökonomischen Prozessen und Rahmenbedingungen.Der Aggregatzustand des Euroraums ist politisch gestaltbar.Ich konnte Ihnen hoffentlich einige Denkanstöße geben, wie die Währungsunion gefestigt werden kann. Und ich hoffe, dass die Aufbruchstimmung in Europa für Reformen genutzt wird, die Europa und seine Währungsunion robuster machen.Ich danke Ihnen für die Aufmerksamkeit.\n\nDownloads\nauf Englisch und Französisch\n\n\n\n\n\n\nA spirit of optimism in Europe – guidelines for crisis-proofing the euro area\nXIII Ludwig Erhard Lecture\n \n\n12.04.2018\n|\nBerlin\n\n|\nJens\nWeidmann\n \n\n \n\n\n\n\n\n\nAmbiance de renouveau en Europe – lignes directrices pour une Union monétaire capable de résister aux crises\nXIIIe conférence Ludwig-Erhard\n \n\n12.04.2018\n|\nBerlin\n\n|\nJens\nWeidmann", "SECTION": "reden", "RECORD_ID": 110}