{"AUTHOR": "JoachimNagel", "TITLE": "The Bundesbank perspective on the Pfandbrief market", "PDF_URL": "https://www.bundesbank.de/resource/blob/702774/94f8ed8fd21c1740f64cb1acf7671365/mL/2011-01-26-nagel-bundesbank-perspective-on-pfandbrief-market-download.pdf", "LOCAL_PDF_FILE": "2011-01-26-nagel-bundesbank-perspective-on-pfandbrief-market-download.pdf", "DATE": "26.01.2011", "TEXT": "-", "PDF_TEXT": ["Check against delivery \n  \nPage 1 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \n  Dr Joachim Nagel\n Member of the Executive Board\n Deutsche Bundesbank\n   The Bundesbank perspective on the Pfandbrief market\n  Tokyo Pfandbrief Investor Seminar 2011\n in Tokyo\n on Wednes\nday, \n26 January 2011", "Page 2 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nAgenda \n1 Welcome\n ..................................................................................................................... 2 2 Pfandbrief in comparison with European covered bond products\n ............................... 3 3 Covered bonds as collateral for Eurosystem refinancing operations\n .......................... 4 4 \nhase programme\n ..................................................... 5 5 Covered bonds securities lending\n ............................................................................... 7 6 Outlook\n ....................................................................................................................... 8  1 Welcome \nLadies and gentlemen, \nFirst of all, I would like to thank the Association of German Pfandbrief Banks for giving me \nthe opportunity to present the Bundesbank perspective on the Pfandbrief market to you. The \n\n \nwhat is going on in financial markets. From my point of view as a central banker it is too \n\nearly to give the all-clear, but nevertheless measures were set in motion to overcome the \n\nfinancial crisis. \nWhen the US subprime crisis disrupted the global capital markets in 2007, the European \nsecuritisation markets were also affected. That is why the Pfandbrief and other covered \nbonds played a central role in European monetary policy, not only as collateral but also \nduring the covered bond purchasing programme. But first of all, I will comment briefly on the \nspeci\nal role of the Pfandbrief on the European covered bond market.", "Page 3 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \n2 Pfandbrief in comparison with European covered bond products \nEuropean covered bonds are very heterogeneous. The reasons for this are different legal \nsystems and different market standards or traditions in certain financing segments.  \nThough there is a trend towards separate covered bond laws in most European countries, \nthere are significant differences in terms of scope. The German Pfandbrief Act has the \nbroadest scope and it is the strictest in many areas. For example, there are no derivatives in \nthe underlying and the loan-\nto-value rules are the most conservative. Its simplicity and \ntransparency make the Pfandbrief the benchmark for European covered bonds. \nThe cover pool of a Pfandbrief is of extraordinary quality, since structured products are \nexcluded and cover assets are separated in the so-\n\nassets contained in this pool serve first to satisfy the Pfandbrief creditors, and in the event of \na Pfandbrief ba\n\nengage in Pfandbrief business, a specific licence is required demanding that issuers provide \nevidence of their intention to conduct Pfandbrief business on a regular and sustained basis. \nThe benchmark role also results from the high liquidity of the Pfandbrief asset class. \nThere has been no case of default so far. To continue this success, lawmakers are \npermanently working to improve the Pfandbrief Act. The latest improvements were adopted \nin 2009 and 2010. \nAt this point, I would like to make a brief comment on Basel III. The negotiations were \nfinalized some months ago and the general outcome is an increase in equity requirements \nand new buffers to withstand future periods of stress. Therefore, Pfandbrief issuers fear", "Page 4 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nmassive threat to their business activities. The Commission plans to present draft legislation \non the implementation of Basel III before the summer. \n3 Covered bonds as collateral for Eurosystem refinancing operations \nI would now like to elaborate on the role of the Pfandbrief in European monetary policy. All \nEurosystem credit operations have to be based on adequate collateral. The Pfandbrief and \nUCITS\n1-compliant covered bonds enjoy a privileged status within the Eurosystem collateral \nframework. In contrast to uncovered bank bonds or ABS, for example, the issuer of a \nPfandbrief can use self-issued assets as collateral. This is of great importance, especially \nfor Bundesbank counterparties. \nOn 1 January 2011, a new haircut schedule entered into force. It contains the valuation \nhaircuts applied to eligible marketable assets. Covered bonds keep their privileged status \nwithin the Eurosystem Collateral Framework. Jumbo covered bonds are part of Category II \nand a non-Jumbo Pfandbrief is part of Category III. One innovation is that structured \n\ncovered bonds and Spanish multi-Cédulas were switched from Category IV to Category III. \nFurthermore, there is a new 5% add-on valuation haircut in the case of theoretical valuation \napplicable to all bank bonds, which is to say to the Pfandbrief as well. The haircut ranges \n\nfrom 1% to 38% depending on the credit quality. \nAs regards the composition of collateral put forward in the whole Eurosystem, the average \nshare accounted for by covered bonds rose to 13% at the end of 2009. Thus, it was possible \n                                           \n 1  UCITS=Undertakings for Collective Investment\ns in Transferable Securities.\n The\n UCITS Directive in general \nis an investment guideline for insurance, investment funds etc limiting the share of assets one investor can \ninvest in with one issuer.", "Page 5 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nto halt the downward trend of recent years. One explanation could be that covered bonds \n\n-use-\n\n2010 will not be available until after the 2010 annual report is published. \nBreaking down the collateral pool of German institutions for 2009, the Pfandbrief and other \ncovered bonds take a larger share than within the whole Eurosystem. More recent data \nhave not been published yet. \n4 \n \n-\nmeasure of the Eurosystem during the financial crisis. The covered bond purchase \nprogramme (CBPP) was announced on 7 May 2009 in order to stimulate activity in the euro-\narea covered bond market. Last year, on 30 June precisely, the CBPP was completed, and \nit proved to be an effective policy instrument: it contributed to a decline in money market \nrates, encouraged banks to maintain and expand their lending to clients, helped to improve \n\nmarket liquidity in one of the most important segments of the private debt security market \nand eased funding conditions for banks and enterprises. \nIn total, 422 different bonds were purchased: 27% in the primary market and the remaining \n73% in the secondary market. The Eurosystem mainly purchased covered bonds with \nmaturities of three to seven years, and it intends to hold the purchased covered bonds until \nmaturity.", "Page 6 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nIn terms of developments in the secondary market, the reaction of most European covered \nbond markets to the announcement of the CBPP was noticeable, and appears to have \ninitiated a declining trend in covered bond yield spreads. This trend increased when the \nprogramme was launched, and ultimately, pre-Lehman levels were reached.  \nIn the wake of the European debt crisis, market participants began to differentiate strongly \n\nsuffered the most, covered bonds also came under pressure. While bonds from core \n\ncountries \n such as the German Pfandbrief or French Obligations Foncières \n remained \nrelatively expensive, risk premia for peripheral bonds rose steeply. Overall, the results of a \n\ncurrent analysis suggest that the CBPP had a noticeable impact on euro-area covered bond \n\nsecondary markets. While the German Pfandbrief market had already started recovering by \nearly 2009, the announcement of the CBPP seems to have provided an important stimulus \nto the recovery of other covered bond markets. \nSince the primary market of European covered bonds had almost come to a halt, the aim of \nthe CBPP has also been to support a revitalisation of the covered bond market. And indeed, \nissuance volumes and total outstanding amounts of covered bonds increased significantly \n\nshortly after the CBPP was announced. Even so, this development is not necessarily the \nresult of the programme, as other factors could have played a significant role. In particular, it \nis important to recall in this context that market conditions generally improved in 2009. On \n\nthe other hand, it is also possible that, while the CBPP may have had a positive effect on the \noutstanding amounts of covered bonds, the programme had no effect on the outstanding \namounts of bank bonds \n both covered and uncovered. In this case, uncovered bank bonds \nwould have been substituted by covered bank bonds. To sum up, the primary covered bond", "Page 7 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nmarket has recovered well, as is also indicated by the very good performance of emissions \nduring the first weeks of this year. \nThere is another trend I would like to mention. During the last couple of months, a trend \ntowards so-called sub-Jumbo issues \n 500 million to 1 billion euro \n has emerged. \nAccording to market participants, this trend will probably continue and has the potential to \nchange the nature of the covered bond market. \nSince the beginning of 2009 the French, Spanish and German covered bond markets have \nexperienced most issues. In several European countries, German-style covered bond \nmarkets have been created. Since the announcement of the CBPP, new issuers have \nentered the European covered bond market in various euro-area countries. Some national \n\nmarkets \n the Italian for example \n have seen a significant increase in the number of issuers \nand outstanding amounts. The broader distribution across various new countries and \n\nissuers will probably boost and further reinvigorate the covered bond once the financial \n\ncrisis is over. \n5 Covered bonds securities lending \nSince March 2010, the Eurosystem has lent covered bonds held in its CBPP portfolio, \nresponding to demand from Eurosystem counterparties who wished to borrow such covered \nbonds against eligible collateral. Beyond that, the Bundesbank Executive Board decided to \nmake not only its CBPP but also other own portfolio holdings of covered bonds available for \n\nthe so-called Automated Securities Lending Programme by Clearstream. The securities \nlending activity should help to support market liquidity, particularly in situations in which", "Page 8 of 8 \n Deutsche Bundesbank \n Communications Department \n  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \n Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566 3511 \n Fax: +49 69 9566 3077 \nReproduction is permitted only if source is stated. \nmark\n\nbecome tighter. This lending activity will continue. \n6 Outlook \nThe Pfandbrief is undoubtedly a winner of the financial crisis. The voluntary transparency \ninitiative of the Association of German Pfandbrief Banks has also contributed to this. This \ninitiative could be a model for other asset classes \n for example ABS \n to increase \n\ncompetition for the favour of investors, from the perspective of the Bundesbank the \nPfandbrief is well positioned for the future. \nThank you very much. \n*    *    *"], "SECTION": "reden", "RECORD_ID": 636}