{"AUTHOR": "Axel A.Weber", "TITLE": "Introductory Statement", "PDF_URL": "https://www.bundesbank.de/resource/blob/702744/a2a533a4f915426a8fbeb20494742c93/mL/2009-09-30-weber-introductory-statement-download.pdf", "LOCAL_PDF_FILE": "2009-09-30-weber-introductory-statement-download.pdf", "DATE": "30.09.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n Page 1 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Professor Axel A Weber President  of the Deutsche Bundesbank Introductory Statement Eurofi 2009 Panel \nﬁHow to implement efficiently the EU regulatory and \nsupervisory package proposed by\n the de Larosière group in the EU and global context?ﬂ  \n   in Gothenburg on 30 September 2009", "Page 2 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nContents  1 Introduction...................................................................................................2\n 2 How to ensure appropriate cooperation between national central banks and supervisors in the EU countries where these functions are segregated?................2\n 3 Success factors for Level 3 committees \nevolving towards 3 EU Authorities?5\n  1 Introduction Ladies and gentlemen, Mr Solbès Thank you for allowing me the opportunity to elaborate on some aspects of the implementation of the de \nLarosière recommendations. \nComing from Germany, where the Bundesbank is not the supervisory authority but is \ninvolved in the supervisory process, I woul\nd first like to focus on cooperation between national central banks and supervisors before turning to the role of the new EU authorities.  2 How to ensure appropria\nte cooperation between national central banks and \nsupervisors in the EU countries wh\nere these functions are segregated? \nThe question correctly implies that close cooperation between central banks and supervisors is essential. Central banks have \nan undisputed responsibility in the field of \nfinancial stability. They can benefit from their traditional focus on systemic risk and, especially,", "Page 3 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nfrom their knowledge of area-wid\ne developments in the money and securities markets and in \npayment and market infrastructures.  Establishing close cooperation with supervisors \nensures that synergies between these central bank and supervisory activities can be exploited. In addition, close cooperation enhances \nthe efficiency of the supervisory system by reducing overlaps of work. In fact, one lesson \nfrom the current crisis is the need for a close interaction between micro- and macro-prudential analysis.  \nPractical cooperation can be organised fairly informally with regular high-level discussions on how to deal with strategic issues and problems as well as by the creation of working groups to deal with specific topics. \nOn a more formal basis, cooperation between central banks and supervisors could be organised via ﬁDomestic Standing Groupsﬂ in whic\nh the Ministry of Finance may also take \npart, ensuring the participation of all parties with \na role in safeguarding or restoring stability. In Germany, BaFin, the Bundesbank and the Ministry of Finance have held regular meetings in such a format since 2002. As is the case in Germany, cooperation between national central banks and supervisory \nauthorities could be even more formalised. The c\nentral banks could be substantially involved \nin the supervisory process. In Germany, the Bundesbank Œ in clos\ne cooperation with the supervisory authority BaFin Œ is entrusted \nwith the ongoing supervisi\non of institutions, whereas the sovereign functions rest with the supervisor.", "Page 4 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nNeedless to say, the division of labour has to \nbe clearly defined to avoid overlaps. Naturally, \nthis requires statutory definitions of tasks and responsibilit\nies. For one thing, we have sovereign measures issued by the financial supervisor: regulatory measures concerning institutions, especially general decrees and administrative acts, including auditing orders. \nFor another, the central bank is responsible fo\nr the ongoing monitoring of institutions, \nincluding the evaluation of documents submitted by institutions and external auditors™ reports, as well as performing and evaluating audits of banking operations.  But an efficient division of labour also \nneeds additional guide\nlines or cooperation \nagreements which describe supervisory instruments in more detail and lay down procedures. Such guidelines or\n agreements relate to, for example, supervisory planning, \nmeetings with senior management, drawing up banks™ risk profiles but also further details of reporting and notification systems.  I think it is fair to say that this model of a formalised close cooperation worked pretty well in the crisis.  Still, there is a lingering debate in Germany on a more far-reaching reform of banking supervision. As you may be aware, this will pr\nobably also be a topic for the new coalition \ngovernment that is about to be formed. The Bundesbank stands ready to assume greater responsibilities in supervision. Therefore, the debate should be on how to design the supervisory framework for the future.", "Page 5 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nI expect that the Bundesbank would be closely involv\ned in any reform initiative right from the outset and that we would be given the opportunity to provide our own input in designing a \nrevised supervisory structure in Germany.  We are convinced that the independence of monetary policy and a more prominent role in \nthe supervision of banks and insurance companies can be reconciled. Any such reform must contribute to aligning further the national and European supervisory \nstructures as they evolve.  3 Success factors for Level\n 3 committees evolving towards 3 EU Authorities? \nFirst, I would like to say that I explicitly welcome the Commission proposals on the design of the new supervisory architecture in the EU. Given the complexity of the whole matter, the proposals are a very helpful and crucial milestone. They now have to be analysed and \ndiscussed thoroughly. We have a \nunique opportunity to reshape the supervision of the financial system in order to make \nit more resilient. Therefore, we have to be very careful to avoid blind spots as well as inefficient overlaps in the competencies and the practical work \nof the various institutions involved in the supervisory process, at the national as well as at \nthe EU level. \nAccording to the ECOFIN conclusions, the ﬁEuropean System of Financial Supervisorsﬂ \nshould be established as an operational netwo\nrk with shared and mutually reinforcing", "Page 6 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nresponsibilities. At the EU level, we shall have the three \nnew ﬁauthoritiesﬂ and a cross-sectoral committee with specific tasks in fostering convergence of supervisory rules and \npractices in Europe, whereas the national supervisors are to remain responsible for ongoing supervision.  Experience of the crisis indica\ntes that strengthening supervisory coordination is crucial in dealing with the current problems and \nhelping to restore confidence. \nThe objectives of the new framework, according to the ECOFIN/European Council, are to upgrade the quality and consistency of national supervisors; to strengthen supervision of \ncross-border groups, in particular, by setti\nng up supervisory colleges for all major EU \nfinancial groups and by moving towards a single rule book. The ECOFIN and the European Council also stipulate \nthat the activities or decisions of the \nnew authorities should not impinge on the fiscal \nresponsibilities of the Member States and \nthat any binding decision by the new authorit\nies or the Commission must be subject to Community courts. These key messages from the ECOFIN conclu\nsions match perfectly with what might be considered to be the ﬁsuccess factorsﬂ of the new framework. Due account should be taken of these when discussing and deciding the deta\nils: continuation of a cooperative working style within what should be an operational network rather than a centralised supervisory \nsystem.", "Page 7 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nThe envisaged binding powers of the new authorities in relation to the national supervisors \nshould be interpreted as a means of speeding up the process of convergence and of \nstrengthening the supervisory system, not as a sign \nof a hierarchy. It should not be forgotten \nthat the decision-making bodies \nof the new authorities comprise the national supervisors. In this context, I do not agree with the proposed possibility of decisions taken by the new authorities being communicated directly to financial \ninstitutions. I do not want to get into a \ndiscussion on fundamental legal issues. However, even from a political perspective or with regard to a possible response on the part of the general public, it is \nimportant that one should refrain from direct intervention vis-à-vis financial institutions. Communication with the institutions in such matters is solely the responsibility of the competent supervisors. There was a political consensus to upgrade the three committees to authorities with specific powers, including some binding powers over the national supervisors. However, the current \nCommission proposal goes further, giving the \nthree authorities direct powers to take \ndecisions that affect the industry. Apart from t\nhe legal issues this raises, this approach risks establishing a parallel system of\n national responsibility Œ which, incidentally, ECOFIN is in favour of maintaining Œ, and decisions from a supra-national authority. Taking due account \nof the fundamental principles of subsidiarity and proportionality, it would be more appropriate to address recommendations to the national supervisory authorities only under the terms of the earlier consensus. \nAs concerns the appropriate institutional settings, the structure of the new authorities should ensure a balance of full involvement and efficien\ncy. With regard to the composition of the ﬁBoard of Supervisorsﬂ at the EBA, it is important that supervisors and central banks are", "Page 8 of 8  Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesbank\n.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \nrepresented, fully reflecting their responsibilities at the national level. This is also important in order to create a close link betw\neen macroprudential and microprudential analysis. \nLast but not least, even though strengthening supervisory powers at the EU level is important, these reforms absolutely must be aligned with global initiatives, given that major \nEuropean banks are also acting globally. In this regard, it is essential to establish global supervisory colleges which can adapt their co\nmposition and procedures to the individual supervisory needs of each specific financial group. \nThank you for your attention. I am looking forward to your comments. *    *    *"], "SECTION": "reden", "RECORD_ID": 713}