{"AUTHOR": "Axel A.Weber", "TITLE": "Aktuelle Finanzmarktfragen", "PDF_URL": "https://www.bundesbank.de/resource/blob/688850/00c7c3cbae38d5a41761400e4e4fa34e/mL/2008-04-07-weber-aktuelle-finanzmarktfragen-download.pdf", "LOCAL_PDF_FILE": "2008-04-07-weber-aktuelle-finanzmarktfragen-download.pdf", "DATE": "07.04.2008", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \nSeite 1 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Aktuelle Finanzmarktfragen   Festansprache auf dem Jahresempfang  des Bundesverbandes deutscher Banken e. V. in Berlin am Montag, 7. April 2008", "Seite 2 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nInhalt  1 Begrüßung....................................................................................................2\n 2 Ursachen der Finanzmarktverwerfungen......................................................2\n 3 Reaktionen auf die Finanzmarktverwe\nrfungen..............................................6\n 3.1 Krisenmanagement............................................................................6\n 3.2 Vorläufige Lehren...............................................................................8\n 4 Schluss.......................................................................................................12\n  1 Begrüßung   \n Sehr geehrte Damen und Herren, zweifelsohne ist das Lieblingsthema eines\n Zentralbankers die Geldpolitik. Heu-te, kurz vor der geldpolitischen Sitzung \ndes EZB-Rats am Donnerstag, möchte ich die aktuelle geldpolitische Lage jedoc\nh außen vor lassen Œ so, wie es unse-ren Regeln im Eurosystem entspricht. F\nür Sie hat dies den Vorteil, dass ich \nmich in den kommenden 20 Minuten intensiver einem anderen, ebenfalls \nhöchst aktuellen Thema widmen kann: den Verwerfungen an den internationa-len Finanzmärkten, die seit Sommer letzten Jahres eine ernsthafte Belas-tungsprobe für das globale Finanzsystem darstellen. Dabei werde ich zunächst auf die Ursachen der Finanzmarktverwerfungen und das Krisenmanagement eingehen und anschließend darauf zu sprechen kommen, welche vorläufigen \nLehren aus den derzeitigen Entwicklungen gezogen werden können.   2 Ursachen der Finanzmarktverwerfungen \nDie seit 2007 verstärkt auftretenden Ausfälle am Markt für zweitklassige Hypo-thekenkredite in den USA (US-Subprime-Markt) gelten allgemein als Auslöser \nder beobachteten Finanzmarktturbulenzen. Ausgehend \nvon diesem im Ver-", "Seite 3 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ngleich zu den Gesamtengagements der Banken relativ kleinen Marktsegment wurden die Finanzmärkte seit Sommer letzten Jahres in mehreren Schockwel-\nlen erfasst:   Die erste Welle traf im August 2007 di\ne Märkte für verbriefte und strukturier-\nte Produkte sowie den Interbankengeldmarkt. Vorherrschend war ein allge-meines Misstrauen unter den Marktteilnehmern über das Ausmaß und die Verteilung der vor allem mit dem Subprime-Geschäft verbundenen Verluste.  Die zweite Welle wirkte im No\nvember 2007. Mit der Veröffentlichung der Bankbilanzen für das 3. Quartal wurde d\neutlich, dass die Verluste weltweit \nweitaus größer sind als zunächst angenommen und sich nicht nur auf Pa-\npiere mit Bezug zum privaten Immobilienmarkt beschränken. Damit begann \nsich der Fokus von reinen Liquiditäts\naspekten auf Solvenzaspekte auszu-weiten, was sich nicht zuletzt in rü\nckläufigen Aktienkursen und nochmals \nsteigenden CDS-Prämien der Finanzakteure widerspiegelt.  Die dritte Welle erreichte die global\nen Finanzmärkte im Februar / März die-\nses Jahres. So ist in den letzte\nn Wochen ein stetiger Abbau des hohen \nGrades an Fremdfinanzierung zu be\nobachten, der wiederum Druck auf die Finanzmarktpreise ausübt, dadurch die Kapitalanforderungen der Finanzak-teure erhöht und sich auf diese Weise selbst fortschreibt. \nMit jeder dieser Wellen hat sich der Charakter der Finanzmarktverwerfungen weiterentwickelt. Der breite Rückgang an Vertrauen unter den Marktteilneh-mern sowie die Unsicherheit über die konj\nunkturelle Entwicklung insbesondere \nin den USA dauern zwar an; sie stehen aber nicht mehr so prägnant im Vor-dergrund wie noch letzten Sommer. Vielmehr erinnert der derzeitige Abbau", "Seite 4 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \ndes Verschuldungsgrads an den global\nen Finanzmärkten stark an das altbe-kannte ökonomische Prinzip des Finanzakzelerators, auf das ich im Folgenden \nnoch zu sprechen komme. In jedem Fall spricht vieles dafür, dass die noch \nausstehenden Anpassungsprozesse an den globalen Finanzmärkten ebenfalls \nholprig verlaufen werden. \nWas die Ursachen der aktuellen Finanzmarktturbulenzen betrifft, so ist auch \nhier das letzte Wort noch nicht gesprochen. Anfangs fielen vor allem die neuar-\ntigen Merkmale der aktuellen Verwerfungen ins Auge:   die Innovation zahlreicher, häufig \nkomplexer Finanzinstrumente wie Resi-dential Mortgage-Backed Securities (R\nMBS), Credit Default Swaps (CDSs) und Collateralised Debt Obligations (CDOs), \n die weltweite Ausbreitung des —originate-and-distributeﬁ-Modells, \n das Aufkommen neuer, z. T. kaum oder \ngar nicht beaufsichtigter Marktak-teure sowie der Bedeutungsgewinn des Investmentbankings.  Das Verbriefungsgeschäft verstärkte die auf den Kreditmärkten ohnehin vor-\nhandenen Informationsasymmetrien; die globale und nicht auf den Bankensek-\ntor beschränkte Nachfrage nach verbrieften Produkten ließ Unsicherheit über \ndie Verteilung der Risiken entstehen. \nHinzu kam, dass das Risikomanagement einiger Finanzakteure mit diesen Entwicklungen nur bedingt Schritt gehalten hat. Dieser Cocktail war die Ursache für die hohe Geschwindigkeit, mit der sich \ndas Misstrauen unter den Marktteilnehmern \nweltweit ausbreitete und für ein Austrocknen der Liquidität auf einigen Kreditmärkten sorgte.", "Seite 5 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nSpätestens mit der jüngsten Welle der aktuellen Turbulenzen sind jedoch die \nParallelen zu früheren Episoden von Kreditverwerfungen stärker ins Blickfeld \ngerückt. Insbesondere fällt ins Auge, dass \nZeiten von ernsten Finanzmarktver-werfungen regelmäßig das Resultat eines\n sich gegenseitig verstärkenden, zyk-\nlischen Zusammenspiels von makroökonomischen und finanziellen Faktoren sind. Lassen Sie mich dieses Zusammenspiel am aktuellen Beispiel erläutern. Hintergrund der andauernden Finanzmarktturbulenzen ist ein seit Jahren ro-bustes Weltwirtschaftswachstum, das in vielen Ländern von geringer Inflation, \neinem niedrigen Zinsniveau und niedrigen \nAusfallraten begleitet wurde. Dieses \nUmfeld ermöglichte es den Banken über mehrere Jahre, sich zu günstigen Konditionen Mittel an den globalen Finanz\nmärkten zu beschaffen und damit das eigene Kreditgeschäft Œ oft zu lockeren Bedingungen Œ auszuweiten. Dank \nder verstärkten Nutzung von Verbriefungstechniken gela\nng es den Banken, ei-nen Großteil der Kredite an den weltweiten Finanzmärkten wieder zu verkau-\nfen; und zwar nicht nur an andere Banken, sondern in immer stärkerem Maße \nauch an neuartige, häufig nicht regulierte \nFinanzakteure wie Zweckgesellschaf-\nten und Hedgefonds. Erleichtert wurde die deutliche Kreditausweitung durch \neine globale Jagd nach Rendite, eine generelle Unterpreisung von Risiken und zyklisch bedingt stei\ngende Vermögenspreise.  \nZusammenfassend ist also festzuhalten, dass die Entwicklungen an den Fi-nanzmärkten Œ angetrieben von neuartigen Finanzprodukten, Geschäftsmodel-len und Marktakteuren Œ das weltweite Wirtschaftswachstum zunächst unter-\nstützt haben. Nun aber drückt der bei vielen Finanzakteuren stattfindende Ab-bau des hohen Verschuldungsgrads auf die Finanzmarktpreise, macht weitere", "Seite 6 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nWertberichtigungen erforder\nlich und zehrt am Vertrauen der Marktteilnehmer. \nInsofern stellen die aktuellen Fi\nnanzmarktturbulenzen einen nennenswerten Risikofaktor für die globale Wirtschafts\nentwicklung dar. Der Ruf nach Lehren \naus den aktuellen Finanzmarktverwerfunge\nn findet hierin seine Rechtfertigung. \n 3 Reaktionen auf die Finanzmarktverwerfungen \nGanz im diesem Sinne arbeiten die ver\nschiedensten Kreise, allen voran das Financial Stability Forum, aber auch private Einrichtungen wie der Internationa-le Bankenverband IIF, derzeit an geeigneten Reaktionen auf die strukturellen \nVeränderungen im globalen Finanzsystem.  \n3.1 Krisenmanagement \nVorderstes Ziel in der kurzen Frist ist es, das Vertrauen der Märkte zurückzu-\ngewinnen. Die hiervon erfassten Maßnahmen lassen sich letztlich unter dem \nBegriff des —Krisenmanagementsﬁ zusammenfassen. Ich möchte zu diesem Thema vor allem einige Anmerkungen zu\nr Rolle der Zentralbanken machen.  Die Geldpolitik des Eurosystems trennt bekanntermaßen sehr deutlich zwi-\nschen dem geldpolitischen Kurs und den Geldmarkt-Operationen. Unser geld-\npolitischer Kurs, zu dessen aktueller Ausrichtung ich mich heute nicht äußern möchte, folgt gemäß dem Mandat des \nEurosystems dem Primat der Preisstabi-\nlität. Innerhalb dieses Rahmens sind wir im Eurosystem angesichts der anhal-\ntenden Verwerfungen an den globalen Finanzmärkten bestrebt, mit unseren", "Seite 7 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nLiquiditätssteuerungsopera\ntionen das Funktionieren des Euro-Geldmarkts zu normalisieren.  \nDie seit August letzten Jahres erfolgende prompte, andauernde und umfang-reiche Liquiditätszufuhr des Eurosystems \nhat den EONIA-Satz in der Nähe des \nMindestbietungssatzes von derzeit 4 % st\nabilisiert. Dennoch sind die Anspan-\nnungen vor allem im Terminbereich nich\nt beseitigt. So ist der Euribor-EONIA-\nSwap Spread (3 Monate) seit Beginn der \nFinanzmarktturbulenzen über alle \nZeiträume stark ausgeweitet. Während \nbis zum Jahreswechsel 2007/2008 Aufschläge bei kürzeren Laufzeiten höher waren als bei längeren Laufzeiten, steigen seit Januar 2008 die Spreads \nmit zunehmendem Zeithorizont der Ter-minkontrakte an. Die Marktteilnehmer erwarten folglich, dass die Geldmarkt-\nverspannungen länger anhalten als noch zu Beginn der Finanzmarktturbulen-zen vermutet. Der EZB-Rat hat Ende März beschlossen, zusätzliche längerfris-tige Refinanzierungsgeschäfte mit einer \nLaufzeit von drei und sechs Monaten durchzuführen. Diese Maßnahme hatte zwar \nkeine Auswirkung auf die Euribor-\nEntwicklung; sie wurde am Markt aber positiv aufgenommen, da ein hoher Be-darf an längerfristiger Liquidität besteht. \nMir ist in diesem Zusammenhang der Hinw\neis wichtig, dass eine Zentralbank \nfundamentale Probleme der Geschäftsbanken und Kreditmärkte nicht lösen kann. Indem das Eurosystem Preisstabilität gewährleistet und die Inflationser-wartungen auf einem niedrigen Niveau veran\nkert, tragen wir wesentlich zu ei-\nnem gesamtwirtschaftlich stabilen Umfeld\n bei. Aber wir können in einem sol-\nchen Umfeld die Pferde nur zur Tränke führen; trinken müssen sie alleine. Mit anderen Worten: Die Bereitschaft des B\nankensektors zur Kreditvergabe hängt", "Seite 8 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nvon vielen Faktoren ab, allen voran \nvom Vertrauen der Marktteilnehmer unter-\neinander. Dieses Vertrauen wiederherzustellen ist in ers\nter Linie Aufgabe der \nFinanzmarktakteure selbst. \nEin Aspekt unter vielen ist in diesem Zusammenhang der Umgang mit den in-\nternationalen Rechnungslegungsvorschriften. Ziel der in\n den IFRS verankerten \nZeitwertbilanzierung ist eine umfasse\nnde Transparenz der Konzernabschlüsse. Derzeit herrscht bei der Ermittlung der Zeitwerte für komplexe, strukturierte Fi-nanzprodukte angesichts ausgetrockneter Märkte und damit spärlicher Markt-daten jedoch große Unsicherheit. Diese \nUnsicherheit könnte \nreduziert werden, wenn während der aktuellen, andauernden Verwerfungen an den globalen Fi-\nnanzmärkten in wohl begründeten Fäll\nen mark-to-model Ansätzen (im Gegen-\nsatz zu mark-to-market Ansätzen) mehr Raum gegeben wird. Ein stärkerer Rückgriff auf Modellbewertungen, z. B. nach der discounted cash flow-\nMethode, könnte auf unzureichend funktionierenden Märkten dazu beitragen, die Aussagekraft der impairment tests zu erhöhen. \nWichtig scheint mir bei alledem, dass\n das Bewertungsprozedere auch in au-\nßergewöhnlichen Marktphasen möglichst verlässlich, vorsichtig und damit nachvollziehbar erfolgt. Denn der Markt soll die Möglichkeit haben, die Wert-\nansätze und damit die Risiken der Konz\nernabschlüsse realistisch einschätzen \nzu können.  3.2 Vorläufige Lehren \nÜber das aktuelle Krisenmanagement hinaus gilt es in der mittel- bis langfristi-\ngen Sicht, offenkundig gewordene Schwäc\nhen im globalen Finanzsystem ab-", "Seite 9 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nzubauen. Allerdings bleibt es angesichts der noch andauernden Anspannun-gen schwierig, abschließende Lehren zu ziehen. Las\nsen Sie mich daher aus der Vielzahl der Baustellen diejenigen \nhervorheben, die meines Erachtens be-sonders wichtig sind: \n1) Verbesserung des Risikomanagements der Banken: \nZum einen hinsicht-\nlich der teilweise vernachlässigten Behandlung der Liquiditätsrisiken, gera-\nde auch mit Blick auf die Verbindlichkeiten gegenüber Zweckgesellschaften; zum anderen hinsichtlich der Frage, wi\ne man mit den offenkundig geworde-\nnen Grenzen mathematischer Modelle bei der Bewertung komplexer Fi-\nnanzprodukte umgeht Œ eine Feststell\nung, die übrigens auch auf das Rating \nstrukturierter Finanzprodukte zutrifft.  2) Stärkung der Transparenz der Finanzakteure: \nInsbesondere bei der Of-fenlegung von Risiken und der Schätzung des weiteren Wertberichtigungs-\nbedarfs. Dies betrifft nicht nur die Kreditwirtschaft, sondern alle Finanz-marktakteure Œ Investmentfonds, Priv\nate-Equity-Gesellschaften und Hedge-\nfonds eingeschlossen. Dabei ist essenziell, dass schlechte Nachrichten \nmöglichst zeitnah publiziert werden. Denn die letzten Wochen haben ge-zeigt, dass bloße Gerüchte in einem \nUmfeld erhöhter Nervosität gravieren-de Folgen haben können. 3) Adjustierung der Anreizstrukturen: Im Mittelpunkt steht hier die Frage, wie man die im Verbriefungsgeschäft zutage getretenen Informationsasym-\nmetrien zwischen dem —Originatorﬁ, \ndem —Endinvestorﬁ und den diversen zwischengeschalteten Stellen verrin\ngern kann. Ein weiterer wesentlicher", "Seite 10 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nPunkt ist die Vermeidung von Interessenkonflikten bei der Bewertung struk-\nturierter Finanzprodukte durch Ratingagenturen. \nMeine Damen und Herren, Sie sehen: Die Liste der Baustellen ist lang und die \nRichtung, in die die auf europäischer \nund internationaler Ebene geführten Dis-kussionen gehen, ist nicht an jeder Ste\nlle unumstritten. Während einige Analy-\nsen dieser ersten ernsthaften Probe des Verbriefungsgeschäfts das Rad der Finanzinnovationen am liebsten zurückdrehen würden, halten andere genau das Gegenteil für richtig \nund fordern stattdessen einen technisch und inhaltlich \nanspruchsvolleren Umgang mit den erkennbar gewordenen Finanzrisiken. Grundsätzlich ist es theoretisch und empirisch nur allzu gut belegt, dass Fi-\nnanzinnovationen das Wachstumspotenzial einer Volkswirtschaft erhöhen. So \nhaben auch Verbriefungen Œ trotz mancher \nSchwächen Œ eine positive Rolle \nfür die Kreditmärkte gespielt. Dies \nsollten Anhänger einer voreiligen Verban-\nnung des —originate-and-distributeﬁ-Modells\n bedenken. Vielmehr müssen wir neue Finanzprodukte und Geschäftsmodelle, deren Daseinsgrundlage im We-\nsentlichen auf den Anreizen zur Aufs\nichtsarbitrage gründet, kritisch auf den Prüfstand stellen. Je weiter der aktuelle Kreditzyklus fo\nrtschreitet, desto klarer wird sich heraus-stellen, in welchem Ausmaß die hochkomplexen Finanzinnovationen und der erhebliche Grad an Fremdfinanzierung der Finanzakteure das Zusammenspiel \nvon Realwirtschaft und Finanzsystem beschleunigt haben. Insofern ist eine ab-\nschließende Antwort erst zu erwarten, wenn ein Ende der notwendigen und", "Seite 11 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nteilweise schmerzhaften Adjustierungen \nan den globalen Finanzmärkten in \nSicht ist. Auch wenn es damit für endgültige Lehren noch zu früh ist, zeichnet sich be-reits jetzt ab, dass die bislang genann\nten Schritte (Risikomanagement, Trans-\nparenz und Anreizstrukturen) mit Blick au\nf die Ursachen der aktuellen Finanz-\nmarktturbulenzen wohl zu kurz greifen. Es steht zu befürchten, dass die aktuel-\nlen Verwerfungen ebenso wie viele frühere Finanzmarktturbulenzen im Ergeb-\nnis zu einem sich gegenseitig verst\närkenden, dynamischen Zusammenspiel \nvon Realwirtschaft und Finanzsystem führen können.  \nDem Prozess zugrunde liegt die Finanzgeschäften inhärente Prozyklizität. \nDamit bezeichnet man die Beobachtung, dass die Messung und Bepreisung von Finanzmarkt- und Kreditrisiken im\n konjunkturellen Aufschwung typischer-\nweise tendenziell zu optimistisch, im\n konjunkturellen Abschwung dagegen oft zu pessimistisch ausfällt. Die finanzielle\n und regulatorische Infrastruktur, ins-\nbesondere bankaufsichtliche Regelungen und Rechnungslegungsvorschriften, sollten die Prozyklizität des Kredit- u\nnd Finanzgeschäfts nicht unnötig verstär-\nken.  Diesen Bedenken hat der Baseler Ausschuss unter aktiver Mitwirkung der Deutschen Bundesbank während der Ausarbeitung von Basel II versucht, um-fassend Rechnung zu tragen. Deutlich \nwird dies zum einen an der Kalibrierung \nder Risikogewichtsfunktionen der ersten Säule, aber auch bei den ergänzen-\nden Maßnahmen der zweiten Säule (so zum Beispiel bei der Aufforderung zur", "Seite 12 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nvorausschauenden Beurteilung des Kredi\ntrisikos und der Verwendung speziel-\nler Stresstests im IRB-Ansatz). Zur Reduzierung finanzieller Instabilität wäre es aber erstrebenswert, die Wi-derstandsfähigkeit des globalen \nFinanzsystems gegenüber größeren zykli-\nschen Schwankungen noch weiter zu erhöhen. Denn die derzeitigen Finanz-marktverwerfungen haben einmal mehr verdeutlicht, dass ein stark prozykli-\nsches Anlage- und Investitionsverhalten der Finanzakteure mit hohem Verlust-potenzial verbunden ist. Trotzdem kann es jetzt, in der Abschwungphase des Kredit- und Finanzzyklus, nur darum gehen, Verhaltens\n-, Bilanzierungs- und regulatorische Regelungen zu identifiziere\nn, die die an den Finanzmärkten in-\nhärente Prozyklizität potenziell beeinflusse\nn. Erste Überlegungen, auch auf in-\nternationaler Ebene, beschäftigen sich mit folgenden Lösungsansätzen: Ein verstärkter Aufbau von Kapital- und Li\nquiditätsreserven könnte in wirtschaftlich \nguten Zeiten den Sicherheitspuffer f\nür den konjunkturellen Abschwung erhö-hen. Außerdem könnten konservativere bzw. an längeren Zeithorizonten orien-tierte Risikomaße einen Beitrag zur Reduz\nierung der Prozyklizität leisten. Bei-\nde Ansätze sind in ihren Grundzügen bereits in Basel II enthalten. Ein aktives \nAngehen der Prozyklizitätsproblematik er\nscheint mir aber erst dann sinnvoll, \nwenn sich die globalen Finanzmärkte von den aktuellen Turbulenzen erholt haben.  4 Schluss Eine Festansprache auf dem Jahresempfang des Bundesverbandes deutscher Banken wäre nicht vollständig, wenn ich zum Abschluss nicht einen kurzen \nBlick auf die Lage der deutschen Kreditwirtschaft werfen würde. In Zeiten tur-", "Seite 13 von 13 \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \nbulenter Finanzmärkte hat das deutsche Bankensystem seine Stabilität und Funktionsfähigkeit Œ auch im internati\nonalen Vergleich Œ bislang im Kern be-\nwiesen. Zwar litten die Ergebnisse des \nzweiten Halbjahres bei den an den Ka-\npitalmärkten aktiven Banken unt\ner sinkenden Handelserträgen und hohen Ab-\nschreibungen. Dem standen allerding\ns sehr gute Ergebnisse aus der ersten Hälfte des Jahres 2007 gegenüber. Für das Jahr 2008 ist jedoch\n zu erwarten, dass das fortwährend schwierige Marktumfeld die künftige Profitabilität deutlich beeinträchtigen dürfte; die ersten Eindrücke des ersten Quartals 2008 bestäti-gen dies. Das Jahr 2008 dürfte\n daher für die Banken nat\nional wie international \nmit deutlichen Herausforderungen und te\nils schmerzhaften Anpassungen ver-bunden sein. Es ist Aufgabe und Pflicht der einzelnen Banken, sich auf nachhaltige und ro-buste Geschäftsmodelle zu konzentrieren. Wo dies noch nicht in ausreichen-\ndem Maße geschehen ist, müssen Institute tragfähigere Geschäftsmodelle \nentwickeln, die ihnen hinreichend stab\nile Ertragsquellen liefern und ihre Profi-tabilität nachhaltig sichern. Aber lassen Sie mich nun zum Ende meiner Festansprache kommen. Franz Kafka soll einmal gesagt haben: —Alles\n Reden ist sinnlos, wenn das Vertrauen fehlt.ﬁ Ich möchte daher die Gelegenheit nutzen und Sie, die Mitgliedsinstitute \ndes Bundesverbandes deutscher Banken, stellvertretend für die gesamte deut-\nsche Kreditwirtschaft, auffordern, Ihre Anstrengungen zu intensivieren, um das Vertrauen an den globalen Finanzmärk\nten wieder herzustellen.   \nVielen Dank für Ihre Aufmerksamkeit. *    *    *"], "SECTION": "reden", "RECORD_ID": 782}