{"AUTHOR": "JensWeidmann", "TITLE": "Ein Fall von Kontinentaldrift? – Transatlantische Wirtschaftsbeziehungen in turbulenten Zeiten\nRede vor dem Council on Foreign Relations", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "16.10.2019", "TEXT": "Ein Fall von Kontinentaldrift? – Transatlantische Wirtschaftsbeziehungen in turbulenten Zeiten\n\nRede vor dem Council on Foreign Relations\n\n\n\n16.10.2019\n\n|\nNew York\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Der deutsche Leistungsbilanzüberschuss3 Handelsspannungen4 Die Rolle der Zentralbanken5 Schluss1 EinleitungMeine sehr verehrten Damen und Herren,hätte unser Treffen vor 200 Millionen Jahren stattgefunden, wäre meine Anreise nach New York deutlich kürzer gewesen. Damals war die gesamte Landmasse auf der Erde nämlich in einem Superkontinent namens Pangaea vereinigt, also auch das jetzige Nordamerika und Europa. Und die Stadt New York hätte genau in der Mitte dieses Kontinents gelegen.Tektonische Plattenverschiebungen führten schließlich zum Auseinanderbrechen von Pangaea und zur Herausbildung der Erde, wie wir sie heute kennen.[1] Seither sind Nordamerika und Europa durch den Atlantischen Ozean getrennt. Tatsächlich entfernen sich unsere Kontinente immer noch voneinander, und zwar jährlich um etwa zwei Zentimeter.[2] Leider trifft dies möglicherweise auch im übertragenen Sinn zu: Wenn es darum geht, die Position auf der jeweils anderen Seite des Atlantiks zu verstehen, scheint sich unser Abstand nicht zu verringern, sondern eher auszuweiten.Zwischen Geologie und Geopolitik besteht jedoch ein ganz wesentlicher Unterschied: Während sich die Kontinentaldrift weder aufhalten noch verlangsamen lässt, ist der politische Abstand zwischen den Vereinigten Staaten und Europa weder eine gegebene Tatsache, noch ist er unumkehrbar. Um das, was uns trennt, zu überbrücken, müssen wir miteinander reden. Deshalb sind Veranstaltungen wie diese – und generell die Arbeit des Council on Foreign Relations und des American Council on Germany – so wichtig.Ich bedanke mich ganz herzlich für die Einladung zu diesem heutigen Treffen. Es ist mir eine große Ehre, mit einem so erlesenen Publikum debattieren zu dürfen. Als Grundlage für die anschließende Diskussion möchte ich Ihnen einige Überlegungen zu den transatlantischen Beziehungen aus der Sicht eines deutschen Zentralbankers an die Hand geben und dabei besonders auf den deutschen Leistungsbilanzüberschuss, die Handelsspannungen und die Rolle der Zentralbanken eingehen.2 Der deutsche LeistungsbilanzüberschussHeute mag ein Ozean zwischen uns liegen, aber die Vereinigten Staaten und Europa sind durch starke Wirtschaftsbeziehungen miteinander verbunden und global gesehen die wichtigsten Handelspartner. Vor allem Deutschland stellt für die USA einen der wichtigsten Handels- und Investitionspartner dar. Im Jahr 2018 hatte allein der bilaterale Warenhandel unserer beiden Länder eine Größenordnung von 184 Mrd. US-Dollar.Dieser Austausch erscheint jedoch eher einseitig, denn die Warenexporte aus Deutschland übersteigen bei Weitem die Importe, was zum Positivsaldo in der bilateralen Leistungsbilanz gegenüber den Vereinigten Staaten beiträgt. Aber Deutschland exportiert nicht nur Waren in die USA, sondern auch Kapital, welches das Wachstum hier fördert, hier Arbeitsplätze und Wohlstand schafft. So stammen rund 11 Prozent der ausländischen Direktinvestitionen in den Vereinigten Staaten aus Deutschland.[3]Außerdem ist eine rein bilaterale Betrachtung irreführend. Nobelpreisträger Robert Solow illustrierte dies sehr plastisch, als er beklagte, er habe ein chronisches Defizit gegenüber seinem Friseur, der nie irgendwas bei ihm einkaufe.[4] In einer Welt, in der die Arbeitsteilung auf globaler Ebene stattfindet, haben bilaterale Handelsbilanzen in der Regel keine große Aussagekraft.Dies trifft besonders auf die Europäische Union und ihren gemeinsamen Binnenmarkt zu. So sind in deutschen Exporten auch Vorleistungen aus anderen EU-Mitgliedstaaten enthalten, und Waren und Dienstleistungen aus den USA können auch über unsere Partnerländer auf den deutschen Markt gelangen. Tatsächlich weist die Leistungsbilanz der Vereinigten Staaten gegenüber der EU als Ganzes seit 2009 laut der offiziellen amerikanischen Statistik stets einen Überschuss auf.[5]Verlässt man die bilaterale Perspektive, zeigt sich, dass Deutschland auch gegenüber dem Rest der Welt einen Leistungsbilanzüberschuss verzeichnet. Dieser ist in der Tat schon seit einiger Zeit sehr hoch. Die Tragfähigkeit dieser Entwicklung wurde bereits – zu Recht – hinterfragt.Deshalb ist es wichtig, die entsprechenden Triebkräfte genauer zu betrachten.[6] Hier ist ein fast geowissenschaftliches Vorgehen gefragt: Will man Erkenntnisse gewinnen, gilt es, unter die Oberfläche zu blicken und die zugrunde liegenden Kräfte zu untersuchen. Weist ein Land einen Leistungsbilanzüberschuss auf, dann bedeutet das, dass die Ersparnisse die Investitionen übersteigen.In Deutschland wurde die Entwicklung nach der Jahrtausendwende maßgeblich durch den Anstieg der Unternehmensersparnis bestimmt. Damals sahen sich deutsche Unternehmen einem relativ hohen Schuldenstand gegenüber und reagierten mit einer verringerten Gewinnausschüttung an die Unternehmensinhaber.[7] Mittlerweile weisen die Unternehmen wieder eine gesunde Eigenkapitalausstattung auf, sodass es für sie naheliegend wäre, ihre Ausschüttungen zu erhöhen. Und tatsächlich hat ein derartiger Trend bereits dazu geführt, dass der Leistungsbilanzüberschuss seit 2015 rückläufig ist.Bisweilen wird aber auch gefordert, dass die deutschen Behörden mit gezielten politischen Maßnahmen gegen den hohen Leistungsbilanzüberschuss vorgehen sollten. Das ist jedoch leichter gesagt als getan. Die Leistungsbilanz eines Landes ist das Produkt vielschichtiger Marktprozesse, die der Politik nur wenige Möglichkeiten zur Korrektur von Verzerrungen einräumen.Alle Augen sind in diesem Zusammenhang auf die Fiskalpolitik gerichtet, und Deutschland wird häufig aufgefordert, seine öffentlichen Ausgaben zu steigern. Es stimmt, dass Deutschland in den vergangenen Jahren fiskalischen Spielraum aufgebaut hat. Aber die Haushaltsplanungen der deutschen Regierung sehen bereits eine expansive Fiskalpolitik vor.Kurzfristig sind möglicherweise einige weitere zusätzliche öffentliche Ausgaben denkbar. In Bezug auf die gesamtwirtschaftliche Stabilisierung scheinen weitere Impulse aber nicht nötig zu sein, sofern sich keine merkliche Verschlechterung der wirtschaftlichen Aussichten abzeichnet. Die Produktionslücke in Deutschland schließt sich allmählich, und die Prognostiker sehen für die Zukunft keine spürbare Verschlechterung.Es wäre wichtig, den bestehenden Spielraum klug zu nutzen, um ein auf lange Sicht tragfähiges Wachstum zu fördern und nicht nur ein Strohfeuer zu entfachen. Schlüsselworte in diesem Zusammenhang sind: gezielte Infrastrukturinvestitionen, Ausgaben für Forschung und Bildung sowie die Schaffung von Arbeits- und Investitionsanreizen durch Steuersenkungen. Eine weitere große Herausforderung, vor der wir stehen, ist der Klimawandel. Dazu hat die deutsche Regierung gerade ein Maßnahmenpaket vorgelegt.Der Leistungsbilanzüberschuss ist bereits rückläufig, und eine haushaltspolitische Lockerung könnte noch weitere Impulse setzen. Wunder sollten wir allerdings keine erwarten. Unseren Berechnungen zufolge – und selbst unter Zugrundelegung eines noch optimistischeren Szenarios – dürften realistisch dimensionierte fiskalpolitische Maßnahmen den deutschen Leistungsbilanzüberschuss nur mäßig senken. Auch die Importe würden nur bis zu einem gewissen Grad steigen. Und der Einfluss dieser Maßnahmen auf das Leistungsbilanzdefizit der USA im Verhältnis zum BIP wäre sogar noch deutlich geringer.[8] Dies erschließt sich allein schon aus der ganz unterschiedlichen wirtschaftlichen Größe der beiden Länder, denn die US-amerikanische Wirtschaft ist grob gerechnet fünfmal so groß wie die deutsche.3 HandelsspannungenWas die Optionen betrifft, die außerhalb der Fiskalpolitik zur Verfügung stehen, so scheinen vor allem Importzölle wieder en vogue zu sein. Befürworter glauben, dass sich durch höhere Zölle verschiedene Probleme auf einen Streich lösen lassen: Ihrer Meinung nach können dadurch Leistungsbilanzüberschüsse verringert, Arbeitsplätze gesichert und sogar der Wohlstand erhöht werden.Diese Annahme ist falsch. Tatsächlich weiß man nicht einmal genau, wie sich neue Einfuhrzölle auf den Leistungsbilanzsaldo auswirken.[9] Intuitiv würde man mit einem Rückgang der Importe rechnen. Aber zugleich dürften auch die Ausfuhren zurückgehen, da sich die Auslandsnachfrage abschwächt und die lokale Währung aufwertet. Wichtiger ist jedoch, dass ein Land durch die Einführung neuer Zölle Gefahr läuft, seiner eigenen Volkswirtschaft zu schaden. Einfuhrzölle erhöhen den Preis importierter Waren, wodurch wiederum die Kaufkraft der Verbraucher sinkt.Amerikanische Wissenschaftler haben festgestellt, dass die im vergangenen Jahr eingeführten US-Zölle fast vollständig an die amerikanischen Inlandspreise weitergegeben wurden.[10] Die im Gegenzug ergriffenen Vergeltungszölle dürften den Schaden sogar noch vergrößern. So warnte Roberto Azevêdo, der Generaldirektor der Welthandelsorganisation (WTO), dass uns Auge um Auge alle blind machen werde.[11]Deutlich zeigt sich dies am Handelskonflikt zwischen den Vereinigten Staaten und China. Simulationsrechnungen der Bundesbank ergeben, dass die umgesetzten und angedrohten Maßnahmen in beiden Ländern mittelfristig zu einem Produktionsrückgang von mehr als einem halben Prozent führen könnten. Der Welthandel würde um 1,5 Prozent sinken.Natürlich sind die Bedenken in Bezug auf die wirtschaftlichen Beziehungen mit China berechtigt. Und tatsächlich drängen ja nicht nur die USA auf Veränderungen. In einer gemeinsamen Mitteilung kritisiert auch die Europäische Kommission den fehlenden gegenseitigen Marktzugang. China schirmt seine inländischen Unternehmen durch eine Vielzahl an Maßnahmen vor Wettbewerb ab. Beispielsweise müssen europäische Unternehmen zahlreiche Voraussetzungen erfüllen, bevor sie Zugang zum chinesischen Markt erhalten; hierzu zählt auch die Weitergabe von Schlüsseltechnologien an chinesische Partner.[12]Eines steht also fest: Chinas staatlich gelenke Wirtschaft stellt sowohl für die Vereinigten Staaten als auch für Europa eine Herausforderung dar. Nicht nur aus diesem Grund zeigt sich, dass bilaterale Verhandlungen nicht ausreichen. Wir brauchen multilaterale Ansätze und Regeln zur Sicherstellung eines fairen Wettbewerbs für Handel und Investitionen weltweit.Multilateralismus ist in der Welthandelsorganisation verankert. Zwar müsste das Regelwerk der WTO aktualisiert werden, aber die Organisation fördert seit nunmehr 25 Jahren Welthandel und Wohlstand. Vor allem ihr Streitschlichtungssystem stellt eine wichtige Errungenschaft dar. Und die jüngste Entscheidung des Streitbeilegungsgremiums der WTO zum Handel mit zivilen Luftfahrzeugen zeigt, dass das System funktioniert.Ein offener Handelskrieg zwischen den Vereinigten Staaten und der Europäischen Union könnte indes beide Seiten teuer zu stehen kommen. Daraus könnten deutlich gravierendere nachteilige Auswirkungen erwachsen als bei der aktuellen Handelsauseinandersetzung mit China. Zum Vergleich: Wertmäßig exportieren die Vereinigten Staaten in die EU dreimal so viel wie nach China.Laut einer Simulationsrechnung der Bundesbank, bei der in einem rein hypothetischen Szenario neue Zölle in Höhe auf 25 % auf alle bilateralen Handelsströme zwischen den USA und der EU erhoben werden, könnte die Produktion in den Vereinigten Staaten durch einen solchen Handelskrieg auf mittlere Sicht um 1,5 Prozent sinken. Auch andere Länder wären beeinträchtigt – wenn auch weniger stark –, und der Welthandel würde um 3,5 Prozent schrumpfen.Natürlich sind solche quantitativen Modellanalysen mit Vorsicht zu genießen. Eines muss jedoch klar sein: Handel ist kein Nullsummenspiel. Durch die Errichtung von Handelsbarrieren wird die Weltwirtschaft verzerrt und die Wirtschaftstätigkeit gebremst. Vergeltungszölle können zwar in gewissem Maße die länderübergreifende Verteilung von Wohlfahrtsverlusten beeinflussen, bewirken aber eine weitere Verringerung der Gesamtproduktion.4 Die Rolle der ZentralbankenMeine sehr verehrten Damen und Herren,die seit Anfang vergangenen Jahres erhobenen Zölle belasten bereits jetzt den Welthandel. Außerdem haben die fortdauernden Handelsstreitigkeiten das Geschäftsklima geschädigt und zur hohen Unsicherheit beigetragen. Sie sind maßgeblich für die gegenwärtige Weltwirtschaftsschwäche verantwortlich. Zwar zeichnen sich in letzter Zeit Fortschritte bei den Handelsgesprächen zwischen China und den Vereinigten Staaten ab, aber eine weitere Verschärfung der Handelskonflikte stellt nach wie vor eines der wichtigsten Risiken dar.In einer solchen Situation muss eine Zentralbank mit Preisstabilitätsmandat handeln, wenn der Inflationsausblick in Mitleidenschaft gezogen wird. Darüber hinaus halte ich es für besorgniserregend, wenn handelspolitische Debatten und geldpolitische Fragestellungen vermischt werden.Einigen Ländern wird unterstellt, sie würden ihre Währungen absichtlich abwerten, um die preisliche Wettbewerbsfähigkeit inländischer Unternehmen auf Kosten ihrer Handelspartner zu verbessern. Eine Serie kompetitiver Abwertungen – heutzutage häufig als „Währungskrieg“ bezeichnet – könnte die Finanzstabilität untergraben und allen betroffenen Volkswirtschaften schaden. Nach meiner Einschätzung betreibt aber gegenwärtig keine große Volkswirtschaft strategische kompetitive Abwertungen, geschweige denn einen Währungskrieg.Natürlich stellen die Wechselkurse aus geldpolitischer Sicht einen wichtigen Transmissionskanal dar, da sie beispielsweise über die Importpreise die Inflation beeinflussen können. Doch weder die Federal Reserve noch das Eurosystem verfolgen ein Wechselkursziel. Das vorrangige Ziel des Eurosystems ist die Gewährleistung von Preisstabilität im Euroraum. Und die Fed hat ein ähnlich binnenwirtschaftlich ausgerichtetes Mandat, das auch auf die Arbeitslosenquote abstellt. Freilich ließe sich über die Wirksamkeit und die Nebenwirkungen bestimmter geldpolitischer Maßnahmen diskutieren, doch das ist eine andere Geschichte.Die Debatte über kompetitive Währungsabwertungen macht vor allem deutlich, dass sich der politische Druck auf die Zentralbanken in letzter Zeit erhöht hat. Zwar sind Versuche, von politischer Seite auf die Geldpolitik Einfluss zu nehmen, nichts Neues. Neu ist allerdings der Eindruck, dass sich der klassische Zielkonflikt zwischen Preisstabilität und anderen wirtschaftspolitischen Zielen vor dem Hintergrund der niedrigen Inflation auf Dauer verflüchtigt haben könnte.Grundsätzlich können sowohl die Geld- als auch die Fiskalpolitik darauf ausgerichtet sein, die Konjunktur zu stimulieren. Aus diesem Grund fordern einige Beobachter, dass beide an einem Strang ziehen und sich die Zentralbanken dem Joch der Politik unterwerfen sollten. Offensichtlich halten sie den Grundsatz der Zentralbankunabhängigkeit heutzutage für überholt.Es stimmt, dass die Fiskalpolitik an der Zinsuntergrenze in der Theorie häufig als mächtiges Instrument gilt. Und im gegenwärtigen konjunkturellen Umfeld mahnt der EZB-Rat die Regierungen, ihrer Verantwortung für die Stabilisierung der Gesamtwirtschaft und das längerfristige Wachstum nachzukommen. Geld- und Fiskalpolitik werden aber nicht ad infinitum dieselben Interessen verfolgen.Das Nachrichtenmagazin The Economist spricht in seiner jüngsten Ausgabe von einer „seltsamen neuen Welt“, in der sich die Beziehung zwischen niedriger Arbeitslosigkeit und höherer Inflation aufgelöst hat.[13] Doch die Geschichte lehrt uns, in solchen Dingen Vorsicht walten zu lassen. So merkte einst Alan Greenspan an, die Geschichte sei gespickt mit „neuen Epochen“, die sich letztendlich als Trugbild herausstellten.[14] Und in anderen Studien wird betont, dass die Meldungen zum vermeintlichen Tod der Phillips-Kurve stark übertrieben sein könnten.[15]Einer aktuellen Analyse der Bundesbank zufolge ist der zyklische Einfluss von Löhnen auf die Preise in Deutschland nach wie vor intakt.[16] Die Übertragung von Lohnänderungen hat sich zwar seit den 1970er Jahren abgeschwächt, war aber zuletzt weitgehend stabil. So würde ein Anstieg der Lohnkosten um 1 % dazu führen, dass sich die Verbraucherpreise letztlich um rund 0,3 % erhöhen. Diese Weitergabe kann jedoch über mehrere Jahre erfolgen. Deshalb kann es eigentlich nicht überraschen, dass sich die Inflation nur langsam festigt.Spätestens wenn die Zentralbanken ihre geldpolitischen Ziele erreicht haben, werden sie in der Lage sein müssen, eigenständig eine Rücknahme der geldpolitischen Impulse zu beschließen. So stellte der ehemalige Fed-Vorsitzende William Martin einst scherzhaft fest, es sei die Aufgabe der Federal Reserve, die Bowleschüssel genau in dem Moment vom Tisch zu nehmen, wenn die Party so richtig losgeht.[17]Es wäre naiv zu glauben, dass die Politik dann ihren Einfluss über die Zentralbank aufgeben oder das Ziel der Preisstabilität über ihre eigene Agenda stellen würde. Deshalb ist eine unabhängige Geldpolitik mit einem eindeutigen Mandat nach wie vor eine grundlegende Voraussetzung dafür, auch in der Zukunft weiterhin Preisstabilität zu gewährleisten.Meiner Meinung nach ist es umso wichtiger, dass die Zentralbanken bei einer engen Auslegung ihres Mandats bleiben. Es ist nicht ganz einfach, die Unabhängigkeit einer öffentlichen Institution mit den Grundsätzen der Demokratie in Einklang zu bringen. Die Unabhängigkeit der Zentralbanken in Europa wurde diesen als Ausnahme mit dem konkreten Ziel gewährt, die Preisstabilität zu gewährleisten. Würde man dieses Mandat weit auslegen, dann würde ihre Unabhängigkeit früher oder später zu Recht in Frage gestellt.5 SchlussMeine sehr verehrten Damen und Herren,zu Zeiten des Superkontinents Pangaea verlief genau an diesem Ort eine Gebirgskette, die in gewisser Weise auch heute noch das Stadtbild Manhattans prägt. Unter dem schweren Gewicht des damaligen Gebirges entstand nämlich eine besonders harte Gesteinsschicht. Die Kräfte der Natur haben diese Berge im Laufe von Jahrmillionen abgetragen. Zurückgeblieben ist nur die harte Gesteinsschicht, die das notwendige Fundament für die heutigen Wolkenkratzer der Stadt liefert.[18]Somit führt uns die Skyline von Manhattan auch die Bedeutung einer soliden Grundlage vor Augen. Das Fundament der europäischen Währungsunion muss noch weiter gefestigt werden. Die Staatsschuldenkrise im Euroraum war unter anderem institutionellen Schwachstellen geschuldet. Was die Lösung der Krise und die Beseitigung der zugrunde liegenden Ursachen betrifft, wurde in den vergangenen Jahren vieles auf den Weg gebracht. Ein wichtiger Schritt war insbesondere die Schaffung der Bankenunion.Allerdings scheint die Währungsunion nach wie vor auf einem starken und einem schwachen Bein zu stehen. Dabei stellt der geldpolitische Handlungsrahmen mit der Verankerung der Zentralbankunabhängigkeit sowie des Verbots der monetären Staatsfinanzierung in den EU-Verträgen von Beginn an das starke Bein dar.Das schwache Bein ist der finanz- und wirtschaftspolitische Rahmen. Hier obliegt die Beschlussfassung weiterhin großenteils den Mitgliedstaaten, doch die gemeinschaftliche Haftung hat sich in den vergangenen Jahren tendenziell erhöht. Zur Bewältigung dieser Schwäche schlagen einige Beobachter die Errichtung einer echten Fiskalunion vor, d. h. die Übertragung von Entscheidungsbefugnissen auf die europäische Ebene.Wie Thomas Sargent in seiner Nobelpreisrede hervorhob, befanden sich die Amerikaner vor langer Zeit, nämlich nach dem Amerikanischen Unabhängigkeitskrieg, schon einmal in einer ähnlichen und möglicherweise sogar noch dringlicheren Lage.[19] In den Konföderationsartikeln war die Haushaltshoheit weitgehend den Bundesstaaten zuwiesen worden. Doch die junge Republik litt unter der Last der gemeinsamen Kriegsschulden.Nach intensiver Debatte entschieden sich die Amerikaner letztlich für eine Fiskalunion, die jedoch in eine starke politische Union auf der Grundlage demokratisch legitimierter Institutionen eingebettet wurde. Durch eine neue Verfassung wurde eine Bundesregierung ins Leben gerufen, die innerhalb eines ausgeklügelten Systems der Gewaltenteilung (Checks and Balances) mit einer Reihe an durchsetzbaren Befugnissen ausgestattet wurde.Wäre ein solches Modell auch für Europa eine Option? Die amerikanische Geschichte hält diesbezüglich einige wichtige Lehren bereit. So verdeutlicht beispielsweise die Zahlungsunfähigkeit einiger US-Bundesstaaten im 19. Jahrhundert, dass es auch innerhalb eines föderalen Staates auf ein ausgewogenes Gleichgewicht zwischen Handeln und Haften ankommt.Der transatlantischen Partnerschaft, die durch unsere gemeinsamen Werte Freiheit und Demokratie untermauert wird, verdanken wir mehr als 70 Jahre Frieden und Freiheit. Sie ist es wert, gewahrt und gepflegt zu werden.Vielen Dank für Ihre Aufmerksamkeit!Fußnoten:R. S. Dietz und J. C. Holden (1970), The Breakup of Pangaea, Scientific American, Bd. 223, Nr. 4, S. 30-41.https://pubs.usgs.gov/publications/text/understanding.htmlhttps://apps.bea.gov/international/xls/fdius-current/fdius-ubo-detailed-country-position-2008-2018.xlsxP. Passell (1994), Economic Watch; Big Trade Deficit With Japan: Some Think It's No Problem, The New York Times, 15. Februar 1994.G. Felbermayr (2018), Beobachtungen zur US-Leistungsbilanz, ifo Schnelldienst, Bd. 71, Nr. 9, S. 31‑33.Deutsche Bundesbank (2019), Die Triebkräfte der deutschen Nettoexporte aus Sicht eines DSGE-Modells, Monatsbericht, März 2019, S. 19-21.Deutsche Bundesbank (2019), Zur Entwicklung der Ausschüttungsquote der Unternehmen in Deutschland, Monatsbericht, März 2019, S. 24-27.Deutsche Bundesbank (2017), Zu einer möglichen Anpassung des Leistungsbilanzdefizits der USA, Monatsbericht, Juli 2017, S. 85-87.Deutsche Bundesbank (2017), Zur Gefahr protektionistischer Tendenzen für die Weltwirtschaft, Monatsbericht, Juli 2017, S. 79-95.M. Amiti, S. J. Redding und D. Weinstein (2019), The Impact of the 2018 Trade War on U.S. Prices and Welfare, NBER Working Paper, Nr. 25672, März 2019.https://www.wto.org/english/news_e/news18_e/dgra_05mar18_e.htmEuropäische Kommission, Gemeinsame Mitteilung an das Europäische Parlament, den Europäischen Rat und den Rat, EU-China – Strategische Perspektiven, 12. März 2019.The Economist, The world economy’s strange new rules, 10. Oktober 2019.A. Greenspan, Anhörung vor dem Ausschuss für Bankwesen, Wohnungswesen und Städteentwicklung des US-Senats, 26. Februar 1997.P. Hooper, F. S. Mishkin und A. Sufir (2019), Prospects for Inflation in a High Pressure Economy: Is the Phillips Curve Dead or is It Just Hibernating?, NBER Working Paper, Nr. 25792.Deutsche Bundesbank (2019), Zum Einfluss der Löhne auf die Preise in Deutschland: Ergebnisse ausgewählter empirischer Analysen, Monatsbericht, September 2019, S. 15-39.W. M. Martin Jr., Rede vor der New York Group of Investment Bankers Association of America, 19. Oktober 1955.E. B. Rogers (2013), Bedrock, Sand, and Water: The Geological Landscape of New York City, SiteLINES: A Journal of Place, Bd. 9, 2013, S. 7-11; H. Quinn (2013), How ancient collision shaped New York skyline, BBC Science,T. Sargent (2011), Nobel Lecture: United States Then, Europe Now, Journal of Political Economy, Bd. 120, Nr. 1, S. 1-40.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 978}