{"AUTHOR": "JensWeidmann", "TITLE": "Eröffnungsrede beim zweiten Bargeldsymposium der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "19.05.2014", "TEXT": "Eröffnungsrede beim zweiten Bargeldsymposium der Deutschen Bundesbank\n\n\n19.05.2014\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\n1 Einleitung: Ungedeckte Währungen brauchen Vertrauensanker2 Vertrauen ebenfalls essenziell, um Krise in der EWU zu überwinden2.1 Die Krise in der EWU ist im Kern eine Vertrauenskrise2.2 Vertrauen in die Finanzpolitik wieder stärken3 Zur aktuellen Wechselkursdiskussion1 Einleitung: Ungedeckte Währungen brauchen VertrauensankerSehr geehrte Damen und Herren, dem österreichischen Dichter Johann Nepomuk Nestroy wird das Zitat zugeschrieben: \"Die Phönizier haben das Geld erfunden – aber warum so wenig?\"Ob Sie am Ende dieses Tages hierauf eine Antwort haben werden, kann ich Ihnen nicht versichern. Ich kann Ihnen jedoch versichern, dass ich mich freue, die heutige Veranstaltung zu eröffnen und begrüße Sie daher herzlich zum Bargeldsymposium der Bundesbank. Sie ist die zweite ihrer Art – das erste Symposium fand im Jahr 2012 statt – und soll den fachlichen und persönlichen Austausch zwischen den unterschiedlichen Bargeldakteuren fördern.Bargeld ist für die meisten der hier Anwesenden der Gegenstand ihrer beruflichen Tätigkeit. Sowohl für Sie als Privatperson als auch für die gesamte Bevölkerung ist Bargeld aber ebenfalls ein selbstverständlicher täglicher Begleiter. Bargeld dürfte nämlich eines der wenigen Dinge sein, die so gut wie jedermann nahezu allzeit bei sich trägt: Mal mehr, mal weniger, aber doch zumindest meist etwas, um niemals \"blank\" zu sein.Bargeld ist in Deutschland nicht nur weiterhin das beliebteste und meistgenutzte Zahlungsmittel beim Einkauf, es ist daneben auch das sichtbarste \"Produkt\" einer Zentralbank. Banknoten und Münzen sind eben ganz konkret zu (be)greifen und anzufassen, was für andere \"Zentralbankprodukte\" – denken Sie nur etwa an Geldwertstabilität – nicht in dieser Form gilt.Meine Damen und Herren, in seinem satirischen Aufsatz \"Kurzer Abriss der Nationalökonomie\" aus dem Jahr 1931 stellte Kurt Tucholsky spöttisch fest: \"Woher das Geld kommt, ist unbekannt. Es ist eben da beziehungsweise nicht da – meist nicht da.\" Dass Banknoten heutzutage fast immer von Zentralbanken emittiert und dann über Geschäftsbanken in Umlauf gebracht werden, ist für den Bürger noch leicht zu verstehen. Aber darin erschöpft sich nicht die Rolle der Zentralbanken im Geldkreislauf.Um diese Rolle verstehen zu können, ist es wichtig, auch die grundsätzlichere Frage nach dem \"Was ist eigentlich Geld?\" zu beantworten. Aus ökonomischer Sicht lautet die denkbar kürzeste Antwort auf diese Frage: Geld ist alles, was Geldfunktionen erfüllt. Solange sich das verwendete Medium als Recheneinheit, als Zahlungsmittel und als Wertaufbewahrungsmittel nutzen lässt, können ganz unterschiedliche Dinge als Geld fungieren.Und ein Streifzug durch die Geschichte des Bargeldes fördert hier einiges zu Tage. Je nach Kulturkreis wurden ganz unterschiedliche Gegenstände als Geld verwendet: Zum Beispiel Kaurischnecken in der Südsee, Pfeilspitzen und Goldpuder in Japan oder natürlich Münzen, die zum ersten Mal von den Lydern in Kleinasien 700 vor Christus geschlagen wurden.Münzen sind auch heute noch Teil unseres Bargeldes. Ebenso wie Banknoten. Die entwickelten sich übrigens erst im 19. Jahrhundert zu einem anerkannten Zahlungsmittel. Frühere Versuche, Papiergeld zu etablieren, endeten in aller Regel sehr schnell in einem Fiasko. Es wurde einfach zu viel Geld gedruckt, das Papiergeld wurde nicht mehr akzeptiert.Münzen und Banknoten sind heute alleiniges gesetzliches Zahlungsmittel. Das heißt, für sie besteht juristisch gesehen ein Annahmezwang, sofern die Vertragsparteien keine andere Zahlungsform ausdrücklich vereinbart haben.Die Annahme von Bargeld im täglichen Wirtschaftsverkehr fußt letztlich jedoch nicht auf dieser rechtlichen Verpflichtung. Dies wird deutlich, wenn man sich daran erinnert, dass auch in Zeiten rapider Geldentwertung ein Annahmezwang für die heimischen Scheine und Münzen bestand. In solchen Zeiten kam es in der Bevölkerung aber immer zu Ausweichreaktionen, in deren Folge Inflationsgeld im täglichen Leben durch andere, als werthaltiger angesehene Zahlungsmittel ersetzt wurde.Der heutige Güteraustausch auf Grundlage von Geldzahlungen basiert somit vor allem auf dem Vertrauen der Bevölkerung, mit dem erhaltenen Geld – im Fall von Banknoten also mit bedrucktem Papier – selbst auch wieder Käufe tätigen zu können. Somit ist das Vertrauen der Bevölkerung in die Werthaltigkeit des Geldes der Dreh- und Angelpunkt einer funktionierenden Währung.Unabhängige und stabilitätsorientierte Zentralbanken sind hierbei der zentrale Vertrauensanker. Die Vertrauensankerfunktion gilt in zweierlei Hinsicht: Zum einen müssen Zentralbanken sicherstellen, dass sich das emittierte Bargeld nicht von jedermann beliebig vermehren lässt, dass es also möglichst fälschungssicher und somit auch immer echt ist. Zum anderen müssen Zentralbanken die Kaufkraft des Geldes bewahren. Damit eine solche Politik erfolgreich sein kann, kommt es maßgeblich auf die Glaubwürdigkeit der Zentralbank als Garant für stabiles Geld an.2 Vertrauen ebenfalls essenziell, um Krise in der EWU zu überwinden2.1 Die Krise in der EWU ist im Kern eine VertrauenskriseDie Stabilität unserer Währung, dem Euro, hängt aber nicht nur vom Vertrauen der Bevölkerung in die Stabilitätsorientierung des Eurosystems ab, sondern zusätzlich auch von Bedingungen, die das Eurosystem selbst nicht schaffen kann. Zu diesen Bedingungen gehören solide Staatsfinanzen, wettbewerbs-fähige Mitgliedstaaten und ein funktionstüchtiger Ordnungsrahmen.Was den Vertrauensaspekt betrifft, so spiegelte die im Sommer 2012 zu beobachtende extreme Zuspitzung der Situation unter anderem auf den Staatsanleihemärkten letztlich wider, dass das Vertrauen in Bezug auf die Tragfähigkeit der öffentlichen Verschuldung in verschiedenen Mitgliedsländern massiv erschüttert war. Im Kern ist die Staatsschuldenkrise somit eine Vertrauenskrise.Gemessen an Marktindikatoren – wie zum Beispiel dem Renditeniveau von Staatsanleihen oder den Zinsaufschlägen gegenüber als sicher erachteten Anlagen – scheint das damals stark lädierte Vertrauen inzwischen aber zu einem guten Teil wiederhergestellt zu sein. Es wäre jedoch verfrüht, die Krise damit schon für beendet zu erklären. Allein die sehr hohe Arbeitslosigkeit in vielen von der Krise betroffenen Ländern spricht leider eine andere Sprache.Man muss sich in diesem Zusammenhang bewusst machen, dass sich die strukturellen Probleme, welche der Krise zugrunde liegen, zuvor über viele Jahre aufgebaut hatten. Dementsprechend gilt, dass es neben erheblicher Anstrengungen gerade auch eines langen Atems bedarf, um diese Probleme und somit die Krise dauerhaft zu überwinden. Bildhaft gesprochen: Das tatsächliche Lösen der Krise gleicht einem Marathonlauf, nicht etwa einem Sprint. Von der gesamten Wegstrecke ist zwar schon ein beachtlicher Teil zurückgelegt, das Ziel ist jedoch noch ein gutes Stück entfernt.Dementsprechend muss gerade in den Krisenländern die Maßgabe gelten, die verbesserte Lage auf den Finanzmärkten nun dazu zu nutzen, auf dem Konsolidierungs- und Reformweg weiterhin entschlossen voranzukommen und nicht etwa eine Atempause einzulegen.Gerade angesichts der bedrückend hohen Arbeitslosigkeit in den von der Krise besonders betroffenen Ländern gilt es, weiter an den nötigen Grundlagen für solides Wachstum und dauerhaften Beschäftigungsaufbau zu arbeiten. Hierzu gehören Maßnahmen, um das Investitionsklima zu verbessern und um den Arbeitsmarkt flexibler zu machen. Außerdem müssen die Schwächen in den Bankensystemen behoben werden. Daneben gibt es weiterhin Handlungs-bedarf im Hinblick auf die öffentlichen Finanzen in vielen Mitgliedsländern.2.2 Vertrauen in die Finanzpolitik wieder stärkenDamit die Finanzpolitik in allen Mitgliedstaaten einen nachhaltig stabilitäts- und wachstumskonformen Kurs verfolgt, bieten die gehärteten Fiskalregeln des Stabilitäts- und Wachstumspakts einen wichtigen Ankerpunkt. Ziel muss es sein, diesen Regeln in Zukunft wieder eine höhere Verbindlichkeit und somit Durchschlagskraft zu geben, als es vor der Staatsschuldenkrise der Fall gewesen war.Angesichts mancher kritischer Kommentare kann man nicht oft genug unterstreichen, dass der Stabilitätspakt in der Währungsunion beileibe kein Selbstzweck ist. Er folgt stattdessen einer klaren Ratio.Der Stabilitätspakt trägt insbesondere zwei Umständen Rechnung: Zum einen spiegelt er die volkswirtschaftliche Erkenntnis wider, dass eine stabilitätsorientierte Geldpolitik durch eine ebenso stabilitätsorientierte Finanzpolitik flankiert werden muss, um dauerhaft erfolgreich zu sein. Die Erfahrung lehrt nämlich, dass der politische Druck auf die Zentralbank regelmäßig in dem Maße zunimmt, wie der öffentliche Schuldenstand steigt. Ziel solchen Drucks ist es, die Last der öffentlichen Verschuldung durch ein geringeres Zinsniveau zu mindern.Eine Geldpolitik jedoch, die sich an den Finanzierungsbedürfnissen der Staaten und nicht am Ziel der Geldwertstabilität ausrichtet, kann über kurz oder lang zu mehr Inflation führen. Eine höhere Inflationsrate geht aber letztlich immer auf Kosten derjenigen, die sich ihr am wenigsten entziehen können. Konkreter: Eine raschere Geldentwertung geht insbesondere auf Kosten der \"einfachen Leute\".Zum anderen trägt der Stabilitäts- und Wachstumspakt dem besonderen Konstruktionsprinzip der Währungsunion Rechnung, wonach die nationale Finanzpolitik in der Verantwortung der einzelnen Mitgliedstaaten verblieben ist, während über die einheitliche Geldpolitik naturgemäß zentral entschieden wird.Mit dieser Konstellation aus dezentral organisierter Finanzpolitik bei einheitlicher Geldpolitik geht das Risiko einher, dass aus Fehlentwicklungen in den öffentlichen Finanzen einzelner Mitgliedstaaten sowohl eine Belastung der gemeinsamen Geldpolitik als auch eine finanzielle Belastung der anderen Mitgliedstaaten werden kann. In einer Währungsunion besteht für die Länder quasi \"konstruktionsbedingt\" ein gewisser Anreiz, sich übermäßig zu verschulden. Dieser Anreiz rührt daher, dass ein Land die negativen Folgen seiner unsoliden Finanzpolitik zum Teil auf die anderen Mitgliedsländer überwälzen kann. Der mit der Verschuldungspolitik einhergehende Zinsanstieg fällt für das stark verschuldete Land geringer aus, als es ohne die Währungsunion der Fall wäre. Dass das Risiko einer übermäßigen Verschuldung nicht nur theoretischer Natur ist, haben die Erfahrungen der vergangenen Jahre mehr als deutlich gezeigt.Nicht zuletzt, um diesem Risiko entgegenzuwirken, stellen die Fiskalregeln des Stabilitätspakts einen originären stabilitätspolitischen Grundpfeiler der Währungsunion dar; ein Pfeiler, der mittelfristig nicht nur eine Voraussetzung für Geldwertstabilität, sondern auch für wirtschaftliche Prosperität schafft. Auf mittlere und längere Frist ist es nämlich gerade nicht so, dass sich solide öffentliche Haushalte und wirtschaftliches Wachstum ausschlössen, im Gegenteil.Damit nun die Mitgliedstaaten der Währungsunion den stabilitätskonformen finanzpolitischen Pfad einhalten, kommt der Europäischen Kommission als Hüterin der Verträge eine wichtige Bedeutung zu. Mindestens genauso wichtig ist es jedoch, dass sich auch jeder einzelne Mitgliedstaat des Werts solider öffentlicher Finanzen bewusst ist und sich entsprechend verhält – gerade auch in Verantwortung für die Stabilität der gesamten Währungsunion.Gefordert sind hierbei alle Länder, aber besonders die großen. Von ihrem Verhalten gehen erhebliche Signalwirkungen aus, daher müssen sie sich ihrer besonderen Verantwortung bewusst sein und auch entsprechend agieren. Die Vorgaben des Stabilitätspakts wieder zu erfüllen, darf kein Ziel sein, dessen Erreichen immer weiter hinausgeschoben wird. Gemachte Absprachen bezüglich der Haushaltskonsolidierung müssen eingehalten werden.Dies hat nichts mit einem \"Spar- oder Austeritätsdogma\" zu tun, sondern spiegelt schlicht die Tatsache wider, dass das dauerhafte Vertrauen in die Finanzpolitik hart erarbeitet und immer wieder verteidigt werden muss.Dabei kommt der disziplinierenden Wirkung der Kapitalmärkte für die Fiskalpolitik eine wichtige Bedeutung zu. Diese Funktion haben die Kapitalmärkte in der Vergangenheit nicht immer vollständig ausgeübt. Auch das hat die Krise gezeigt. Es ist deshalb wichtig, das in der Gründungsarchitektur der Währungsunion angelegte Prinzip der finanzpolitischen Eigenverantwortung wieder zu stärken. Wer die Kontrolle über finanzpolitische Entscheidungen besitzt, muss auch für die Konsequenzen einstehen. Nur so können solide öffentliche Finanzen gewährleistet werden, gerade auch in einer Währungsunion.3 Zur aktuellen WechselkursdiskussionMeine Damen und Herren, die öffentliche Diskussion wird in jüngster Zeit auch von einem anderen Thema bestimmt, nämlich dem Euro-Wechselkurs. In diesem Zusammenhang sind zunehmend Stimmen zu vernehmen, die mit Blick auf den Wechselkurs eine aktivere Rolle der Geldpolitik verlangen. Hiermit geht der Wunsch einher, die Geldpolitik solle nach Möglichkeit dafür sorgen, den Außenwert des Euro auf einem als angemessen empfundenen Niveau zu halten und einer möglichen weiteren Aufwertung gegebenenfalls entschieden entgegenzuwirken.Wie wir wissen, sind solche Diskussionen und die entsprechenden Forderungen nicht neu. Meist steht dahinter die Vorstellung, mit geldpolitischen Mitteln den Außenwert der eigenen Währung gezielt schwächen zu wollen, um Wachstum und Beschäftigung zu stärken.Um das Wachstum und die Beschäftigung im Euro-Raum dauerhaft zu stärken, müssen die Mitgliedstaaten aber wettbewerbsfähige Wirtschaftsstrukturen gewährleisten. Salopp formuliert, verhält es sich mit dem Wechselkurs wie mit den bekannten Pfefferminzpastillen aus der Tüte: \"Ist er zu stark, bist Du zu schwach.\"Die Geldpolitik im Euro-Raum ist – und das aus guten Gründen – seit Anbeginn der Währungsunion primär darauf ausgerichtet, die Kaufkraft des Geldes zu erhalten. Der Wechselkurs des Euro ist hingegen keine Zielgröße der gemeinsamen Geldpolitik. Ein Wechselkursziel könnte nämlich durchaus in Konflikt mit dem Preisstabilitätsmandat geraten. Das muss all denen bewusst sein, die jetzt politische Vorgaben für den Wechselkurs ins Spiel bringen.Eine einseitige Wechselkursorientierung wäre für die Geldpolitik eines großen Währungsraums außerdem nur schwer vorstellbar, denn eine gezielte Schwächung der heimischen Währung könnte immer auch Gegenreaktionen anderer Währungsräume auslösen. Im Ergebnis stünden alle beteiligten Länder schlechter da.Der Wechselkurs ist jedoch – wie andere wirtschaftliche Einflussgrößen auch – insofern für die Geldpolitik des Eurosystems relevant, als Wechselkursbewegungen Einfluss auf die Preisniveauentwicklungen innerhalb des gemeinsamen Währungsraums haben können.Im Euro-Raum haben wir es gegenwärtig mit einer Phase ausgesprochen niedriger Inflationsraten zu tun, die voraussichtlich auch noch einige Zeit lang andauern wird. Bei seinen geldpolitischen Entscheidungen wird der Rat der Europäischen Zentralbank deshalb auch die weitere Wechselkursentwicklung genau beobachten.Im Lichte der öffentlichen Diskussion um die Wechselkursentwicklung des Euro darf unterdessen nicht übersehen werden, dass gleichzeitig das Zinsniveau auf den Staatsanleihemärkten der Euro-Mitgliedsländer in den zurückliegenden Wochen nochmals deutlich gesunken ist. Diese Entwicklung hat offensichtlich auch damit zu tun, dass internationale Investoren ihre Anlageportfolios umschichten und ihre Mittel zunehmend wieder in Ländern der Währungsunion anlegen. Hierzu zählen offenbar auch Anlagen gerade in solchen Ländern, die von der Krise besonders hart getroffen wurden.Dieses veränderte Kapitalanlageverhalten dürfte zum steigenden Außenwert des Euro beigetragen haben, während es jedoch gleichzeitig die Finanzierungsbedingungen merklich lockerte. Dem kurzfristig dämpfenden Effekt einer Währungsaufwertung steht der positive Wachstumseffekt aufgrund günstigerer Finanzierungsbedingungen entgegen. Mittel- bis langfristig betrachtet dürfte dabei wohl der expansive Finanzierungseffekt überwiegen. Es wäre also kurzsichtig, nur einseitig die Wechselkursentwicklung in den Blick zu nehmen und die stimulierenden Effekte der sinkenden Staatsanleiherenditen außen vor zu lassen.Meine Damen und Herren, auch ich möchte eines nicht außen vor lassen, nämlich den gegebenen Zeitrahmen. Ich habe viel von Vertrauen gesprochen. Daher vertraue ich auf Ihre Nachsicht, sollte ich den gesetzten Zeitrahmen etwas überschritten haben. Ich wünsche Ihnen allen einen guten Verlauf des Symposiums, neue Erkenntnisse aus den verschiedenen Vorträgen und einen regen Austausch bei den Podiumsdiskussionen.", "SECTION": "reden", "RECORD_ID": 456}