{"AUTHOR": "Axel A.Weber", "TITLE": "Reflections on the financial crisis", "PDF_URL": "https://www.bundesbank.de/resource/blob/702736/307eee8d1ef087cbcec4f717eb850596/mL/2009-05-13-weber-reflections-on-the-financial-crisis-download.pdf", "LOCAL_PDF_FILE": "2009-05-13-weber-reflections-on-the-financial-crisis-download.pdf", "DATE": "13.05.2009", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \n Deutsche Bundesbank \n Communication \n Wilhelm-Epstein-Strasse 14  60431 Frankfurt am Main, Germany \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: +49 69 9566-3511, -3512 \n Fax: +49 69 9566-3077 \nReproduction permitted only if source is stated \n  \n   Professor Axel A Weber President of the Deutsche Bundesbank Reflections on the financial crisis Mais Lecture Cass Business School in London on 13 May 2009", "Page 2 of 10 \nContents  1 Introduction......................................................................................2\n 2 Challenges for monetary policy........................................................2\n 2.1 A brief account of the financial crisis................................................3\n 2.2 Banking stabilisation measures........................................................4\n 2.3 Monetary policy meas\nures taken.....................................................6\n 2.4 Longer-term lessons for monetary policy.........................................9\n 3 Conclusion.....................................................................................10\n  1 Introduction  \nLadies and gentlemen  It is an exceptional honour for me to be invited to give this year™s Mais \n\nLecture here at City University. And it is a very welcome opportunity for me to present my reflections on the financial crisis. \n  The events that have been shaking financial markets since the summer of 2007 and which escalated markedly in September 2008 are occupying the \nattention of governments and central banks worldwide on an \nunprecedented scale.  \nWhile it is certainly true that attempts to contain the financial crisis and \nthereby prevent financial market tensions from creating a vicious circle for the real economy is a challenge for monetary policymakers in nearly all \nareas, I would argue that, for monetary policy in the euro area, the \nchallenges may be even larger than for other industrial economies.  \nWhen we recently celebrated the tenth anniversary of the launch of the \nsingle currency, it was often stated that the first ten years of the euro have been a notable success with regard to pr\nice stability, trade and financial \nintegration in Europe. However, it was also said\n that the years ahead are \nlikely to pose an even greater challenge.  2 Challenges for monetary policy \nAnd indeed, as I have argued before, the challenges we are currently facing are, in many respects, more demanding than anything else in the euro area™s first ten years. \n\n \nTo that end, it is my firm belief that\n the value of monetary union has never \nbeen greater than during this financial \ncrisis. Try to imagine what would \nhave happened without the single currency. Probably, foreign exchange", "Page 3 of 10 \nmarkets may have been subject to speculative attacks. Currency \nfluctuations may have aggravated bot\nh the financial crisis and real economic tensions Œ and do not forget \nthe political turbulence implied by \nsuch currency tensions.  \nThe financial crisis confronts policymaker\ns with a situation of uncertainty in a very profound sense. Such Knightian uncertainty means that past \nexperience is not of great value when deciding on appropriate policy \nmeasures. In such an environment, policy has to strike a difficult balance \nbetween short-term and long-term needs. Mo\nre specifically, in the case of \nmonetary policy, there is, on the one side, a need for resolute action to counter the consequences of the crisis. On the other side, such actions \nshould not undermine the long-term foundations of monetary policy, such as the central bank™s credibility. Striking that balance is not only key to \nmonetary policy, but also to other policy areas, such as fiscal policy and \npolicies that aim to stabilise the \nfinancial system. And the appropriate balance is not independent of the inst\nitutional background against which \nthese policies operate.  \n\n \nThis is all the more true of EMU, where the institutional setting is still comparatively young, the political ba\nlance between monetary policy and \nfiscal policy is more complex than in \nother mature economies, because it \nis characterised by the coexistence of a supranational monetary and \nautonomous national fiscal policies.  \nThese considerations have to be kept in mind when talking about \n\nappropriate policy responses. The responses may differ among central \n\nbanks even in the face of comm\non economic shocks because of the differing institutional frameworks within which monetary and fiscal policy \noperate. \n \nThus, I would like to go on to elaborate somewhat on the challenges for \n\nmonetary policy, on the approach we have taken in the Eurosystem, and \n\non lessons to be learnt for monetary policy in the longer term.  2.1 A brief account of the financial crisis  \nWhen looking at the underlyin\ng causes of the recent tensions in the global \nfinancial system, numerous culprits \nhave been identified: securitisation, \nquality of risk management, credit rating agencies, compensation \nschemes, accounting standards and even \nexpansionary monetary policy Œ \nto name but a few.  \n \nI am extremely sceptical about any monocausal explanation. Instead, I believe that a cocktail of various ingredients generated the shock waves \n\nthat have rocked the global financial system.", "Page 4 of 10 \nA key factor was a combination of new and complex instruments for \ntransferring credit risks, and the ﬁorigi\nnate and distributeﬂ business model \nof credit institutions.  \nIt has now become clear that the ﬁo\nriginate and distributeﬂ model can \nactually improve the resilience of the financial system if, and only if, a high-quality standard is maintained at a\nll levels of the transfer process, and no new concentrations of risk arise. Since the outbreak of the financial \ncrisis, however, we have learned about a series of distorted incentives, \nwhich manifested themselves in lax origination standa\nrds for products such as subprime mortgages and in some investors™ excessive reliance on \ncredit ratings. In the end, securitisation, as Claudio Borio from the BIS aptly put it in 2008, has, ultimately, ﬁdistributed fear rather than risksﬂ.   However, while financ\nial innovation has undoubtedly magnified vulnerabilities in the global financial system, there is more to the present \nfinancial market turmoil than the proliferation of structured finance products. Arguably, the ﬁoriginate and distributeﬂ model would not have \nbeen possible without the benign macroeconomic and financial setting in \nthe years preceding the current crisis: Booming global economic growth, \nlow consumer price inflation, low-leve\nl long-term and short-term interest \nrates, and rising prices of real estate\n and other assets in many countries Œ not just in the USA. \n \nThe possibility of a mis-pricing of risks and the attendant dangers were \nperceived by some commentators even be\nfore the crisis began. Indeed, \ncentral banks, in particular, pointed to such a development. Once the \n\nvulnerabilities in the global financial system were re\nvealed in August 2007 and intensified in autumn last year\n, we all witnessed financial imbalances \nstarting to unwind. Especially after \nthe collapse of Lehman Brothers in September 2008, the process of unw\ninding of financial imbalances \nescalated. Frictions spilled over fr\nom the core segment of structured \nproducts to other asset classes, spreads on credit and bond markets rose \ndramatically and interbank markets froze. \n \n 2.2 Banking stabilisation measures \nAs solvency risks in the banking system\n mounted, on both sides of the \nAtlantic governments in close c\nooperation with central banks set up \nrescue schemes that moved away from a case-by-case approach in dealing with troubled banks to broad-based schemes.  \n\n \nThe rescue schemes focused primarily on improving the banks™ capital position when the ability to raise private capital became virtually non-existent. Moreover, stabilising banks™ access to medium-term funding \n\nthrough public guarantee schemes served as an additional tool.", "Page 5 of 10 \n This sketchy characterisation also \nholds true for Germany. Measures taken in Germany so far by the Financial Market Stabilisation Fund \n(SoFFin) have focused on the liabi\nlity side of banks™ balance sheets, \nbecause it has been recognised that the financial market problems and, \nnot least, the recessionary economic environment ultimately have a \ndramatic impact on the banks™ capital position.  \n\n \nThe capital-injection and guarantee programmes have contributed to a \nstabilisation, but have not been able to \nentirely eliminate uncertainty about \nbanks™ soundness. Hence, the ongoing risk of balance sheet strains as a \nresult of continuing write-downs on problematic a\nssets led to a drying-up of private equity capital issuance \nand aggravated the issuance of debt (without a government guarantee).   \nThis, together with the fear that these problems could lead to a significantly reduced bank loan supply is likely to be the main reason why \n\ngovernments have recently augmented their previous approaches with \nplans to provide relief to the asset side of banks™ balance sheets. In that \nregard, in Germany the establishment\n of a scheme to deal with problem \nassets is currently in the legislative making.  \n\n \nI do not want to elaborate in detail on the various proposals that have \nalready been adopted or scheduled to be implemented on both sides of \nthe Atlantic. Instead, I would rather discuss some basic requirements \nwhich Œ as I see it Œ should be fulfilled by such asset-side measures:  \n\n  Banks must be restructured in a way which makes them attractive \nfor new capital. More specifically, new equity as well as new debt capital should not be burdened by risks from the time prior to the stabilisation measure.  \n Government intervention should stabilise banks, not subsidise the \nformer owners. Measures should provide guarantees for the \n\ncontinuity of the financial syste\nm in the form of insolvency \nprotection for systemically relevant institutions. At the same time, \ninvestors who provided risk capital \nprior to the stabilisation measure \nare fully liable for any extant risks up to the amount of their capital. This is important not just from\n a fiscal standpoint, but also for \ncreating an adequate incentive structure for the future.  Given the uncertainty it currently\n entails, intervention through the stabilisation of asset positions shoul\nd, as far as possible, avoid the \nneed to value the assets. Or, to be \nmore specific, approaches in \nwhich asset valuation plays a major \nrole in the distribution of risks \nand losses should be complemented by elements which ensure that existing shareholders Œ not the banks - fully bear the consequences \nfrom possible re-valuations of \nthese assets at a later stage.", "Page 6 of 10 \n2.3 Monetary policy measures taken \nI would now like to return to the monetary policy responses of the \nEurosystem. \n \nSince the financial market turmoil began in August 2007, the Eurosystem \nhas stabilised the European money market by generously providing \nliquidity above and beyond the benchmark allotment. This has enabled \nbanks to fulfil their minimum reserve requirements early in the reserve period (frontloading). In the ear\nly stages, these measures were accompanied by the use of liquidity-absorbing fine-tuning operations at the end of the maintenance period. At the same time, the Governing Council also tried to stabilise the longer-term maturity segments of the money \nmarket by introducing refinancing operations with a maturity of up to six months owing to the continued weakness of interbank trading activities in these segments.   \nFrom mid-September 2008, however, as the crisis intensified, the yield spread between secured and unsecured quar\nterly liquidity in the interbank \nmarket peaked at more than 1.8 percentage points. Owing to the renewed \nsharp increase in banks™ mistrust, \nthe overnight money market also suffered heavily. Further adjustments to \nliquidity policy were unavoidable under such circumstances. The transitio\nn to fixed-rate tenders with full \nallotment of all bids decided upon \nin October 2008, together with a \nwidening of the collateral framework \nin our refinancing operations, ensured \nthat all banks received the liquidit\ny they needed at the interest rate \ndeemed appropriate from a monetary policy perspective.  The escalation of the financial market turmoil from mid-September \nonwards and the global shock to confidence led to a considerable change \nin the outlook for the real economy and price stability changed. Against \nthis background, the Governing Council of the ECB has lowered its main \n\npolicy rate decisively since October 2008 from 4.25% to 1%.  \n\n \nMoreover, given that very short-term rates are now at an appropriate level, \nthe Governing Council decided at it\ns meeting last week to implement further measures in order to fulfil its primary goal Œ that is, safeguarding \nmedium-term price stability. These measures include the introduction of tender operations with a maturity of 12 months and outright purchases of \ncovered bonds up to a maximum amount of •60 billion. The Governing \nCouncil will provide detailed inform\nation on the covered bond programme after its next meeting. \n \nSuch ﬁnon-standardﬂ monetary policy measures extend the traditional \nmonetary policy toolbox of the Eurosystem. They reflect the bank-based \nnature of the financial system in the euro area Œwhich implies that \nmonetary policy impulses are pr\nedominantly transmitted through the \nbanking system Œ by aiming to improve funding conditions for banks.", "Page 7 of 10 \n All in all, the monetary policy actions and the rescue schemes for banks in \nstress have helped to stabilise the fi\nnancial system at a time when systemic stability was at risk. Thus, t\nhey have put a floor under the tail risk \nof a self-enforcing uncontrolled downward-spiral from feedback effects \nbetween the financial and the real spheres.   \nHowever, monetary policy has cr\neated an enormous expansionary stimulus Œ not just in the euro area but \nalso worldwide. While this stimulus \nis currently warranted, we have to keep in mind that it has to be reduced \nor even inverted very quickly as soon \nas the overall situation improves. The need for such a quick retraction of the expansionary stance stems \nfrom at least two factors. The first is that part of the monetary stimulus will \nremain in the pipeline for some time due to the usual lags of monetary \ntransmission. The second is that there is a possibility of the recovery \ntaking place in a more dynamic way t\nhan currently expected (if the factors \nthat caused the non-linearity in the downswing work favourably in the \nupswing as well). Both factors could lead to inflationary risks making a rapid and powerful comeback, and we should all be aware of this. \n\n \nAll policy responses, especially the monetary policy actions, cannot Œ and \nshould not Œ prevent the necessary adj\nustment processes in the financial system. Above all, the excessive leve\nrage in the financial system needs to \nbe corrected. Short-term policy measures should do no more than try to \nmanage this deleveraging-process in an orderly way, that is, it should \nprevent unnecessary collateral damage to the rest of the economy. \n\n \nMoreover, monetary and fiscal policies \nare unable to provide shelter for \nthe domestic economy against the global symmetric confidence shock that \nhit the global economy after the collapse of Lehman Brothers. They can only attempt to dampen some of the second-round effects on the domestic \neconomy by trying to stabilise domestic demand.  \n\n \nPublic finances in Germany indeed are contributing noticeably to macroeconomic stabilisation. The German government has implemented discretionary measures in a magnitude of over 2% of GDP for the years \n2009 and 2010. Most of the effects of these measures have still come into \neffect. With regard to fiscal stabilisation\n it is also necessary to keep in \nmind that its effects should not only be evaluated by discretionary \nmeasures alone. Built-in adjustments in public budgets Œ so-called \nautomatic stabilisers Œ \nprovide stimulus through a rule-based fiscal \nframework. These automatic stabilisers are more important in countries \nwith larger social security system\ns and progressive tax systems. For \nexample, in Germany the contribution of automatic stabilisers in 2009 and \n2010 will be nearly 3 % of GDP (inclu\nding developments in profit-related taxes).", "Page 8 of 10 \nThus, for a thorough assessment of public finances in its stabilisation role \nthe swing in the overall public deficits is the most adequate measure. \nAccording to the latest forecast by the European Commission Œ which is \nplausible in our view Œ t\nhe overall public deficit will deteriorate by 6 % of \nGDP over 2009 and 2010. This is somew\nhat less than in the UK, but it \nmakes clear that Œ contrary to some popular misperceptions Œ Germany™s fiscal policy is markedly contribut\ning to stabilising the economy.  There is not only a structural adjustment need in the international financial system. In addition to a marked cyclical shock, some real imbalances in the global division of labour are bei\nng corrected through the current global downturn. Stabilisation policies should \nnot try to prevent these processes; returning to a status quo ante is not a sensible option. \n\n Given the recent encouraging signs from financial markets and a number \n\nof leading economic indicators, I believe there are some grounds for being \noptimistic that the pace of decline in economic activity will decelerate \nmarkedly in the months ahead. However, it\n is certainly not advisable to be \noverly optimistic that the recovery proc\ness is safely on track. This will most likely be a gradual process with growth rates Œ notwithstanding some \nvolatility in quarterly figures Œ lying below potential for a considerable period of time. This means that economic slack measured by very low \nrates of capacity utilisation will not diminish rapidly.  \n\n \nAnd we should take into account that, even if in many countries Œ including \nGermany Œ the worst may be over in \nterms of negative growth rates, the \nlabour market situation will visibly deteriorate in the quarters ahead.   The German economy has been hit hard by the global downturn. Germany as an open and export-oriented economy has its comparative advantage in investment goods. And it has spec\nialised by increasing its degree of \nopenness markedly over the past decade. By doing so, the German economy has benefited from the dynamic global envir\nonment of the past few years. Currently, the sharp cont\nraction in the German manufacturing sector makes clear that this kind of specialisation also means a more \ncyclical overall economy, at least in the face of rare massive common \n\nglobal shocks. An open economy like Germany™s cannot insure itself \nagainst truly global shocks regardless of how diversified its export portfolio is in regional or product terms.  \n \nWith regard to measures stabilising the global economy, one aspect that is \ntoo often overlooked is the fact that due to the sharp contraction in net \nexports since summer 2008 the German economy is de facto stabilising \nthe global economy. A decline in net exports means that less income from \nglobal trade flows is absorbed by Germany. Then, by definition, in some other countries net exports must rise, de facto stabilising production in \nthose economies.", "Page 9 of 10 \n2.4 Longer-term lessons for monetary policy \nLet me turn finally to what are more longer-term lessons for monetary policy to be drawn from the current cris\nis. In doing so, I shall take a step back from the sort of crisis management I have just described to the more \ngeneral issue of conducting monetary po\nlicy in the face of procyclical \nbehaviour by financial market participants.   \nAs I have already mentioned, in the \nfirst half of this decade, monetary \npolicy was expansionary in most industrial countries. This is indicated by \ninterest-rate based measures of the monetary policy stance as well as by indicators based on money and credit \naggregates. At the same time, risk premiums on financial markets have been too low compared with \ntraditional economic models based \non macroeconomic factors.   There is an ongoing debate on whether low interest rates may have \n\nincreased financial market participants™\n risk appetite and played a part the dynamic growth of credit aggregates worldwide via a so-called risk-taking \nchannel of monetary policy. Given this debate, the events of the past few months pose some fundamental ques\ntions about the role of monetary \npolicy in the financial cycle. \n \nAt this point, I think that some\n commentators take too narrow a \nperspective by concentrating solely on the role played by monetary policy during the crisis. \n \nIn my view, monetary policymakers \nshould not view boom and bust episodes on the financial markets as unrelated events. Monetary policymakers™ responses to upturns as well as to downturns on the asset \nmarkets influence the risk perception of the market participants. Therefore, an (expansionary) monetary policy response which is stronger in the \ndownswing than the (restrictive) response in the upswing creates adverse \n\nincentives for investors which coul\nd increase the am\nplitudes of the financial cycle.   \n \nA more symmetric approach by monetary policymakers would treat boom \nand bust episodes not as isolated events but would try to look through the \n\nfinancial cycle in order to steady policy. To be more specific, a more \nsymmetric policy would also consider implicit risks in times when money and credit growth is dynamic, asset \nprices go up and risk perceptions decline, possibly weighing the need to act despite low current consumer \nprice inflation rates. \n \nThis, however, does not mean that monetary policy should downgrade the \nprice stability objective for the sake of other objectives. Indeed, financial crises heighten the volatility of macroeconomic variables such as inflation \nand growth. Rather, it means that central banks should take a longer-term perspective which takes into account the future inflationary consequences", "Page 10 of 10 \nof such unfavourable developments. Given the macroeconomic relevance \nof financial crises, we have good reason to enlarge our monetary policy \ntime horizon and give low-frequency movements in credit and monetary aggregates more weight in our analyt\nical frameworks and our monetary policy decision-making processes. \n \nThat is not to say that such an appr\noach would eliminate financial cycles \naltogether. However, in the medium to long term, a monetary policy that \nfollowed a more symmetric course would do more to dampen damaging financial cycles than a monetary policy \nthat merely tries to limit damage after the event using aggressive interest rate measures.  \nHere, the Eurosystem™s monetary policy strategy already possesses such \na stabilising element in the shape of\n its monetary analysis. This is \nespecially suited to the analysis of long-term developments. The recent financial turmoil has shown \nthat the often-criticised monetary and credit analysis has a valuable role to play in monetary policy analysis.  \n 3 Conclusion \nThe financial crisis means the greatest challenge for monetary policy in \n\ndecades. Policy responses have to take into account the specific \n\ninstitutional environment under which it operates. Thus, policy responses \nmight somewhat differ among countries even when the underlying shocks \nare similar.  \n \nThe Eurosystem has responded in a \ndecisive way to the emerging \nfinancial tensions. These measures\n have reflected the specific circumstances of the euro area Œ and will continue to do so.   \nIn the euro area fiscal policy is also contributing to dampen the economic \ndownswing. This is also true for Ge\nrmany, where automatic stabilisers and \ndiscretionary measures cause a massive swing in deficit figures in this \nyear and next year. The fiscal policy in Germany contributes visibly to the stabilisation of the macr\noeconomy. Automatic stabilisers play an important \nrole in that regard. \n \nIn a longer-term perspective one lessons\n from the current crisis and its causes is that monetary policy should treat financial cycles in a more symmetric way. This means taking account of the financial cycle in the \nupswing as well as in the downturn. In an operational sense it means \nenhancing the time horizon for monetar\ny policy and paying paying close \nattention to money and credit aggregates. \n *    *    *"], "SECTION": "reden", "RECORD_ID": 729}