{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Welche Lehren ziehen wir aus der Finanzmarktkrise?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688958/366626f8ca9299f542c7ceeb09ef2f2f/mL/2010-03-12-zeitler-lehren-aus-der-finanzmarktkrise-download.pdf", "LOCAL_PDF_FILE": "2010-03-12-zeitler-lehren-aus-der-finanzmarktkrise-download.pdf", "DATE": "12.03.2010", "TEXT": "-", "PDF_TEXT": ["Professor Dr. Franz-Christoph Zeitler Vizepräsident  \nder Deutschen Bundesbank Welche Lehren ziehen wir aus der Finanzmarktkrise?   —Krisen der Weltwirtschaftﬁ, Politische Akademie, Tutzing  \nam 12. März 2010 \n Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "I.  Blick auf die aktuelle Situation / Stand der \nKrisenbewältiung  Mein Thema betrifft die größte Wirtschafts- und Finanz-\nkrise nach dem 2. Weltkrieg. Nach dem Abendessen \nwird Harold James von der Princeton University zur Weltwirtschaftskrise 1929/30 sprechen. Damit das Bild \nnicht zu düster wird, lassen Sie mich deshalb mit etwas Positivem beginnen; denn ohne einen gewissen Opti-mismus lässt sich eine Krise nicht überwinden:  - Wir haben wieder Wachstum Œ ca. 1,4 % in 2010, \nwie meist in Deutschland getragen vom Export und der Hoffnung, dass anschließend Investitionen und schließlich der Konsum anziehen.   - Die Arbeitslosigkeit hat speziell in Deutschland \nbisher weit geringer zugenommen als befürchtet (nicht nur wegen Kurzarbeit, sondern auch wegen tariflicher Arbeitszeitflexibilität)  - Viele Finanzmarktindikatoren sind überwiegend \nwieder auf dem Niveau vor der Krise oder jedenfalls vor dem Lehman-Zusammenbruch; die \nRefinanzierungsbedingungen der Kreditinstitute \n(Schuldverschreibungen, CDS-Prämien) haben sich spürbar verbessert. \n\n Insgesamt haben Regierung und Notenbank er-\nreicht, dass die Folgen der Krise (bisher) vom \n—kleinen Mannﬁ, von den breiten Schichten der Be-völkerung ferngehalten wurden. Die soziale \n\nMarktwirtschaft hat somit Ihren Stresstest bestan-\nden (entgegen der in Meinungsumfragen zu beo-bachtenden geringeren Akzeptanz der sozialen Marktwirtschaft).  Seite 2 von 18", "Darin liegt ein deutlicher Unterschied zur Welt-wirtschaftskrise 1929/30 mit Massenarbeitslosig-keit, Verarmung weiter Bevölkerungsschichten und nachfolgender Krise des politischen Systems.  \n Positiv ist auch: die Institutionen unseres Staates, auch der viel kritisierte Föderalismus, haben ihre \nHandlungsfähigkeit in der Krise bewiesen. \nDeutschland hat im Herbst 2008 die notwendigen gesetzlichen Maßnahmen mit hoher Qualität in 14 Tagen durch die gesetzgebenden Körperschaften \ngebracht (kontrastiert z. B. mit den USA und der längeren —Hängepartieﬁ \ndes dortigen Rettungspro-gramms im Kongress).  Dennoch: die Krise ist \nnoch nicht ausgestanden:  1. Die Wirtschaftsdaten sind vor dem Hintergrund \nder Anschubwirkung massiver Konjunkturpro-gramme (weltweit 3,2 Billionen Dollar) und beispiellosen Liquiditätshilfen der Notenbanken zu sehen (Eurosystem z. B. Refinanzierung für \nein Jahr zu 1 %; derzeit schrittweises phasing out). Wenn die Wirkung dieser Maßnahmen Schritt für Schritt auslaufen wird, wird sich \nzeigen, wie weit das Wachstum bereits wieder endogen ist, ob also ein selbsttragender Aufschwung vorliegt. Es wird bis ca. 2012 dauern, bis der Niveauver-lust des BIP 2008/09 von ca. 5 % wieder aufge-\nholt ist (vgl. Rückgang des Potentialwachstums \nin D von ca. 1,5 auf 0,75 bis 1 %).   2. Ähnlich wie bei der Feuerwehr ist Brandbe-\nkämpfung mit Löschwasserschäden verbunden: \ndie notwendigen Kollateralschäden der Krisen-\n Seite 3 von 18", "bekämpfung werden uns noch längere Zeit be-\nschäftigen; das Defizit der öffentlichen Haus-halte wird auch in Deutschland 2010 bei ca. 5 % \nliegen (2009 3,3 %; Euroraum 2010 6,9 %).   Und: Die Risiken haben sich verschoben, sind —wei-tergewandertﬁ. - Die Belastungen durch strukturierte Wertpa-\npiere (—toxische Wertpapiereﬁ) werden schrittweise absorbiert.  - Die Kreditrisiken in d\nen Bankbilanzen, verur-sacht durch sinkende Bonität der kreditneh-\n\nmenden Unternehmen, haben schon in den Jahresbilanzen 2009 zu erhöhten Wertberichtigungen und Vorsorgepositionen geführt und werden weiter steigen. \n- Zunehmend wird an den Kapitalmärkten die \nBonität staatlicher Schuldner schlechter be-urteilt: —sovereign riskﬁ wird von vielen als das —Risiko des Jahresﬁ gesehen. Der Fall Griechenland sollte ein Weckruf sein, insbesondere für die Länder mit den höchs-ten Defiziten, aber im Grunde für alle Staa-ten, ihre Haushaltsstruktur wieder langfristig \n\nbelastbar auszurichten.  Der Fall Griechenland hat auch gezeigt, dass der Stabilitäts- und Wachstumspakt nicht eine Art —wachstumsfeindliche Zwangsjackeﬁ ist, die von Deutschland aus Europa übergestülpt \nwurde, sondern ein notwendiger Pfeiler für das Funktionieren der Währungsunion. \nDie Verletzung des Pakts oder das Unterlau-\nfen des Pakts durch —geschönte Statistikenﬁ führt in den betroffenen Ländern zu viel ein-schneidenderen Folgen, als es bei rechtzeiti- Seite 4 von 18", "ger Beachtung des Paktes der Fall gewesen wäre. Auch dies eine wichtige Erkenntnis und \nLehre der Krise. Die von der griechischen Regierung nunmehr \n\nvorgesehene Reduzierung des Defizits in \nGriechenland um 4 % in 2010 (entsprächen in Deutschland einem Konsolidierungsvolu-\nmen von 100 Mrd. Euro) ist nötig, um die \n\nGlaubwürdigkeit an den Kapitalmärkten für die Finanzierung der Staatsschuld zu erhal-ten.    II. Analyse der Krise  Die Finanzkrise hat Œ wie alle Krisen Œ Auslöser und \ntiefere Ursachen.  \n 1. Erinnern wir uns zunächst an den äußeren Ablauf: \n - Sie begann (1. Phase) als —subprime-Kriseﬁ in \nden USA. Vor dem Hintergrund eines zuvor 14-jährigen Aufschwungs am Immobilienmarkt kam es zu einer massiven (und öffentlich geförderten) Vergabe von Krediten an bonitätsschwache \nKunden; diese Kredite wurden verbrieft und am \nMarkt als strukturierte Wertpapiere ausplatziert (sog. Asset-backed Securities Œ ABS, speziell \nRMBS oder CMBS für den privaten und gewerblichen Bereich). Die Verbriefungen wurden wieder häufig —um-verpacktﬁ durch Abspaltungen / Derivate (CDO™s \n/ Collateralized Debt Obligations). Durch diese Methode der Abspaltung/Tranchierung konnte Œ wie der Sachverständigenrat sagte Œ aus —einfa- Seite 5 von 18", "chem Landweinﬁ zu einem großen Teil —Quali-tätswein mit Prädikatﬁ gewonnen werden.  Also wie häufig bei Krisen: am Anfang stand \n\neine kreditfinanzierte Immobilienblase, diesmal \n\naber verbunden mit einer asset-Blase bei au-ßerbilanziellen Verbriefungen. \n - Die zweite Phase: als die Subprime-Krise schon \netwas im Abklingen war, kam es durch den Zu-sammenbruch von Lehman am 15.09.2008 zu einer weltweiten Implosion des Vertrauens an den Geld- und Kreditmärkten: \n  Massiver Liquiditätsschock, ähnlich wie ein  \n  Kreislaufschock bei einem Patienten. \n Dramatische Verteuerung der Refinanzierung \nder Kreditinstitute (ablesbar an den CDS-\nPrämien) mit der Gefahr, dass diese hohen \n—Einkaufspreiseﬁ der Institute schließlich auf die —Verkaufspreiseﬁ, auf die Kredit-\nkonditionen durchschlagen. Massives Ein-\ngreifen der Notenbanken als —lender of last resortﬁ war nötig.  Lehman war bis dahin einer der —big fiveﬁ der \nweltweit größten Investmentbanken und ein-deutig —systemrelevantﬁ. Die unterlassene Stützung führte zum erwähnten Vertrauens-zusammenbruch. Bei uns ist —systemrelevantﬁ \nfast zum Unwort des Jahres geworden. Am \nFall von Lehman zeigt sich jedoch der Unter-schied von Gesinnungs- und Verantwor-\ntungsethik im Sinne Max Webers: es war richtig und notwendig, in Deutschland und \n Seite 6 von 18", "Europa zu verhindern, dass ein systemrele-vantes Institut insolvent wurde.  - Erst nach dem Lehman-Schock, ab dem vierten \nQuartal 2008, kam es fast weltweit zum Über-springen der Finanzkrise auf die Realwirtschaft, wovon vor allem exportabhängige Staaten wie Deutschland überproportional betroffen wurden.  \n 2. Zu den Ursachen: \n - Die Krise war also in ihrer \nEntstehung eine Krise —innovativerﬁ Verbriefungen Œ nicht der klassischen Verbriefungen wie dem Pfandbrief \nmit solidem Deckungsstock und Zurückbehalten der Kredite in der Bilanz, sondern der außerbi-\n\nlanziellen, marktbasierten Verbriefungen.   - Über die Jahre hinweg hatte sich zu geringe \nRisikowahrnehmung im privaten Sektor aufge-baut, vor der die Notenbanken gewarnt hatten. Diese zeigte sich: \n  in einem Glauben an unerschöpfliche \nMarktliquidität (—auch strukturierte Papiere \n\nfinden immer einen Markt, es geht nur um \neine Frage des Preisesﬁ).  gestützt auf die \nScheinsicherheit vergangen-heits- orientierter, quantitativer mathemati-\nscher Risikokontrollverfahren.  diese Scheinsicherheit werde verstärkt durch \nBestnoten von Ratingagenturen für hoch-\nkomplexe Wertpapiere.  - Laxe Kreditkultur in bestimmten Ländern, vor al-lem den USA (teilweise auch Großbritannien,  Seite 7 von 18", "Spanien im Immobilienmarkt); entgegen solider Bewertungsstandards und Beleihungsrelationen waren gerade im Subprime-Bereich auf Zeitwert \nbasierende, oft über 100 % hinausgehende Beleihungen üblich und werden in Jahren niedriger \nZinsen ein hoher Anteil variabel verzinster \nHypotheken ausgereicht. Außerdem —hochgehebelteﬁ, also mit überhöhtem \nFremdkapitalanteil verbundene private-equity und leveraged buy-out Finanzierungen.   III. Schlussfolgerungen und Lehren  Im Kern ist eine Rückbesinnung auf bewährte \nGrundsätze und Tugenden nötig. Letztlich geht es um \nden Grundgedanken der sozialen Marktwirtschaft, Freiheit und Verantwortung durch allgemeine Regeln \nund vertrauensbildende Institutionen ins Gleichgewicht zu bringen: Ohne Freiheit ist keine Verantwortung möglich;  \nohne Verantwortung zerfallen aber auch die Freiheit und ihre Grundlagen. Diese Regeln, diese —Leitplankenﬁ für die \ninternationalen Finanzmärkte, sollten sich an folgenden Grundsätzen orientieren, die zugleich die —Tiefenstruktur der Kriseﬁ betreffen: \n 1. Mehr Nachhaltigkeit und Langfristorientierung statt \nKurzfristausrichtung. \nDies betrifft z. B. Geschäftsmodelle, die auf Kre-ditvergabe und Œverbriefung ohne solide Bonitäts-prüfung aufbauten in der Erwartung, dass die Märkte immer während liquide seien und die Risi-ken voll an den Märkten ausplatziert werden könnten.  Seite 8 von 18", "Dies betrifft den massenweisen Einsatz innovati-ver Finanzinstrumente, mit denen noch nicht über \neinen Konjunkturzyklus hinweg Erfahrungen vorla-gen. Dies betrifft auch die Verwendung von Zeit-werten, den fair-value Ansatz, der zu hohen kurz-\nfristigen (wenn auch nicht realisierten) Gewinnen führt und damit eine große —Fallhöheﬁ für das Sin-ken der Werte in der Krise aufbaut. Dies betrifft schließlich auch Vergütungs- und Bonussysteme, die den kurzfristigen Erfolg belohnen und länger-fristige Risiken bei —Shareholdersﬁ wie —Stakehol-dersﬁ ausblenden.  2. Schaffung sinnvoller Anreizstrukturen statt einzel-\nfallorientierter Interventionen. Ein italienisches Sprichwort sagt: —trovata la legge, trovato l™ingannoﬁ Œ das Gesetz schafft einen An-reiz zu seiner Umgehung. \nDie Regeln sollten deshalb so angelegt sein, dass \nihre Beachtung im wohlverstandenen Interesse der Adressaten liegt und diese nicht nach Umge-hungsmöglichkeiten, nach —Regulierungsarbitrageﬁ\n suchen.    So bestand vor der Krise kein Anreiz,  \n auf das in bestimmten Verbriefungen  \n verpackte Risiko zu achten, wenn der  \n Urheber (originator) damit rechnen  \n konnte, das Risiko zu 100 % auf dem  \n Markt abladen (—ausplatzierenﬁ) zu  \n können. Oder \n  Kreditlinien an Zweckgesellschaften  \n(conduits, SIV™s) mussten nur ab 365  Tage Laufzeit mit Eigenkapital unterlegt  \n Seite 9 von 18", "werden1 Œ Anreiz zu einer Laufzeit von  \n364 Tagen und anschließender  Verlängerung   ähnliches gilt für die Regulierungs- \nunterschiede bei der Eigenkapitalunter- legung von Handels- und Bankenbuch  der Kreditinstitute und Œ noch grund- sätzlicher Œ den Unterschieden zwischen  regulierten Banken und nicht regulierten  —Schattenbankenﬁ (near banks, non  banks, hedgefunds, private-equity- \nUnternehmen). In den USA war sogar  \nein Teil des als klassisch verstandenen Bankgeschäfts von der Bankenaufsicht \nausgenommen (mortgage lenders), wenn \ndiese nicht zugleich das Einlagengeschäft betrieben. 3.  Neben diesen Grundsätzen für die rechtliche Rah-\nmensetzung hat auch die Geldpolitik im Rahmen der vorrangigen Stabilitätsorientierung einen Bei-trag zu leisten, die Bildung von —Blasenﬁ zu er-schweren. Es gab vor der Krise weltweit Œ außer-\nhalb des Euroraums Œ eine Tendenz, in der Geld-politik die Bedeutung einer monetären Analyse, also der Geld- und Kreditaggregate, zu unter-\nschätzen und einer konjunkturstimulierenden und outputorientierten Strategie den Vorzug zu geben.  Zwar blieben die Inflationsraten wegen der \nvorübergehend preisdämpfenden Wirkung der Globalisierung (Markteintritt großer Anbieter wie \nIndien und China) im Rahmen, die geschaffene Li-quidität blieb aber in anderer Form, eben als                                            \n 1 Bereits durch Basel II geändert; Basel II in Deut\nschland allerdings erst im Jahr 2008 in \nKraft getreten.  Seite 10 von 18", "—Blasenbildnerﬁ im Immobilienbereich und bei \nstrukturellen Wertpapieren wirksam. \n IV.  Konkrete Maßnahmen, insbesondere im Bank-\naufsichtsrecht  Bereits seit 2007 hat die Bundesbank darauf hingewirkt, erkannte Schwachstellen im internationalen Bankauf-sichtsregelwerk zu beseitigen.   1. Dies hat zu einem Maßnahmenpaket geführt, das \nder Baseler Ausschuss Mitte 2009 und darauf aufbauend und teilweise darüber hinausgehend der EU-Ministerrat beschlossen hat (Verabschie-dung im Europäischen Parlament im 1. Halbjahr \n2010, Inkrafttreten Ende 2010 vorgesehen): \n - Höhere und risikogerechte Eigenkapital- \nUnterlegung von Verbriefungen, vor allem abstrakter und komplexer Wiederverbriefun-\ngen (CDO™s)  - Einführung eines Selbstbehalts (wenn auch nur \n5 %) bei marktplatzierten Verbriefungen (parallele Regeln in der EU und USA). \n- Beseitigung der Regulierungsarbitrage zwischen \nHandels- und Bankenbuch. - Einbeziehung der Kreditlinien an Zweckgesell-\nschaften in die Großkreditregeln (in der EU) und \nstärkere Eigenkapitalunterlegung. - Ausrichtung der Vergütungssysteme auf größere \nLangfristigkeit und Einführung von Malus-Elemen-\nten, wenn sich Engagements über die Zeitachse hinweg nicht bewähren.   Seite 11 von 18", "Der in der Öffentlichkeit weit verbreitete Eindruck, bisher sei —nichts geschehenﬁ, ist somit nicht richtig; \ndie Maßnahmen führen, —chirurgisch präziseﬁ an be-\nstimmten Krisenursachen angesetzt und ohne Ge-schäftsmodelle von Retailbanken (Sparkassen, Ge-\nnossenschaften) zu betreffen, zu einer erheblichen \nErhöhung der Eigenkapitalanforderungen im Han-delsbuch (Baseler Ausschuss: Zwei- bis Dreifaches; in vielen Fällen aber in Wi\nrklichkeit um das Fünf- bis \nZehnfache). Die Maßnahmen werden in der EU Ende \n\n2010 in Kraft treten, in den USA ist allerdings noch kein konkreter Kalender zur Umsetzung der Baseler Beschlüsse zu erkennen.  2. Im Vordergrund der aktuellen Diskussion steht das \n—Pittsburgh-Paketﬁ, die Umsetzung des G20-Gipfels \nder Staats- und Regierungschefs vom September 2009, das vor allem eine Schärfung und Erhöhung des Eigenkapitals der Kreditinstitute betrifft und daneben striktere Regeln für die Liquiditätsvorsorge. Die jetzigen Mindestkapitalquoten (4 % Kernkapital \nund 8 % Gesamtkapital) werden erhöht und durch sogenanntes hartes Kernkapital ergänzt. Mittel- und \nlangfristig ist dies wichtig, weil durch einen höheren Haftungsbeitrag der Eigentümer die Vorsicht im \nSystem wächst, durch niedrigere Fremdkapitalﬁhebelﬁ \ndie Systemstabilität steigt. Kurzfristig kann eine Erhöhung der generellen Kapi-\ntalanforderungen allerdings dazu führen, dass die In-\nstitute in der gegenwärtigen Marktsituation nicht den —Nennerﬁ der Quote (das Kapital selbst) erhöhen \n(können), sondern den Zähler, also die Aktivseite der \nBilanz, verringern müssten. Ein solches ruckartiges \n\n—deleveragingﬁ würde zu Lasten der Kreditvergabe \ngehen und könnte damit die realwirtschaftliche Er-\nholung entscheidend schwächen. Wir haben derzeit  Seite 12 von 18", "in Deutschland keine —Kreditklemmeﬁ\n, wir müssen je-doch die Risiken für die Kreditversorgung genau im \nAuge behalten. Die Lösung in Basel kann deshalb nur auf der Zeitachse gefunden werden, d. h. über ausreichende Übergangs- und Einschleifregelungen. \n Bei den Diskussionen im Baseler Komitee steht auch das Thema —Verminderung der Prozyklikﬁ\n an. Eine gewisse Zyklik, ein Atmen mit der Konjunkturent-wicklung, ist dem Bankgeschäft allerdings immanent, da die Risikokosten eines Kredits verdient werden müssen und sinkende Bonität der Kreditnehmer im \nAbschwung naturgemäß höhere Risikokosten zur \nFolge hat (ökonomischer Kapitalbegriff unabhängig von den regulatorischen Vorgaben). Die aufsichtli-chen Regeln sollen aber nicht diese inhärente Zyklik noch verstärken: deshalb gibt es Überlegungen für sog. antizyklische Puffer beim Kapital und zur Aus-\nrichtung der Wertberichtigungen an einer längeren \nPeriode (—expected lossﬁ-Modell statt bisherige —incurred lossﬁ-Bewertung).   Das eigentliche \nSchwungrad der Prozyklik\n liegt al-lerdings nicht im Aufsichtsrecht, sondern in der Bilanzierung nach dem Zeitwert/fair-value-Prinzip. \nDas Aufsichtsrecht setzt ja auf der Bilanzierung \nauf. Der Zeitwertansatz steht und fällt mit der An-nahme, dass ein Wertgegenstand zu seinem Marktwert (tatsächlich festgestellter / durch Quo-\ntierungen angenommener / durch Modelle ge-schätzter Marktwert?) jederzeit, zu jeder Menge \nund ohne größere Abschläge umgesetzt werden \nkann. Mag dies zu Informationszwecken des Ka-\npitalmarkts durchaus nützlich sein, ermöglichen die internationalen Bilanzierungsvorschriften aber auch, dass ein derartiger Zeitwertgewinn ausge-schüttet und als Grundlage für Boni verwendet \n Seite 13 von 18", "wird - unabhängig davon ob und inwieweit er am Markt realisiert wurde. Die jüngsten Vorschläge des Standardsetters IASB zur Neufassung der betreffenden Bewertungsregel (IAS9) gehen sogar noch in Richtung einer Ausweitung der Zeitwert-\nbewertung.  Der deutsche Gesetzgeber hat im Bilanzmoderni-sierungsgesetz (das allerd\nings nur das deutsche HGB betrifft) mittlerweile vorgeschlagen, dass ein bestimmter Teil des Zeitwertgewinnes aus Finanzinstrumenten in eine Rücklage einzustellen ist und damit automatische, antizyklische Puffer für widrige Marktphasen bildet.  3. Bei aller Bedeutung des Bankaufsichtsrechts würde \nman zu kurz springen, di\ne notwendigen Rahmen für die Finanzmärkte nach der Krise darauf zu be-\nschränken. Soll das Finanzsystem dauerhaft stabiler \nwerden, bedarf es weitergehender Regeln\n, die hier aus Zeitgründen nur in Stichworten erwähnt werden \nsollen:  \n- Vermeidung von Regulier\nungsarbitrage zwischen   Banken und anderen Kapitalmarktunternehmen. \n  Für die Systemstabilität wäre wenig gewonnen, wenn infolge der härtere\nn Kapitalvorschriften für die Kreditinstitute die Risiken in nicht \nregulierte Bereiche —auswandernﬁ (z. B. \nHedgefonds, Private Equity Fonds u.ä.). Hier gehen die beabsichtigten Regeln in der EU \n(AIFM-Richtlinie) deutlich weiter als in den \nUSA, die bisher lediglich eine Registrierungs-pflicht und einige Transparenzanforderungen planen.  Seite 14 von 18", "- Transparenz der Risikoallokation \nRisiken können nur bekämpft werden, wenn man \nihre sektorale und geographische Verteilung kennt, zumal Risiken mit modernen Finanzinstru-\n\nmenten Œ ganz oder in abgespaltenen Teilen Œ handelbar geworden sind. Deshalb der Vorschlag \neiner —risk mapﬁ, eine Risikolandkarte, wie sie \nauch eine Arbeitsgruppe der Bundesregierung unter Ottmar Issing empfohlen hat. Nukleus einer solchen risk map wäre ein zunächst europaweites \nund dann internationales Kreditregister, das etwa bei der BIZ in Basel angesiedelt sein könnte.  Derzeit nehmen in der EU nur 7 von 27 Staaten \nam Kreditregister teil, wie wir es in Deutschland in der sog. Evidenzzentrale kennen.  - vertrauenschaffende Regelung der Ratingagentu-\nren. \nDazu gehören klare Vorschriften zur Vermeidung von Interessenkonflikten (Trennung von Beratung und Bewertung); dazu gehören transparente An-\ngaben bei komplexen Strukturen insbesondere was Art und Qualität des sog. underlying, der zugrunde liegenden Kredite und Sicherheiten an-geht. Der Transparenz dienlich wäre auch eine ei-gene Ratingskala für strukturierte Produkte, da \ndiese weit mehr Risiken umfassen als die mit der \nüblichen Ratingskala bewerteten Adressausfallrisi-ken. Schließlich gehören dazu m. E. faire Verfah-\nrensvorschriften für das Verhältnis von Agenturen zu Instituten, insbesondere ein rechtliches Gehör vor einer Ratingabwertung (downgrade). \n\n - Wichtig wäre die Entwicklung internationaler \nStan-dards (—best practicesﬁ) für die Kreditvergabe\n, für  Seite 15 von 18", "eine vorsichtige Bewertung und für solide Belei-\nhungsrelationen. Auch bestimmte haftungsbe-schränkende Konstruktionen sind hier zu überden-ken, etwa die sog. non recourse loans nach US-\nRecht, bei denen ein Schuldner nicht persönlich \nmit seinem Vermögen, sondern nur beschränkt auf \nseine Sicherheit haftet. Im Falle der Subprime-Kre-dite in den USA hat dies dazu geführt, dass viele Schuldner, als die Verbindlichkeiten den Wert des Hauses überstiegen hatte, einfach den Schlüssel \ndes Hauses bei der Bank abgaben (Folge: weiterer \n\ndramatischer Preisverfall in ganzen Stadtvierteln \nund Regionen). Bisher sind es insoweit nur erste Überlegungen im —joint forumﬁ der Aufsichtsinstitutionen \nfestzustellen. \n - Von der grundlegenden B\nedeutung der Bilanzie-\nrungs- und Rechnungslegungsnormen für die Vo-\n\nlatilität und Prozyklik im Finanzsystem war schon die Rede.  —Lehren und Irrlehrenﬁ: Neben dieser umfangreichen Agenda von Maßnahmen zur Krisenbewältigung und Krisenvorsorge sind auch Ratschläge zu hören, denen man tunlichst nicht folgen sollte : - In diese Kategorie gehört die von Mitarbeitern des \nIWF lancierte Idee, die Notenbanken sollten ihr Stabilitätsziel lockern und statt mittelfristig 2 Prozent ein 4-prozentiges Inflationsziel anstreben. \n\nDamit käme die Verankerung der Stabilitätserwar-\ntungen ins Rutschen, also das Grundvertrauen in einen langfristig stabilen Geldwert, das ja genera-tionenübergreifend angelegt sein muss. Niemand wäre sicher, ob nicht in einer späteren Krise noch \nhöhere Inflationsziele genannt würden. Überdies \n Seite 16 von 18", "wissen wir, dass Geldentwertung vor allem die schwächsten Teile der Bevölkerung trifft und somit unsoziale Auswirkungen hätte.   - Kontraproduktiv sind auch Ratschläge, die \nDeutschland ansinnen, die in den letzten Jahren vor allem im Euroraum mühevoll gewonnene preisliche Wettbewerbsfähigkeit bei den Lohnstückkosten wieder zu opfern, weil sich dann \ndie relative Wettbewerbsposition anderer Staaten in Europa verbessern würde. Wenn die Spitzen-\nclubs der Bundesliga weniger trainieren und mehr \nGegentore zulassen, mag dies kurzfristig die Konkurrenz erfreuen, in der internationalen \nChampions League würde ein solches Verhalten \naber bitter bestraft.  V. Wandel im Denken: Das Prinzip der Nachhaltig-keit  Alle neuen Regeln und Maßnahmen würden letztlich an \nder Oberfläche bleiben, würde die Krise nicht zu einer \ngrundlegenden Besinnung, zu einem Wandel im Denken führen. Insbesondere sollte an die Stelle der   in der Vergangenheit festzustellenden Orientierung am \n\nkurzfristigen Erfolg das Prinzip der Nachhaltigkeit \n(sustainability, resilience) und Langfristorientierung \ntreten. Die Idee der Nachhaltigkeit stammt ja ursprüng-\nlich naheliegenderweise aus der Forstwirtschaft, einem Bereich, in dem der Großvater pflanzt und der Enkel erntet. Im letzten Jahrhundert wurde es auf die \nÖkologie übertragen und is\nt nun konsequent auf den Finanzsektor anzuwenden. \nNachhaltigkeit heißt, Geschäftsmodelle so auszurich-ten, dass sie Konjunktur und Zinszyklen überstehen. \nNachhaltigkeit bedeutet, Finanzinnovationen erst dann  Seite 17 von 18", "flächendeckend und in großem Umfang einzusetzen, wenn sich ihre Beständigkeit über längere Zeit hinweg erwiesen und Erfahrungen unter widrigen Umständen \ngemacht wurden. Nachhaltigkeit heißt schließlich für die Regelsetzer selbst, auf kurzfristige, am Tagesbeifall der \n\nMedien orientierte interventionistische Maßnahmen zu \nverzichten und sich auf Regeln zu konzentrieren, deren Konstanz und Verlässlichkeit für längere Zeit gesichert \nist.        Seite 18 von 18"], "SECTION": "reden", "RECORD_ID": 687}