{"AUTHOR": "Meister, Edgar", "TITLE": "Übergangsszenario Umtauschregelungen und", "DATE": "08.10.2001", "SECTION": "reden", "RECORD_ID": "08.10.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 08.10.2001 Meine Damen und Herren, ich freue mich, Sie hier so zahlreich begrüßen zu können. Ganz besonders möchte ich mich bei Herrn Gesandten Kraus bedanken - für die Gastfreundschaft der deutschen Botschaft hier in Moskau und seine freundlichen Eingangsworte. Danken möchte ich auch Herrn Dr. Stephan, dem Vertreter der Deutschen Bundesbank und den Mitarbeitern der Wirtschaftsabteilung hier in der Botschaft, für die guten Vor bereitungen. Weil mein Russisch leider nicht ganz so gut ist wie das Deutsch Ihres Präsidenten Putin, muss ich Sie bitten, die Ohrhörer zu nehmen. Meine Damen und Herren, es ist der Euro, der mich zu Ihnen führt. Genauer gesagt: es geht um die Einführung des Euro als Bargeld. Denn der Euro wurde als Währung bereits vor knapp drei Jahren eingeführt. Seit dem 1 . Januar 1999 wird der Euro ins besondere an den internationalen Devisenmärkten gehandelt und im bargeldlosen Zahlungsverkehr verwendet. Zunächst waren es elf Länder, in denen der Euro ein geführt wurde: Frankreich, Spanien, Portugal, Italien, Irland, die Niederlande, Belgien, Luxemburg, Finnland, Österreich und Deutschland. Seit Anfang dieses Jahres gehört auch Griechenland zu den Teilnehmerländern der Europäischen Währungsunion. Doch was hat Russland mit dem Euro zu tun? Zwar kennen wir keine statistisch exakte Zahlen, doch können wir davon ausgehen, dass in Russland eine große Menge ausländischer Währung im Umlauf ist. Bei dem auf einen Wert zwischen 20 und 80 Mrd. US-Dollar geschätzten Fremdwährungsumlauf dürfte es sich im Wesent lichen um US-Dollar-Banknoten und zu einem kleineren Teil- vermutlich fünf Pro zent- um D-Mark-Banknoten handeln. Bezieht man den vermuteten D-Mark-Anteil von fünf Prozent auf den mittleren Schätzwert des Fremdwährungsumlaufs in Höhe von 50 Mrd US-Dollar, so befinden sich immerhin rund fünf Mrd D-Mark in russischen Portemonnaien. Für viele Bürger in ihrem Land wird es daher von Interesse sein, etwas zum Umtausch der DM-Banknoten zu erfahren.Deutsche Bundesbank, 08.10.2001 Insbesondere als Emittentinder D-Mark-Banknoten ist die Bundesbank daran interessiert, dass der Übergang von der D-Mark zum Euro möglichst reibungslos funktioniert. Dazu möchten wir vor allem durch entsprechende Informationen bei tragen. Denn wer der D-Mark solange sein Vertrauen geschenkt hat, soll es nun auf den Euro übertragen können. Seit 1. Januar 1999 steht der Umtauschkurs Euro zu DM unwiderruflich fest Mit der Einführung des Euro am 1 . Januar 1999 wurden die Umtauschkurse der zuvor eigenständigen Währungen der an der Europäischen Währungsunion teil nehmenden Staaten zum Euro unwiderruflich festgelegt. Der Umtauschkurs für die D-Mark lautet: 1 Euro = 1 ,95583 D-Mark. Fällt oder steigt der Außenwert des Euro -beispielsweise gegenüber dem US-Dollar -,so verändert sich der in D-Mark ausgedrückte Wert gleichermaßen. Die Banknoten und Münzen der Euro-Teil nehmerländer sind noch bis zum Jahresende 2001 alleinige gesetzliche Zahlungs mittel, da der Euro als Bargeld erst am 1. Januar 2002 eingeführt wird. Die Vorbe reitungen dazu laufen auf Hochtouren. So liegt die Produktion der Banknoten und Münzen auf der Ziellinie. Für den Erstausstattungsbedarf an Euro-Bargeld -ein schließlich logistischer Reserven - in und außerhalb des Euroraums werden insge samt rd. 14,6 Mrd Stück Euro-Banknoten im Wert von rd. 631 Mrd Euro und rd. 50 Mrd Stück Euro-Münzen im Wert von 15,7 Mrd Euro bereitstehen. Auf Deutschland entfallen stückzahlmäßig etwa 31 %und wertmäßig etwa 40% der Banknoten sowie stückzahl-und wertmäßig etwa 34% der Münzen. Beträchtliche Teile davon werden bereits im Wege der Vorabausstattung (Frontloading) ab gegeben. Seit dem 1. September des Jahres haben die Kreditinstitute in Deutschland und anderen Teilnehmerländern die Möglichkeit, sich und ihre Geschäftskunden vorab mit Euro-Bargeld auszustatten. Gezahlt werden darf mit den neuen Banknoten und Münzen allerdings erst nach dem Jahreswechsel. Das gilt auch für Münzen in Form von Münzmischungen im Nennwert von 10,23 Euro, die deutsche Kreditinstitute ab 17. Dezember 2001 an ihre inländischen Privatkunden für 20 D Mark abgeben. Banknoten sind für die Bevölkerung erst ab dem 1. Januar 2002 erhältlich.Deutsche Bundesbank, 08.10.2001 Regelungen für den 0-Mark-Bargeldumtausch in Deutschland ln Deutschland verliert die D-Mark mit dem Jahreswechsel ihre Eigenschaft als ge setzliches Zahlungsmittel. Es wird vom 1 . Januar 2002 an aus Geldautomaten und ab 2. Januar 2002 an allen Kassenschaltern der Kreditinstitute in Deutschland grund sätzlich nur noch Euro-Bargeld ausgegeben. Darüber hinaus wird die Bevölkerung mit Beginn des Jahres 2002 über den Handel mit Wechselgeld versorgt. Denn so wohl bei Zahlung mit D-Mark-Bargeld als auch mit Euro-Bargeld wird der Handel in der Regel Euro-Wechselgeld herausgeben. Der erwartete schnelle Übergang von D-Mark- zu Euro-Zahlungen bei Geschäften des täglichen Lebens sollte die russische Bevölkerung nicht beunruhigen. Entscheidend ist nämlich, dass D-Mark Bargeld ebenso wie das Bargeld der früheren Währungen der elf anderen Teil nehmerstaaten seinen Wert behält, da die natiQnalen Zentralbanken ihre Banknoten mindestens bis 2012 kostenlos zum unwiderruflich festen Umrechungskurs in Euro umtauschen. Bis Ende Februar 2002 kann man in Deutschland noch problemlos mit D-Mark-Bar geld bezahlen. Außerdem können zumindest Kunden der dortigen Kreditinstitute ihr D-Mark-Bargeld in dieser Zeit auf Konten einzahlen und in Euro-Bargeld tauschen. Ferner kann in Deutschland jedermann D-Mark-Banknoten und -Münzen - auch über Februar 2002 hinaus - kostenlos und ohne zeitliche Befristung zum unveränderlichen Kurs von 1 Euro = 1 ,95583 D-Mark in Euro tauschen: bei den 127 Zweiganstalten der Deutschen Bundesbank. Ergänzend möchte ich darauf hinweisen, dass man darüber hinaus bis zum 31. März 2002 Banknoten aller anderen Euro-Teilnehmerländer ohne Betragsbegrenzung kostenlos bei den Zweiganstalten der Deutschen Bundesbank zu den festen Um rechnungskursen umtauschen kann. Dieses zeitlich befristete Umtauschangebot für die Banknoten der jeweils elf anderen Euro-Teilnehmerländer, bei dem ab Anfang 2002 Euro-Bargeld herausgegeben wird, führen übrigens sämtliche nationalen Zentralbanken des Eurosystems durch, teilweise allerdings mit Höchstbeträgen pro Tag und Person.Deutsche Bundesbank, 08.10.2001 Der Weg des Euro-Bargeldes nach Russland Die Europäische Zentralbank hat geregelt, unter welchen Voraussetzungen sich Kreditinstitute außerhalb des Euro-Währungsgebietes ab dem 1 . Dezember 2001 mit Euro-Bargeld ausstatten können, um ihren Kunden den Erwerb von Euro-Bargeld bereits Anfang Januar 2002 zu ermöglichen. Die Versorgung wird im Wesentlichen durch kommerzielle Kreditinstitute aus dem Euroraum sowie durch im internationalen Sortenhandel tätige Kreditinstitute außer halb des Euroraums erfolgen. Damit ist eine wichtige Voraussetzung für eine gute Versorgung geschaffen. Die genannten Kreditinstitute holen das Euro-Bargeld von einer nationalen Zentralbank des Eurosystems ab, also beispielsweise von einer der Abgabestellen der Deutschen Bundesbank (Zweiganstaltennetz der Landeszentral banken). Transport und Versicherung für den Weg von der Abgabestelle der Deutschen Bundesbank in die Tresore eines Kreditinstituts in Russland ist Ange legenheit der Banken, die mit professionellen Werttransporteuren zusammen arbeiten. Entsprechendes gilt auch für den Rückfluss des D-Mark-Bargeldes aus Russland. Es bleibt also bei den heute üblichen Zuständigkeiten und Verantwort lichkeiten. Die in Russland ansässigen Kreditinstitute, die bereits im Dezember die sen Jahres zum Beispiel über eine deutsche Korrespondenzbank Euro-Bargeld er halten, haben insbesondere folgende Bedingungen zu beachten: Das Euro-Bargeld ist selbstverständlich sicher in der Zentrale und den Filialen der jeweiligen Kredit institute zu verwahren. Ferner darf es erst mit Beginn des Jahres 2002 an andere Kreditinstitute, Wechselstuben und sonstige Kunden, einschließlich der Privatkunden, abgegeben werden. Umtausch von D-Mark-Bargeld in Russland Zu erwarten ist, dass russische Kreditinstitute und Wechselstuben in den ersten Monaten des Jahres 2002 den Ankauf von D-Mark-Banknoten anbieten und bereits im Januar über einen hinreichenden Bestand an Euro-Banknoten verfügen. So könnten sich die Inhaber problemlos von ihren D-Mark-Banknoten trennen und zu gleich Euro-Banknoten erwerben, zumal der Euro eine gute Perspektive bietet. Er wird der mit der D-Mark verbundenen Geldwertstabilität nicht nachstehen und hat aufDeutsche Bundesbank, 08.10.2001 mittlere Sicht gute Chancen, gegenüber anderen Währungen an Wert zu gewinnen. Sollten sich die geschätzten fünf Milliarden D-Mark tatsächlich in den Portemonaien der Bevölkerung befinden, dürfte der Übergang von der D-Mark zum Euro den Kreditinstituten und Wechselstuben reichlich zusätzliches Geschäft bescheren. Das wird auch den Inhabern von D-Mark-Banknoten durch günstige Umtauschkurse zu gute kommen. So sollte der Umtauschkursangesichts des erwarteten Umtausch volumens und des Wettbewerbs nicht allzu weit vom festen offiziellen Kurs 1 Euro = 1,95583 D-Mark abweichen. Vergleichen lohnt sich aber auf jeden Fall! Für diejenigen, die keine Gelegenheit zum Umtausch in den ersten Monaten des Jahres 2002 haben, besteht die Umtauschmöglichkeit zumindest bei den Zweigan stalten der Deutschen Bundesbank fort, und zwar kostenlos sowie betraglieh und zeitlich unbegrenzt. D-Mark-Bargeld behält damit auf Dauer seinen Wert, auch wenn es kein gesetzliches Zahlungsmittel mehr ist. Informationsmaterialien der Bundesbank Um dem Informationsbedarf auch hier in Russland zu entsprechen, stellt die Bundes bank verschiedene Informationsmaterialien bereit. Wir bieten Plakate in russischer Sprache. Darauf finden Sie Abbildungen der Euro-Banknoten und -Münzen ebenso wie die wichtigsten Fakten zum Umtausch. So werden Sie diese Plakate hoffentlich bald in jeder russischen Bankfiliale sehen. Darüber hinaus stellen wir ab November eine Informationsbroschüre des Euro systems zur Verfügung. Diese Broschüre ist für das breite Publikum außerhalb Euro landes konzipiert. Darin finden Sie einen Überblick über die Umtauschszenarien in allen zwölf Teilnehmerländern der Europäischen Währungsunion und eine Erklärung der Sicherheitsmerkmale der Eurobanknoten. Dies sollihnen helfen, echtes Euro Bargeld zu erkennen und Sie so in die Lage versetzen, nicht auf eventuelle Fäl schungen hereinzufallen. Für die Unterstützung bei der Verteilung der Informationsmaterialien möchten wir uns bei der russischen Zentralbank bedanken und bei der Sberbank, die mit ihrem dichten Zweigstellennetz im ganzen Land der ideale Partner für eine zielgruppen gerechte Distribution der Information ist.Deutsche Bundesbank, 08.10.2001 Bevor nun Herr Brüggemann die Sicherheitsmerkmale der Euro-Banknoten erläutert, möchte ich noch auf unsere Euro-Informationen im Internet hinweisen: ln deutscher und teilweise englischer Sprache informiert die Website der Bundes bank (www.bundesbank.de/euro) über den Euro; die Website des Eurosystems (www.euro.ecb.int) enthält eine Fülle von Informationen rund um den Euro in allen elf Amtssprachen der EU. Sicherheitsmerkmale der Euro Banknoten Die Euro-Banknoten stellen Baustile aus sieben Epochen der europäischen Kultur geschichte dar: Klassik, Romanik, Gotik, Renaissance, Barock und Rokoko, Eisen und Glasarchitektur sowie moderne Architektur des 20. Jahrhunderts. Dabei werden drei architektonische Elemente hervorgehoben: Fenster, Tore und Brücken. Jeder Banknotenwert hat eine andere Farbe und Größe. Je höher der Nennwert, umso größer die Banknote. Ich möchte Ihnen nun die wichtigsten Sicherheitsmerkmale der Euro-Banknoten erläutern: Die verschiedenen Größen und Hauptfarben der Euro-Banknoten sowie die kontra stierenden Wertzahlen ermöglichen eine Unterscheidung der sieben Werte auf einen Blick. Für eine zuverlässige Echtheitserkennung sollten aber stets mehrere Merkmale geprüft werden. Erst die Kombination der Sicherheitsmerkmale im Druckbild, im Papier und den Heißprägefolien sorgt für höchstmögliche Sicherheit gegen Druck- und Kopierfälschungen. Die meisten Sicherheitsmerkmale sind ihrer Art nach bereits von den derzeit umlaufenden D-Mark-Banknoten bekannt. Sicherheitsmerkmale im DruckbildDeutsche Bundesbank, 08.10.2001 Wie bereits die D-Mark-Banknoten werdem auch die Euronoten in verschiedenen Druckverfahren hergestellt; dies sind der indirekte Hochdruck für den Banknoten Hintergrund, Stichtiefdruck auf der Banknotenvorderseite sowie Siebdruck für spezielle Farbeffekte. Stichtiefdruck Einige Elemente auf der Banknotenvorderseite sind im Stichtiefdruckverfahren - dem traditionellen Wertdruckverfahren - aufge~bracht. Das charakteristische Relief lässt sich beispielsweise im Hauptmotiv erfühh3n, insbesondere aber in der Urheber rechtszeile .. © BCE ECB EZB EKT EKP 2002 .. (verstärkter Stichtiefdruck). Stichtiefdruck- Merkmale für Sahbehinderte Um die Stückelungserkennung der Werte zu € 200 und € 500 für Sahbehinderte zu vereinfachen (diese Scheine haben die gleiche Höhe), befinden sich auf diesen Werten taktile Merkmale mit verstärktem Relief. UV -fluoreszierende Offset-Farben Teile der Gestaltungsmerkmale auf der Banknotenvorder-und -rückseite fluores zieren unter ultraviolettem licht. Insbesondere die Passgenauigkeit der grün und rot fluoreszierenden Europaflagge auf der Banknotenvorderseite ist schwer zu imitieren. Die UV-Eigenschaften der Euro-Banknotetn lassen sich mit den Geräten prüfen, die auch heute schon für die D-Mark-Noten verwendet werden (z.B. in Kaufhäusern). Optisch-variable FarbeDeutsche Bundesbank, 08.10.2001 Auf den Rückseiten der hohen Banknotenwerte, € 50 bis € 500, ist die Wertzahl in der rechten unteren Ecke in einer veränderlichen Farbe aufgebracht. Die Farbe schlägt beim Kippen der Banknote von Lila in ein bräunliches Grün um. I riodinstreifen Auf den Rückseiten der niedrigen Werte, € 5 bis € 20, wird ein goldglänzender Perl glanzstreifen-auch lriodinstreifen genannt- sichtbar, wenn die Banknote gegen das Licht gekippt wird. Als Aussparungen weist der Streifen das €-Symbol und die Wert zahl auf. Durchsichtsregister Unregelmäßige Druckelemente im Weißfeld der Banknote vereinen sich bei Durch sicht zur WertzahL Sicherheitsmerkmale im Papier Die bei allen Banknoten vorhandenen Papiermerkmale werden, mit Ausnahme der unter UV-Licht fluoreszierenden Fasern, sichtbar, wenn die Banknote im Gegenlicht betrachtet wird. Wasserzeichen. Sicherheitsfaden ln das traditionell aus Baumwollfasern bestehende Banknotenpapier sind ver schiedene Wasserzeichen integriert: - - - das Bildwasserzeichen zeigt das Hauptmotiv in feinen Graustufen; das Drahtwasserzeichen zeigt die scharf umrissene Wertzahl und ist deutlich heller als das Umfeld. die senkrechten Balken bilden das Balkenwasserzeichen, ein maschinenlesbares Merkmal. Auf dem vollständig in das Papier eingebetteten Sicherheitsfaden ist die Währungs bezeichnung \"EURO\" als Minischrift und die Wertzahl als Mikrotext zu erkennen. Folien mit HologrammenDeutsche Bundesbank, 08.10.2001 Folienelemente Auf die hohen Werte (ab € 50) sind als Patches bezeichnete Folienelemente aufge bracht. Jedes Element hat eine andere Randgestaltung. Das Herzstück ist das Holo gramm, das beim Kippen der Banknote wechselweise das Architekturmotiv und die Wertzahl zeigt. Darüber hinaus ist Mini- und Mikroschrift und bei Durchsicht das € Symbol als Perforation in der Folie zu sehen. Folienstreifen Der Folienstreifen, der sich ausschließlich auf den niedrigeren Banknotenwerten ( € € 20 und niedriger) befindet, weist die salben Eigenschaften wie das Folienelement auf. Allerdings zeigt das Hologramm hier wechselweise das €-Symbol und die Wert zahl. Maschinenlesbare Merkmale Eine Fülle verdeckter Merkmale gewährleistet die reibungslose Akzeptanz der Bank noten in Automaten und Zählmaschinen sowie die Banknoten-Abgabe durch Geld ausgabeautomaten, zumal der Automatenwirtschaft bereits frühzeitig (erstmals im Mai 2000) Gelegenheit gegeben wurde, ihre Geräte an die Euro-Scheine anzupas sen. Spezielle streng vertrauliche Merkmale für die nationalen Zentralbanken des Eurosystems ermöglichen die automatisierte Erkennung von Fälschungen mit den von den Notenbanken eingesetzten Banknotenbearbeitungsmaschinen. Dabei wird das Fälschen nicht nur durch die soeben erläuterte Kombination von Sicherheits merkmalen erschwert, sondern auch durch sogenannte Kopierschutzsysteme: un sichtbare Merkmale verhindern die Reproduktion der Euro-Banknoten durch hoch wertige Farbkopiergeräte und Softwareprogramme. Zusammenfassung Niemand kann ausschließen, dass auch bei den Euronoten schon bald Fälschungen auftreten werden. Doch bietet die gute Qualität der Banknoten und die Summe derDeutsche Bundesbank, 08.10.2001 genannten Sicherheitsmerkmale ein Höchstmaß an Fälschungssicherheit. Wichtig ist, man muss diese Merkmale auch nutzEm: Fühlen kann man Papier und Relief, Sehen kann man Wasserzeichen, Sicherheits faden und Durchsichtsregister. Beim Kippen sieht man holografische Bilder in der Folie sowie Farbwechsel bzw. lriodinstreifen auf der Banknotenrückseite"}