{"AUTHOR": "dr., Remsparger, Hermann", "TITLE": "Jahrestagung des Vereins für Socialpolitik", "DATE": "30.09.2004", "SECTION": "reden", "RECORD_ID": "30.09.2004", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 30.09.2004 . . T --. DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ Meine Damen und Herren, ich hatte mir schon lange vorgenommen, an diesem Abend etwas zur geldpolitischen Kommunikation zu sagen. Aber dann bekam ich den Hinweis, dass Professor lssing diese Thematik ins Zentrum seiner Thünen-Vorlesung stellen würde. Meine Mitarbeiterin meinte, dass es \"am Tag nach lssing\" schwierig sein dürfte, zur Kommunikation noch etwas auszuführen, was nicht schon zuvor kommuniziert worden sei. Und sie hat Recht behalten. Leider habe ich aber nicht auf sie gehört. 1 . Geldpolitische Kommunikation So bleibt mir jetzt nichts anderes übrig, als mich auf einige Randbemerkungen zur Kommunikation aus der Sicht eines Bundesbankers zu beschränken, der zuvor fast 20 Jahre lang sein Brot mit Prognosen zur Geldpolitik in einer Geschäftsbank verdiente. Heute frage ich mich oft selbst, wie das überhaupt möglich war. Meines Erachtens liegt des Rätsels Lösung zumindest teilweise darin, dass die Informationen, die für geldpolitische Entscheidungen wichtig sind, recht gleichmäßig zwischen den Sendern und den Empfängern der monetären Politik verteilt sind. Diese Position vertritt zum Beispiel auch Donald Kahn von der amerikanischen Notenbank. Er kommt zu folgendem Ergebnis: \" The Federal Reserve has little, the market.\" Nach meiner if any, information that is not availab/e in Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 2 von 11Deutsche Bundesbank, 30.09.2004 \" .. . DEUTSCHE • • • • BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ Einschätzung lässt sich diese Aussage durchaus auch auf die Bundesbank und die Europäische Zentralbank übertragen. Infor Nun wäre es aber falsch, aus der doch eher symmetrischen mationsverteilung den Schluss zu ziehen, Kommunikation sei in der Geldpolitik überflüssig. So möchten die Adressaten der Geldpolitik von der Notenbank vor allem wissen, wie sie die Informationen bewertet und was die Informationen für die Prognosen bedeuten. Besonders erpicht sind viele Marktteilnehmer aber auf die Zinsneigung der Notenbank. Die Analysten wollen möglichst früh erfahren, was bei der nächsten Sitzung herauskommt. Und früh heißt im Zweifelsfall schon dann, wenn die Entscheidungsträger es selbst noch gar nicht wissen. Gewiss, es mag gesamtwirtschaftliche Situationen geben, in denen es möglich und angezeigt ist, den Märkten zu signalisieren, wohin die Zinsreise gehen könnte. Allerdings müssen wir dann sehr darauf achten, dass Worte in der Geldpolitik nahezu wie Taten wirken. Aber es gibt auch Konstellationen. in denen Notenbanken schon wegen der Datenunsicherheit nicht ein einziges Sterbenswörtchen über die künftige Zinspolitik verlieren sollten. Gerade weil aber die gesamtwirtschaftlichen Konstellationen so unterschiedlich sein können, gehört die Beratung über die - verzeihen Sie mir bitte die - Verwendung dieses geldpolitisch besonders reizvollen Signalwortes Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 3 von 11Deutsche Bundesbank, 30.09.2004 ,. DEUTSCHE •• BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ \"angemessene\" Kommunikation zum festen Bestandteil des monetären Entscheidungsprozesses. Jedenfalls diskutieren wir in der Bundesbank in der Vorbereitung auf die geldpolitische Sitzung des EZB-Rates nie ausschließlich über den Zins. Vielmehr erarbeiten wir immer zugleich auch eine Position. wie der geldpolitische Kurs - ob mit oder ohne Zinsveränderung - vermittelt werden sollte. Wenn man sich dann im EZB-Rat auf eine gemeinsame Kommunikationslinie verständigt hat, müssen sich die Ratsmitglieder auch daranhalten. Dabei ist es in verschiedenen Sprachen mit einer Stimme zu gewiss nicht einfach. sprechen. So kann es durchaus schon einmal vorkommen, dass man im Englischen von \"appropriate\" zu \"in line with\" übergeht, dass es im Deutschen aber doch temporär bei \"angemessen\" bleibt. Und natürlich ließ sich nach einem sprachkritischen und anregenden Artikel in der F AZ auch trefflich darüber streiten, wie das englische Wort \"prominent\" für die monetäre Analyse bzw. für die Geldmenge in der monetären Analyse zu übersetzen ist. \"Hervorgehoben oder zentral?\"- das war hier die Frage. Diese Überlegungen gehören nun bt~reits in die Rubrik \"Geldpolitik per Wörterbuch\". So beschäftigen sich die Medien und die Märkte ja schon seit einiger Zeit mit der Zeichensprache als Instrument der geldpolitischen Kommunikation. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 4 von 11Deutsche Bundesbank, 30.09.2004 . . ~ ., . • DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ Beispielsweise hat die Börsen-Zeitung ein bemerkenswertes \"Glossar der geldpolitischen Signalsprache der EZB\" veröffentlicht. Darin werden viele Wörter und Floskeln, die wir im Eurosystem häufig verwendet haben, recht eindeutig bestimmten zinspolitischen Absichten zugeordnet. Ich fand diese Entschlüsselung schon wegen meines Lebens vor der Bundesbank äußerst interessant. Allerdings hätte ich damals einen solchen Schlüssel aus einem gewissen Eigeninteresse wohl nie veröffentlicht. Nun sollten die Adressaten der Geldpolitik aber vor allem bedenken, dass Ausdrücke wie \"angemessener Kurs\" oder \"wachsam bleiben\" von Notenbankern nicht zuletzt deswegen gern verwendet werden, weil sie sich damit zinspolitisch gerade nicht hundertprozentig genau festlegen. Wird den Code-Wörtern aber durch die entsprechende Entschlüsselung auch nur der Anschein einer zinspolitischen Verpflichtung gegeben. muss dies auf das Kommunikationsverhalten in der Geldpolitik zurückwirken: Wörter. die zuvor in aller Munde waren. machen sich dann eher rar. Und glauben Sie mir: Selbst wenn wieder einmal die Zeit kommt, in der das Wort \"wachsam\" weniger häufig verwendet wird, bleiben wir dennoch hellwach. Aus meiner Zeit als Bundesbankbeobachter will ich nur hinzufügen, dass ich ausgerechnet dann besonders zinsunruhig war, wenn die Währungshüter sehr still wurden. Die Wahrnehmung dieser Stille als Frühindikator für Zinsveränderungen setzte allerdings auch eine gewisse Hörfähigkeit voraus. Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 5 von 11Deutsche Bundesbank, 30.09.2004 . • .. --. DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ Still und leise haben wir dann im Kollegenkreis die kommende Sitzung des Zentralbankrats gruppendynamisch simuliert, was offenbar gar nicht so schwierig war. Sonst hätten wir mit unserer Zinsaussage öfter schief gelegen. Ich erwähne all das ja nur, weil immer wieder gefordert wird, die EZB solle den genauen Diskussionsverlauf ihrer geldpolitischen Sitzung kommunizieren. Diesen Wunsch kann ich zwar verstehen, aber ich unterstütze ihn nicht. Meines Erachtens wäre der Mehrwert einer solchen Veröffentlichung für die Adressaten der Geldpolitik im Vergleich mit dem \"introductory statement\" des EZB-Präsidenten auch sehr gering. Außerdem dürfte das Wissen um die Veröffentlichung nicht ohne Folgen für die Kommunikation innerhalb des EZB Rates bleiben. 2. Wirtschaftspolitische Kommunikation Meine Damen und Herren, ich bin der Meinung, dass Geldpolitik ohne Kommunikation undenkbar ist. Gleichwohl warne ich davor. die Möglichkeiten der kommunikativen Feinsteuerung zu überschätzen. Vor allem aber möchte ich aus der Sicht der Bundesbank hervorheben, dass unsere Kommunikation weit über die Geldpolitik hinausgeht. .Ja. es ist sogar so. dass im Alltag die wirtschaftspolitischen Themen jenseits der Geldpolitik dominieren. Das sehen einige Experten gar nicht gern. Sie meinen, eine Notenbank habe sich allein um die Geldpolitik zu kümmern. Allenfalls dürfe sie sich noch zur Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 6 von 11Deutsche Bundesbank, 30.09.2004 . . T ·. DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ Finanzpolitik äußern, aber auch das nur dann, wenn die Gefahr bestehe, dass sie die Preise treibe. Nun sieht die Realität aber anders aus. Die Bundesbank äußert sich zu einem sehr breiten Spektrum von Themen - angefangen von der Konjunktur über die Renten- und und Krankenversicherung zum Stabilitäts- hin bis Wachstumspakt, um nur einige Beispiele zu nennen. Zu all diesen Themen werden wir auch in den unterschiedlichsten politischen Gremien gehört. Auf der Basis unserer Stabilitätsverantwortung haben wir das Recht und die Pflicht. die Politik zu beraten. also Stellung zu beziehen. Aber müssen wir deswegen mit all den heiklen Themen auch an die Öffentlichkeit gehen? Meine Antwort ist: nicht unbedingt mit allen, aber doch mit denen, die uns wichtig erscheinen, weil oft nur durch eine gewisse mediale Präsenz etwas erreicht werden kann. Dass der Markt für ökonomische Ideen und wirtschaftspolitische Vorstellungen ein sehr wettbewerbsintensiver ist, brauche ich hier auf der Jahrstagung des Vereins für Sozialpolitik bestimmt nicht besonders zu betonen. Betonen ich aber, dass sich Notenbanker in der wirtschaftspolitischen möchte Kommunikation an eine Reihe von Grundsätzen halten sollten. Wann und wo immer es geht, sollten wir erstens deutlich machen, warum das jeweils aufgegriffene Thema auch aus Notenbanksicht wichtig ist. Zweitens Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 7 von 11Deutsche Bundesbank, 30.09.2004 • . . ... DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ müssen wir uns vor versteckten Werturteilen hüten. Statt dessen sollten wir versuchen, wirtschaftspolitische Alternativen rational darzulegen, ohne Schnellschüsse produzieren zu wollen. Je prompter der Kommentar, desto kürzer ist gewöhnlich seine Halbwertzeit Drittens erscheint es mir ratsam, dass wir unsere wirtschaftspolitischen Positionen als Notenbanker vorsichtig vortragen. Anderenfalls provozieren wir nur Kritik auf unserem ureigenen Feld.. Außerdem wissen wir ja alle, dass es leichter ist, für andere weise zu sein als für sich selbst. Viertens müssen Notenbanker in der wirtschaftspolitischen Kommunikation immer beachten, dass die Vermittlung von Botschaften umso schwieriger wird, je einfacher und verständlicher sie für die allgemeine Öffentlichkeit sein sollen. Ich jedenfalls muss oft lange nachdenken, bis sich das treffende Wort einstellt. Trost findet man dabei bei Paul Krugmann. Ich zitiere: \"lt is not only harder but more time-consuming to write a 1.300-word, plain-English article for the general public than to write a 5.000-word, equation-laden paper for a professional journal.\" Ich bin fest überzeugt, meine Damen und Herren, dass viele von Ihnen dies genau umgekehrt sehen. Und ich selbst maße mir da auch kein Urteil an. ln der Bundesbank aber brauchen wir Beides: Einerseits Mitarbeiter, die allgemeinverständlich schreiben, damit die Vorgesetzten leichter reden tiefgründige Papiere zu können, und andererseits Mitarbeiter, die Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 8 von 11Deutsche Bundesbank, 30.09.2004 . . .. ... DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ Spezialthemen produzieren, damit sie im Diskurs auf wissenschaftlichen Tagungen bestehen können. 3. Wissenschaftliche Kommunikation ln der Tat sind viele Mitarbeiter der Bundesbank mit ihren Forschungsarbeiten aktiv an der akademischen Diskussion beteiligt. Schwerpunkte sind dabei neben der Geldpolitik im engeren Sinn die Kapitalmarktforschung sowie Fragestellungen und Außenwirtschaft. Als Beispiele möchte ich Ihnen kurz drei Projekte nennen, die auf dieser Tagung präsentiert werden. den Bereichen Konjunktur, Wachstum aus Bereits gestern hat Christoph Fischer sein Projekt \"Purchasing Power Parity A Disaggregated View\" Internationale Makroökonomie vorgestellt. Dabei handelt es sich um eine empirische Studie, in der mit Hilfe disaggregierter Preisdaten unter anderem überprüft wird, ob die im Rahmen des Arbeitskreises Preisrelationen zwischen einzelnen Gütern (bzw. Preisindizes von Sektoren) stationär sind. Die Arbeit kommt zu dem Ergebnis, dass diese bisher noch wenig untersuchte Bedingung für diE3 Gültigkeit der Kaufkraftparitätentheorie nicht erfüllt ist. Dieses Ergebnis macht erneut deutlich, dass es ratsam ist, sich bei der Beurteilung der preislichen Wettbewerbsfähigkeit von Volkswirtschaften nicht Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 9 von 11Deutsche Bundesbank, 30.09.2004 • . ~ \"• DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ allein auf die Kaufkraftparitätentheorie in ihrer einfachen Form zu stützen, sondern eine Vielzahl von Indikatoren heranzuziehen. Beim zweiten Projekt handelt es sich um eine Gemeinschaftsarbeit von Alexander Lipponer (Bundesbank) und Claudia Buch, die sich mit dem Direktinvestitionsverhalten deutscher Banken im Ausland beschäftigt. Die Daten für diese Studie stammen aus der Mikrodatenbank \"Direktinvestitionen\" der Deutschen Bundesbank. Alexander Lipponer hat die Ergebnisse des Projekts heute Nachmittag im Arbeitskreis \"Außenhandel und multinationale Banken\" präsentiert. Buch und Lipponer untersuchen u. a. den Zusammenhang zwischen den Direktinvestitionen deutscher Banken im Ausland auf der einen Seite und dem grenzüberschreitenden Dienstleistungsangebot dieser Institute auf der anderen Seite. Sie kommen zu dem Ergebnis, dass zwischen diesen beiden Auslandsaktivitäten ein komplementärer Zusammenhang besteht. Mit anderen Worten: Märkte mit höheren Direktinvestitionen deutscher Banken werden von diesen auch in stärkerem Maße mit Bankdienstleistungen aus Deutschland heraus versorgt. Das dritte Projekt, mit dem wir auf der Jahrestagung vertreten sind, ist eine gemeinsame Arbeit von Christina Gerberding und Andreas Worms von der Bundesbank sowie Franz Seitz. Die Autoren präsentieren einen Echtzeit für Deutschland und verwenden diese Daten, um die Datensatz Deutsche Bundesbank • Zentrale • Presse und Information • Wilhelm-Epstein-Straße 14 • 60431 Frankfurt am Main www.bundesbank.de • E-Mail: presse-information@bundesbank.de • Tel.: 069 9566-3511 • Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten. Seite 1 0 von 11Deutsche Bundesbank, 30.09.2004 . . T ... DEUTSCHE BUNDESBANK Sendesperrfrist 30. September 2004, 20:00 Uhr MEZ Reaktionsfunktion der Bundesbank für die Zeit von 1979 bis 1998 neu zu schätzen. Franz Seitz wird die Ergebnisse dieser Studie morgen Vormittag unter dem Titel \"How the Bundesbank real/y conducted monetary policy\" im Arbeitskreis \"Geldpolitik in der Praxis\" vorstellen. Ich möchte seinem Vortrag an dieser Stelle natürlich nicht vorgreifen, aber E~ines doch festhalten: Die vorgelegten Schätzungen bestätigen die Vermutung von Orphanides, wonach erfolgreiche Zentralbanken - wie beispielsweise die Bundesbank - der Produktionslücke weit weniger Gewicht beigemessen haben. als es einfache aktivistische Politikregeln. wie zum Beispiel die Taylor-Regel, nahe legen würden. Ferner zeigen unsere Schätzungen mit Echtzeit-Daten, dass die Bundesbank entgegen einer in der neueren Literatur weitverbreiteten Behauptung - Abweichungen offiziellen Geldmengenzielen sehr wohl ernst genommen hat. Und nicht zuletzt aus des Geldmengenwachstums den von dieser Tradition heraus werden wir in der Bundesbank die empirische Forschung über die Stabilität der Geldnachfrage im Euroraum weiter vorantreiben."}