{"AUTHOR": "dr., Stark, Jürgen", "TITLE": "Von Maastricht zur Verfassung einer erweiterten Union", "DATE": "20.11.2003", "SECTION": "reden", "RECORD_ID": "20.11.2003", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Mein Vortrag zur Eröffnung des Wintersemesters 2003/04 an der Deutschen Hochschule für Verwaltungswissenschaften in Speyer hat ein sehr aktuelles Thema zum Gegenstand. Ein Thema, das uns aucb noch einige Zeit begleiten wird und mit dem möglicherweise eine neue Ära in der europäischen Integrationsgeschichte beginnt. Es geht um den \"Vertrag über eine Verfassung für Europa\". Ich möchte unter anderem den historisch-rechtlichen Kontext in dem sich die Diskussion über eine europäische darlegen, Verfassung entwickelt hat. Dabei möchte ich die Thematik eingrenzen. Denn ich bin Ökonom und Zentralbanker; ich bin kein Jurist. Ich werde deshalb den Schwerpunkt meiner Ausführungen auf die europäische Währungsordnung legen. Und ich werde versuchen - ausgehend vom Vertrag von Maastricht - die im Zuge des Verfassungsentwurfs diskutierten Änderungen der europäischen Währungsordnung zu analysieren und zu bewerten. Zunächst jedoch ein Rückblick auf den bisherigen europäischen lntegrationsprozeß, als dessen nächster Schritt nun eine europäische Verfassung stehen soll. Seite 2 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ II Das vergangene Jahrzehnt brachte einen enormen Integrationsschub in Europa. Nach der Schaffung des Gemeinsamen Binnenmarktes 1993 wurde das Projekt Europäische Wiri:schafts- und Währungsunion (WWU) auf den Weg gebracht. Mit der WWU und der gemeinsamen Währung wurde der höchste • Integrationsgrad in der Geld- und Währungspolitik in Europa erreicht. Für das Eurogebiet besteht heute eine einheitliche Geldverfassung mit den Institutionen EZB und dem ESZB, mit einer einheitlichen Geldpolitik im Währungsgebiet Über diesen letzten großen Integrationsschritt darf nicht vergessen werden: Diese Entwicklungen sind das Ergebnis eines über 40jährigen Prozesses, getrieben - trotz aller zwischenzeitliehen Stillstände und Rückschläge- von dem politischen Willen, Europa zu einigen. Dieser lntegrationsprozeß brachte 1951 mit dem Vertrag von Paris zur Gründung der Europäischen Gemeinschaft für Kohle und Stahl (EGKS) ein erstes konkretes Ergebnis. Ihm folgten 1957 die Römischen Verträge zur Europäischen Atomgemeinschaft und zur Gründung der Europäischen Wirtschaftsgemeinschaft (EWG). ln mehreren Erweiterungsrunden vergrößerte sich die Gemeinschaft von den ursprünglich 6 Gründungsmitgliedern auf inzwischen 15 Mitgliedstaaten. Im Frühjahr 1979 wurde das Europäische Währungssystem errichtet, das die währungs- und Seite 3 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ wechselkurspolitische Zusammenarbeit mit dem Ziel verstärkte, eine Zone der Währungsstabilität in Europa zu schaffen. Die Einheitliche Europäische Akte, unterzeichnet im Februar 1986, verlieh durch den schon erwähnten gemeinsamen europäischen Binnenmarkt bis Ende 1992 der Integration neuen Auftrieb. Freizügigkeit und freier War~n-, Dienstleistungs- und Kapitalverkehr schufen zusätzliches Wachstum und neue Arbeitsplätze. Und schließlich, für die Währungsintegration entscheidend, der Maastricht-Vertrag. Die Aufzählung der verschiedenen Schritte zur Integration zeigt in der historischen Perspektive ein recht pragmatisches Vorgehen bei der Verwirklichung der Vision der Einheit Europas. Die europäische Einigung war von Anfang an als ein schrittweiser Prozeß angelegt, der politischen \"Machbarkeit\" folgE~nd. Diese Schritte vollzogen sich ergebnisoffen, was die politische Finalität, das Endziel der Integration anbetrifft. Über viele Jahrzehnte wurde in den europäischen Verträgen keine politische Zielsetzung für die lnte~~ration formuliert. Ein vorsichtiger Versuch wurde erstmals in der Präambel des Maastricht-Vertrages unternommen, in der für die neugeschaffene Europäische Union als Ziel genannt wird \" ... die Verwirklichung einer immer engeren Union der Völker Europas\". Mit der Regierungskonferenz, diE~ zum Maastricht-Vertrag führte, wurden zwei wichtige lntegrationsz:iele verfolgt: 1 . Die Schaffung der Rechtsgrundlagen für die Wirtschafts- und Währungsunion ( 1. Säule); Seite 4 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ 2. Die Formulierung der vertraglichen Festlegungen für eine politische Union, d. h. hier für eine gemeinsame Außen- und Sicherheitspolitik sowie für die Zusammenarbeit in der Innen- und Rechtspolitik (2. und 3. Säule). Wäbrend Maastricht bei den vertraglichen Grundlagen für die WWU zu konkreten Resultaten führte, blieben die Verhandlungsergebnisse zur politischen Union deutlich hinter den ursprünglichen Erwartungen zurück. es mit der \"Gemeinsamen Außen- Zwar gelang und Sicherheitspolitik\" (GASP) über die bisherige Europäische Politische Zusammenarbeit (EPZ) hinauszugehen. Die Möglichkeiten zu gemeinsamen auch gemeinsamen Aktionen wurde eröffnet. Die Mitgliedstaaten außenpolitischen Standpunkten und verpflichteten sich ferner, die Identität und Unabhängigkeit Europas zu stärken, um Frieden, Sicherheit und Fortschritt in Europa und der Welt zu fördern. Aber: Die Bezeichnung \"gemeinsame\" Politik ist und bleibt irreführend. Die GASP ist ebenso wenig eine Politik der Gemeinschaft wie die Innen- und Rechtspolitik. Seide Säulen der sogenannten politischen Union gehen über den Status der eher unverbindlichen intergouvernementalen Zusammenarbeit kaum hinaus. Mit diesem asymmetrischen Ergebnis wurde mit Maastricht die politisch diskutierte und geforderte Parallelität von Wirtschafts- und Seite 5 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Währungsunion einerseits und politischer Union andererseits nicht erreicht. Statt dessen wurden die Themenbereiche der politischen Union auf die nächste Regierungskonferenz vertagt. Kern des Maastricht-Vertrages ist damit die vorgenannte 1. Säule, insbesondere die Schaffung der rechtlichen Grundlagen für die Wirtschafts- europäische Währungsordnung. und Währungsunion und die Lassen Sie mich bezüglich der politischen Union kurz auf die Ergebnisse der beiden Folgekonferenzen nach Maastricht eingehen, die im Amsterdamer-Vertrag (1997) und im Nizza-Vertrag (2000) ihren Niederschlag fanden. Es bestand Klarheit darüber, das in Maastricht vereinbarte WWU Kapitel während dieser Folgekonferenzen nicht zu öffnen, sondern sich auf andere Fragen der weiteren Integration zu konzentrieren. Dabei war auch auf Fragen im Zusammenhang mit der Erweiterung der Europäischen Union mit den Ländern Mittelost- und Südeuropas einzugehen. Daher befaßte man sich in Amsterdam erstmals rnit der Anpassung des institutionellen Rahmens der EU. Die Handlungsfähigkeit der EU und ihrer Organe sollte auch mit einer größeren Zahl von Mitgliedstaaten gesichert werden, die Effizienz der Entscheidungsprozesse durch Straffung gesteigert werden. Allerdings blieben wesentliche Fragen zunächst unbeantwortet und wurden vertagt. Seite 6 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Amsterdam brachte e1mge Fortschritte bei der Gemeinsamen Außen- und Sicherheitspolitik. Zum Beispiel sollte sie wirksamer und solidarischer werden. Die Sichtbarkeit nach innen und außen sollte durch das neu geschaffene Amt eines Hohen Vertreters für die GASP gesteigert werden. Dennoch: Weder Amsterdam noch später Nizza führten hier zu einer Gemeinschaftspolitik. Fortschritte brachte Amsterdam auch bei der und Rechtspolitik sowie bei der Stärkung der demokratischen Innen- Grundlagen der EU und bei der Stärkung der Rolle des Europäischen Parlaments. Ebenso gab es Verbesserungen des Grundrechtschutzes der Unionsbürger. ln Nizza wurden einige institutionelle Reformen beschlossen, auf die man sich 1997 in Amsterdam noch nicht einigen konnte. Dies betraf zum Beispiel die Ausdehnung von Mehrheitsentscheidungen des Rates sowie die Größe und Zusammensetzung der Kommission nach der Erweiterung. Doch zurück zum Kern des Maastricht-Vertrages: der Wirtschafts und Währungsunion, der europäischen Währungsordnung, den rechtlichen Grundlagen für die Schaffung einer gemeinsamen europäischen Währung. Wenn wir von der Europäischen Wirtschafts- und Währungsunion sprechen, dann von einer Union, die sich über die einheitliche Geld und Währungspolitik der die Koordinierung auch auf Wirtschaftspolitik erstreckt. Seite 7 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Es ist wichtig, eine deutliche Unterscheidung zwischen der Wirtschaftsunion einerseits und der Währungsunion andererseits zu haben es hier mit unterschiedlichen treffen. Denn w1r Integrationsgraden zu tun. Mit dem Begriff \"Union\" können unterschiedliche Formen der Zusammenarbeit wie auch des Grades ist sowohl durch Die Union an intergouvernementale Elemente Integration gemeint sein. gemeinschaftliche als auch gekennzeichnet. Die Wirtschaftsunion bedeutet dabei nicht die vollständige VergemeinschaftunQ der nationalen Politiken. Vielmehr sollen nach dem Vertrag die Mitgliedstaaten die Wirtschaftspolitik als \"eine Angelegenheit von gemeinsamem Interesse\" betrachten. Die Mitgliedstaaten haben damit in der Wirtschaftspolitik im weitesten Sinne - also einschließlich der Haushaltspolitik und anderer im Prinzip ihre Souveränität erhalten. Allerdings Politikbereiche - enge nicht uneingeschränkt. Der Vertrag Koordinierung der Wirtschafts- und Haushaltspolitiken vor. Und für diese Koordinierung auf Gemeinschaftsebene ist ein Rahmen mit schreibt eine Verfahren und Instrumenten bzw. eine Regelbindung für die nationalen Politiken vorgegeben. Der Stabilitätspakt konkretes Beispiel hierfür. ist ein Im Gegensatz dazu wird über die Geldpolitik des Eurosystems auf Gemeinschaftsebene entschieden. Die Mitgliedstaaten haben ihre nationale Souveränität in der Geldpolitik an eine supranationale Institution, das Europäische System der Zentralbanken (ESZB), Seite 8 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ abgetreten. Dies ist ein elementarer Bestandteil der europäischen Währungsordnung, die institutionelle Elemente charakterisiert ist: insgesamt durch folgende wichtige 1 . Preisstabilität als prioritäres Ziel der Geldpolitik, 2. Die Unabhängigkeit der Notenbanken im Europäischen System der Zentralbanken (ESZB), 3. Die dezentrale Struktur des ESZB, 4. Das ESZB und die EZB als Einrichtungen sui generis und nicht als Organe der Gemeinschaft. Ich nenne diese 4 institutionellen Elemente deshalb, weil sie später bei der Beurteilung des Inhalts des Verfassungsentwurfs eine wichtige Rolle spielen werden. Zum Ziel der Preisstabilität Dieses Ziel ist durch den Maastricht Vertrag an prominenter Stelle in den Artikeln 2 und 4 des Vertrags zur Gründung der Europäischen Gemeinschaft (EG-Vertrag) verankert worden. Und dies aus gutem Grund: Die WWU ist als Stabilitätsgemeinschaft konzipiert und die Wahrung eines stabilen Preisniveaus ist der wichtigste -Beitrag, den die Geldpolitik leisten kann, um Wachstum und damit Wohlstand und einen hohen Beschäftigungsstand zu fördern. Seite 9 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ ln Maastricht war man sich einig und politisch davon überzeugt, dass die Unabhängigkeit der Zentralbank zwingend notwendig ist. Denn diese Unabhängigkeit ist die unerläßliche Voraussetzung für die erfolgreiche Umsetzung des Ziels der Preisstabilität Deshalb ist das ESZB im Maastricht-Vertrag mit weitreichender Unabhängigkeit ausgestattet, und zwar in institutioneller, funktionaler, personeller und finanzieller Hinsicht. Das Eurosystem/ESZB ist dezentral strukturiert. Zwar wird die geldpolitische Kompetenz zentral durch den EZB-Rat wahrgenommen. Er trifft die geldpolitischen Entscheidungen im Hinblick auf die Preisstabilität des gesamten Eurogebietes. Aufgrund seiner Struktur darf der EZB-Rat aber nicht als \"föderales Organ\" mißverstanden werden. Zwar entspringt die Zusammensetzung des EZB-Rates (Direktoriumsmitglieder der EZB sowie die Gouverneure der nationalen Notenbanken) der quasi-föderalen Struktur des Eurosystems - vergleichbar dem System der Bank deutscher Länder als Tochterinstitut der Landeszentralbanken von 1948-1957. Von einer wirklich föderalen Struktur kann jedoch nicht gesprochen werden, da es keine Aufspaltung der Zuständigkeiten und keine vertikale Gewaltenteilung gibt. Dezentral ist das Eurosystem bei der oparationellen Umsetzung der Geldpolitik, d. h. bei den Operationen am Geldmarkt. Auch für die Abwicklung des Zahlungsverkehrs sowie die Bargeldversorgung sind im Eurosystem die nationalen Zentralbanken verantwortlich. Die Sonderstellung der EZB als eine Einrichtung sui generis wird finanzielle durch ihre eigene Rechtspersönlichkeit und ihre Seite 10 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Unabhängigkeit unterstrichen. Der Maastricht-Vertrag hatte dem ESZB und der EZB daher auch bewußt den Status einer Institution sui generis und nicht den eines Organs der Gemeinschaft verliehen. Dies kommt in Artikel 8 des Vertrages zum Ausdruck. Mit qieser Konstruktion der Wirtschafts- und Währungsunion, einer einheitlichen Geldpolitik in Verbindung mit koordinierter dezentraler Wirtschafts- und Finanzpolitik, wurde ein äußerst anspruchsvolles politisches Regime geschaffen. Es werden zentrale mit dezentralen Elementen verbunden. Bereits in den Diskussionen im Vorfeld der WWU-Entscheidungen spielte immer wieder die Frage eine Rolle, ob ein solcher Ansatz funktionieren kann oder nicht vielmehr eine zentralisierte Geldpolitik auch eine Zentralisierung der anderen Politiken erforderlich machen würde oder sogar zur Voraussetzung haben muss. Diese Diskussion wird auch heute noch geführt. Warum wurde dieser Ansatz gewählt? Was waren die politischen und ökonomischen Gründe? 1 . Die besondere Struktur der WWU spiegelt den Grad der Bereitschaft der Mitgliedstaaten zur politischen Integration wieder, einer Wirtschaftsunion mit fortbestehender, wenn auch und eingeschränkter Souveränität der Wirtschafts- tn Haushaltspolitik. Die Schaffung einer \"echten\" Wirtschaftsunion hätte die Umgestaltung der EU in Richtung eines Bundesstaats vorausgesetzt. Die Konsequenzen daraus wären u. a. die Seite 11 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ die Übertragung Schaffung emes zentralen Haushalts auf europäischer Ebene die und ausgabenträchtigen Kernbereiche der Politik sowie für die entsprechenden Steuereinnahmen gewesen. Für einen derart weitreichenden Souveränitätstransfer von den Mitgliedstaaten Zuständigkeiten der für a_uf die supranationale Ebene fehlt die politische Bereitschaft. Mehr noch: Damit ist direkt die Frage nach der Finalität des europäischen Integrationsprozesses verbunden. 2. ln einer Währungsunion- mit dem Wegfall des Wechselkurses im Falle externer Schocks und mit als Anpassungsventil einheitlichen Zinsen für das gesamte Währungsgebiet - müssen andere Anpassungsparameter zur Verfügung stehen. Eine Vereinheitlichung bzw. Harmonisierung anderer Politikbereiche nimmt die notwendige Flexibilität, um auf asymmetrische Schocks reagieren zu können. Die Anpassung kann nur noch über die folgenden Kanäle erfolgen: - die nationalen Haushalte im Rahmen des Stabilitäts- und Wachstumspakts, - eine an der lokalen Produktivitätsentwicklung und den dort jeweils herrschenden Arbeitsmarktbedingungen ausgerichteten Lohnpolitik sowie - durch Strukturreformen, mit dem Ziel flexiblere Märkte zu schaffen. Seite 12 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Ich betrachte den zweiten Punkt, die ökonomischen Argumente, als entscheidend für das weitere Funktionieren der WWU. Bei der zentralisierten und Aufgabenverteilung dezentralisierten Politikbereichen handelt es sich nicht etwa um der WWU mit in politischen schlechten e1nen eine \"lnstitutionalisierung europäischer Unzulänglichkeiten\", sondern um ein zwar auf den ersten Blick kompliziertes, aber dennoch konsistentes Konzept, das den Konsequenzen einer Währungsunion Kompromiss oder für die Anpassungsinstrumente seiner Mitgliedstaaten Rechnung trägt. Die Frage bleibt allerdings im Raum, ob die Europäische Währungsunion ausreichend politisch abgesichert ist, um auf Dauer erfolgreich sein zu können. Ich habe vorhin bewußt ausführlich den politischen Einigungsprozeß beschrieben. Denn die Deutsche Bundesbank hatte im Vorfeld der Maastricht Verhandlungen eine Symmetrie von Wirtschafts- und Währungsunion und politischer Union gefordert. ln ihrer Stellungnahme vom September 1990 wies sie daraufhin, dass \" ... letzten Endes eine Währungsunion ... eine nicht mehr kündbare Solidargemeinschaft ist, die nach aller Erfahrung Bindung in Form einer umfassenden politischen Union benötigt\". für ihren dauerhaften Bestand eine weitergehende Auch nach der Unterzeichnung des Maastricht-Vertrages änderte sich nichts am Grundtenor der Bundesbankhaltung. \"Die Maastrichter Beschlüsse lassen e1ne Einigung über die künftige Struktur der angestrebten politischen Union und der erforderlichen Seite 13 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Parallelität zur Währungsunion nicht erkennen. Die weitere im Bereich der politischen Union wird Entwicklung für den dauerhaften Erfolg der Währungsunion von zentraler Bedeutung sein.\" Heute können wir sagen, dass diesen Bedenken technisch durch den Stabilitäts- und Wachstumspakt Rechnung getragen wurde. Dieser geht bekanntlich auf deutsche Initiative zurück. Das wesentliche Ziel war, die offene haushaltspolitische Flanke des Maastricht-Vertrages zu schließen, mit der die Stabilitätspolitik des EZB-Rates hätte unterlaufen werden können. Der Stabilitäts- und Wachstumspakt ist deshalb ein weiteres zentrales Element für das dauerhafte Funktionieren der Wirtschafts- und Währungsunion. Um so besorgniserregender sind die Schwierigkeiten - und die ihren haushaltspolitischen Weigerung einzelner Länder, Verpflichtungen im ungünstigeren wirtschaftlichen Umfeld nachzukommen. dem Disziplinierungsdruck der selbstauferlegten Regeln nicht nach. Sie Mitgliedstaaten kommen Einige verstoßen gegen EG-Recht und sind nicht bereit, die Konsequenz aus der \"Schicksalsgemeinschaft\" der Währungsunion zu ziehen. Stattdessen betonen sie die vermeintlich uneingeschränkte nationale Souveränität in der Haushaltspolitik. Nochmals: Rein \"technisch\" gesehen \"reicht\" der Stabilitäts- und Wachstumspakt mit Regelbindung für die Haushaltspolitik zur Absicherung der auf die Erhaltung der Preisstabilität ausgerichteten Geldpolitik. Voraussetzung ist jedoch, dass sich alle politischen Seite 14 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Entscheidungsträger im Eurogebiet ihrer Verantwortung für das gemeinsame europäische Projekt bewußt sind. Langfristig ist jedoch mehr erforderlich: Mit der Vergemeinschaftung der Geldpolitik, also dem höchsten Grad an Integration, darf die Wä~rungsunion dauerhaft nicht alleine stehen. Erforderlich ist die Vertiefung der Integration in anderen Politikbereichen. Reimut Jochimsen, der 1999 verstorbene in Nordrhein-Westfalen formulierte dies so: frühere LZB-Präsident \"Eine Währung, die \"währt\", also Geld, das \"gilt\" verlangt einen wirksamen politischen Rahmen\". 111 Die Rechtsgrundlagen der EG und der EU sind völkerrechtliche Verträge. Die Verträge von Maastricht und Amsterdam schlossen unmittelbar an die weiterentwickelten früheren Verträge der Europäischen Gemeinschaften an. Maastricht, Amsterdam und Nizza bilden die Basis für eine europäische Verfassung, wie sie derzeit diskutiert wird. Faktum ist, wir haben es heute in Europa mit einem 1mmer komplizierter gewordenen Geflecht von Verträgen, Protokollen und Erklärungen zu für den EU-Bürger ist nicht nur tun. Das unübersichtlich und unverständlich. Es führt auch zur Entfremdung des Bürgers von Europa. Seite 15 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Deshalb ist die Idee einer allgemein verständlichen und kurzen europäischen Verfassung berechtigt; sie ist auch nicht neu. Bisherige Ansätze blieben aber in der Kompliziertheit Europas stecken. Oder sie verfingen sich in den politisch höchst sensiblen Fragen der Finalität der europäischen Integration. Das erste direkt gewählte europäische Parlament ergriff die Initiative und legte 1984 einen Verfassungsentwurf vor. Die Bemühungen verliefen im Sande. Ein neuer Versuch wurde nach Maastricht unternommen, um der EU eine verfassungsgemäße Gestalt zu geben. Es gab damals eine Diskussion darüber, das Prinzip der dynamischen Integration, dem man implizit folgte, durch einen festen Ordnungsrahmen in Form einer Verfassung abzulösen. Die Zeit schien nicht reif dafür. Die Frage ist nun, ob heute die Zeit für eine europäische Verfassung reif ist. Was kann eine Verfassung für Europa bewirken? Ist der Begriff \"Verfassung\" für Europa überhaupt angemessen, angesichts der Tatsache, dass sie begrifflich der Organisation eines Staatswesens vorbehalten ist? Aber was ist die EU? Sie ist kein Staat. Aber die EG/EU zeigt gewisse \"Staatsähnlichkeiten\". Die EG/EU ist auch kein Bundesstaat, da entscheidende Merkmale der Staatlichkeit fehlen: 1. Sie verfügt über kein eigenes \"Staatsgebiet\", sondern über einen Geltungsbereich, der durch die Mitgliedstaaten bestimmt ist. Seite 16 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ 2. Trotz der \"Unionsbürgerschaft\" gibt es kein europäische Volk, kein Staatsvolk. Man spricht von den Völkern der in der Gemeinschaft zusammengeschlossenen Staaten. Auch mit Schaffung der gemeinsamen Währung wurde keine europäische Staatlichkeit begründet. Allgemein wird die EG/EU als eine Gemeinschaft eigener Art betrachtet, nichtstaatliches Gemeinwesen. überstaatliches doch und ein Ich will über die Angemessenheit des Begriffs \"Verfassung\" hier Inhalte eine nicht länger reflektieren. Klar ist jedoch, welche Verfassung haben sollte: 1. Die politische Wertordnung und die Ziele der Union benennen. 2. Die organisatorisch-institutionellen Fragen klären, d. h. mit Blick auf die Union vor allem die Zuständigkeiten der Institutionen innerhalb der Union abgrenzen, die Unionskompetenzen selbst festlegen und die Entscheidungsstrukturen klären. Das heißt auch, die Kompetenzen auf nationaler und regionaler Ebene regeln. 3. ln einem Grundrechtsteil die Rechtsstellung des Bürgers zur Union und in der Union festlegen. Seite 17 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ 4. Das \"Staatsziel\", also die Finalität des Integrationsprozesses bestimmen. Der Entwurf des Vertrags über eine Verfassung für Europa wurde den Staats- und Regierungschefs auf der Tagung des Europäischen Rat~ im Juni in Thessaloniki vorgestellt. Etwas mehr als ein Jahr hatten die Mitglieder des Europäischen Konvents über den Entwurf beraten und ihm nach zahlreichen, kontroversen Diskussionen das Plazet erteilt. Die Europäische Kommission, das Europäische Parlament und Vertreter der nationalen Parlamente waren beteiligt. Ebenso arbeiteten Vertreter aus den Beitrittsländern am Entwurf mit. Der Konvent französischen Staatspräsidenten Giscard d'Estaing. Seine Stellvertreter waren der tagte unter Vorsitz des früheren ehemalige italienische Ministerpräsident Amato und der ehemalige belgisehe Ministerpräsident Dehaene. Der Generalsekretär des Konvents war der Brite Kerr. Der Verfassungsentwurf, so wie er jetzt vorliegt, ist Gegenstand der Beratungen einer Regierungskonferenz, die im Oktober dieses Jahres in Rom begann. Wann die Verhandlungen über die europäische Verfassung abgeschlossen werden, ist derzeit offen. Es besteht die Absicht die Verhandlungen über die Verfassung rechtzeitig vor den Wahlen zum Europäischen Parlament im Juni 2004 abzuschließen. Die Bürger Europas sollen vor den Wahlen volle Kenntnis über die künftige Architektur der Union haben. Seite 18 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Mißt man den vorliegenden Verfassungsentwurf an den inhaltlichen Kriterien, so vorgenannten vier ist eine gewisse Enttäuschung nicht zu verbergen. Dies liegt aber im wesentlichen am Mandat, das der Europäische Rat Ende 2001 dem Konvent gegeben hatte. Der Konvent sollte die bestehenden Verträge verejnfachen und in einem Verfassungsvertrag zusammenfassen. Konkret erhielt er den Auftrag, Europa institutionell zu ordnen, effiziente Strukturen zu schaffen und die demokratische Legitimation zu stärken. Die Erwartung, Europa könne eine kurze, für den Bürger verständliche und transparente Verfassung erhalten, war wohl von Anfang an unrealistisch. Während \"normale\" Staatsverfassungen mit etwa 130 bis 150 Artikeln auskommen, umfaßt der Entwurf einer Verfassung für Europa 465 Artikel (hinzu kommen noch diverse Protokolle und Erklärungen). Dies belegt die Komplexität des europäischen Einigungswerks, die letztlich das Ergebnis des politischen Interessenausgleichs zwischen derzeit 15 und künftig 25 Mitgliedstaaten und mit der Gemeinschaft darstellt. Ein wesentliches Ergebnis des Konventes ist die Konsolidierung der bestehenden Verträge. Der Verfassungsentwurf besteht aus insgesamt sogenannte Teilen. Teil v1er die ist \"Organisationsverfassung\". Teil Grundrechte der Union, Teil II enthält die Charta der 111 die Politikbereiche und die Arbeitsweise der Union und Teil IV die Schlußbestimmungen. Seite 19 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Die Werte und Ziele der Union werden in der Verfassung an prominenter Stelle in den ersten Artikeln genannt. Hinsichtlich der Zuständigkeiten der Union Verfassungsentwurf der Grundsatz den schreibt der begrenzten Einz,elermächtigung für die Abgrenzung der Zuständigkeiten der Union wie bisher fest. Insgesamt sind die Kompetenzen der Union kaum klarer abgegrenzt als vorher. Das Subsidiaritätsprinzip wird verfassungsmäßig verankert. Die Erwartung, die insbesondere in Deutschland gehegt wurde, dass es zu einer klaren Kompetenzabgrenzung zwischen Union, nationaler und regionaler Ebene kommen könnte, wird nicht erfüllt. Mit der Aufnahme von Grundrechten wird die Charta der Grundrechte der EU unverändert übernommen. Was die institutionellen Fragen anbetrifft, wird die Rolle des Europäischen Parlaments gestärkt. Dem Europäischen Rat soll künftig ein auf 2 %Jahre gewählter Ratsvorsitzender vorstehen. Es soll einen europäischen Außenminister geben. Die Anzahl der Mitglieder der Kommission soll nach dem Verfassungsentwurf in 2009 auf 15 beschränkt werden. Hinsichtlich effizienten Entscheidungsstrukturen in der künftigen erweiterten Union ist der Forderungen nach der Verfassungsentwurf die Entscheidungsmöglichkeit mit qualifizierter Mehrheit auf weitere ln als politisch sensibel empfundenen Bereiche ausgeweitet. zurückhaltend. wurde Zwar Seite 20 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Bereichen bleibt es aber beim Einstimmigkeitsprinzip. Dies gilt insbesondere für die Gemeinsame Außen- und Sicherheitspolitik, für die Innen- und Rechtspolitik und die Steuerpolitik. Und genau hier setzt die Kritik vieler Beobachter an. Der Konvent hat offenbar die Chance vertan, überzeugendere Schritte auf dem Weg zu einer politischen Union zu gehen. Wenn ich das Beispiel der sogenannten Gemeinsamen Außen- und Sicherheitspolitik herausgreife, stellt sich die Frage, was ein europäischer Außenminister bewirken kann, so lange die politische Bereitschaft bei wichtigen Mitgliedstaaten nicht besteht, nationale Souveränität auf die EU-Ebene zu übertragen und das Einstimmigkeitsprinzip aufzugeben. Europa tut sich schwer, im Bereich der Außen- und Sicherheitspolitik mit einer Stimme zu sprechen. Die Krisen der letzten Jahre auf dem Balkan und im Nahen Osten zeigen deutlich, dass die europäischen Staaten in einer Art \"historischem Reflex\" zunächst sich der Position zuwenden, die sie grundsätzlich aus langer Tradition heraus innehatten. Bezeichnend für die Unvollständigkeit des europäischen Einigungswerkes ist, dass sich der Verfassungsentwurf über das Integrationsziel der EU ausschweigt. Soll es sich um einen Staatenbund, eine Konföderation oder einen Staatenverbund handeln, wie das Bundesverfassungsgericht 1993 die Union charakterisierte? Jedenfalls fehlt eine klare Aussage zur Finalität des europäischen Einigungswerkes. Seite 21 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Lassen Sie mich zum Währungsteil des Verfassungsentwurfs übergehen. Bereits bevor der Konvent seine Arbeit aufnahm bestand politischer Konsens, selbst nicht die europäische Währungsordnung anzutasten und allenfalls technische Änderungen vorzunehmen. Dies wurde von der einschlägigen Arbeitsgruppe des Konvents bestätigt. Die Gründe hierfür waren offensichtlich: - die Währungsverfassung hat sich bewährt. Sie ist auf die Bedürfnisse Europas maßgeschneidert und auf langfristigen Bestand angelegt. - Änderungen an der Währungsverfassung wären nach 5 Jahren Praxis kontraproduktiv, da sie das Vertrauen in die noch junge Währung schwächen könnten. Die Vorschläge des Konvents berühren allerdings die Substanz und gehen über rein technische Anpassungen bei der Währungsordnung hinaus. Würde der Verfassungsvorschlag unverändert übernommen, könnte dies zu einer qualitativ anderen Wirtschafts- und Währungsunion führen, als sie in Maastricht konzipiert wurde. Lassen Sie mich hierzu folgende Punkte nennen: 1. Die Verpflichtung, das Preisniveau stabil zu halten, ist in Maastricht als Fundament der Währungsverfassung nicht nur für das ESZB, sondern für die Gemeinschaft und die Mitgliedstaaten insgesamt verankert worden. Dagegen soll nach dem Willen des Seite 22 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Konvents das Ziel der Preisstabilität aus dem Zielkatalog der Union gestrichen werden. Dort ist nur noch die Sprache von \"ausgewogenem Wachstum\" - ein Begriff, dessen Bedeutung im Einzelnen offen ist. Künftig wäre daher im Grundlagenteil der EU Verfassung nur noch das ESZB auf Preisstabilität als operationelles Ziel verpflichtet. Dies legt die Interpretation nahe, dass Preisstabilität künftig nachrangig zu anderen Zielen der Union steht. Dann könnte die EZB aufgefordert werden, auch andere Unionsziele zu berücksichtigen. Wer behauptet, Preisstabilität sei kein Problem weil sie 1m Euroraum bereits Realität sei, verkennt den grundlegenden Inflation. Charakter einer Verfassung und die Natur von Glücklicherweise folgten die EU-Außenminister dieser Ansicht auf ihrer Sitzung Ende Oktober. ln einer Verfassung geht es nämlich darum, bestimmte Prinzipien langfristig für die Union als Ziel abzusichern. Das Preisstabilitätsziel soll nun doch an prominenter Stelle in der Verfassung verankert werden. Auch das Europäische Parlament scheint sich in diese Richtung zu bewegen. Es bleibt zu hoffen, dass die Staats- und Regierungschefs dem folgen werden. 2. Der Charakter der EZB als einer Einrichtung sui generis, wie ich sie zu Beginn meiner Ausführungen umschrieben habe, bleibt nicht gewahrt. Dazu hätte sie in einem eigenen Kapitel genannt werden müssen. Im Verfassungsentwurf findet sie sich dagegen gemeinsam mit dem Europäischen Rechnungshof unter den \"Anderen Organen und Einrichtungen\" und wird ausdrücklich als Seite 23 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ ist die EZB an \"Organ\" bezeichnet. Selbstverständlich europäisches Recht gebunden. Aber ihre Unabhängigkeit würde gefährdet, wenn sie als ein Organ der Union rechtlich zur loyalen Zusammenarbeit mit den anderen Organen verpflichtet würde und damit gleichzeitig auch alle anderen Ziele der Union· in ihrer P9litik berücksichtigen müsste. 3. Nur die Unabhängigkeit der EZB wird Verfassungsentwurfs ausdrücklich erwähnt. im 1. Teil des Im Maastricht Vertrag war die Unabhängigkeit der EZB und der nationalen Zentralbanken Unabhängigkeit stets zusammen geregelt. Klasse zweiter Ist hier eine geplant? 4. Höchst problematisch sind Vorschläge der EU-Kommission an eine Regierungskonferenz. Danach soll die es \"Ermächtigungsklausel\" geben, wonach der Europäische Rat einstimmig bestimmte Elemente der Währungsverfassung mit Zustimmung des Europäischen Parlaments ändern können soll. Diese Änderungen müssten nicht durch die nationalen Parlamente ratifiziert werden. Für die EZB und das ESZB könnte der Vorschlag weitreichende Folgen haben. Beispielsweise könnten die Zusammensetzung des EZB-Rates oder die Aufgaben der Beschlußorgane der EZB gemäß dem vorgeschlagenen vereinfachten Verfahren geändert werden. Aus deutscher Sicht ist nicht akzeptabel, dass die Ratifikation von Vertragsänderungen im Kernbereich der Währungsordnung durch den Deutschen Bundestag nicht mehr erfolgen soll. Im Seite 24 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ Maastricht Urteil von 1993 stellte das Bundesverfassungsgericht klar, dass eine Übertragung hoheitlicher Aufgaben durch die nationalen Parlamente demokratisch zu legitimieren ist. Diese Erfordernis der demokratischen Legitimierung galt aber nicht nur für die Währungsordnung des Maastricht-Vertrages, sondern sphließt weitere Änderungen ein. Die Regierungskonferenz kann die vom Konvent vorgegebene Weichenstellung noch korrigieren. Diese Korrekturen wären sogar möglich, ohne die vielmals beschworene Gefahr einer \"Öffnung des Gesamtpakets\" zu provozieren. Es würde genügen, auf dem Konsens über den Status quo zu beharren. Es bleibt deshalb zu hoffen, dass die politisch Verantwortlichen Preisstabilität und Unabhängigkeit der Notenbanken für die in der Verfassung erweiterte Union an zentraler Stelle verankern, den Charakter der EZB als Institution sui generis bewahren und dem Vorschlag der EU-Kommission zu einer \"Ermächtigungsklausel\" nicht folgen. IV Die Politik sollte bei der bewährten europäischen Währungsverfassung bleiben. Änderungen würden bedeuten, dass wir uns vom Grundkonsens von Maastricht entfernen. Die jetzige Währungsverfassung und der ebenfalls zum institutionellen Gefüge der Währungsunion gehörende Stabilitäts- und Wachstumspakt müssen aber auch voll respektiert werden. Leider sieht die politische Realität derzeit anders aus. Es gilt, Vertragstext und Wirklichkeit zusammenzubringen. Das Rechtsstaatlichkeitsprinzip ein Seite 25 von 2 7Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ konstituierendes Element unserer Demokratien - muss gewahrt bleiben. Es bindet die Staatsgewalt an Gesetz und Recht. Wenn die Regierungen dieses Prinzip verletzen, verstoßen sie gegen die Fundamente unserer modernen Gesellschaften und riskieren einen erheblichen Vertrauensverlust Gerade mit Blick auf die Erweiterung müs~en die Gründerstaaten mit gutem Beispiel vorangehen und sich an die währungs- und finanzpolitischen Spielregeln halten. Mit der Erweiterung wird sich Europa verändern. Die EU der 25 wird heterogener sein. Wie geht es mit der Europäischen Union nach der Erweiterung weiter? Bringt die Erweiterung einen Trend zur Desintegration? Welche Rolle spielt die Verfassung? Kann sie integrationsvertiefend wirken? Ohne Zweifel hat Europa derzeit einen politischen Spagat zwischen Vertiefung einerseits und Erweiterung andererseits zu bewältigen. Seide stehen in einem Spannungsverhältnis zueinander: Ohne den politischen Willen zur Vertiefung könnte die Erweiterung zur Desintegration in Europa führen. Der Verfassungsentwurf selbst hilft hier zunächst nicht, denn er entwirft keine Vision von einer weitergehenden politischen Union. Er gibt keine Antwort auf die Frage nach der Finalität des europäischen lntegrationsprozesses. Die Frage, ob Europa ein Bundesstaat, ein Staatenbund oder ein Staatenverbund sein soll, bleibt unbeantwortet. Hier reflektiert der Verfassungsentwurf die europäischen Realitäten, nämlich die fehlende politische Bereitschaft, nationale Eigeninteressen zu Seite 26 von 27Deutsche Bundesbank, 20.11.2003 Deutsche Bundesbank Sendesperrfrist 20. November 2003, 19:30 Uhr MEZ überwinden und Kompetenzen auf die supranationale Ebene zu übertragen. Dies ist nicht zuletzt erforderlich, um die Währungsunion in einem breiteren wirksamen politischen Rahmen abzusichern. Die WWU kann dauerhaft nicht alleine stehen. Bei . allem Ehrgeiz, die Verfassung noch in diesem Jahre zu verabschieden, sollte man aufpassen, dass keine \"Fallstricke\" eingebaut werden. Es wäre nicht sinnvoll, wenn schon kurze Zeit nach Unterzeichnung und Ratifizierung der Verfassung eine Debatte über ihre Unzulänglichkeiten entflammen würde. ln der Vergangenheit hat die \"Halbwertzeit\" der Verträge von Rom, 1957, über Maastricht, 1992, Amsterdam, 1997, und Nizza, 2000, bis hin zu Rom, 2003, abgenommen. Diese Tendenz sollte sich nicht fortsetzen. Deshalb ist der Verfassungsentwurf genau zu prüfen. Die Diskussion über den Verfassungsentwurf bietet aber auch eine Chance, die Chance, erneut über eine Vision der Finalität der europäischen Integration nachzudenken. Seite 27 von 2 7"}