{"AUTHOR": "JensWeidmann", "TITLE": "The crisis as a challenge for the euro area", "PDF_URL": "https://www.bundesbank.de/resource/blob/702828/c1e82027e94cbea6e363d5c90646cc09/mL/2011-09-13-weidmann-crisis-as-challenge-for-euro-area-download.pdf", "LOCAL_PDF_FILE": "2011-09-13-weidmann-crisis-as-challenge-for-euro-area-download.pdf", "DATE": "13.09.2011", "TEXT": "-", "PDF_TEXT": ["Œ Check against delivery Œ \nPage 1 of 22 \nDeutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n  Dr Jens Weidmann President of the Deutsche Bundesbank The crisis as a challenge for the euro area   Speech at the Verband der Familienunternehmer (Association of \nFamily Enterprises) in Cologne on Tuesday, 13 September 2011", "Page 2 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Contents 1Introduction ................................................................................................................. 22Sound public finances as a crucial precondition for a stability-oriented monetary union .........................................................................................................................\n.. 63The existing legal framework for monetary union ....................................................... 7\n4The run-up to the crisis ............................................................................................... 9\n5Routes to a sustainable institutional framework for monetary \nunion ......................... 105.1Strengthening the existing \nlegal framework .................................................... 105.2Core elements of a fiscal union with \na substantial transfer of competences from national to\n EU level ................................................................................ 16\n6The increasing misuse of monetary policy ................................................................ 19\n7Closing remarks ........................................................................................................ 22\n 1 Introduction Ladies and gentlemen \nI would like to thank you very much for in\nviting me to this event in Cologne. As \nyou may know, I spent a number of years studying at the University of Bonn. It was then that I got to know and appreciate the Rhineland region, and I™m \nalways very pleased to have the opp\nortunity to return Œ even though the \nsubject I™m here to discuss this ev\nening is extremely challenging. \nMore than three years after the onset of the banking crisis, and more than a \nyear after the sovereign debt crisis first came to a head in the spring of 2010, \nthe financial markets and people across the globe are still scrutinising the \nsituation in the euro area.", "Page 3 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n As political efforts are being undertaken to solve the urgent problems \nassociated with the sovereign debt crisis and alleviate its symptoms, there is a \n\ndanger of many people losing confidence in decision-makers, agreements and institutions. People in Germany Œ and elsewhere Œ are worried about their currency. And I take these concerns very seriously. However, we must not forget that t\nhe Eurosystem can boast some remarkable \nsuccesses in fulfilling its mandate. The euro™s record on internal and external value stability is comparable to that of the Deutsche Mark. Along with the single currency™s economic and political significance, we must not forget this \nfact when discussing the current crisis. \n As President of the Bundesbank and a member of the ECB™s Governing Council, my core task is to safeguard \nthe euro™s long-term stability. Credibly \nfulfilling this mandate not only provides the justification for central bank independence; it also lies at the very \nheart of public confidence in our single \ncurrency. Maintaining confidence in the euro \nrequires, among other steps, the construction of a sustainable bridge \nbetween short-term crisis measures and a credible and stability-oriented framework for monetary union. There needs to \nbe an institutional framework that offers\n a clear, coherent outlook and provides \nincentives for the individual parties to \nact reliably and sustainably. Having this outlook in place will make it easier to\n allay the short-term difficulties and ease \nthe current tensions. This is the br\noad framework that we need for European Monetary Union; I would now like to look more closely at the details.", "Page 4 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n The sovereign debt crisis has, without question, been the euro's biggest test to \ndate. The financial crisis revealed maj\nor fiscal and macroeconomic imbalances in some countries. At the same ti\nme, it unearthed weaknesses in the \nfundamental framework of monetary union and its actual implementation. The \nfact that almost everyone Œ including us Œ underestimated the huge challenges created by the increasing complexity and in\ntegration of the financial markets is \nsure to have played an important\n role in these developments. \nFirst and foremost, extensive consoli\ndation and reform measures now need to be implemented in the countries that are \nexperiencing difficulties in order to restore confidence in the stability of public finances, re-establish competitiveness and ensure a \nhealthy national financial \nsystem. The first steps \ntowards achieving this have already \nbeen taken. In some areas, however, there is a long road ahead. In addition, comprehensive changes \nmust be made to financial market \nregulation and supervision to make the financial system more resilient. The \nresolutions expected at the G20 summit in Cannes will be another important step towards this objective. \nMoreover Œ and this is the main focu\ns of my speech here today Œ the institutional framework for monetary uni\non must be adjusted so as to achieve \nthe right balance between the responsibility of individual countries, liability and monitoring. My greatest concern is the cu\nrrent lack of a coherent outlook in this area. The steps announced, and those already taken, have shifted the balance", "Page 5 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n of the framework in a direction that is \nnot sustainable in the long term. This \nthreatens to substantially harm the public standing of the euro.  In principle, I think that there are tw\no economically sustainable approaches to \ndesigning a stability-oriented monetary union for the future. The first would be a return to the founding principles of t\nhe system agreed in the treaties, which \nstill essentially applies; this would entail having European rules for national fiscal policy, countries retaining thei\nr fundamental fiscal policy independence, applying the no bail-out principle and financ\nial markets disciplining fiscal policy. \nDespite all the comments to the contrary, \nI still believe that it is possible to successfully stabilise and consolidat\ne this framework. The other approach would be to embark upon a major shift \nentailing a fundamental change in the \nfederal structure of the EU. This would involve a transfer of national responsibilities, particularly for borrowing and incurring debt, to the EU.  I believe that political leaders need to \ntake a prompt decision on which of these \ntwo routes to take. The middle road of communitising liability whilst retaining independent national fiscal policies \nthreatens to be derailed by its own inconsistency. It would endanger the surv\nival of a stability-oriented monetary \nunion, and thus also the European integration achieved thus far.", "Page 6 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n 2 Sound public finances as a crucial precondition for a \nstability-oriented monetary union The current crisis in Europe was caused in\n no small part by the imbalances in fiscal and economic policy in some member states, which, in combination with \nthe financial market crisis, triggered \nthe current sovereign debt crisis. The \ncombination of a single monetary policy and decentralised fiscal and economic \npolicies Œ an issue which had alre\nady been central to the debate when monetary union was founded Œ thus proved to be a flaw in European Monetary Union. The coordinating mechanisms designed to address this weakness were clearly inadequate. \nSound public finances have always \nbeen of paramount importance to the \ninternal and external stability of a currency Œ all the more so in a monetary union where national governments retain sovereignty over fiscal policy. The \nincentive for individual member states to incur debt is\n even higher in such a union; if sovereign debt rises in one country, some of the negative \nrepercussions are passed on to the other member states. The risks that this \nentails were already clearly identif\nied when European Monetary Union was established, and that is why rules for \nfiscal and monetary policy were laid down \nin the Maastricht Treaty. These rules \naim to shield monetary policy from \nunsound fiscal policy. \nHowever, one factor was underestimated when monetary union was founded: \nthe risk of contagion means that it is \ndifficult for the other member states to \ndeny assistance to the country at fault \nand thus force it to bear more of the", "Page 7 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n costs and risks resulting from its misguided fiscal policy. This can therefore lead to a conflict between fully ap\nplying the no-bail-out principle and \nsafeguarding financial market stability in the short term. Indeed, the more successful a monetary union, ie the \nmore integrated its real economies and \nfinancial markets, the greater the possible contagion effects. 3 The existing legal framework for monetary union \nThe founders of monetary union were e\nssentially aware of the importance of \nsound public finances. They therefore \nimposed a set of rules on the euro area that aimed to prevent these kinds of imbalances from emerging where possible \nand to correct them where necessary. Because of the temptation I have already outlined for decision-makers to to \nmisuse monetary policy , it was sti\npulated that monetary policy would be independent and charged with safeguarding price stability in the euro area as a whole. In the euro area™s single monetary\n policy, financing government deficits \nin the individual member states was prohi\nbited. As well as the inflation risks \narising from the overly expansionary monetary policy that this would entail, \nthere is another important reason for prohibiting such financing in a monetary union where the individual member states retain fiscal policy sovereignty. By \nsupporting individual member states \nvia the central bank balance sheet, monetary policy would redistribute financial burdens between the taxpayers of \nthe different countries. If assistance for individual countries is considered \nessential for exceptional and overriding reasons, such as a threat to financial", "Page 8 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n stability, it must generally be provided through fiscal policy, which is the \nresponsibility of national governments and parliaments. The most recent ruling by Germany™s Federal Constitutional Count was probably based on this \nreasoning. Monetary policy in a monetary union therefore differs crucially from \na purely national monetary policy, such as in the United States or the United Kingdom, where there is no danger of having to shunt risks resulting from \nunsound public finances between the taxpayers of different countries in order \nto avoid jeopardising financial stability. There is still a large degree of national fiscal autonomy within European Monetary Union. The principle of subsidiari\nty is firmly enshrined in the current legal framework and the national parliam\nents have the last word in fiscal and \nbudgetary policy decisions. This is tr\nue of revenue and expenditure and, in particular, borrowing. The Maastricht Treaty and the Stability and Growth Pact were designed to impose effective limits on government borrowing by \n\nrestricting sovereign debt to non-critical levels and avoiding lasting deficits. \nHowever, the public often have little \nawareness of these fiscal rules beyond the \ntwo threshold figures of 3% for the an\nnual deficit and 60% for the debt level \n(both in relation to gross domestic product). In fact, the rules are more comprehensive than this Œ including, for ex\nample, the objective of achieving a \nclose-to-balance budget in\n the medium term.", "Page 9 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n 4 The run-up to the crisis \nDespite the existence of this fram\nework and the substantial successes \nachieved in consolidating public finan\nces in the convergence phase before the euro was introduced, sovereign debt was \nnot effectively contained in the \nsubsequent phase Œ quite the opposite, in fact. Looking at the run-up to the crisis reveals, above all, \na lack of political will to implement the rules, which \nwere circumvented or even actively bent if there was no other way of avoiding \nsanctions. \nOne major back door for getting around the rules was the fact that a majority vote among all member states was required at key points in the excessive deficit procedure in order for it to progress. Otmar Issing described this \nscenario rather colourfully as ﬁsinners si\ntting in judgement over fellow sinnersﬂ, and it does indeed encourage strategic voting. In many cases, the member states consequently failed to achiev\ne the fundamental budgetary objectives and pre-crisis borrowing was far higher than it would have been had the rules been applied consistently. Another aggravat\ning factor was the weakness of the Commission, as the guardian of the treaties, in its confrontations with the member states.  In some countries, a number of failure\ns Œ many of which can be summarised as \"a loss of competitiveness\", \"asset \nprice bubbles\" and \"excessive lending\" Œplayed a crucial role in th\ne run-up to the crisis. It woul\nd take too long for me to discuss these issues in det\nail in this speech. However, we should remember \nthat initially neither the national de\ncision-makers, nor the European bodies, nor", "Page 10 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n the financial market participants appear \nto have recognised the extent of these \nescalating problems. The preventative me\nchanisms and risk provisioning were insufficient. When these imbalances were \ncorrected, this placed substantial \nadditional pressure on some countri\nes™ government budgets and financial systems. We must draw lessons for the \nfuture from these experiences, too. \n5 Routes to a sustainable institutional framework for \nmonetary union  As a complement to short-term crisis m\neasures, it is crucial to structure the \ninstitutional framework for European Monet\nary Union so that it is stable, \ninspires confidence and ultimately lend\ns credibility to short-term crisis \nmanagement. I would now like to look at the two po\nssible routes for achieving this in more \ndetail. 5.1 Strengthening the existing legal framework \nThe current debt crisis in several\n euro-area countries has revealed the inadequacy of the existing p\nrocedures for preventing and resolving such crises. \nIn response, numerous adjustments have since been made to the framework \nfor monetary union. Some of these adjustments have yet to be specified in \ndetail or approved by national parliam\nents. They do not aim to change the fundamental principles of monetary union. \nIn particular, they expressly reaffirm", "Page 11 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n the no bail-out principle, thus making it clear that individual member states are \nto bear responsibility for their fiscal \npolicy decisions and investors for their \ninvestment decisions. As a short-term crisis measure, the European Financial Stability Facility (or EFSF) and the European Financial Stability Mechanism (or EFSM) were created in the summer of 2010 afte\nr Greece had been granted bilateral assistance loans. Recent decisions specify that the EFSF is to be expanded substantially. Assistance was granted to\n Ireland and Portugal via the EFSF, \nand it has recently been signalled that Greece may be granted additional aid. \nAnother package of reforms aims to prevent future crises by amending the Stability and Growth Pact (or SGP), introducing a procedure for preventing and correcting macroeconomic imbalances\n and adopting a Euro Plus Pact (or EPP). Furthermore, for emergency situations in \nwhich the preventative mechanisms \ndo not suffice, a permanent crisis reso\nlution mechanism (called the European \nStability Mechanism, or ESM) is to be set up to avert dangers to the stability of the euro area as a whole. This mechanism is scheduled to replace the EFSF and the EFSM in mid-2013. In principle, this was the right decision. \nIt reflects the dimension of increasing financial market integration, which was underestimated by the founders of monetary union and which was facilitated \nto a considerable degree by having a \nsingle currency. Nonetheless, it is crucia\nl to ensure that the specific design of", "Page 12 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n the support mechanisms does not disc\nard key basic principles Œ such as \nsubsidiarity, independent national responsib\nility for fiscal policy and the no bail-\nout principle, and thus also the discip\nlining function of th\ne capital markets Œ \nunder the smokescreen of financial stability. This would risk further increasing the euro-area countries™ propensity to incu\nr debt and heightening the pressure on the single monetary policy to adopt an accommodative stance. I am therefore rather critical of some elements of the decisions taken by the euro area™s heads of state and government on 21 July. However, I must emphasise that I do not share the all-too common view that the existing \nframework is unsuitable for a monetary \nunion. I am convinced that its founding \nprinciples remain appropriate for a stability-oriented monetary union, too. However, certain adjustments undoubtedly need to be made to this framework \nto reflect recent experiences. And I \ncertainly do support many of the \nannounced reforms.  \nBefore I discuss the specific points on which I take a critical view, I would like \nto outline the core elements that a \nstrengthened framework would need. Specifically, I believe that we need to\n give renewed force to the no bail-out \nprinciple, which is still enshrined in the relevant treaties, and to the disciplining of national fiscal policies via the capita\nl markets that this principle entails. \nThere are four key elements in this context: 1. Prevention: The planned strengthening of preventative procedures is key to ensuring that crisis prevention is more \nreliable in the future. However, to \nensure that it actually works and avoids the build-up of unsustainable", "Page 13 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n sovereign debt, there needs to be a much greater automatism, particularly \nin the Stability and Growth Pact, for imposing sanctions when the deficit and debt limits are breached. The procedure for preventing and correcting macroeconomic imbalances and the Euro Plus Pact (EPP) can only act as supplementary tools for avoiding obvi\nous and serious imbalances. In their use, we should nevertheless avoid atte\nmpts at macroeconomic fine-tuning. \n2. Financial market stability:\n In addition, further suitable measures should be taken in the fields of financia\nl market regulation and supervision to \nstrengthen financial market stability, thus reducing the potential conflict between the objectives of safeguarding financial market stability and ensuring that private creditors remain li\nable (including in the event of a euro-area country defaulting). 3. Crisis management mechanism: There needs to be a crisis management \nmechanism as a last resort for averting financial crises that threaten the existence of the euro area. It should \ncontain three key elements: attaching strict economic and fiscal policy conditions to assistance, ensuring \nappropriate interest rate premiums and a credible involvement of private \ninvestors in the event of a default. Having a strict macroeconomic and fiscal adjustment programme and, \nabove all, significant interest rate premiums over the rates paid by countries \nwith high credit ratings can maintain \nthe incentive for member states to \nreturn to the capital market as soon as possible.", "Page 14 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Regarding the disciplining of national fiscal policy through the capital \nmarkets, the rules for monetary union should be adjusted so that, when a \neuro-area country looks likely to experi\nence difficulties, private creditors cannot rapidly shift their liability to t\nhe taxpayers of the countries providing assistance. The introduction of collec\ntive action clauses (CACs) alone, \nscheduled to start in 2013 within the framework of the ESM, is highly unlikely to be sufficient to achieve this objective. The approach of adding a \ntrigger clause to the terms and conditions \nof bonds stipulating that maturities \nwill be automatically extended for a fixed period of time (such as three years) in the event of the ESM granting assistance to the country in \nquestion, as proposed by the Bundesbank\n, should therefore be supported.  I have already stressed that I am critical of key elements of the recent EU decisions concerning the design of the \ncrisis resolution mechanism. In my \nview, they undermine some of the key basic requirements for an assistance mechanism in the existing legal fram\nework, which is based on countries \nbearing responsibility for their own fin\nances. One serious cause for concern is the fact that the new, looser credit conditions considerably reduce the incentives for countries receiving assistance to make fiscal and economic \nreforms to enable as rapid a return as possible to sounder \npublic finances. Adopting these conditions in future assistance programmes (or even in the ESM) would perpetuate such problems and encourage countries to apply for assistance. The planned secondary market purchases would also further weaken the incentives for countries to conduct an appropriate fiscal policy. If the bonds", "Page 15 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n of countries that are not receiving\n assistance are purchased on the secondary market, it is unclear how thes\ne countries can be strictly obliged to \nfulfil conditions governing consolidation and reforms. It is also unclear how \nthis can be brought into line with t\nhe requirement of granting assistance only \nas a measure of last resort to avert a risk to the stability of the euro area as \na whole.  These decisions mean that member \nstates with an unsound budgetary policy can count on receiving assistance, while countries with sound \n\nfinances will increasingly be called on to provide funds. In addition, if the impression arises that the conditions a\nttached to the assistance are open to negotiation if targets are missed, ther\ne is a danger that the countries receiving assistance will not make sufficient efforts themselves. This inconsistency can be illustrat\ned through the following example: How \ncan an improved sanction mechanism in the Stability and Growth Pact prevent unsound national fiscal polic\nies if sanctions are threatened but, \nwhere rules continue to be\n breached, protection from t\nhe capital market is \nultimately granted at extremely favour\nable conditions Œ indeed, far better conditions than those for some of the countries prov\niding assistance? \n4. Consistent implementation: The effectiveness of any set of rules hinges on its implementation Œ if the princip\nle ﬁpacta sunt servandaﬂ ceases to \napply, reliable economic relationships are \nno longer possible. Ultimately, it is \nup to the sovereign countries receiving\n assistance to decide whether or not \nto fulfil the conditions attached to \nreceiving assistance. To avoid making a", "Page 16 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n mockery of national responsibility, this framework must also clearly establish \nthat no further assistance can be g\nranted if the conditions are not met. All in all, I believe that strengthening \nthe existing legal framework essentially \nremains a viable and promising means of stabilising monetary union. However, this framework must ensure that conducting a sound fiscal policy is in the best interests of each individual country Œ even more so than before the crisis. And, \nwhen taking this route, we must not al\nlow the design of the crisis resolution \nmechanisms to open the door to misguided incentives. 5.2 Core elements of a fiscal union\n with a substantial transfer of \ncompetences from national to EU level  The fundamental alternative to strengthening the existing framework would be \nto undertake a major shift to a fiscal uni\non, involving a partia\nl transfer of fiscal policy competences to the EU.  Establishing a European fiscal union \nwould not by any means require a \ncomplete centralisation of fiscal policy (including policies governing revenue \nand expenditure). In particular, the principle\n of subsidiarity implies that wide-\nranging competences should remain at nat\nional level in order to ensure that \nthe arrangements reflect the preferences of the individual countries™ citizens as \nclosely as possible. \nIn my view, enshrining strict deficit an\nd debt limits for national budgets in EU \nlegislation is pivotal to achieving a st\nable fiscal union and rel\niably shielding the", "Page 17 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Eurosystem™s single monetary policy f\nrom unsound public finances. These limits would then apply to all levels of national government, including central, state and local government and the social security systems; the EU would need to be granted ultimate powers of intervention to ensure that the limits are \neffectively implemented in practice. In a fiscal union, these powers of \n\nintervention would have to be extens\nive enough to ensure that national \ngovernments lose their sovereignty ov\ner fiscal policy when deficit and \nborrowing limits are breached, if not beforehand. Consequently, the national parliaments would no longer have ultimate decision-making authority over \ngovernment budgets; their decisions would be subject \nto approval by a central body. I must emphasise that, contrary to public opinion, such a fiscal union would not \nnecessarily have to entail joint liability. In principle, this kind of centralised solution could function successfully without joint liability. This would allow room \nfor somewhat greater flexibility in national borrowing. Existing national deficit and debt limits could, in principle, be set and monitored by a democratically legitimised central body, such as the European Parliament. It should then be ensured that decisions exclusively affe\ncting euro-area countries are only taken \nby representatives of these countries. Ho\nwever, the system for setting deficit and debt limits would need to follow consistent rules; it would have to be rule-\nbased, much stricter than in the existing framework Œ reflecting recent \nexperience Œ and should be made difficult to change, \nfor example by requiring \nlarge majorities. Within the bounds of \nthis framework, national fiscal policy \ncould then essentially remain autonomous \nand, if permitted by the rules, could, \nfor example, allow automatic stabilisers for cyclical smoothing to take effect", "Page 18 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n and take out temporary own loans. The EU limits should constitute ceilings; there should, of course, be no obli\ngation to fully exhaust them. \nProvided that stringent rules are implemented, this approach could make a \ncrucial contribution to ensuring soun\nd euro-area public finances in the medium \nterm and overcoming the sovereign debt crisis. This kind of framework would \nshield the Eurosystem™s single monetary policy from unsound fiscal policy. \nAs I have said: introducing joint new \nborrowing or communitising existing debt by issuing Eurobonds, which are currently being so widely discussed, would not be at all necessary in this context. However, it would be possible to do so \nas a second step (but certainly only \nonce fiscal policy sovereignty over deficits \nand debt had been transferred to the EU) without undermining the consistency of the legal framework, although this f\nramework would have to be tightened even further.  At all events, even in a fiscal union, joint liability would raise the incentives for member states to incur debt. These inc\nentives would therefore have to be \nrestricted, for example through a strict\n ban on new borrowing at national and EU level. Otherwise, I believe that the fiscal union would be a long way from \nensuring an adequate balance between liability and control. A communitisation of debt would be sure to result in a substantial redistribution from sound to \nunsound countries. In addition, Eurobonds, in and of themselves, would \nactually be rather counterproductive to \nsolving the fundamental problem that \nled to the outbreak and spread of the sovereign debt crisis. In short, I believe \nthat the risks associated wi\nth Eurobonds far outweigh t\nheir potential benefits.", "Page 19 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n Alongside reforms to restore competit\niveness, such a fiscal union would provide a consistent legal framework. This would be a major step in the \n\nprocess of European integration Œ a signifi\ncant move on the part of the EU, or at least the euro area, in the direction of a federal state. However, its implementation would require extensiv\ne treaty amendments and probably also amendments to national constitution\ns Œ doubtless including the German \nConstitution, as the German Federal Cons\ntitutional Court™s ruling has shown. We should be under no illusions: The route to fiscal union would be long and arduous. Without broad support from the people of\n the euro-area countries, this kind of shift would be almost inconc\neivable, and it is unclear whether this \nsupport actually exists. It is vital not to \nmake the mistake of taking the steps in the wrong order.  6 The increasing misuse of monetary policy \nIn principle, it is possible for monetary policy to safeguard price stability in either a decentralised or a centralised legal framew\nork for monetary union, provided that the chosen system is a\ndequate. However, substantial problems \nare likely to arise in future if an incons\nistent framework is enshrined in law or Œ \nperhaps even worse Œ an inconsistent f\nramework is not re-enshrined in law but \nis applied in practice regardle\nss of the legal provisions. The momentum of the crisis shows a worrying pattern in this respect, particularly from the point of\n view of a central bank.", "Page 20 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n  Insufficient economic and fiscal policy \nmeasures in the member states lead to a loss of confidence on the markets, which focus on the new weaknesses.  Sooner or later the situation escalates,\n the country in question sees its \nbond yields rise and has difficulty accessing the capital market. The \n\ninterest rate rise is all too hastily\n classified as unsustainable. Crisis \nmeetings are then arranged, at which ad hoc measures are adopted and calls are made for monetary policy Œ which is supposedly the only \ninstitution directly able to intervene Œ to step into the breach to stabilise the situation in the short term. The sit\nuation becomes yet more problematic if \nneither the countries concerned take m\neasures to remedy the situation nor the countries potentially providing assistance wish to take on risks.  Monetary policy certainly does have \ntools that can calm the financial markets in the short term. However,\n taking such measures can blur the \nboundaries between the responsibilities \nof monetary and fiscal policy and overstretch the mandate of an independent central bank. In addition, they \nthreaten to perceptibly weaken incentives\n for fiscal policymakers to take \naction themselves.  This in particular can subsequent\nly lead to a delayed or inadequate \nimplementation of fiscal policy meas\nures, bringing us full circle and \ntriggering a downward spiral in whic\nh monetary policy is left ﬁholding the \nbabyﬂ.", "Page 21 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n It is certainly true that central banks, too,\n have to learn lessons from the crisis and rethink fundamental positions. I believe that one key lesson is, as I have \n\nmentioned already, the primary import\nance of efficient financial market \nregulation and supervision for an efficient\n framework for monetary union and, in particular, for a stability-oriented monetary policy and its interplay with the financial markets. I am also aware that the real world is not black and white and that rules and actions can be interpreted di\nfferently. Nonetheless, following the Bundesbank™s tradition, I believe that it is particul\narly important for monetary policy to remain \ntrue to its principles Œ all the more so in\n a monetary union. But there is no place \nfor dogmatism. Certain situations not only allow room for a certain degree of flexibility, they also require it.  \nFinancial market stability is, without question, of great importance for monetary \npolicy. Even so, this fact must not lead us to systematically overturn fundamental commitments and responsibilitie\ns. This would cast doubt over the \nlegitimacy of an independent monetary policy, jeopardise its primary objective \nŒ safeguarding price stability Œ and compromise the confidence of the general public in monetary policy, which is of vital importance. \nCentral banks have currently relieved \nfiscal policy of part of its burden of \nsupporting individual member states or \ndistressed banks. However, this has \nbrought substantial risks onto the Eurosystem's balance sheet. I firmly believe \nthat these risks must now be redu\nced and on no account increased. It is therefore high time for fiscal policymakers to\n decide what risks they are willing", "Page 22 of 22 \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-E\npstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundes\nbank.de Ł Tel: +49 69 9566 3511 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n to take on, both in combating the crisis and going forward. That is not the \nresponsibility of monetary policy.  7 Closing remarks \nLadies and gentlemen, I mentio\nned at the beginning of this speech that this is \na complex and challenging subject. I would like to thank you for giving me the opportunity to discuss this i\nssue in detail here today. \nI believe that the current developments are of vital importance for the future of the euro. The democratically elected par\nliaments must decide on the future fundamental design of European Monetary Union. This could mean maintaining the agreed framework and cor\nrecting the incentives so that they \nare conducive to stability. Alternatively, it could involve undertaking a major shift to a fiscal union, including a fu\nndamental transfer of key areas of responsibility from national parliaments to democratically legitimised European bodies. However, I believe that the middle road embarked\n upon through some recent decisions is leading us in a direction that is not stable in the long term. Thank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 591}