{"AUTHOR": "JensWeidmann", "TITLE": "Eröffnungsrede beim dritten Bargeldsymposium der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "13.06.2016", "TEXT": "Eröffnungsrede beim dritten Bargeldsymposium der Deutschen Bundesbank\n\n\n13.06.2016\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Einleitung2 Bargeld als Vertrauensanker3 Konjunktur und Geldpolitik3.1 Konjunktur3.2 Geldpolitik4 Schluss1 EinleitungSehr geehrte Damen und Herren, guten Morgen und herzlich willkommen zum Bargeldsymposium der Deutschen Bundesbank. Mit diesem Symposium wollen wir eine Plattform für den Austausch der verschiedenen Akteure auf dem Gebiet der Bargeldversorgung schaffen. Darum freut es mich sehr, dass ich heute bereits das dritte Bargeldsymposium eröffnen kann und es ganz offensichtlich weiterhin auf großes Interesse stößt.Und ich finde, dass Frankfurt dafür auch ein ausgezeichneter Ort ist. Denn Frankfurt hat einen engen Bezug zum Geld – auch zum Bargeld und zum Münzwesen. Und dabei denke ich nicht nur an die nahen Bankentürme oder an die Münz- und Geldscheinsammlung der Bundesbank, die zu den vier größten in Deutschland zählt. Diese Sammlung feiert übrigens in diesem Jahr ihren einhundertsten Geburtstag – was für eine solche Sammlung freilich kein Alter ist.Der enge Bezug von Frankfurt zum Bargeld findet sich darüber hinaus auch beim Ort unserer heutigen Veranstaltung. Vielen von Ihnen dürfte zwar bekannt sein, dass die Bethmannstraße, in der wir uns heute befinden, nach der Bethmann Bank benannt wurde, die im 18. Jahrhundert von den Gebrüdern Bethmann gegründet wurde.Weniger bekannt ist aber wohl, dass mit Konrad Bethmann Ende des 17. Jahrhunderts ein Vorfahr der Gebrüder Bethmann auch Münzmeister bei der Fürstin von Nassau-Holzappel war, im heutigen Rheinland-Pfalz. Münzmeister zu sein, war sicher ein ehrbarer Beruf. Aber schon damals waren die Menschen ja nicht auf den Kopf gefallen, wenn es darum ging, die Staatskasse zu füllen. Die Münzverschlechterung war bei den kleinen Münzen wie dem Pfennig oder dem Groschen gerade zu Zeiten Konrads recht verbreitet.Auch Münzmeister Bethmann könnte sich folglich damals dem Generalverdacht ausgesetzt gesehen haben, die Qualität des Geldes zu verschlechtern, also ein \"Kipper und Wipper\" zu sein; vielleicht sogar im Auftrag seines Dienstherrn. Und sind wir doch mal ehrlich, stehen nicht auch wir Notenbanker bei vielen Bürgern in dem Verdacht, \"Kipper und Wipper\" zu sein? Denn in Zeiten von Scheidemünzen und Papiergeld ist es ja viel günstiger, Geld zu produzieren.Um solchen Verdächtigungen den Boden zu entziehen, haben die Europäischen Verträge das Eurosystem auf das Ziel der Preisstabilität verpflichtet und es unabhängig von der Politik gemacht. Der Geldwert soll nicht dadurch bedroht werden, dass die Geldpolitik den fiskalischen Zielen der Regierungen untergeordnet wird. Aus diesem Grund sind aus Notenbanksicht solide Staatshaushalte und die Einhaltung der Fiskalregeln so wichtig. Sie dienen letztlich dem Schutz der Geldpolitik.2 Bargeld als VertrauensankerDer deutsche Soziologe Georg Simmel sagte vor über einhundert Jahren \"Geld ist die vielleicht konzentrierteste und zugespitzteste Form und Äußerung des Vertrauens in die gesellschaftlich-staatliche Ordnung.\" Geld und Vertrauen sind untrennbar miteinander verbunden. Und Vertrauen in eine Währung beginnt beim Bargeld. Das gilt für den Euro vielleicht sogar noch mehr als für andere Währungen, denn das gemeinsame Euro-Bargeld ist das sichtbarste Symbol für die Europäische Integration.Es ist sozusagen die Visitenkarte aller europäischen Institutionen, die jeder Bürger regelmäßig in die Hand nimmt. Auch deshalb ist das Bargeld für uns von so großer Bedeutung. Und folglich legen wir in der Bundesbank hohe Maßstäbe an die Qualität des ausgegebenen Bargelds an. Qualität hat bekanntlich ihren Preis – in diesem Fall ist es unser Einsatz, Bargeld stets in hoher Qualität und in ausreichender Quantität zur Verfügung zu stellen.Vor etwas über zwei Jahren, nämlich beim zweiten Bargeldsymposium, berichtete Professor Otmar Issing, dass er kurz nach seinem Amtsantritt in der Bundesbank im Jahr 1990 von Bundesbankpräsident Karl Otto Pöhl nur halb ironisch darauf hingewiesen worden sei, dass die Bundesbank nicht nur für die Geldpolitik zuständig sei, sondern \"in erster Linie ein Unternehmen für den Transport und die Verteilung von Banknoten\". Das zeige ein Blick auf die Beschäftigtenzahlen.Was das betrifft, hat sich so viel nicht geändert. Auch heute ist der Bargeldbereich noch das personalintensivste unserer fünf Kerngeschäftsfelder. Allerdings hat sich die Anzahl der Mitarbeiterinnen und Mitarbeiter, die in der Bundesbank mit Bargeld zu tun haben, in den zurückliegenden zwölf Jahren fast halbiert.Dabei ist das Bargeld kein von der Bundesbank selbst gewähltes Steckenpferd. Wir reagieren hier vor allem auf die Zahlungsgewohnheiten der Bürger. Und eines ist sicher: Die Deutschen lieben das Bargeld. Obwohl sich Geld heutzutage vor allem aus Sichtguthaben und kurzfristigen Bankeinlagen zusammensetzt, nämlich zu über 90 Prozent, wird die Mehrzahl der Käufe in Deutschland immer noch mit Bargeld abgewickelt: Für 80 Prozent aller Transaktionen wird Bargeld verwendet, wenn auch mit leicht rückläufiger Tendenz. Man kann also etwas überspitzt sagen: Geld wird auf Konten gespart, aber als Schein oder Münze ausgegeben.Bei der Bargeldnutzung liegt Deutschland im internationalen Vergleich an der Spitze. Das spiegelt zum einen die hohe Bargeldpräferenz der Bürger wider. Die wird besonders deutlich, wenn man das Zahlungsverhalten an Tankstellen vergleicht. Denn hier können die Kunden nicht nur in allen betrachteten Ländern sowohl mit Bargeld als auch mit Karte bezahlen, sondern der Transaktionswert ist überall in etwa gleich hoch.Inwieweit Bargeld als Zahlungsmittel genutzt wird, hängt jedoch auch noch von anderen Faktoren ab. Beeinflusst wird es zum Beispiel davon, wie leicht der Zugang zu Geldautomaten und wie hoch die Verzinsung auf Girokonten ist, in welchem Ausmaß der Handel Kartenzahlungen akzeptiert oder wie sehr sich Kartenanbieter bemühen, mit Werbekampagnen oder Bonussystemen Kartenzahlungen beliebter zu machen.Viele dieser Faktoren tragen ebenfalls zu der vergleichsweise hohen Bargeldverwendung in Deutschland bei. Wäre zum Beispiel der Anteil der Händler in Deutschland höher, die eine Giro- oder Kreditkarte akzeptieren, dann wäre der Bargeldanteil bei den höheren Zahlungsbeträgen zweifellos niedriger – wobei hier sicher auch so etwas wie ein \"Henne-Ei-Problem\" vorliegt.Aber auch in einer solchen Welt würde das Bargeld nicht komplett von Giro- oder Kreditkarten verdrängt. Denn entgegen manchem Vorurteil ist Bargeld keine besonders teure Zahlungsart. Bei den Kosten pro Transaktion schlägt das Bargeld sowohl die Debitkarte als auch die Kreditkarte deutlich. Nur wenn man die Kosten auf den Umsatz bezieht, muss sich das Bargeld der Debitkarte geschlagen geben, nicht aber der Kreditkarte. Es ist also durchaus vernünftig, kleine Beträge bar zu bezahlen und bei größeren Beträgen zur Karte zu greifen.Die Vorliebe für Bargeld steigt natürlich auch dann, wenn das Vertrauen in den Finanzsektor schwindet. Das haben wir zuletzt im Sommer vergangenen Jahres in Griechenland gesehen, als dort die Banken tagelang geschlossen waren und sich lange Schlangen vor den Geldautomaten bildeten. Das haben wir aber auch in Deutschland in der Finanzkrise gesehen, als die Bundesbank nach dem Zusammenbruch von Lehman Brothers in einem Monat so viele 500‐Euro-Banknoten ausgegeben hatte, wie im gesamten Jahresverlauf zuvor. Nur die Euro-Banknoten geben als einziges unbeschränktes gesetzliches Zahlungsmittel den Bürgern die absolute Sicherheit, jederzeit frei und unabhängig über ihr Geld verfügen zu können. \"Nur Bares ist Wahres\" sagt deshalb der Volksmund.Dies alles ist zu berücksichtigen, wenn derzeit über Beschränkungen bei Bargeldzahlungen nachgedacht wird. Ich verstehe, dass die Politik mit ganzer Kraft versucht, dem Terrorismus das Handwerk zu legen. Mir sind allerdings keine Studien bekannt, die eindeutig belegen, dass mit Bargeldbeschränkungen die organisierte Kriminalität, Steuerhinterziehung und der internationale Terrorismus tatsächlich wirksam bekämpft werden.Während mögliche Beschlüsse hinsichtlich einer Obergrenze für die Verwendung von Bargeld noch ausstehen, hat der EZB-Rat hinsichtlich des 500‐Euro-Scheins bereits eine Entscheidung getroffen. Diese Banknote wird zukünftig nicht mehr produziert. Einen 500‐Euro-Schein wird es in der neuen Euro-Serie also nicht mehr geben. Nach einer angemessenen Übergangsfrist, voraussichtlich frühestens Ende 2018, werden außerdem keine 500‐Euro-Scheine mehr ausgegeben. So kann die Zeit genutzt werden, um andere Banknoten herzustellen. Die wird es auch brauchen, denn die 500‐Euro‐Scheine machen immerhin ein Drittel des wertmäßigen Bargeldumlaufs im Euro-Raum aus.Eine Zunahme des Bargeldumlaufs muss zukünftig also mit mehr Scheinen gedeckt werden. Ich rechne im Übrigen nicht damit, dass die zum Eurosystem zurückkehrenden 500‐Euro-Scheine vollständig auf Bankkonten eingezahlt werden. Es gibt erste Hinweise, dass die Bürger bereits beginnen, 500‐Euro-Scheine gegen geringere Stückelungen einzutauschen. Die Anzahl der Euro-Scheine wird insgesamt also tendenziell zunehmen – und damit auch die Kosten für Herstellung, Qualitätserhaltung und Transport.Der 500‐Euro-Schein bleibt immerhin gesetzliches Zahlungsmittel und kann bei den nationalen Notenbanken unbegrenzt umgetauscht werden. Die noch umlaufenden 500‐Euro-Banknoten werden also nicht aufgerufen und eingezogen. Damit hat sich ein Vorgehen durchgesetzt, das wir in der Bundesbank schon immer so gehandhabt haben. Das ist aus meiner Sicht ein wichtiger Punkt. Alles andere wäre für das Vertrauen in die gemeinsame Währung nicht förderlich gewesen.Die Diskussion über die Abschaffung der 500‐Euro-Banknote hat außerdem dazu geführt, dass sich der EZB-Rat klar zum Bargeld bekannt hat. Dieses Signal ist gerade im derzeitigen Niedrigzinsumfeld wichtig, denn die Beschränkungen bei der Bargeldverwendung werden zum Teil im selben Atemzug mit Vorschlägen genannt, das Bargeld gänzlich abzuschaffen. Denn so könnten negative Einlagezinsen einer noch expansiveren Geldpolitik zuliebe in der Breite leichter durchgesetzt werden.Solche Vorschläge wären meines Erachtens aber die falsche, völlig unverhältnismäßige Antwort auf die geldpolitischen Herausforderungen an der Nullzinsgrenze. Die Antwort liegt vielmehr darin, dass die Wachstumskräfte im Euro-Raum gestärkt werden sollten, um perspektivisch Abstand zur Nullzinsgrenze zu gewinnen. Und lassen Sie mich auch klar sagen: Das derzeitige geldpolitische Umfeld erfordert auch keine weiteren Lockerungen. Das möchte ich im Folgenden kurz darlegen.3 Konjunktur und Geldpolitik3.1 KonjunkturDie Weltwirtschaft befindet sich auf einem moderaten Wachstumskurs. Auch wenn die Dynamik schwächer ist, als wir das vor gut einem halben Jahr noch erwartet hatten, haben sich die Befürchtungen, die zwischenzeitlich an den Finanzmärkten herrschten, nicht bewahrheitet. Allerdings verzeichnen wir im Moment eine Verschiebung der Wachstumsdynamik. In den Schwellenländern, wo sich die Lage zu Jahresbeginn spürbar eingetrübt hatte, verzeichnen wir derzeit eine gewisse  Stabilisierung. In Russland haben sich die rezessiven Tendenzen abgeschwächt, auch wenn eine nachhaltige Erholung noch nicht in Sicht ist. In China mussten die Wachstumsaussichten in der Vergangenheit wiederholt nach unten korrigiert werden. Die bisher zu beobachtende Wachstumsverlagerung befindet sich aber im Einklang mit dem Übergang Chinas zu einem stärker dienstleistungsorientierten, binnenwirtschaftlich getriebenen Wirtschaftsmodell und sollte uns vor diesem Hintergrund nicht beunruhigen.Und die Länder, die einen großen Teil ihrer Wertschöpfung mit dem Export von Rohstoffen erzielen, dürften von der jüngsten Erholung der Rohstoffpreise profitieren, insbesondere von dem deutlichen Anstieg des Ölpreises. Eine leichte Abschwächung des Wachstums war hingegen zuletzt in den Vereinigten Staaten und im Vereinigten Königreich zu verzeichnen. Die Expansion in den Vereinigten Staaten wurde unter anderem durch die Investitionszurückhaltung in der Ölindustrie gebremst. In beiden Ländern war zudem der private Konsum eher schwach.Der Euro-Raum ist hingegen gut ins Jahr 2016 gestartet. Das Bruttoinlandsprodukt legte um satte 0,6% gegenüber dem Vorquartal zu. Tragende Säule für die günstige Entwicklung war die lebhafte Binnennachfrage. Sie profitierte vom niedrigen Ölpreis und von der lockeren Geldpolitik. Ein entscheidender Faktor war allerdings auch die zu Jahresbeginn überraschend milde Witterung, die vor allem den Bausektor gestützt hat. Das kräftige Wachstum im ersten Quartal sollte deshalb nicht auf das gesamte Jahr hochgerechnet werden.Insgesamt befindet sich die Wirtschaft im Euro-Raum weiterhin nur auf einem verhaltenen Expansionspfad. Die Experten des Eurosystems rechnen in ihrer jüngsten Projektion damit, dass die Wirtschaft im Euro-Raum in diesem Jahr um 1,6% zulegt. Für die kommenden beiden Jahre gehen sie von einem Wachstum in Höhe von 1,7% aus.Die Konjunkturentwicklung in Deutschland sieht recht ähnlich aus, wenngleich sich die Lage – beispielsweise gemessen an der Kapazitätsauslastung und Arbeitsmarktindikatoren – deutlich günstiger als im Rest des Euro-Raums darstellt. Das Wachstum im ersten Quartal betrug hierzulande immerhin 0,7%. Aber auch in Deutschland wird die gesamtwirtschaftliche Dynamik im weiteren Jahresverlauf etwas geringer ausfallen. Für dieses Jahr erwarten die Volkswirte in der Bundesbank ein Wachstum von 1,7%. Für 2017 wird wegen des schwierigen außenwirtschaftlichen Umfelds mit einer vorübergehenden Verlangsamung des Wachstums auf 1,4% gerechnet, bevor das Wachstum im Jahr 2018 dann wieder auf 1,6% klettern dürfte.3.2 GeldpolitikFür uns Notenbanker ist die Analyse der gesamtwirtschaftlichen Entwicklung natürlich kein Selbstzweck. Wir betreiben schließlich keine Konjunktursteuerung, sondern unser Mandat lautet Preisstabilität. Das Wachstum der Wirtschaft bestimmt allerdings mit darüber, wie stark die Unternehmen ausgelastet sind und welche Möglichkeit sie haben, um Preiserhöhungen durchzusetzen. Gleichzeitig gibt es Hinweise darauf, welchen Spielraum die Tarifparteien bei den Lohnverhandlungen sehen könnten.In vielen Währungsräumen sind die Preissteigerungsraten schon seit längerer Zeit sehr niedrig. Das gilt auch für den Euro-Raum. Derzeit ist die Inflationsrate hier sogar negativ; im Mai lagen die Preise um 0,1% unter ihrem Vorjahrsniveau. In den vergangenen beiden Jahren hat vor allem der starke Rückgang der Rohstoffpreise die Inflation gedrückt, insbesondere der stark gefallene Ölpreis. Der Einfluss einer Änderung des Ölpreises wäscht sich mit der Zeit aber automatisch aus der Inflationsrate heraus. Und der jüngste Anstieg des Ölpreises hilft, diesen Prozess noch etwas zu beschleunigen.Die niedrigen Inflationsraten im Euro-Raum sind aber nicht nur Folge des gesunkenen Ölpreises. Die sogenannte Kerninflationsrate, also die Veränderung des um Energie- und Nahrungsmittelpreise bereinigten Preisindex, ist ebenfalls vergleichsweise niedrig. In dem so gemessenen verhaltenen binnenwirtschaftlichen Preisdruck kommt auch zum Ausdruck, dass sich die wirtschaftliche Lage in einigen Euro-Ländern nur allmählich erholt und dass die Arbeitslosigkeit dort noch immer sehr hoch ist.Entsprechend der nur verhaltenen Wirtschaftserholung im Euro-Raum sagen die Prognosen des Eurosystems nur einen allmählichen Anstieg der Inflation voraus. Die Inflationsrate wird im nächsten Jahr auf 1,3% und 2018 auf 1,6% steigen.Angesichts dieser gedämpften Preisaussichten ist eine expansive Geldpolitik derzeit angemessen – wobei man über die konkrete Ausgestaltung der unkonventionellen Maßnahmen unterschiedliche Auffassungen haben kann. Eines möchte ich gleichwohl betonen: Unsere Definition von Preisstabilität verlangt, dass die angestrebte Inflationsrate mittelfristig erreicht wird. Das gewährt uns ausreichend Zeit, die Wirkung der beschlossenen geldpolitischen Maßnahmen auf die Preisentwicklung abzuwarten. Zumal das Eurosystem in der Anwendung der unkonventionellen Geldpolitik bislang nur wenig Erfahrung hat und die Risiken- und Nebenwirkungen der ultralockeren Geldpolitik mit der Zeit zunehmen. Darauf weise ich immer wieder hin.4 SchlussMeine Damen und Herren, ich habe einen großen Bogen gespannt. Vom Bargeld über das Vertrauen in die Währung zur Geldpolitik. Aber ich möchte ihre Aufmerksamkeit nicht über Gebühr strapazieren. Denn es heißt ja, ein guter Redner kann über alles reden - nur nicht über zwanzig Minuten. Sie haben heute noch ein spannendes Programm vor sich. Ich wünsche Ihnen interessante Vorträge und einen anregenden Gedankenaustausch. Vielen Dank!", "SECTION": "reden", "RECORD_ID": 319}