{"AUTHOR": "Axel A.Weber", "TITLE": "Stabilitätspolitik und Wachstum", "PDF_URL": "https://www.bundesbank.de/resource/blob/688658/a5d926d0d4cca68164d9840b2bb44d1c/mL/2005-06-16-weber-stabilitaetspolitik-und-wachstum-download.pdf", "LOCAL_PDF_FILE": "2005-06-16-weber-stabilitaetspolitik-und-wachstum-download.pdf", "DATE": "16.06.2005", "TEXT": "-", "PDF_TEXT": ["Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ   Professor Dr. Axel A. Weber Präsident der Deutschen Bundesbank Stabilitätspolitik und Wachstum Vortrag vor dem Internationalen Club La Redoute, Bonn e.V. in Bonn am 16. Juni 2005  Œ Es gilt das gesprochene Wort Œ  Deutsche Bundesbank  Zentrale  Presse und Information  Wilhelm-Epstein-Straße 14  60431 Frankfurt am Main www.bundesbank.de  E-Mail: presse-information@bundesbank.de  Tel.: 069 9566-3511  Fax: 069 9566-3077 Bei publizistischer Verwertung wird um die Angabe der Quelle gebeten.", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Inhalt  1 Lage.................................................................................................3 1.1 Konjunktur........................................................................................3 1.2 Wachstum........................................................................................8 2 Zusammenhänge...........................................................................10 2.1 Stabilitätspolitik und Konjunktur.....................................................11 2.2 Fiskalpolitik und Wachstum............................................................14 2.3 Preisniveaustabilität und Wachstum..............................................16 3 Voraussetzungen für nachhaltiges Wachstum...............................18   Sehr geehrter Herr Dr. Pabsch, sehr geehrte Damen und Herren,  gute Politik braucht ein stimulierendes, weltoffenes und geistreiches Umfeld. Doch die Erfolgsgeschichte des Internationalen Club La Redoute legt nahe, dass der Geist nicht unbedingt die Nähe zur Politik braucht. Auch ohne die direkte Nähe zur Bundespolitik gelingt es Ihrem Club, ein weit über die Region wirkendes Programm zu bieten.  Die beeindruckende Breite der von Ihnen behandelten Themen ist augenfällig. Vor einigen Tagen gab es hier einen Vortrag zu —Jugend Œ Glaube Œ Werte Œ Aufgaben und Chancen schulischer und familiärer Erziehungﬁ. In wenigen Tagen werden Ausführungen zu —Chancen und Risiken der Nanotechnologieﬁ zu hören sein.   Dazwischen weiß ich mich wohlplatziert.  Wertorientierung und Bildung sowie technologische Innovationen sind wichtige Faktoren für die wirtschaftliche Entwicklung. In Ergänzung dazu möchte ich Ihnen heute Abend darlegen, dass auch die Notenbank, genauer: eine stabilitätsorientierte Geldpolitik, die Entwicklung von Wirtschaft und Gesellschaft fördert.  Deshalb bin ich sehr gerne gekommen. Wir, die Bundesbank, suchen den Dialog mit der ganzen Bevölkerung. Die Pflege der bewährten Stabilitätskultur ist ein Auftrag, der nicht allein über makroökonomische Diskussionszirkel erreicht werden kann.   Seite 2 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Es freut mich daher, Ihnen heute meine Gedanken über den Zusammenhang zwischen Stabilitätspolitik und Wachstum darlegen zu können. Herzlichen Dank für die Einladung.  Ich beginne mit der Erörterung der aktuellen konjunkturellen Lage und sowie des gegenwärtigen Wachstumstrends in Deutschland. Dann werde ich das Zusammenspiel der Stabilitätspolitik mit beiden Facetten erläutern. Und ich schließe mit einer Skizze der Voraussetzungen für nachhaltiges Wachstum.  1 Lage  Zunächst, wo stehen wir? 1.1 Konjunktur Nach zwei Jahren praktischer Stagnation erfuhren wir im letzten Jahr eine verhaltene wirtschaftliche Belebung. Diese flaute jedoch in der zweiten Jahreshälfte bereits wieder ab.   Das erste Quartal 2005 zeigte daraufhin einen kräftigen Anstieg des realen BIP von saison- und arbeitstäglich bereinigten plus ein Prozent gegenüber dem Vorquartal. Dieser Wert dürfte jedoch die konjunkturelle Dynamik überzeichnen.   Dies liegt an den Besonderheiten der Bereinigung um die so genannten Arbeitstageeffekte. Die Bundesbank hat bereits bei Vorlage der BIP-Zahlen für das letzte Quartal 2004 darauf hingewiesen, dass der damals überraschend schwache Wert eine entsprechende Gegenbewegung im ersten Quartal 2005 zeitigen wird.  Mit anderen Worten, das gute Anfangsquartal darf uns nicht in Euphorie versetzen. Wir erwarten eine verhaltenere Entwicklung im Frühjahr. Das signalisieren auch die Frühindikatoren, etwa die Auftragseingänge sowie die Stimmungsindikatoren.  Die Konjunktur verläuft weiterhin gespalten. Die Belebung im ersten Quartal wurde fast ausschließlich vom Außenbeitrag getragen. Exporte legten zu, Importe gingen zurück.   Seite 3 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Die Binnenkonjunktur bleibt nach wie vor schwach bis stagnierend. Die inländische Endnachfrage hat das im Jahr 2000 erreichte Niveau seither nicht ausbauen können. Ja, sie liegt sogar leicht darunter.  Die deutsche Konjunktur bleibt damit besonders anfällig gegenüber außenwirtschaftlichen Störeinflüssen.  Das außenwirtschaftliche Umfeld scheint weiter freundlich zu bleiben. Die leichte Abschwächung des weltwirtschaftlichen Wachstums gegenüber dem Vorjahr kann eher als Normalisierung bezeichnet werden. Das Wachstum des Welt-Output von über fünf Prozent1 lag mehr als ein Prozentpunkt über dem mittelfristigen Durchschnitt.  Ähnlich sieht es beim Welthandel aus. Nach überdurchschnittlicher Zunahme im Vorjahr von über neun Prozent erwarten die meisten Prognosen in diesem Jahr noch eine Zunahme von gut sieben Prozent.  Es ist das jahrzehntelang bekannte Bild, dass der Welthandel stärker zunimmt als der Output der Weltwirtschaft. Deutliches Zeichen einer weiteren Integration der Weltwirtschaft.  Wachsender Welthandel und wachsende Weltwirtschaft stützen auch unsere Exportwirtschaft. Risiken aus dem weltwirtschaftlichen Umfeld sind die Ölpreisentwicklung, die sich weiterhin verschärfenden außenwirtschaftlichen Ungleichgewichte und geopolitische Risiken.  Alles in allem dürfte trotz dieser Risiken eine weiterhin positive Exportentwicklung zu erwarten sein. Gemäß dem traditionellen Konjunkturmuster sollte sich dies auch in einer allmählichen Belebung der Inlandsnachfrage niederschlagen.  Dieses Überspringen des außenwirtschaftlichen Funkens auf die Binnenwirtschaft vollzieht sich im gegenwärtigen Konjunkturzyklus sicherlich langsamer als in                                             1 Nach World Economic Outlook 2005, IWF, Frühjahr 2005: 5,1 Prozent.  Seite 4 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ vergleichbaren Phasen der Vergangenheit. Die Gründe hierfür liegen neben der andauernden Schwäche des Arbeitsmarktes nicht zuletzt in einer doch tiefer sitzenden Verunsicherung der deutschen Verbraucher und Investoren.  Die deutsche Volkswirtschaft befindet sich gegenwärtig in einem teilweise schmerzhaften Anpassungsprozess an neue ökonomische Realitäten. Diese betreffen die Zukunftsperspektiven der sozialen Sicherungssysteme und die neuen Anforderungen an den heimischen Standort in einer sich rasch verflechtenden Weltwirtschaft.  Es gibt aber meines Erachtens keinen überzeugenden Grund, die herkömmlichen konjunkturellen Muster deswegen ad acta zu legen. Erste zaghafte Anzeichen einer Kräftigung der Binnenwirtschaft sind bereits erkennbar.  Die Ausrüstungsinvestitionen zeigen mit einer kleineren Unterbrechung zum Jahresende 2004 bereits seit einigen Quartalen eine leichte Aufwärtsbewegung.    Stützend auf die Investitionen wirkt das seit längerem sehr niedrige Realzinsniveau, die verbesserte Ertragslage der Unternehmen und eine spürbare Kostenentlastung durch eine verhaltene Lohnentwicklung.   Die Tarifverdienste stiegen moderat, doch die Effektivverdienste nehmen seit einigen Quartalen sogar absolut ab. Darin spiegelt sich der Abbau übertariflicher Leistungen sowie die vermehrte Nutzung von Mini-Jobs.  Sorgenkind neben der schwierigen Lage im Baugewerbe bleibt der private Konsum. Voraussetzung für eine stärkere Dynamik der Verbrauchskonjunktur ist eine Belebung auf dem Arbeitsmarkt. Dort steigt die Zahl der Erwerbstätigen seit Anfang 2004. Dies wird jedoch maßgeblich von Sonderformen der Beschäftigung wie Mini-Jobs, Ein-Euro-Arbeitsgelegenheiten und Ich-AGs getragen. Die Zahl der voll sozialversicherungspflichtigen Beschäftigten lag bis zuletzt deutlich unter Vorjahr.   Seite 5 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Der Rückgang der Preissteigerung hat den privaten Konsum gestützt. Der Anstieg der Verbraucherpreise (HVPI) lag zuletzt im Mai bei 1,5 Prozent. Die Preisentwicklung bleibt maßgeblich von den hohen Notierungen auf Energie- und Rohstoffmärkten getrieben. Die langfristigen Preiserwartungen sind jedoch stabil und liegen auch für den gesamten Euroraum unter zwei Prozent.   Der EZB-Rat hat in seiner letzten Sitzung Anfang dieses Monats die Leitzinsen unverändert belassen. Seit nunmehr zwei Jahren befinden sich die Leitzinsen auf dem niedrigsten Stand seit Bismarcks™ Zeiten.   Mit zwei Prozent sind sie weiterhin angemessen. Nach allen plausiblen Maßstäben wirkt die Geldpolitik expansiv. Die Finanzierungsbedingungen sind unverändert günstig.   Meine Damen und Herren, seit einiger Zeit verbreiten Einzelne den Eindruck, dass die Europäische Währungsunion für die deutsche Wachstums- und Konjunkturschwäche verantwortlich zu machen sei. Das vorgebliche Argument lautet, bei einheitlichen nominalen Zinsen im ganzen Euroraum und unterdurchschnittlicher Inflationsrate in Deutschland seien die Realzinsen für Deutschland überdurchschnittlich und mithin wachstumshemmend. Nennen wir es kurz das Realzinsargument.  Dieses Argument ist in mehrfacher Hinsicht zu relativieren. Richtig ist, dass bei gegebenem Nominalzins Inflationsdifferenzen zu unterschiedlichen Realzinsen führen. Hinzu kommt aber, dass Inflationsdifferenzen bei gegebenem nominalen —Wechselkursﬁ tendenziell zu Verschiebungen in der preislichen Wettbewerbsfähigkeit führen. Dies wird leider oft vergessen, ist aber wichtig, um die Situation in Deutschland zu verstehen.   Im Fall Deutschlands, das am unteren Rand des Inflationsspektrums des Euroraums liegt, bedeutet dies, dass der ex post gemessene Realzins zwar leicht höher ist als im Durchschnitt des Euroraums. Die andere Seite der niedrigeren deutschen Inflation aber ist eine Verbesserung der preislichen Wettbewerbsfähigkeit relativ zu den anderen Teilnehmerländern der Währungsunion.   Seite 6 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ  Während der erste Effekt (Realzinseffekt) die Konjunktur dämpft, wirkt der zweite Effekt (realer Wechselkurseffekt) expansiv.   In der Tat hat sich die preisliche Wettbewerbsfähigkeit Deutschlands gegenüber dem Euroraum seit Beginn der Währungsunion kontinuierlich verbessert. Im Vergleich zum ersten Quartal 1999 hat sich die preisliche Wettbewerbsfähigkeit unserer Volkswirtschaft gegenüber dem Durchschnitt des Euro-Raums um mehr als acht Prozentpunkte erhöht.   Bei der Einschätzung der Wirkung dieses realen Wechselkurseffektes muss man berücksichtigen, dass sich der Vorteil niedrigerer Inflationsraten im Zeitablauf kumuliert. Die Intensität des potentiell dämpfenden Realzinseffektes dagegen bleibt in jeder Periode mehr oder weniger gleich. Notwendigerweise wird dieser mit der Zeit von dem kumulierten realen Wechselkurseffekt überkompensiert. Auf Dauer profitiert Deutschland daher eindeutig von der niedrigen Inflationsrate. Wir profitieren von diesem Stabilitätsbonus.  Hinzu kommt, dass die für Investitionsentscheidungen relevanten Realzinsen nicht durch simple Subtraktion der Verbraucherpreisinflation von den Nominalzinsen ermittelt werden können, wie dies oft undifferenziert erfolgt. Entscheidend sind vielmehr die zukünftigen Inflationserwartungen. Misst man die Realzinsen so, dann liegen sie in Deutschland über die vergangenen Jahre hinweg merklich unter denen der mittels der realisierten Preissteigerungsraten erfassten. Darüber hinaus ist ihr absolutes Niveau gegenwärtig sehr niedrig. Von einem Stabilitätsopfer Deutschlands zu reden, ist somit faktisch falsch.  Wir müssen also nicht die Lehre der (deutschen) Wirtschaftsgeschichte, dass Inflation schlecht und stabiles Geld gut ist, umschreiben.  Kurz gesagt: Deutschland profitiert von der Europäischen Währungsunion und der stabilitätsorientierten Politik des Eurosystems.  Seite 7 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ  Dieser Umstand lässt sich auch daran veranschaulichen, dass im Vorfeld der gemeinsamen Währung die D-Mark bei Dollarabwertungen nicht nur gegenüber der US-Währung aufwertete, sondern zugleich auch eine Aufwertung gegenüber den Ländern des Europäischen Währungssystems (EWS) beobachtet wurde.  Dieser letzte Effekt, der angesichts der deutschen Außenhandelsbeziehungen mit Europa von nicht zu unterschätzender Bedeutung war, ist mit dem Euro entfallen. Ich bin daher überzeugt, dass die Auswirkungen der jüngsten Dollarabwertung ohne den Euro für Deutschland negativer ausgefallen wären.  Ich möchte meine Ausführungen über die deutsche Konjunkturentwicklung zusammenfassen: Das hohe Tempo vom Jahresbeginn können wir im zweiten Quartal nicht halten, aber zum Jahresende und im kommenden Jahr erwarten wir eine weitere moderate Belebung. Angesichts der absolut und historisch niedrigen Werte von denen wir sprechen, verwende ich dafür nicht das Wort —Schwungﬁ.   1.2 Wachstum Mehr Dynamik in der gesamtwirtschaftlichen Entwicklung wäre besonders hilfreich, wenn sie auch auf einen insgesamt höheren Trend basierte. Wir sehen ja die konjunkturelle Entwicklung als zyklische Bewegung(en) um einen Trendpfad. Der Anstieg dieses Trendpfades ist das, was wir in langfristiger Perspektive als Wachstum bezeichnen.  Die beiden Phänomene —Konjunkturﬁ und —Wachstumﬁ sind sicher eng miteinander verwandt. Sie sind jedoch nicht identisch. Allzuoft werden beide verwechselt.   Denken Sie als Beispiel an die Debatte über den Stabilitäts- und Wachstumspakt. Eine zusätzliche Staatsverschuldung kann kurzfristig Œ bezogen auf die Konjunktur Œ möglicherweise einen Schub bringen. Langfristig Œ bezogen auf das Wachstum Œ dürfte sie kontraproduktiv wirken. Das Missverständnis rührt aus der vermeintlich additiven  Seite 8 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Schreibweise Stabilität und Wachstum. Es hätte natürlich präziser heißen müssen Stabilität für Wachstum, oder Wachstum durch Stabilität.  Doch zurück zur Skizzierung der Wachstumsperformance in Deutschland. Ich möchte die wirklich langfristige Perspektive hier aufnehmen und vergleiche zunächst die Wachstumsraten des Pro-Kopf-Einkommens in den USA mit denen in Westeuropa im Zeitraum von 1870 bis 2000.2 Ausgehend von einem ähnlichen Ausgangsniveau in 1870 zeigen beide Kontinente ein ähnliches Wachstum des Pro-Kopf-Einkommens:  in den USA: 1,81 % p.a.  in Westeuropa: 1,67 % p.a.  Im Ergebnis bedeutet dieser kleine Wachstumsunterschied nach 130 Jahren jedoch einen spürbaren Wohlstandsunterschied. Das Pro-Kopf-Einkommen in den USA liegt um etwa ein Drittel höher als in den großen europäischen Volkswirtschaften.  Die Produktivitätsanalyse zeigt den entscheidenden Einfluss der Arbeitszeit für das Pro-Kopf-Einkommen. Denn gemessen an der Produktivität je Arbeitsstunde liegt Westeuropa fast gleich mit den USA. Der europäische Rückstand im Wohlstand geht also primär auf geringere Arbeitszeit zurück. Übrigens in praktisch allen Facetten des Arbeitsvolumens: höhere Arbeitslosigkeit, niedrigere Erwerbsquote, niedrigere Jahres- und Lebensarbeitszeit.  Manche Forscher erklären dies mit einer höheren Freizeitpräferenz der Europäer. Diese müsste freilich schon beachtlich sein, um die messbaren Unterschiede der Arbeitsleistung plausibel zu erklären. Andere sehen eher institutionelle Hemmnisse (etwa im Steuer- und Abgabensystem) als dominierend an. Vorerst scheint eine vollumfängliche Erklärung noch nicht darstellbar zu sein.                                              2 Vgl. Gordon, Robert J. (2004): Two Centuries of Economic Growth: Europe chasing the American frontier. CEPR Discussion Paper No. 4415. Und: Maddison, Angus (1995): Monitoring the world economy 1820 Œ 1992. Development Centre Studies, Paris: OECD.  Seite 9 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ  Die Entwicklung der Pro-Kopf-Einkommen vollzog sich nicht geradlinig. Generell prosperierte Europa bis etwa 1950 deutlich langsamer. Bis dahin hatte die USA fast einen doppelt so hohen Wohlstand erreicht.   Es kam dann zu einem schnellen Aufholprozess bis Anfang der siebziger, der sich danach verlangsamte bis Anfang der neunziger. Seitdem geht die Schere sogar wieder auseinander.  Das Ende des Aufholprozesses fällt zusammen mit divergierendem Potenzialwachstum diesseits und jenseits des Atlantiks. Die US-Wirtschaft wächst im Trend mit über drei Prozent per annum. In Europa, und damit auch im Euroraum, erreichen wir gerade noch rund zwei Prozent (mit tendenziell abnehmender Rate). Dieser Unterschied ist zu einem bedeutenden Teil durch unterschiedliches Bevölkerungswachstum erklärbar.  Doch das deutsche Trendwachstum liegt noch tiefer. Wir gehen von einem Potenzialwachstum von rund anderthalb Prozent aus, andere Schätzungen liegen noch darunter.  Die derzeitige Stagnationsphase in Deutschland ist danach nicht nur konjunkturell bedingt, sondern für Deutschland auch durch niedriges Potenzialwachstum erklärt.   Denn bei niedrigem Potenzialwachstumsraten genügen bereits kleine negative konjunkturelle Schocks, um die Konjunktur in die Stagnation abgleiten zu lassen.  2 Zusammenhänge Soweit die Datenlage. Ich will mich zu ihrer Analyse auf drei theoretische Zusammenhänge stützen. Zunächst beschreibe ich den Einfluss der Stabilitätspolitik auf die Konjunktur. Und anschließend zeige ich die Wachstumswirkungen der Fiskalpolitik sowie eines stabilen Preisniveaus auf. Denn letzteres, um dies vorwegzunehmen, ist und bleibt die eigentliche Aufgabe der stabilitätsorientierten Geldpolitik.   Seite 10 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ 2.1 Stabilitätspolitik und Konjunktur Unter Stabilitätspolitik versteht man im wesentlichen die Geldpolitik und die stabilitätspolitisch motivierte Fiskalpolitik.  Die Geldpolitik des Eurosystems hat den Auftrag, das Preisniveau zu stabilisieren. Hierin gleicht sie wie in einigen anderen wesentlichen Aspekten der Geldpolitik der Bundesbank zu Zeiten der D-Mark.  In diesem Auftrag schlägt sich die Jahrzehnte alte Erfahrung nieder, dass ein stabiles Preisniveau der beste Beitrag der Geldpolitik für Wachstum und Beschäftigung ist.  Diese Erfahrung hat sich in den vergangenen 20 Jahren auch in den Notenbankverfassungen in anderen Ländern durchgesetzt. Hier gibt es zwar im Detail unterschiedliche Schattierungen und Strategien. Das Ziel der Geldwertstabilität als vornehmste Notenbankaufgabe ist aber zu einem quasi universellen Standard geworden.  Zur Analyse der notwendigen geldpolitischen Maßnahmen greift der EZB-Rat auf eine breit angelegte Analyse der konjunkturellen Lage zurück. Er ergänzt dies um eine Analyse der monetären Entwicklung. In beiden Analyseschritten geht es letztlich um das Abschätzen der Risiken für die Preisstabilität. Fallen sie deutlich einseitig aus, so reagiert der EZB-Rat entsprechend.   Dabei müssen wir eine mittelfristige Perspektive anwenden. Denn von einer Leitzinsänderung bis zu entsprechenden Reaktionen des Preisniveaus vergehen etliche Quartale.   Dazwischen liegt der sogenannte geldpolitische Transmissionsprozess. Er verläuft über mehrere Kanäle, mit unklarer Geschwindigkeit, erheblicher Volatilität und ist insgesamt viel unsicherer als es eine Feinsteuerung der Konjunktur erfordern würde.   Seite 11 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Daher sollte man einem geldpolitischen —Fine tuningﬁ der gesamtwirtschaftlichen Entwicklung mit einiger Skepsis begegnen. Die Geldpolitik des Eurosystems konzentriert sich deshalb vielmehr auf die Stabilität des Geldwertes. Wenn dieser stabil bleibt, bleibt die Aussagekraft des relativen Preissystems erhalten. Preisänderungen können dann als Ausdruck veränderter relativer Knappheiten interpretiert werden. Investoren und Konsumenten können entsprechend reagieren. Ihre Wahrnehmung wird nicht durch einen instabilen Geldwert verzerrt.   Mit der Konzentration, genauer der gesetzlich vorgeschriebenen Festlegung auf Preisniveaustabilität, geht nicht zuletzt ein erheblicher Vertrauensgewinn einher. Vertrauen aber, meine Damen und Herren, ist gerade für eine Zentralbank von entscheidender Bedeutung. Was nützt eine aktuell niedrige Preissteigerungsrate, wenn die Märkte nicht von dauerhaft niedriger Inflation überzeugt sind?  Der US-Ökonom Michael Woodford hat in seinem jüngsten Buch zur Geldtheorie und Geldpolitik die Bedeutung der Erwartungen prägnant beschrieben:  —Erwartungen an die Politik sind nicht nur bedeutsam, vielmehr ist neben ihnen wenig sonst von Bedeutung.ﬁ [—Not only do expectations about policy matter, but, at least, under current conditions, very little else matters.ﬁ]  Festzuhalten für die Geldpolitik bleibt: Aufgrund der großen Unsicherheit des Transmissionsprozesses und der Notwendigkeit, das Vertrauen der Marktteilnehmer zu erhalten, hat sich das Ziel stabiler Preise als richtig erwiesen.  Die Fiskalpolitik, die klassischerweise auch zur Stabilisierung beitragen kann, tut sich da schwerer. Ich erwähnte bereits, dass oftmals Wachstum mit Konjunktur verwechselt werden. Dies gilt besonders, wenn defiziterhöhende Maßnahmen zur —Ankurbelung des Wachstumsﬁ gefordert werden.    Seite 12 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Dahinter steht die Auffassung, dass die Fiskalpolitik eine wichtige Rolle bei der Stabilisierung zyklischer Schwankungen übernehmen kann. Empirisch ist dies allerdings keineswegs eindeutig und daher mit einem gewissen Grand an Skepsis zu sehen.   Zum einen sind die Multiplikatoreffekte einer fiskalischen Stimulierung relativ gering. Zum anderen sind sie in ihrer Wirkung selbst nicht unabhängig von der grundsätzlichen Solidität des finanzpolitischen Umfelds.   Ganz klar, die Bürger und Steuerzahler antizipieren zukünftige Lasten staatlicher Schulden.   In der Tat haben eine Reihe von europäischen Ländern in den letzten Jahren die Erfahrung gemacht, dass eine fiskalische Expansion auch in der kurzen Frist konjunkturell keine positiven Folgen hatte. Denn durch sie wurde das Vertrauen in eine mittel- bis langfristig solidere Finanzpolitik geschwächt. Gerade die deutschen Erfahrungen mit expansiven diskretionären fiskalischen Impulsen in den vergangenen Jahrzehnten legen diesbezüglich eine gehörige Portion Skepsis nahe.   Der ursprüngliche Stabilitäts- und Wachstumspakt versuchte, dieses Dilemma praktisch aufzulösen. Über die Vorgabe mittelfristig ausgeglichener oder überschüssiger Budgets sollte Vertrauen aufgebaut werden.   Gleichzeitig hätte das Erreichen dieses Zieles den öffentlichen Haushalten einen Spielraum zur Reaktion auf negative konjunkturelle Schocks gegeben. Bei einer soliden Ausgangssituation können nämlich die sogenannten automatischen Stabilisatoren wirken, ohne dass die Gefahr übermäßig großer Defizite bestanden hätte. Die abgeleitete Drei-Prozent-Grenze war dafür völlig ausreichend.  Der Pakt wurde leider nicht eingehalten, sondern angepasst. Durch die Paktreform besteht die Gefahr, dass Anreize für eine solide Haushaltspolitik und die Bindungswirkung der Regeln durch zahlreiche Ausnahmen und Sonderregelungen  Seite 13 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ vermindert werden. Der Pakt wird ferner durch seine Länderdifferenzierung intransparenter, komplizierter und damit letztlich noch schwerer durchsetzbar. Die Bewährungsprobe des neuen Rahmenwerkes steht noch aus. Sie könnte sich vor dem Hintergrund der aktuellen Defizitzahlen in Griechenland, Portugal und Italien früher als erwartet im Praxistest ergeben. Vor diesem Hintergrund ist es zweifelhaft, dass die nun laxeren Regeln tatsächlich zu disziplinierterem Verhalten führen werden.  Jenseits dieser aktuellen Diskussion bleibt für die Fiskalpolitik festzuhalten: Sie hat über die automatischen Stabilisatoren ein geeignetes Instrument zur Konjunkturpolitik. Dies bedingt jedoch eine prinzipiell solide Position der Staatsfinanzen. Darunter ist nichts anderes zu verstehen als auf mittlere Sicht, sagen wir über einen Konjunkturzyklus hinweg, ausgeglichene oder überschüssige Haushalte.  2.2 Fiskalpolitik und Wachstum An dieser Zusammenfassung kann ich direkt anknüpfen, wenn ich nun die Wirkungen der Fiskalpolitik auf das Wachstum, also auf die mittel- bis langfristige Wirtschaftsentwicklung skizziere.  Es dreht sich dabei alles um den Begriff der —Nachhaltigkeitﬁ. Ich habe bereits dargelegt, dass bei unsolider Lage der Staatsfinanzen, selbst expansiv ausgerichtete Maßnahmen sogar kurzfristig negativ wirken können. Eben, weil die Bürger zukünftige Lasten antizipieren. Darüber hinaus gilt es ganz allgemein die mittel- bis langfristigen Wirkungen der öffentlichen Finanzen unter dem Gesichtspunkt der Nachhaltigkeit zu beurteilen.   Nachhaltigkeit verlangt, die öffentlichen Finanzen so zu gestalten, dass die Lebensmöglichkeiten für spätere Generationen nicht geringer werden.  Das betrifft im wesentlichen drei Aspekte. Den ersten habe ich schon angesprochen, nämlich die Ausgabenhöhe in Relation zu den Einnahmen. Die Ökonomen sprechen dabei von der Budgetrestriktion. Und zieht man Verschuldung als temporäre  Seite 14 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Einnahmequelle hinzu geht es um die intertemporale Budgetrestriktion. In jedem Fall müssen die Ausgaben zumindest mittelfristig durch reguläre Einnahmen gedeckt sein.  Der zweite Aspekt betrifft die Ausgabenstruktur. Darunter verstehe ich die Aufteilung in Konsum- versus Investitionsausgaben ebenso wie die Aufteilung in die Bedienung von Ansprüchen aus der Vergangenheit (Schuldendienst, Renten etc.) versus die Investitionen in die zukünftige Leistungsfähigkeit. Je höher der Konsumanteil und je höher die vergangenheitsorientierten Leistungen sind, desto geringer sind c.p. die Wachstumswirkungen eines Staatshaushaltes.  Der dritte Aspekt betrifft die Anreizwirkung der Abgabenlast mit seiner Rückwirkung auf die Leistungsbereitschaft der Bürger. Selbst ein ausgeglichener Haushalt mit hohem Investitionsanteil kann nicht nachhaltig sein, wenn er mit einer übermäßigen Abgabenlast finanziert wird. Diese führt nämlich zu sinkender Leistungsbereitschaft, Abwanderung, Schwarzarbeit und Steuervermeidung. Im Ergebnis leidet die Produktivität und das Wachstum sinkt, wodurch nicht zuletzt auch die Finanzierung des Haushaltes in Gefahr gerät.  In Deutschland genügt das gegenwärtige finanz- und sozialpolitische Gefüge nicht dem Erfordernis nachhaltiger öffentlicher Finanzen. Diese Aussage stütze ich auf alle drei von mir genannten Aspekte.  Die aktuellen Haushaltsdefizite sowie die aufgelaufenen Staatschulden sind zu hoch. Der Anteil der Investitionsausgaben oder zukunftsgerichteten Ausgaben in den öffentlichen Haushalten ist zu niedrig. Und die Abgabenlast Œ Steuern und Sozialabgaben Œ wirkt leistungshemmend.  Interessanterweise muss eine glaubhafte Konsolidierung der öffentlichen Haushalte nicht mit schlechterer öffentlicher Versorgung einhergehen. Empirische Untersuchungen zeigen, dass nicht selten selbst Länder, die ehrgeizige Reduzierungen  Seite 15 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ öffentlicher Ausgaben vorgenommen haben, weder ökonomisch noch sozio-ökonomisch noch institutionell darunter gelitten haben.3 2.3 Preisniveaustabilität und Wachstum Damit komme ich zurück zur Geldpolitik als der Teil der Stabilitätspolitik, für den ich mit Verantwortung trage.  Wie wirkt sich Geldwertstabilität auf das Wachstum aus?  Langfristig sehen wir Geld als neutral an. Damit ist aber lediglich gemeint, dass sich das Outputniveau durch geldpolitische Maßnahmen nicht dauerhaft steigern lässt. Nicht gemeint ist, dass inadäquate Geldpolitik nicht wachstumsschädlich wirken kann.  In der Tat verursacht Inflation erhebliche Wachstumskosten. Ich nenne hierzu drei Aspekte. Den ersten hatte ich schon angesprochen, nämlich die Kosten, wenn das System der relativen Preise seine Signalfunktion verliert. Dies führt zu Fehlallokationen und Verzerrungen. Vertrauen schwindet und gerade die Kalkulation der Profitabilität von Investitionsprojekten mit längerer Amortisationsdauer wird erheblich erschwert; Ebenso die Planung langfristiger Konsumausgaben. Die negativen Wachstumswirkungen sind offensichtlich.  In einem Umfeld hoher Inflationsraten sind nämlich auch die Schwankungen der Inflation hoch. Dies erschwert die Erwartungsbildung der privaten Akteure und vermindert so die Effektivität der Geldpolitik.  Der zweite Aspekt sind die Kosten für Ausweichmaßnahmen, die oft eingeleitet werden, wenn der Geldwert nicht stabil ist. Dies sind insbesondere Indexierungsversuche, die zu einer Verfestigung der Inflation führen können.                                              3 Vgl. Schuknecht, Ludger und Vito Tanzi (2005); Reforming public expenditure in industrialized countries Œ Are there trade-offs? ECB Working Paper Series No. 435, Februar 2005.  Seite 16 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Der dritte Aspekt schließlich ist die durch Inflation ausgelöste ungewollte Umverteilung. Die Einkommen und Vermögenswerte sind unterschiedlich von Geldentwertung betroffen. Inflation begünstigt die Schuldner zulasten der Gläubiger. Inflation begünstigt die Bezieher von Realeinkommen und die Halter von Realvermögen. Die Bezieher von nominal determiniertem Einkommen (Löhne, Renten) sowie die Halter von Geldvermögen werden durch inflationäre Prozesse dagegen belastet.  Die so ausgelöste ungewollte Umverteilung schafft Unsicherheit und mindert allgemein das Vertrauen in die bestehende Wirtschaftsordnung. Empirische Erhebungen zeigen,4 dass Inflation und hohe Preise weltweit als eines von drei Hauptproblemen moderner Gesellschaften gesehen werden. Nur Kriminalität und Arbeitslosigkeit sind noch mehr gefürchtet.   Mehr noch, gerade die Bezieher geringerer Einkommen und die Personen ohne große Vermögen fürchten Inflation mehr als andere.5 Ein stabiler Geldwert dagegen stärkt das Vertrauen der Menschen in Preise und Werte und mithin in das gesamte Wirtschaftssystem. Die daraus resultierenden Wachstumswirkungen liegen auf der Hand.  Diese Aspekte der Wachstumskosten der Inflation sind durchaus messbar. Denn zahlreiche empirische Studien belegen die wachstumshemmende Wirkung inflationärer Prozesse.  Die stabilitätsorientierte Geldpolitik stützt sich folglich auf eine breite empirische und solide theoretische Basis. Ein stabiler Geldwert ist ein wichtiger Beitrag für Wachstum und Beschäftigung.                                              4 Vgl. Easterly, William und Stanley Fischer (2001), Inflation and the poor, Journal of money, credit and banking, 33 (2001), 2, Part 1,  S. 160 Œ 178. 5 Ebenda.  Seite 17 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ 3 Voraussetzungen für nachhaltiges Wachstum Damit bleibt für den abschließenden Teil meiner Rede die Skizze der allgemeinen Voraussetzungen für nachhaltiges Wachstum.  Ich habe bewusst in der Erörterung des Trendwachstums in Deutschland auf die lange Frist über viele Jahrzehnte abgestellt. Dies zeigt uns, dass die Verringerung des Trendwachstums nicht erst gestern eingetreten ist.   Ganz folgerichtig ist es zur Wachstumsbelebung auch nicht mit kleineren Reformschritten getan.   Deutschland hat einen schleichenden und von vielen lange Zeit unbemerkten Abstieg hinter sich. Das Wirtschaftswunderland der fünfziger und frühen sechziger Jahre wies noch überdurchschnittliche Wachstumsraten auf. Damals waren wir Tempomacher der Weltwirtschaft.  Bis in die achtziger Jahre hielten wir uns auf einem durchschnittlichen Niveau mit einigen Aufs und Abs. Mal waren wir vorne, mal ließen wir uns im Windschatten ziehen, um ein Bild des Radsports zu bemühen.  Doch im letzten Jahrzehnt sind wir eher zum Schlusslicht der Weltwirtschaft geworden. Wir fahren nur noch im Windschatten und es droht sogar, dass wir den Anschluss an das Peloton verlieren können.   Was uns belastet, ist nicht nur der Speck des letzten Winters. Es sind die über Jahrzehnte angesammelten Pfunde, die wir nicht in wenigen Wochen abtrainieren können. Ein nachhaltiges Fitnessprogramm ist gefragt.  Wenn wir also reformieren wollen, dann reicht es nicht aus, kosmetische Ausbesserungen vorzunehmen.   Seite 18 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Viele zu korrigierende Weichenstellungen wurden über Jahrzehnte vorgenommen. Einige neue Weichenstellungen in die richtige Richtung sind mit der Agenda 2010 erfolgt. Weitere müssen folgen.  Ich sehe vier inhaltliche Schwerpunkte: Erstens: Wir müssen die strukturellen Probleme am Arbeitsmarkt angehen, Beschäftigungsanreize weiter stärken, die Flexibilisierung der Beschäftigung ausweiten und die Tarifabschlüsse enger an der Arbeitsmarktentwicklung orientieren.  Letzteres gilt insbesondere für den Bereich geringerer Qualifikationen.   Zweitens: Wir müssen unser Steuersystem international wettbewerbsfähig gestalten, dies gilt nicht zuletzt für eine konkurrenzfähige Besteuerung von Kapitaleinkommen.  Drittens: Wir müssen die negativen Anreizwirkungen der über die Lohnnebenkosten finanzierten sozialen Sicherungssysteme beseitigen. Dazu gehören auch mehr Elemente der Kapitaldeckung und eine größere Geltung des Äquivalenzprinzips.  Viertens: Wir müssen die Staatsfinanzen nachhaltig sanieren und mit einem konsistenten Konzept Vertrauen der Menschen wiederherstellen.  Für wenig zielgerichtet erachte ich in diesem Zusammenhang Vorschläge, die Phase der Lohnzurückhaltung zu beenden, um so zu einer Kräftigung der Binnennachfrage zu kommen. Diese Strategie wird in der gegenwärtigen Situation schwacher Arbeitsmärkte mit einer kräftigen Lohndrift und sinkenden Effektivlöhnen bestenfalls unwirksam sein bzw. wahrscheinlich sogar eher kontraproduktiv für die Arbeitsplätze beziehungsweise die Einstellungsbereitschaft von Unternehmen wirken.    Seite 19 von 20", "Sendesperrfrist: 16. Juni 2005, 20:30 Uhr MESZ Man sollte die Lohnpolitik grundsätzlich nicht mit konjunkturpolitischen Zielvorstellungen überfrachten. Und schon gar nicht, wenn Œ wie in Deutschland der Fall Œ die Arbeitslosigkeit zum allergrößten Teil struktureller Natur ist.  Ergänzend möchte ich einen weiteren Reformschwerpunkt nennen: Wir brauchen eine Neugestaltung des Föderalismus in Deutschland. Diese muss die Verantwortlichkeiten für Politikfelder klarer zuweisen als es heute der Fall ist. Sie muss die Mischfinanzierungen abbauen und Wettbewerb zwischen den Gebietskörperschaften gleicher Ebene (zwischen den Ländern bzw. zwischen den Kommunen) wieder ermöglichen.  Zum Schluss noch einmal das Kehren vor der eigenen Tür. Ich sehe eine wichtige Verantwortung für die Stabilität unserer Wirtschaft und Gesellschaft bei der Geldpolitik. Sie liegt darin, dauerhaft den Geldwert zu stabilisieren und die erwarteten Preissteigerungen niedrig zu halten.   Nach allen plausiblen Maßstäben ist das dem Eurosystem seit 1999 gelungen. Die Geldpolitik trägt folglich ihren Teil zu der nötigen Vertrauensstärkung bei und bietet damit gute Voraussetzungen für Wachstum:  die Preisniveaustabilität im Euroraum braucht keinen Vergleich zu scheuen.  Damit dies tatsächlich in höheres Wachstum umschlägt, müssen auch die übrigen wirtschaftspolitischen Rahmenbedingungen (weiter) wachstumsfreundlich umgestaltet werden.  *    *    *  Seite 20 von 20"], "SECTION": "reden", "RECORD_ID": 861}