{"AUTHOR": "SabineMauderer", "TITLE": "20 Jahre Euro: Herausforderungen der Währungsunion\nRede beim Jahresempfang der Bundesbank-Hauptverwaltung in Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "08.02.2019", "TEXT": "20 Jahre Euro: Herausforderungen der Währungsunion\n\nRede beim Jahresempfang der Bundesbank-Hauptverwaltung in Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein\n\n\n\n08.02.2019\n\n|\nHamburg\n\n\n|\nSabine Mauderer\n\n\n1 Begrüßung und Einleitung2  20 Jahre Euro – wichtiges Symbol für Europa3 Notwendigkeit von Reformarbeiten für den Euro4 Ausblick: Geldpolitik 20195 Schluss1 Begrüßung und EinleitungMeine Damen und Herren,herzlich willkommen zum Jahresempfang der Hauptverwaltung der Bundesbank in Hamburg, Mecklenburg-Vorpommern und Schleswig-Holstein.2019 ist ein Jahr voller Jubiläen – lassen Sie mich zwei dieser Jubiläen herausgreifen: Wir feiern den 20. Geburtstag des Euro, der 1999 als Buchgeld eingeführt wurde. Und hier in Hamburg wird der 100. Geburtstag der Universität Hamburg gefeiert. Die Universität Hamburg wirbt zu ihrem Jubiläum mit dem Slogan „100 Jahre Wissenswerft“. Das ist ein schönes Bild: Denn in einer Werft wird hart gearbeitet, es wird geschweißt, die Funken sprühen – wie es auch in der Wissenschaft sein sollte. Das Bild einer Werft passt auch gut zum Euro: denn auch bei Diskussionen über den Euro sprühen die Funken und es wird hart gearbeitet.Ich möchte heute zuerst dem Euro zum 20. Geburtstag gratulieren. Unsere gemeinsame Währung ist zum Symbol für Europa geworden. Bei aller Freude über diesen Geburtstag haben wir aber wichtige „Werftarbeiten“ am Euro zu erledigen. Die Währungsunion braucht Reformen in ihrer Architektur – das hat die zurückliegende Wirtschafts- und Finanzkrise gezeigt. Nach einem kurzen Blick auf die Notwendigkeit von Euro-Reformen möchte ich Ihnen darlegen, was für Arbeiten in Frankfurt anstehen – das heißt, welche geldpolitischen Entscheidungen im Jahr 2019 im EZB-Rat getroffen werden müssen.2  20 Jahre Euro – wichtiges Symbol für EuropaAber zunächst zum Jubiläum: 20 Jahre Euro. 20 Jahre – das heißt auch, dass es mittlerweile viele Menschen in unserem Land und im Euroraum gibt, die keine landeseigene Währung mehr kennen, sondern nur den Euro. Der Euro ist zur Selbstverständlichkeit geworden. Wir alle schauen inzwischen auch viel genauer auf das, was bei unseren Nachbarn im Euroraum passiert – weil es uns direkter betrifft als zu den alten D-Mark-Zeiten. Und trotz aller Unkenrufe: Es gibt harte Fakten, die den Erfolg unserer gemeinsamen Währung verdeutlichen.Erstens zeichnet sich der Euro durch eine stabile Kaufkraft aus. Die Inflationsraten in Europa waren vor Einführung des Euro erheblich heterogener und zumeist höher, auch in Deutschland.[1] Der Euro ist damit in dieser Hinsicht ein Stabilitätsgewinn für die Mitgliedstaaten.Zweitens ist der Euro im Außenwert stabil mit Blick auf die Entwicklung ge-genüber den Währungen unserer wichtigsten Handelspartner.[2] Es gibt marktübliche Schwankungen, aber keine starken Ausschläge. Und innerhalb des Euroraums müssen Firmen keine Wechselkursschwankungen mehr einkalkulieren. Das macht den Handel innerhalb des Euroraums leichter, auch für unsere exportorientierte deutsche Wirtschaft.Drittens ist der Euro international weit verbreitet. Er wird bei weltweiten Zahlungen am zweithäufigsten genutzt[3] , und ein Fünftel der Währungsreserven weltweit wird in Euro gehalten[4] . Der Euro ist erfolgreich – und er bleibt ein wichtiges Symbol in einer Zeit, in der es für Europa gilt, mehr globales Gewicht zu entwickeln – politisch, wirtschaftlich und finanziell.Ich habe vergangene Woche mit 200 jungen Leuten über die Zukunft Europas diskutiert, in einer Art Townhall-Konferenz der Bundesbank. Mich hat besonders begeistert, dass die Frage, ob wir den Euro wollen, überhaupt nicht zur Debatte stand. Sondern es ging die ganze Zeit darum, wie wir Europa gestalten und besser machen können. Dieser europäische Geist war ansteckend, und diesen Geist brauchen wir auch bei den anstehenden Reformen der Währungsunion.3 Notwendigkeit von Reformarbeiten für den EuroEs ist wichtig, dass wir die Erfolge des Euro durch gezielte Reformen in der Architektur der Währungsunion absichern. Die Zustimmung zum Euro ist erfreulicherweise sehr hoch: In Europa befürworten 75 Prozent der Bürgerinnen und Bürger den Euro, in Deutschland sogar 81 Prozent.[5] Dieses Vertrauen ist Ansporn und Verpflichtung zugleich für zielführende und nachhaltige Reformen.Von Anfang an war die Architektur unserer Währungsunion herausfordernd: Es gibt zwar eine gemeinsame Geldpolitik im Euroraum, aber die Finanz- und Wirtschaftspolitik liegt in der nationalen Verantwortung der einzelnen Staaten. In dieser Konstruktion braucht es klare Regeln, um zu verhindern, dass Handeln und Haften auseinanderlaufen. Ohne klare Regeln besteht mit dieser Konstruktion die inhärente Gefahr, dass angenommen wird, dass die Euro-Mitgliedstaaten eine Gemeinschaft mit wechselseitigem finanziellem Beistand bilden. Wenn sich nun in diesem Fall ein Land übermäßig verschuldet, können nicht nur die Zinsen dieses Landes steigen, sondern auch die Zinsen für die anderen Mitgliedsländer. Gleichzeitig nimmt die Zinslast des sich übermäßig verschuldenden Landes nicht so stark zu, wie es mit einer eigenen Währung der Fall wäre. Ohne flankierende und funktionierende Regeln schwächt die Währungsunion also die disziplinierende Kraft der Finanzmärkte, die der Verschuldungsneigung der Staaten entgegenwirkt. Daher ist im EU-Vertrag eine gegenseitige Haftung ausdrücklich ausgeschlossen worden.Die Erfahrung zeigte allerdings, dass die Kapitalmärkte teils davon ausgin-gen, dass die anderen Mitgliedstaaten im Zweifel einspringen – trotz anderslautender Nichtbeistands-Klausel in den EU-Verträgen. Erkennen konnte man das beispielsweise an niedrigen Zinsunterschieden zwischen den Staatsanleihen verschiedener Euro-Länder vor der Krise. Im Ergebnis ist das Verhältnis von Handeln und Haften aus dem Gleichgewicht geraten.Es gibt grundsätzlich zwei Möglichkeiten, um dieses Auseinanderlaufen wieder ins Gleichgewicht zu bringen: Zum einen könnte man eine vollständige politische und fiskalische Union anstreben. Dafür müssten die Nationalstaaten umfängliche Kompetenzen und Souveränität an die europäische Ebene abgeben. Aber dass die Nationalstaaten zu diesem Schritt bereit wären, kann ich zurzeit nicht erkennen. Zum anderen kann man auf die nationale Eigenverantwortung setzen, so wie es aktuell der Fall ist. Dann müssen aber klare Regeln gelten – und klare Strukturen zur Durchsetzung dieser Regeln.Für die Bundesbank gilt bei allen Überlegungen zu EU-Reformen deshalb immer die Prämisse: wer handelt, muss auch für die Folgen seines Handelns haften. Die einzelnen Mitgliedstaaten werden nur dann konsequent verantwortungsvoll handeln, wenn sie selbst dafür haften. Es muss daher klar sein: Risiken, die in nationaler Verantwortung entstanden sind, sollten nicht vergemeinschaftet werden.Damit der Euro „wetterfest“ wird, muss uns das Prinzip „Handeln und Haften in einer Hand“ bei den künftigen Reformarbeiten leiten: sei es bei der Vollendung der Bankenunion und der Kapitalmarktunion oder bei der Weiterentwicklung des Europäischen Stabilitätsmechanismus (ESM). Die Eurogruppe, also die Finanzminister der Euro-Runde, haben sich im Januar auf einen gemeinsamen Fahrplan für weitere Reformschritte verständigt.Unsere Workshops zum Euro auf der Townhall-Konferenz in der vergangenen Woche standen unter dem Motto: „Dein Euro – mach was draus!“ Dieser Aufruf sollte auch die Reformarbeiten an der Währungsunion leiten.4 Ausblick: Geldpolitik 2019Doch nicht nur in der Eurogruppe, auch im EZB-Rat geht es gewissermaßen um einen Fahrplan – einen Fahrplan für die Normalisierung der Geldpolitik. Einige Elemente dieses Fahrplans sind inzwischen schon bekannt.So hat der EZB-Rat in den letzten Sitzungen zwar entschieden, zunächst die  Zinssätze beizubehalten. Jedoch kauft das Eurosystem seit Jahresbeginn netto keine neuen Wertpapiere mehr an. Die Anleihebestände insgesamt belaufen sich mittlerweile auf 2,6 Billionen Euro. Dennoch wird die geldpolitische Normalisierung nach dem Willen des EZB-Rats nur sehr graduell voranschreiten. Denn das Eurosystem reinvestiert fällige Anleihebeträge in Gänze. Weil das Eurosystem im Zuge der Reinvestitionen noch eine ganze Weile Anleihen kauft, bleibt es damit expansiv in seiner geldpolitischen Ausrichtung. Bildlich gesprochen: Der EZB-Rat lässt den Fuß auf dem Gaspedal, tritt es aber nicht noch weiter durch.Diese Reinvestitionsphase soll nach den Plänen des EZB-Rats deutlich über die erste Erhöhung der Leitzinsen hinaus andauern. Damit wird ein weiteres Element des Fahrplans klar: Die erste Zinserhöhung soll vor dem Einstieg in den Abbau der angekauften Anleihebestände kommen.Und 2019 stehen weitere geldpolitische Entscheidungen im Fahrplan des EZB-Rates. Nach der Beendigung der Nettokäufe richtet sich das Interesse nun wieder verstärkt auf das Niveau der Leitzinsen, und hier insbesondere auf den Zeitpunkt der ersten Zinserhöhung. In seiner Kommunikation über den künftigen geldpolitischen Kurs – der so genannten Forward Guidance – hat der EZB-Rat bereits angekündigt, die Leitzinsen mindestens über den Sommer 2019 auf ihrem gegenwärtigen niedrigen Niveau zu belassen.Für die Bankenvertreterinnen und -vertreter unter Ihnen werden auch die Entscheidungen zur Refinanzierung interessant sein, also zu den Modalitäten, zu denen Banken Kredite von der Zentralbank erhalten. Hier geht es zum einen um die Vollzuteilung. Früher, vor der Finanzkrise, gab es wettbewerbsorientierte Bietungsverfahren. Banken traten in Wettbewerb zueinander um das knappe Gut Zentralbankgeld. Zurzeit erhalten die Banken zu einem festen Zinssatz so viel Kredit von den Zentralbanken, wie sie nachfragen und an Sicherheiten hinterlegen können. Diese Vollzuteilungspolitik gilt derzeit bis Anfang 2020. Der EZB-Rat muss daher 2019 entscheiden, ob es notwendig ist, die Vollzuteilung uneingeschränkt fortzuführen.Zum anderen geht es um die gezielten längerfristigen Refinanzierungsge-schäfte. Früher haben Banken bei der Zentralbank nur für relativ kurze Zeit, für maximal drei Monate, Kredite bekommen. Mit der unkonventionellen Geldpolitik hat der EZB-Rat auch längerfristige Geschäfte mit einer Laufzeit von bis zu vier Jahren angeboten. Die letzten längerfristigen geldpolitischen Kreditgeschäfte laufen bis März 2021 aus. Auch hier muss der EZB-Rat entscheiden, ob solche Geschäfte aus geldpolitischer Sicht noch erforderlich sind und wenn ja, in welcher Form. Im Großen und Ganzen wird es darum gehen, wie die Refinanzierung der Banken künftig aussehen soll. Um es aber deutlich zu sagen: Der genaue geldpolitische Fahrplan ist ab-hängig von den künftigen Wirtschaftsdaten, insbesondere vom Inflationsausblick.An den Finanzmärkten kamen zuletzt Erwartungen auf, dass es im Fahrplan des EZB-Rats zu Verzögerungen kommt. Hier warne ich jedoch vor übereilten Schlussfolgerungen. Wir müssen die Datenlage sorgfältig analysieren. Die nächsten Schritte der geldpolitischen Normalisierung hängen davon ab, wie sich die Inflation im Euroraum entwickelt. Schwächere Impulse aus dem internationalen Umfeld waren ein wesentlicher Grund dafür, weshalb sich im vergangenen Jahr das gesamtwirtschaftliche Wachstum im Euroraum verlangsamt hat. Hinzu kamen im zweiten Halbjahr sektor- und länderspezifische Sondereffekte, insbesondere in der deutschen Automobilindustrie. Die Stimmungsindikatoren waren zuletzt rückläufig. Dennoch dürften günstige Finanzierungsbedingungen zusammen mit anhaltenden Beschäftigungszuwächsen und verstärktem Lohnanstieg für fortdauerndes Wachstum im Euroraum sorgen. Der EZB-Rat war auf seiner Sitzung im Januar weiterhin zuversichtlich, dass der zugrunde liegende Preisauftrieb im Euroraum allmählich steigen und die Teuerungsrate auf mittlere Sicht das angestrebte Niveau von knapp 2% erreichen wird.Insgesamt war immer klar: Es wird kein Spaziergang, die Geldpolitik zu normalisieren. Unsichere Phasen gehören zum geldpolitischen Geschäft, und diese sollten uns nicht gleich aus der Bahn werfen. Es war richtig und wichtig, dass der EZB-Rat im vergangenen Jahr den ersten Schritt zur Normalisierung der Geldpolitik im Euroraum gemacht hat. Ohnehin wird dieser Normalisierungsprozess aller Voraussicht nach mehrere Jahre dauern. Umso ratsamer ist es, nicht unnötig Zeit zu verlieren. Denn – und dieses Sprachbild passt zu Hamburg besonders gut: Wir brauchen genügend Wasser unter dem Kiel, um in wirtschaftlich schlechteren Zeiten manövrierfähig zu sein. Und letztlich brauchen wir auch wieder mehr Markt, also vitale Marktkräfte und Marktdisziplin – und weniger Interventionen seitens der Zentralbanken.Der Wunsch nach einer geldpolitischen Normalisierung ist auch bei deut-schen Kreditinstituten weit verbreitet. Unsere Niedrigzinsumfrage mit der BaFin aus dem Jahr 2017 hat jedenfalls gezeigt, dass die Ertragskraft der Banken und Sparkassen in Deutschland sich deutlich verschlechtern würde, wenn das Niedrigzinsumfeld über einen längeren Zeitraum andauern oder sich noch verschärfen würde.Zum Gesamtbild gehört allerdings auch, dass bei einer Zinswende mehrere Phasen durchlaufen werden. Die Ergebnisse unserer Niedrigzinsumfrage deuten – vereinfacht gesagt – darauf hin, dass es bei einer Zinswende für Banken und ihre Ertragslage erst einmal schwieriger wird, bevor dann mittelfristig Besserung in Sicht kommt. Denn kurzfristig besteht ein Zinsänderungsrisiko, wenn die Refinanzierung auf der Passivseite kurzfristig teurer würde, aber die Erträge auf der Aktivseite zunächst nicht mithalten könnten, vor allem wegen der bestehenden Kreditverträge mit festem Zins. Mit der Aussicht auf eine deutliche Zinswende steigt auch die Notwendigkeit, mehr Vorsorge für ausfallgefährdete Kredite zu treffen.Für die Banken spielen neben den Leitzinsen natürlich auch die längerfristigen Marktzinsen und die Steilheit der Zinskurve eine wichtige Rolle. Und beide sind nicht nur von der Geldpolitik abhängig, sondern auch von vielen weiteren Faktoren wie dem Konjunkturausblick oder den Finanzierungsbedingungen in anderen Währungsräumen. Allerdings erwarten wir bei einer graduellen Zinsnormalisierung nur eine moderate Verschlechterung der bilanziellen Indikatoren von Unternehmen und privaten Haushalten und darüber hinaus keine nennenswerten negativen realwirtschaftlichen Auswirkungen.5 SchlussMeine Damen und Herren,bei den in diesem Jahr anstehenden Entscheidungen geht es um Augen-maß, gerade bei erhöhter Unsicherheit. Sie alle kennen solche Entscheidungen aus Ihren Unternehmen, Finanzinstituten und aus der Politik. Maxime muss es sein, konsistent und konsequent zu handeln. Das muss bei der Geldpolitik ebenso gelten wie bei den Reformen der Architektur unserer Währungsunion. Nur so erhalten wir das nötige Vertrauen – an den Finanzmärkten, aber auch bei den Menschen in Europa.Fußnoten:Durchschnitte für Deutschland: zu DM-Zeiten (1948 bis 1998) Inflation von 2,8 % (Quelle: Statistisches Bundesamt); zu Euro-Zeiten (1999 bis heute): Inflation von 1,4 % (Quelle: Eurostat).Durchschnittlicher nominaler effektiver Wechselkurs des Euro gegenüber den Währungen der 19 wichtigsten Handelspartner ca. 99,4; 1. Quartal 1999 = 100; aktueller Wert (01.02.2019): 97,8 (Quelle: EZB).Laut SWIFT-Daten werden rund 33% der Zahlungen in Euro durchgeführt, die meisten Zahlungen werden mit knapp 42% in USD getätigt (Stand: Dezember 2018).Gemäß den Daten des Internationalen Währungsfonds werden 20,5% der allokierten Währungsreserven in Euro gehalten (Stand: Ende 3. Quartal 2018).Quelle: Standard-Eurobarometer der Europäischen Kommission (Nr. 90, Stand: November 2018).", "SECTION": "reden", "RECORD_ID": 51}