{"AUTHOR": "JensWeidmann", "TITLE": "Rede zum Amtswechsel in der Hauptverwaltung in Hessen", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "03.05.2019", "TEXT": "Rede zum Amtswechsel in der Hauptverwaltung in Hessen\n\n\n03.05.2019\n\n|\nFrankfurt am Main\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Die Hauptverwaltung in Hessen3 Diana Rutzka-Hascher4 Thomas Ollinger5 Demografischer Wandel als wirtschaftspolitische Herausforderung6 Konjunktur und Geldpolitik7 Schluss1 BegrüßungSehr geehrter Herr Staatssekretär Dr. Worms,sehr geehrter Herr Wittershagen,liebe Frau Rutzka-Hascher,lieber Herr Ollinger,meine sehr verehrten Damen und Herren,herzlich willkommen bei der Deutschen Bundesbank. Es ist schön, dass Sie heute so zahlreich gekommen sind, um sich von Frau Rutzka-Hascher nach bald sechs Jahren an der Spitze der Hauptverwaltung in Hessen zu verabschieden und Herrn Dr. Ollinger als neuen HV-Präsidenten zu begrüßen. Zur musikalischen Einstimmung hörten Sie übrigens das Mainhattan Trio. Es spielte eine Eigenkomposition von Peter Klohmann mit dem Titel „Brexit Blues“.Den Blues könnte man tatsächlich haben, wenn man die Hängepartie der letzten Wochen und Monate um den Brexit verfolgt. Aber darum soll es heute nur am Rande gehen. Ein bisschen den Blues haben vielleicht auch die beiden Protagonisten des heutigen Tages. Denn so reizvoll und herausfordernd die Übernahme einer neuen Aufgabe in der Bank ist, es ist doch immer auch ein Abschied. 2 Die Hauptverwaltung in HessenFrau Rutzka-Hascher hat vorgestern von Herrn Ollinger die Leitung des Zentralbereichs Personal übernommen. Die Rochade der beiden liegt fachlich insofern nahe, als das Gewinnen und Halten von Personal bei der Leitung unserer Hauptverwaltungen immer wichtiger wird, vor allem aber in der HV in Hessen.Dahinter steht, dass die Bankenaufsicht hier eine besonders große Rolle spielt – auch nach der Gründung der europäischen Bankenaufsicht Ende 2014. Die signifikanten Institute werden seitdem zwar nicht mehr von der Bundesbank beaufsichtigt, sondern von international gemischten Aufsichtsteams unter der Leitung der EZB. In diesen Teams arbeiten aber auch Kolleginnen und Kollegen der Bundesbank mit. Der HV ist also die Aufsichtsarbeit keineswegs ausgegangen – im Gegenteil: Durch die neuen europäischen Strukturen und Regulierungsreformen nach der Krise sind ihre Aufgaben gewachsen und noch komplexer geworden.Dazu sind in jüngster Zeit die Vorbereitungen auf den Brexit hinzugekommen. Institute, die neue Einheiten am Finanzplatz Frankfurt einrichten oder aber einen Teil ihres Geschäfts von London nach Frankfurt verlagern wollen, werden von uns eng begleitet. Die damit in Zusammenhang stehenden Erlaubnisverfahren für die Banken und Wertpapierhandelsbanken sind inzwischen abgeschlossen, für einzelne Finanzdienstleister laufen die Verfahren noch. Insgesamt hat die hiesige Bankenaufsicht bis heute 31 brexitbezogene Erlaubnisverfahren bearbeitet. Die Institute sind inzwischen gut auf mögliche Veränderungen vorbereitet.Die Aufseherinnen und Aufseher hier in der Hauptverwaltung haben dies zusätzlich zum laufenden Geschäft geleistet, zu dem jährlich fast 600 Aufsichtsgespräche mit Banken und Finanzdienstleistern gehören. Auch das illustriert den erheblichen Arbeitsumfang.Zudem verändert die Digitalisierung das Berufsbild der Aufseher und trägt dazu bei, dass die Bankenaufsicht eine immer anspruchsvollere Aufgabe wird. Dafür das richtige Personal zu haben, stellt eine echte Herausforderung dar.Hier in Frankfurt sieht sich die Bundesbank im Wettbewerb um die besten Köpfe mit der EZB sowie rund 170 Banken und ca. 230 Finanzdienstleistungsinstituten. Unverzichtbar ist für uns dabei die Bundesbank-Hochschule in Hachenburg, sichert sie doch wesentlich den Nachschub an sehr gut ausgebildeten Nachwuchskräften.3 Diana Rutzka-HascherLiebe Frau Rutzka-Hascher, in diesem herausfordernden Umfeld haben Sie mit großem Einsatz und Erfolg die Geschicke der HV gelenkt. Dabei ist es Ihnen gelungen, als nahbare und zugängliche HV-Präsidentin ein Klima zu schaffen, in dem die Mitarbeiterinnen und Mitarbeiter sich gerne engagierten und effizient arbeiten konnten.Doch nicht nur die Beschäftigten schätzten Ihre Ausstrahlung und Ihre Präsenz. Sie haben hier am Finanzplatz Frankfurt auch die Außenwahrnehmung der Bundesbank geprägt.Peter Lückemeier hat über Sie in der FAZ geschrieben: „Diana Rutzka-Hascher hat sich eine fröhliche und freundliche Natürlichkeit bewahrt, die nichts Präsidiales vor sich herträgt.“ Das trifft zweifellos zu, aber ist bei weitem nicht alles, was Sie auszeichnet, denn mit Fröhlichkeit und Freundlichkeit alleine lässt sich eine Hauptverwaltung nicht führen.Es gehören auch Entscheidungsfreude und Verantwortungsbereitschaft dazu und etwa die Fähigkeit, Beschäftige einzubinden und sie selbst bei unangenehmen Entscheidungen mitzunehmen. Diese Fähigkeit haben Sie zum Beispiel bei der Schließung der Filiale Gießen im Jahr 2015 unter Beweis gestellt.Mit Ihrer Ausstrahlung waren Sie auch eine ideale Botschafterin der Bundesbank am Finanzplatz Frankfurt. Sie waren davon überzeugt, dass Finanzinstitute und Aufsicht ein gemeinsames Interesse haben, und zwar an soliden Instituten und an einem stabilen Finanzsystem. Dabei halfen Ihnen Ihre profunden Kenntnisse der Bundesbank-Themen, die Sie in Ihren inzwischen über dreißig Bundesbankjahren erworben haben.So wichtig das Netzwerken mit der Finanzmarktcommunity ist, es ist auch wichtig, dass die Bundesbank in der breiteren Öffentlichkeit präsent ist. Und dazu haben Sie in den vergangenen Jahren in vielfältiger Weise beigetragen, sei es im Rahmen der Vortragsreihe „Forum Bundesbank“ oder bei den Tagen der offenen Tür.Ökonomische Bildung ist für uns als Zentralbanken elementar. Letztlich können wir unseren Auftrag nur dann gut erfüllen, wenn die Bevölkerung uns und dem von uns emittierten Geld vertraut – und das setzt ein gewisses Verständnis der Materie voraus. Als Wirtschaftspädagogin lag Ihnen diese Vermittlungstätigkeit besonders am Herzen.Auch diese Expertise wird Ihnen sicherlich im neuen Aufgabenfeld helfen. Schließlich beschäftigt sich der Zentralbereich Personal seit einigen Jahren intensiv mit der stärkeren Vermittlung und Etablierung einer modernen offenen Führungskultur. Zugleich passt er durch Personalentwicklung und Managementfortbildung die Qualifikation der Mitarbeiterinnen und Mitarbeiter den sich wandelnden Erfordernissen an.4 Thomas OllingerEs ist nicht zuletzt Thomas Ollinger zu verdanken, dass wir auf diesem Feld bereits erhebliche Fortschritte gemacht haben.Sechs Jahre haben Sie, lieber Herr Ollinger, den Zentralbereich Personal mit größtem Engagement und Herzblut geleitet. Personal war bereits bei Ihrem Eintritt in die Bundesbank vor genau 22 Jahren Ihr Thema. Zwar haben Sie als Jurist im Bereich Recht begonnen; aber auch dort gehörten Personalthemen zunächst zu Ihren Zuständigkeiten. 2007 wechselten Sie dann konsequenterweise in den Zentralbereich Personal.Die Stabsstelle für Grundsatzfragen, die Sie ab 2008 leiteten, beschäftigte sich schon damals auch mit der Personalsituation in den Hauptverwaltungen. Die Bundesbank befand sich jedoch im Prozess der personellen und organisatorischen Verschlankung im Zuge der Strukturreform, wovon vor allem Hauptverwaltungen und Filialen betroffen waren. Es stand also die Frage im Vordergrund, wie Personal sozialverträglich abgebaut werden kann.Aber Sie, lieber Herr Ollinger, haben schon frühzeitig erkannt, dass Fachkräftemangel auch für die Bundesbank zum Thema wird und dass Arbeitgeber zunehmend im Wettbewerb um die besten Köpfe stehen. Sie haben deshalb die Arbeitgebermarke „Bundesbank“ ins Blickfeld gerückt und das gefördert, was neudeutsch als „Employer Branding“ bezeichnet wird.Sie haben auch erkannt, dass die Bundesbank als öffentlicher Arbeitgeber nur begrenzte Spielräume bei der materiellen Ausgestaltung der Arbeitsverhältnisse hat. Dafür bieten wir in einem internationalen Umfeld einzigartige Aufgaben im Interesse des Gemeinwohls. Dies haben Sie in der Ausrichtung des Personalmarketings erfolgreich und konsequent herausgestellt.Eine weitere Facette, bei der die Bundesbank punkten kann, ist die Vereinbarkeit von Beruf und Familie. Hier hat die Bank unter Ihrer Führung ihre Vorreiterrolle ausgebaut. Bei der letzten Beschäftigtenbefragung im Jahr 2016 sagten 80 Prozent, dass bei uns Beruf und Familie gut vereinbar seien.Lieber Herr Ollinger, wir beide sahen aber auch Verbesserungspotenzial, und zwar bei der Unternehmens- und Führungskultur der Bank. Denn eine Institution ist effizienter und erfolgreicher, wenn Wertschätzung und Kommunikationsbereitschaft das Miteinander von Führungskräften und Mitarbeiterinnen und Mitarbeitern prägen.Das war der Hintergrund für die Entwicklung der Führungsgrundsätze bis hin zur Einrichtung eines regelmäßigen Führungskräfte-Feedbacks und eines Coaching-Angebots für Führungskräfte. Und es zeigen sich bereits Erfolge! Mit der Kommunikation ihres direkten Vorgesetzten sind laut der letzten Beschäftigtenbefragung deutlich mehr Beschäftigte als noch vier Jahre zuvor zufrieden, nämlich 75 Prozent. Sie, lieber Herr Ollinger, sind als offener und verbindlicher Team-Player hierbei auch ganz persönlich ein Vorbild.Eine solche moderne Unternehmenskultur stärkt also die Bundesbank im zunehmenden Wettbewerb um Fachkräfte, der insbesondere vom demografischen Wandel getrieben wird. Zu diesem Wandel gehört ebenfalls, dass der Anteil älterer Menschen steigt – auch in der Belegschaft der Bundesbank.Mit der letzten Führungskonferenz der Bundesbank zum Thema „Gesund führen“ haben wir gemeinsam einen starken Akzent gesetzt und die Gesundheit unserer Beschäftigten und die Erhaltung der Leistungsfähigkeit zum Thema in der ganzen Bank gemacht. Mit dem Handlungsrahmen Demografie hat die Bundesbank nun geeignete Instrumente zur Hand, um die demografischen Herausforderungen in der Bundesbank zu meistern, denn zwischen 2020 und 2030 werden besonders viele Beschäftigte altersbedingt ausscheiden.Als nunmehr erster Demografiebeauftragter der Bank werden Sie dieses Feld weiter profiliert mitgestalten und ich freue mich auf Ihre künftigen Beiträge.5 Demografischer Wandel als wirtschaftspolitische HerausforderungMeine Damen und Herren,der demografische Wandel ist aber natürlich ein viel breiteres Thema. Deutschland gehört im internationalen Vergleich zu den Ländern, die von der Alterung besonders betroffen sind.Bereits heute erreichen jedes Jahr rund 200.000 mehr Erwerbstätige das Rentenalter, als junge Menschen in den Arbeitsmarkt eintreten. Und dieser Trend wird sich in Zukunft noch verstärken. Bis zum Ende des nächsten Jahrzehnts wird sich das Verhältnis der Bevölkerung im üblichen erwerbsfähigen Alter zu Älteren von 3:1 auf ungefähr 2:1 reduzieren.Dieser demografische Wandel wird das Arbeitsangebot verringern und das langfristige Wachstum unserer Volkswirtschaft dämpfen. Nach unseren hauseigenen Schätzungen wachsen die gesamtwirtschaftlichen Kapazitäten derzeit um etwa 1½ Prozent pro Jahr. Das Potenzialwachstum wird jedoch perspektivisch nachlassen und im Laufe des kommenden Jahrzehnts voraussichtlich unter 1 Prozent fallen.[1]Um der demografisch bedingten Einschränkung des Arbeitsangebots entgegenzuwirken, gibt es verschiedene Ansatzpunkte. Ein wichtiges Beispiel ist die Erwerbsbeteiligung von Frauen. Zwar sind in Deutschland schon heute mehr Frauen erwerbstätig als im Durchschnitt der EU. Gleichzeitig ist jedoch die Teilzeitquote deutlich höher als in anderen Ländern.[2] Bessere Betreuungsmöglichkeiten für Kinder und Pflegebedürftige würden Anreize setzen, mehr zu arbeiten.Es wird aber auch darauf ankommen, die gesamtwirtschaftliche Produktivität zu stärken. Chancen bieten hier beispielsweise Investitionen in die digitale Infrastruktur oder Investitionen in Bildung.Der demografische Wandel wird aber nicht nur das Wirtschaftswachstum dämpfen, sondern auch unsere sozialen Sicherungssysteme und den Staatshaushalt erheblich belasten. Umso wichtiger ist es, insbesondere das Rentensystem nachhaltig zu gestalten. Dabei ist auf einen fairen Ausgleich zwischen den Generationen zu achten. Und es ist darauf zu achten, dass keine der wesentlichen Stellschrauben der Rentenversicherung – das Rentenniveau, der Beitragssatz und das Renteneintrittsalter – überdreht, aber auch keine tabuisiert wird.6 Konjunktur und GeldpolitikMeine Damen und Herren,der demografische Wandel ist aber nur eine der Herausforderungen, die unsere Wirtschaft stemmen muss.Die Zeitschrift Businessweek hat vor Kurzem eine Titelstory über „Deutschlands fragile Zukunft“ („Germany’s Fragile Future“) veröffentlicht.[3] Deutschland, so der Autor, vermittele momentan den Eindruck, als erlebe es die letzten Tage einer Ära. Es lägen Veränderungen in der Luft, auf die niemand vorbereitet scheine: Deutschland sei nach wie vor ein reiches und politisch stabiles Land, aber man könne sich des Eindrucks nicht erwehren, dass die Deutschen die Gefahren für die Grundlagen ihres Wohlstands übersähen.In der Tat mag die blendende Verfassung, in der sich die deutsche Wirtschaft in den vergangenen Jahren zeigte, den Blick auf grundlegende Probleme verstellt haben. Umgekehrt stehen die aktuellen Zweifel womöglich auch im Zusammenhang mit der jüngsten Eintrübung des Konjunkturbilds.Das Wirtschaftswachstum in Deutschland geriet in der zweiten Jahreshälfte 2018 ins Stocken. Dazu haben die oft zitierten Schwierigkeiten in der Kfz-Produktion und andere Sondereffekte beigetragen, aber nicht nur. Vielmehr schwächelte die Industrie in der Breite. Ein Grund dafür ist, dass vom Außenhandel schon seit Anfang 2018 keine nennenswerten Impulse mehr kamen. Auf der Nachfrageseite fehlte es aber auch dem privaten Konsum an Schwung – trotz der ausgezeichneten Arbeitsmarktlage.Die Wachstumsdelle erweist sich mittlerweile als hartnäckiger als zunächst gedacht. Zwar expandierte die deutsche Wirtschaft im ersten Quartal vermutlich spürbar. Dazu dürften aber Sondereffekte beigetragen haben, etwa die milde Witterung, von der das Baugewerbe profitierte.Insgesamt zeichnet sich auch im laufenden Jahr – abgesehen vom Konsum – bislang noch keine umfassende Besserung ab. Dennoch warne ich vor konjunktureller Schwarzmalerei, zumal wichtige Antriebskräfte des Wachstums nach wie vor intakt sind. Günstige Finanzierungsbedingungen der Unternehmen, steigende Löhne, gute Beschäftigungsperspektiven und eine gelockerte Fiskalpolitik sprechen dafür, dass sich die deutsche Wirtschaft im Laufe des Jahres fängt und nach dem Durchhänger wieder Fahrt aufnehmen wird.Klar ist aber auch, dass das Wachstum 2019 gegenüber der Potenzialrate von 1½ Prozent wohl ganz erheblich zurückbleiben wird. Die Bundesregierung rechnet noch mit einem halben Prozent in diesem Jahr, was angesichts der aktuellen Datenlage durchaus plausibel erscheint.Zudem überwiegen weiterhin die Abwärtsrisiken. Denken Sie nur an den schwelenden Handelskonflikt und die fortwährende Ungewissheit über das Ob, Wann und Wie des Brexits.In Deutschland war die konjunkturelle Abkühlung zwar besonders ausgeprägt, sie betraf aber auch andere Mitgliedsländer der Währungsunion. Durch das insgesamt schwächere Wachstum wird sich der Preisauftrieb im Euroraum nicht so schnell festigen, wie wir das Ende 2018 noch erwartet hatten.Der EZB-Rat hat vor diesem Hintergrund Anfang März eine Reihe von Maßnahmen beschlossen, um sicherzustellen, dass sich die Inflation mittelfristig im Einklang mit dem Preisstabilitätsziel entwickelt. Insbesondere hat er in seiner Kommunikation über das künftige Niveau der Leitzinsen den Zeitpunkt einer möglichen ersten Zinsanhebung etwas weiter nach hinten verschoben. Der EZB-Rat erwartet jetzt, dass die Leitzinsen noch mindestens bis Ende 2019 und in jedem Fall so lange wie erforderlich auf ihrem gegenwärtigen Niveau belassen werden.Viele Bürgerinnen und Bürger und nicht zuletzt einige Banken hätten sich schon längst eine Zinswende gewünscht, und ich kann das gut verstehen. Das lang anhaltende Niedrigzinsumfeld belastet in zunehmendem Maße Institute, die ihre Erträge vor allem im klassischen Einlagen- und Kreditgeschäft erzielen.Dabei geht es nur am Rande um die Summen, die der Bankensektor im Rahmen der Negativverzinsung an das Eurosystem zahlt. Denn im Verhältnis zum Zinsüberschuss der Banken sind diese Zahlungen klein. Insofern wären auch die potenziellen Entlastungen durch eine Zinsstaffelung, wie sie derzeit diskutiert wird, zwar sicher spürbar, aber letztlich überschaubar. Und vermutlich wären sie geringer als die zusätzliche Belastung durch die Verschiebung der Normalisierungserwartungen, zu der diese Diskussion geführt hat.Aus geldpolitischer Sicht geht es vielmehr um die Frage, ob die Belastung der Banken durch das Niedrigzinsumfeld die Transmission geldpolitischer Impulse stört oder gar verhindert. Bei der Steigerung der Profitabilität der Banken bleibt das Bankgewerbe vor allem selbst gefordert.Aufgabe der Geldpolitik ist es, die Preisstabilität im Euroraum zu sichern. Das bedeutet, auf den schwachen binnenwirtschaftlichen Preisdruck zu reagieren, aber auch den Weg der Normalisierung weiter zu beschreiten und nicht unnötig hinauszuschieben, sofern es die Inflationsaussichten zulassen.Vor dem Hintergrund der nachlassenden Wirkung der expansiven Geldpolitik habe ich immer wieder auf ihre Risiken und Nebenwirkungen hingewiesen. Dabei geht es nicht nur um die Erträge der Banken oder die Zinseinkommen von Sparern. Es geht insbesondere auch um etwaige Risiken für die Finanzstabilität, die letztlich zu einer Gefahr für die Preisstabilität werden können.7 SchlussDie geldpolitische Normalisierung wird eine herausfordernde Aufgabe des Eurosystems in den nächsten Jahren sein, bei der es nicht zuletzt auf das stabilitätsorientierte Handeln der Wirtschafts- und Finanzpolitik ankommt. Aber als Notenbank gilt es für uns auch, mit dem demografischen Wandel umzugehen und die Digitalisierung zu gestalten.Diese Herausforderungen bewältigen wir nur mit Führungskräften, die über den Tag hinaus denken, engagiert sind und zupacken. Ich bin froh und stolz, dass wir an der Spitze des Zentralbereichs Personal und der Hauptverwaltung in Hessen solche Persönlichkeiten haben.Meine Damen und Herren,der Trainer des FC Liverpool, Jürgen Klopp, sagte bei seinem Abschied von Borussia Dortmund (2015): „Es ist nicht wichtig, was man über einen denkt, wenn er kommt, sondern wenn er geht.“ Über Sie beide, liebe Frau Rutzka-Hascher und lieber Herr Ollinger, denkt man dort, von wo Sie weggehen, nur das Beste.Aber auch dort, wo Sie nun hinkommen, werden Sie herzlich begrüßt und können mit großer Unterstützung rechnen. Ich wünsche Ihnen beiden für Ihre neuen Aufgaben die nötige Fortune und ein gutes Gelingen.Und nun übergebe ich das Wort an den Staatssekretär im hessischen Finanzministerium, Herrn Dr. Martin Worms, und danke Ihnen für die Aufmerksamkeit.Fußnoten:Vgl. Deutsche Bundesbank, Perspektiven der deutschen Wirtschaft, Monatsbericht, Dezember 2018, S. 15-32; sowie Deutsche Bundesbank, Demografischer Wandel, Zuwanderung und das Produktionspotenzial der deutschen Wirtschaft, Monatsbericht, April 2017, S. 37-50.Vgl. Deutsche Bundesbank, Zur Teilzeitbeschäftigung in Deutschland und Frankreich, Monatsbericht, Mai 2018, S. 55-57.Businessweek, 15. April 2019.", "SECTION": "reden", "RECORD_ID": 40}