{"AUTHOR": "Welteke, Ernst", "TITLE": "Der Euro die neue Währung für die neue Wirtschaft", "DATE": "23.01.2001", "SECTION": "reden", "RECORD_ID": "23.01.2001", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ I Die beiden großen Innovationen der letzten Jahre - man kann schon sagen - für die Weltwirtschaft waren die Einführung des Euro und das Entstehen der sogenannten \"Neuen Wirtschaft\" oder \"New Economy\". Der Euro ist eine europäische Erfindung, die \"Neue Wirtschaft\" eine amerikanische. Lange Zeit schien die \"New Economy\" ein Leuchtstern für die Zukunft zu sein. Mittlerweile ist der Schein etwas verblasst, während der Euro in der Wertschätzung der Devisenmärkte steigt. Die amerikanische Erfindung wurde wahrscheinlich irrational überhöht. Positive Wirtschaftsdaten und technologiegetriebenes Produktivitäts- und Gewinnwachstum wurden zu einer Art \"perpetuum mobile\" hochstilisiert. Man nannte es \"New Economy\", und manche glaubten, die ökonomischen Grundgesetze müssten neu geschrieben werden. Geplatzt ist jedenfalls der Traum vom Reichtum ohne Arbeit. Ganz anders beim Euro: Von Kritikern und Skeptikern der Gemeinschaftswährung wurde dem Euro wenig Gutes vorhergesagt. Er würde zur Weichwährung, die deutsche Stabilitätskultur würde auf dem Altar Europas geopfert, der bekannte haushaltspolitische Schlendrian würde wieder einkehren und wir Deutschen müssten die Zeche bezahlen. Ängste in der Bevölkerung wurden geschürt. Die Debatte um den gesunkenen Außenwert schließlich eskalierte zu einer Art Volksbelustigung, ohne die ökonomischen Fundamentaldaten zu berücksichtigen. Mittlerweile hat sich die Welt gedreht, und wir alle haben dazu gelernt. Doch Vorsicht vor erneuten Übertreibungen. Die \"Neue Wirtschaft\" ist sowenig eine bloße Luftblase, wie der Euro jemals eine Weichwährung war. Vorsicht gilt aktuell auch in Bezug auf die Wirtschaftslage in den Vereinigten Staaten. Nach einer Phase langjährigen starken Wirtschaftswachstums folgt in der Regel eine Phase normalen Wachstums. Wer noch vor drei Monaten ein \"soft landing\" der Konjunktur in den USA herbeisehnte, sollte nun keine \"Rezession\" heraufbeschwören. II Die konjunkturelle Lage im Euroraum erweist sich als ausgesprochen positiv. Trotz leichter Abkühlung im letzten Quartal gehen die meisten Schätzungen von einem Wirtschaftswachstum von fast 3,5 Prozent für das Jahr 2000 aus. ln Deutschland erlebten wir im letzten Jahr mit einem Plus von 3,1 Prozent das stärkste Wirtschaftswachstum seit der Vereinigung.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ Das Wachstum wirkt positiv auf den Arbeitsmarkt. Die Arbeitslosenquote für Euroland liegt mittlerweile (November) unter neun Prozent. Die Beschäftigung in Euroland wächst seit 1995 kontinuierlich, zuletzt mit einer Jahresrate von über zwei Prozent. Die Preissteigerung für 2000 lag mit 2,3 Prozent etwas über dem mittelfristigen Ziel der EZB von weniger als zwei Prozent. Grund dafür ist primär ein externer Schock: die Verdreifachung des Ölpreises. Das treibt primär die Energiepreise in die Höhe und kann über Sekundäreffekte auch eine Lohn-Preis-Spirale in Gang setzen. Kritiker der Währungsunion hatten für einen solchen Fall eines externen Schocks europaweite Inflation, Divergenz der wirtschaftlichen Entwicklung und kostspielige Anpassungsreaktionen der Fiskalpolitik befürchtet. Heute kann man feststellen, dass die Europäische Geldpolitik diese Bewährungsprobe bestanden hat. Die Preissteigerung konnte zwar nicht vollends niedrig gehalten werden. Doch das vorrangige Ziel in einer solchen Situation - die Vermeidung von Zweitrundeneffekten - wurde erreicht. Im Dezember betrug die Preissteigerungsrate im Euroraum 2,6 Prozent nach 2,9 im November. Es bleibt zu hoffen, dass die in diesem Jahr anstehenden Tarifverhandlungen in EWU Teilnehmerländern die mittelfristig wieder sinkende Preissteigerung berücksichtigen. Auch in Deutschland lag der Preisanstieg im Dezember mit 2,2 Prozent unter dem November-Wert von 2,4 Prozent. Hinzu kommt, dass sich seit Anfang Dezember der Rohölpreis wieder etwas ermäßigt hat. Außerdem verringert die Aufwertung des Euro-Außenwertes um mittlerweile etwa 14 Prozent den importierten Preisdruck. Europa insgesamt hatte noch nie ein so hohes Maß an Preisstabilität wie in der Zeit des Euro. Seit 1997 konnte - vor allem als Ergebnis des Konvergenzprozesses - die Preissteigerung im Euro Raum dreimal hintereinander unter zwei Prozent gehalten werden. Auch für deutsche Maßstäbe ist das beachtlich. Die deutschen Preissteigerungen der letzten fünf Jahre rangieren alle unter den Top-Ten der je in der Bundesrepublik erzielten Werte. Nicht nur die zeitliche Phase der Stabilität ist ausgedehnter als früher. Auch der geographische Raum des Stabilitätsgebietes wuchs erheblich. Heute reicht der Raum stabilen Geldes vom Atlantik bis fast zum Bosporus, von Gibraltar bis zum Nordpolarkreis. Dieser Stabilitätsgewinn beflügelt dieDeutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Wirtschaft Europas. Noch zu Beginn des letzten Jahrzehnts differierten die Inflationsraten der heutigen Teilnehmerstaaten um gut 18 Prozentpunkte, von zweieinhalb bis über zwanzig Prozent. Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ Jetzt zum Beginn des neuen Jahrtausends, haben sich die Unterschiede eingeebnet und auf niedrigem Niveau stabilisiert. Die bestehenden Unterschiede in den Preissteigerungsraten langjährigen erfolgreichen Konvergenz. Kurz gesagt: Die bedeuten keine Umkehr der Währungsunion funktioniert. Der Geldwert bleibt stabil. Das sind beste Voraussetzungen für Wirtschaftsdynamik und neues Unternehmertum. Der Konvergenzprozess hat auch die Renditen der staatlichen Titel einander angeglichen. Einige Teilnehmerländer mussten noch 1995 für ihre Staatsschuld zweistellige Renditen zahlen, fünf bis sechs Prozentpunkte mehr als Deutschland. Heute messen wir die Zinsdifferenzen am langen Ende in 50 bis 60 Basispunkten. Die bestehenden Unterschiede haben nun vor allem mit der Liquidität der Titel und der Bonität der Schuldner zu tun. Die Kosten der Währungsunsicherheit und unterschiedlicher Geldpolitik sind entfallen. Mit dem Euro haben sich also die Wirtschaftsaussichten für Deutschland und den Euroraum merklich verbessert. Die Schätzungen für das Wirtschaftswachstum in diesem Jahr liegen im Schnitt über drei Prozent, für Deutschland leicht darunter. Und die Preissteigerung wird sich der Marke der Preisstabilität annähern. Ein stabiler Binnenwert und solides Wachstum sind die besten Voraussetzungen für einen weiterhin starken Euro und für seine Akzeptanz in der Bevölkerung. Die Akzeptanz der neuen Währung wird weiter wachsen, wenn die Euro-Noten und Münzen in Umlauf kommen. Die Vorbereitung auf die zum nächsten Jahreswechsel anstehende Umtauschaktion läuft auf Hochtouren. Die Bundesbank hat dieser Tage die Rahmenbedingungen für den Übergang zum Euro-Bargeld ergänzt. Wir haben dabei die Vorschläge des Zentralen Industrie- und Handelstages, des Hauptverbandes des Kreditausschusses, des Deutschen Deutschen Einzelhandels und des Zentralverbandes des Deutschen Handwerks aufgegriffen. Die Bundesbank wird den Kreditinstituten Banknoten-Starter Kits zur gebührenfreien Abgabe an ihre Geschäftskunden zur Verfügung stellen. Zur Entzerrung der Spitzenbelastung im Transportbereich wird die Deutsche Bundesbank ein Bonussystem einführen, um damit die frühzeitige Übernahme von Euro-Banknoten (Frontloading) zu unterstützen.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Mit diesen Maßnahmen sollten die Voraussetzungen raschen Abschluss des Gemeinsamen Konzepts für die Euro-Bargeld-Einführung gegeben sein. Die Bundesbank sieht Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ für einen damit die Diskussion um die Lastenverteilung als beendet an. Jetzt kommt es darauf an, die Sicherheitskonzeption vor Ort zügig umzusetzen. Wir planen, ab Mai dieses Jahres mit Sonderaktionen zum frühzeitigen Bargeldrückfluss den D-Mark-Rückfluss zu entzerren. Dafür rechnen wir mit der Unterstützung durch die Kreditwirtschaft 111 Ich habe die außerordentlich positive Entwicklung der europäischen Wirtschaft in der Zeit der Europäischen Währungsunion geschildert. Die Preissteigerungen sind begrenzt, der Außenwert entwickelt sich wieder positiv, die öffentlichen Haushalte werden Schritt für Schritt konsolidiert, die Wirtschaft wächst und die Arbeitslosigkeit nimmt ab. Man könnte meinen, das sei schon \"New Economy\" in Europa. \"Neue Wirtschaft\" oder \"New Economy\", so bezeichnen manche gern die erstaunliche Entwicklung der US-amerikanischen Volkswirtschaft seit Mitte der neunziger Jahre. Seit 1994 erleben die USA sieben jährlichen Wirtschaftswachstum von gut vier Prozent. Damit übertrafen sie die G7 -Staaten um einen, den Euro-Raum um anderthalb und fette Jahre mit einem durchschnittlichen Deutschland gar um zwei Prozentpunkte. in den USA Gleichzeitig stieg die Beschäftigung in diesem Zeitraum um 13 Mio. Die Arbeitslosenquote sank auf den niedrigsten Stand seit 30 Jahren. Und das alles ohne übermäßige Preissteigerung. Eine plausible Erklärung in dem höheren Potenzialwachstum der Wirtschaft. ln der zweiten Hälfte der neunziger Jahre betrug das Potenzialwachstum in den USA schätzungsweise 3,5 Prozent. Damit lag es mehr als einen Prozentpunkt über dem des Euroraumes. für diese Entwicklung liegt Das Potenzialwachstum bildet einen wichtigen Indikator für die Geldpolitik - das gilt für die USA wie für Europa. Die EZB stützt ihre geldpolitische Strategie auf zwei Säulen. ln der ersten Säule - die Beurteilung der Geldmengenentwicklung - geht das Potenzialwachstum als Summand in die Berechnung des Referenzwertes für das Geldmengenwachstum ein. Je größer das Wachstum des Wirtschaftspotenzials desto großzügiger kann der Geldmantel geschneidert werden, ohne dass Preisdruck zu befürchten ist.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ ln der zweiten Säule -die Beurteilung der aktuellen Preisaussichten - geht es in die Schätzung der KapazitätsauslastunQ ein. Wächst das Potenzial stärker als die Wirtschaftsleistung, dann sinkt die KapazitätsauslastunQ und der Preisdruck nimmt ab. Höheres Potenzialwachstum gibt also der Geldpolitik mehr Spielraum. Der EZB-Rat hat die Frage nach der Höhe des trendmäßigen Potenzialwachstums im Euro-Raum wiederholt erörtert. Explizit beantwortet wurde sie zuletzt im Dezember anlässlich der Bestimmung des Referenzwertes für das Wachstum der Geldmenge in 2001. Wir sehen in Euroland bislang keine eindeutigen Hinweise für eine notwendige Korrektur der bisherigen Schätzung von zwei bis zweieinhalb Prozent trendmäßiges Wachstum des Produktionspotenzials. Der EZB-Rat hat aber auch betont, dass eine Korrektur nach oben wahrscheinlicher ist als nach unten. Trotz vieler Anzeichen für Produktivitätswachstum, für den Einsatz moderner Informations- und Kommunikationstechnologie und für wachstumsfördernde Reformen sind die makroökonomischen Anzeichen noch gering. Wir sehen noch nicht, dass positive Entwicklungen in einigen Branchen durchschlagende Wirkung auf das volkswirtschaftliche Potenzial haben. IV Die Suche nach der \"Neuen Wirtschaft\" in Europa konzentriert sich daher zur Zeit noch auf einzelne Branchen, auf mikroökonomische Beobachtungen. Eine wichtige Voraussetzung für das hohe Produktivitätswachstum Kommunikationstechnologie. in den USA liegt in dem Einsatz der Informations- und Wo stehen wir in Europa in der Anwendung dieser Technologien? Im direkten Vergleich der Verbreitung moderner Informations- und Kommunikationstechnologie liegt Deutschland, wie Europa, meist deutlich hinter den USA zurück. Dies gilt für die PC Penetration, die Internet-Nutzung, den Anteil der tatsächlichen Online-Shopper aller Internet-Nutzer und der E-Banking Nutzer. Lediglich in der Mobilfunk-Penetration liegt Deutschland vor den USA.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Auf der Produktionsseite sieht es ähnlich aus. Die absolute und relative Bedeutung des Sektors der Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ Informations- und Kommunikationstechnologie ist innerhalb der OECD nirgendwo so hoch wie in den USA. Dieser Markt wird geradezu von den USA dominiert. Bezogen auf den gesamten Informations- und Kommunikationssektor in allen OECD-Staaten stellt die USA 35 Prozent seiner Beschäftigten und erwirtschaftet fast die Hälfte der Wertschöpfung. Eine vergleichende OECD-Studie gruppiert die Länder nach der Intensität ihrer 1- und K Technologie-Nutzung. Danach rangiert Deutschland nur in der dritten Gruppe mit einer geringen Durchdringung von dieser neuen Technologie. Aber, mit Finnland und Irland finden sich auch EWU-Teilnehmer in der Spitzengruppe neben den USA und Großbritannien. Doch wir haben keinen wirklichen Grund, schwarz zu malen. Der Rückstand Europas ist nicht zwingend, sondern zum Teil historisch begründet, und er wird kleiner. Die USA gründeten 1957 als Reaktion auf den Sputnik-Schock das Arpanet als Vorläufer des heutigen Internet. Erst ein Vierteljahrhundert später bekam Deutschland mit dem Zugang zum Arpanet seinen ersten Kontakt zum Internet. Die Diffusionsgeschwindigkeit hat sich seither beschleunigt und der technologische Rückstand nimmt ab. Deutschland hat immerhin die dritthöchste Wertschöpfung pro Beschäftigtem in der I und K-Technologie. Nur die Informatiker in Korea und den USA sind produktiver. Auch die Akzeptanz und Nutzung der neuen Techniken steigt: ln Deutschland gab es 1998 weniger als 1 0 Mio. lnternet-Nutzer. Heute sind es nach Schätzungen von Marktforschungsinstituten fast 20 Mio., und bereits 2004 werden es mehr als 30 Mio. sein. Das wären dann rund 60 Prozent der erwachsenen Bevölkerung zwischen 15 und 65 Jahren. Positiv stimmt mich auch die gewandelte Einstellung zu Technik in unserem Lande. Nach einer Umfrage verbindet die heutige Schülergeneration mit Technik vor allem Zukunft, Fortschritt und Chance. 60 Prozent der Schüler glauben, dass beruflicher Erfolg heute nicht zuletzt davon abhängt, ob man sich intensiv mit Technik und technischem Fortschritt beschäftigt. Der Ausbau der IT-Ausbildungs- und Weiterbildungskapazitäten an Schulen, Berufsschulen und Hochschulen verdient höchste Priorität. Geben wir jungen Menschen mehr Ausbildungs- und Studienplätze in modernen, zukunftsfähigen Bereichen. ---·-·--·-· .. -····· ....Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ V Die Warte, von der aus Zentralbanker das Marktgeschehen verfolgen, muss distanzierter sein als die der Marktteilnehmer. Doch wir dürfen die Bedeutung der Technologiemärkte und die von ihnen ausgehenden Impulse nicht unterschätzen. Ich erwarte von ihnen eine große Erneuerungskraft für die europäischen Volkswirtschaften. Diese Erneuerungskraft meine ich ganz wörtlich. Sie entsteht primär durch ein neues dynamisches Unternehmertum. Die Zahl der Selbständigen nahm von 1990 bis 1998 in Deutschland im Schnitt um 5,6 Prozent pro Jahr zu. Das liegt an dem Gründerboom in Ostdeutschland, wo mittlerweile mehr als eine halbe Million Selbständige eine breite Unternehmerische Basis bilden. Es ist gut, dass junge Menschen zunehmend eigene Geschäftsideen haben und umsetzen. Die flexiblere \"Neue Wirtschaft\" wird strukturelle Rigiditäten aufbrechen. Distributionssysteme wandeln sich. Intermediäre verlieren an Bedeutung. Manche nennen das kritisch \"vertikale Integration\". Man kann nüchterner feststellen, dass die Wertschöpfungskette ein Glied verliert. Die Distanz vom Produzenten zum Konsumenten nimmt ab. Dieser Prozess der Disintermediation, den wir nicht nur im Finanzgewerbe beobachten, erhöht die Preis- und Markttransparenz. Der Preiswettbewerb erlangt durch die \"Neue Wirtschaft\" neue Dynamik. Moderne Software ermöglicht die Versteigerung von Produkten auf virtuellen Auktionen. Dort ersetzt multilaterale schnelle und marktgerechte Preistindung die früher langwierige Preisbildung im Zuge bilateraler Verhandlungen. Auch der Produktwettbewerb nimmt zu, weil sinkende Informationskosten und niedrige Markteintrittskosten steigende Angebotsvielfalt begünstigen. Das muss nicht heißen, dass der gute Name, den sich verlässliche Lieferanten aufgebaut haben, über Nacht wertlos wird. Im Gegenteil: Glaubwürdigkeit und Reputation bestimmen die Bekanntheit einer Webadresse und damit ihren Wert. Die Internet-Ökonomie erfasst die Branchen mit unterschiedlicher Wucht: Je größer der materielle Anteil der Wertschöpfungskette, desto geringer die lnternetnutzung. Je größer der immaterielle Anteil (heute wird das \"virtuell\" genannt), desto mehr Einsatzmöglichkeiten ergeben sich für Informations- und Kommunikationstechnik.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ Weil das Gros der Bankdienstleistungen immateriell ist, werden der Bankensektor und die Geld und Kapitalmärkte stark durch \"electronic-\" und \"direct-banking\" verändert. Auch hier entsteht höhere Preistransparenz. Die Margen der Banken sinken und es kommt zu einer Elektronisierung insbesondere des Retailbereichs, des Fonds- und des Privatkundengeschäfts. Ende 1999 wurden bereits mehr als 1 0 Mio. Konten online geführt in Deutschland. Fast zwei Fünftel aller Internet Nutzer betreiben aktiv das Internet- beziehungsweise Online-Banking. Es gibt aber kein \"New-\" oder \"Oid-Banking\". Die weit überwiegende Mehrheit der deutschen Banken verfolgt ein \"Mehr-Kanal-Konzept\". Sie wickeln leicht standardisierbare Geschäfte online ihrem Filialsystem. Ein Vorteil der ab und bieten beratungsintensivere Dienstleistungen in Integration von online- mit filial-gestütztem Vertrieb liegt in der Nutzung der bestehenden Kundenbasis. Diese \"clicks-and-bricks-Banken\" bieten modernen Service und nutzen den Vertrauensvorschuss eines etablierten Markennamens. Die Anforderungen an das Risikocontrolling der Banken haben mit dem Einsatz neuer Technologien, der fortschreitenden Globalisierung sowie mit der wachsenden Komplexität der Bankgeschäfte der bankenaufsichtliehen Rahmenbedingungen. zugenommen. Dies erfordert auch eine Anpassung erheblich Der Basaler Ausschuss für Bankenaufsicht hat in der vergangenen Woche ein Konsultationspapier zur Anpassung der Eigenkapitalanforderungen an das gewandelte Umfeld veröffentlicht - das sogenannte Basel II. Im Vordergrund steht das Ziel, die internationalen Eigenkapitalanforderungen risikogerechter zu gestalten. Auch wenn im Detail noch einige Fragen weiter zu diskutieren sind, halte ich das vorgelegte Papier insgesamt für sehr gelungen. Die genauere Erfassung der Risiken mit den neuen Regelungen wird die Fehlallokation von Kapital vermindern. Das Missverhältnis zwischen dem regulatorischen und dem von den Banken selbst für erforderlich gehaltenen ökonomischen Kapital wird weitgehend beseitigt. Ich erwarte, dass Basel II weder international noch national Wettbewerbsverschiebungen auslöst. Ein entscheidender Faktor für diese positive Einschätzung ist die Möglichkeit der Nutzung bankinterner Ratings. Dies war und in den Verhandlungen und kommt nicht zuletzt dem Mittelstand zugute. ist ein besonderes Anliegen DeutschlandsDeutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ Durch die Nutzung fortentwickelter bankinterner Bonitätsbeurteilungsverfahren werden die Bonitätsunterschiede zwischen den Bankkunden transparenter. Die Konditionen der Banken werden sich stärker als bisher entsprechend dem Risikogehalt der Kredite aufspreizen. Dies heißt, dass viele gute und sehr gute Kreditnehmer in Deutschland mit eher günstigeren Kreditkonditionen rechnen können. Die vom Baseler Ausschuss vorgeschlagene pauschale Behandlung des Retaii-Geschäfts im Rahmen des internen Ratings begrenzt den Aufwand für die Kreditinstitute im Mengengeschäft Von besonderer Bedeutung für Deutschland ist darüber hinaus, dass die Kapitalzuschläge für längerfristige Kredite nicht die bewährte Langfristkultur bei den Finanzierungsbeziehungen in Deutschland gefährden. Das künftig reduzierte Risikogewicht für Deutschland dar. Vielmehr trägt es den sehr niedrigen Ausfallraten Rechnung, die wir seit vielen für gewerbliche Realkredite stellt keinen Bonus Jahren in diesem Bereich haben. Die vom Baseler Ausschuss für die Konsultation vorgesehene Frist bis Ende Mai ist angesichts des Umfangs des Dokuments, aber auch mit Blick auf die noch offenen Fragen, knapp bemessen und ehrgeizig. Gerade vor diesem Hintergrund ist die Fortsetzung der engen Zusammenarbeit zwischen der deutschen Kreditwirtschaft und der Bankenaufsicht in den nächsten Monaten besonders wichtig. Basel II trägt dem Trend zur stärkeren Kapitalmarktorientierung der Finanzierungen Rechnung. Darüber hinaus wird die Finanzierung der Wirtschaft durch verringerte Fehlallokation und bessere Risiko-Transparenz verbessert. Auch dies ist ein kleiner Schritt für eine \"Neue Wirtschaft\". VI Das Entstehen einer \"Neuen Wirtschaft\", meine Damen und Herren, hat nicht nur mit Technik zu tun. Wirtschaftswachstum und erst recht höheres Potenzialwachstum bedingen stabiles Geld, funktionierende vorgelagerte Märkte, wettbewerbsintensive und kaufkräftige Gütermärkte sowie flexible Wirtschaftsstrukturen.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Der wichtigste Beitrag, den die Europäische Geldpolitik leisten kann, ist die Stabilisierung des Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ Geldwertes und die Schaffung von Vertrauen in die Währung. Die europäische Gemeinschaftswährung hat nicht nur zu einer bislang ungekannten Stabilität in Europa geführt. Sie hat darüber hinaus zu mehr Wettbewerb im europäischen Binnenmarkt beigetragen. Am deutlichsten wird dies Binnenmarktprogramm wurden auch im Aufbrechen bisheriger Monopole. Durch das EU in Deutschland weite Bereiche der netzgebundenen Versorgungswirtschaft dereguliert und teilweise privatisiert. in der Produktverbesserungen, Preissenkungen und zunehmende wirtschaftliche Dynamik Telekommunikation und in der Energieversorgung mit Strom und Gas waren die Folge. Seit 1991 sank der Erzeugerpreisindex für Telekommunikationsdienstleistungen um fast ein Drittel. Für die Verbraucher reduzierten sich allein im ersten Jahr nach der Freigabe des Marktes (1998) die Preise um elf Prozent. Weitere Deregulierungen stehen im klassichen Postgeschäft, der Wasserversorgung, dem schienengebundenen Verkehr und dem öffentlichen Nahverkehr an. Seit der Einführung des Euro wurde noch mehr erreicht. Die gemeinsame europäische Währung wirkt als Katalysator der Finanzmärkte in Europa. Nach dem Zeitplan, der auf dem EU-Gipfel in Lissabon avisiert wurde, soll die Integration der europäischen Finanzmärkte bis zum Jahr 2005 abgeschlossen sein. Dies wendet sich an die rechtliche Harmonisierung. Doch die Integration der Finanzmärkte und ihr Wachstum werden schon heute durch den Wegfall des Währungsrisikos, die gewachsene Transparenz und die größere Liquidität des Euro-Marktes beschleunigt. Wichtig für die Geldpolitik ist die Integration am kurzen Ende des Laufzeitenfächers. Dort existiert mittlerweile ein gut integrierter unbesicherter Geldmarkt. An den Kapitalmärkten führt der Euro zu einer Zunahme grenzüberschreitender Diversifizierung von Anlegern. Sehr deutlich sehen wir dies am Anleihemarkt Am Markt für Staatspapiere fanden oder Angleichungen Emissionskalender statt. Nebenbei bemerkt: Im Dezember des letzten Jahres hat die Bundesbank zum ersten Mal einen Emissionskalender für ein komplettes Jahr veröffentlicht. in wichtigen Elementen wie Laufzeitenfächer Zinsmethoden,Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Der Markt für Unternehmensanleihen in Europa hat einen kräftigen Aufschwung genommen. Die Anleihemärkte in Euroland sind gut integriert. Anleihevolumina, Produktvielfalt und Umsätze Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ stiegen auf Primär- und Sekundärmärkten deutlich an. Dort finanzieren sich zunehmend auch kleinere Unternehmen und solche mit niedrigeren Ratings. Dadurch sinkt das durchschnittliche Rating der Emittenten und die Risiko-ErtragskuNe der Produkte wird kompletter. Auch die Aktie gewinnt an Bedeutung. Allein in Deutschland sind in den letzten drei Jahren fast vierhundert Unternehmen an die Börse gegangen. Die Zahl der Emissionen hat sich im letzten Jahr zwar leicht verringert, der Emissionserlös aber mit 26 Mrd. Euro einen neuen Rekord aufgestellt. Nach der turbulenten Entwicklung der vergangenen Wochen erwarten Marktteilnehmer für dieses Jahr eine sinkende Quantität, aber eine steigende Qualität der Emissionen. Das heißt nicht, dass die Chancen für neue, kreative Unternehmen schlechter werden. Im Gegenteil, \"gesunde\" Aktienbörsen begünstigen maßgeblich die langfristige Höhe von Angebot und Nachfrage am vorgelagerten Venture-Capitai-Markt. Aktienmärkte sind ein wichtiger Ausstiegs Kanal für Wagniskapitalgeber. Etwa ein Fünftel aller Desinvestitionen aus Wagnisfinanzierungen erfolgten 1999 über einen Börsengang. Gerade die Technologieunternehmen der \"Neuen Wirtschaft\" brauchen Kapital - von der Gründungsidee bis hin zur Börsenreife. Auch hier holt Europa und besonders Deutschland auf. Beflügelt durch die Börsenentwicklung bis Anfang 2000 verdoppelten sich die deutschen Investitionen in Venture Capital innerhalb von 24 Monaten auf rund 14 Mrd. D-Mark. Gleich stark stieg die Zahl der Wagniskapitalgesellschaften - Inkubatoren, welche Firmengründer mit Mitteln und Unternehmerischen Fähigkeiten ausstatten und bis zur Börsenreife führen. Die positive Entwicklung der europäischen Finanzmärkte, ihre Integration und die damit einhergehende Verbesserung der Finanzierungsbedingungen für die Wirtschaft fallen nicht zufällig mit der Einführung des Euro zusammen. Vielmehr waren es die Verwirklichung des europäischen Binnenmarktes, die Vorbereitung auf die Europäische Währungsunion und schließlich die gemeinsame Europäische Geldpolitik, die hierzu positiv beigetragen haben.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ VII Das Europa im Euro-Zeitalter sieht anders aus als früher. Aber die Geldpolitik und die Impulse aus Europa sind alleine nicht ausreichend. Wir haben auch national noch einige Rahmenbedingungen für die Wirtschaftstätigkeit zu verbessern. Auch darauf hat der EZB-Rat bei seiner Einschätzung des Potenzialwachstums hingewiesen. Die Strukturreformen dürfen sich nicht auf Steuerreformen beschränken. Die Abgabenlast insgesamt muss gesenkt werden. Die Systeme der sozialen Sicherung müssen auf die dramatischen Verwerfungen durch den demographischen Wandel vorbereitet werden. Insbesondere die Reform der Rentenversicherung wird immer dringlicher. Die wichtigsten Elemente sind ein größerer Anteil kapitalgedeckter Finanzierung und mehr Selbstbeteiligung. Doch der wichtigste Schritt wäre ein umfassendes Flexibilisieren der Arbeitsmärkte. Noch liegt die Arbeitslosenquote in Deutschland bei mehr als dem Doppelten des amerikanischen und bei mehr als dem Dreifachen des holländischen Wertes. Und dennoch sehen wir in einigen Branchen - auch in Ostdeutschland - schon beachtliche Verspannungen. Um die Höhe der strukturellen Arbeitslosigkeit zu senken, müssen strukturelle Reformen ergriffen werden. Einige Maßnahmen zur Stärkung der Voraussetzungen für Vollbeschäftigung in einer wissensbasierten Gesellschaft wurden vom Europäischen Rat im Dezember in Nizza gebilligt. Diese beschäftigungspolitischen Leitlinien 2001 umfassen zum Beispiel die Vorschläge: • Beschäftigungsfreundliche Gestaltung der Sozialleistungs-, Steuer- und Ausbildungssysteme, • Entwicklung des Unternehmergeistes, • Modernisierung der Arbeitsorganisation mit flexibleren Formen von Arbeitsverträgen. Ziel muss es sein, die Beschäftigungschancen für Arbeitslose zu verbessern. Wenn das gelingt, kann die strukturelle Arbeitslosigkeit gesenkt werden, und das Wirtschaftswachstum wird nicht durch den Arbeitskräftemangel behindert. Dann steht Europa wirklich erst am Anfang einer \"New Economy\". Meine Damen und Herren, die europäische Erfindung \"Euro\" und die amerikanische Erfindung \"New Economy\" passen gut zusammen. Sie führen beide zu mehr Wettbewerb und wirtschaftlicher Dynamik. Neue Techniken überspringen Grenzen und helfen, verkrustete Strukturen aufzubrechen.Deutsche Bundesbank, 23.01.2001 Deutsche Bundesbank Die Gemeinschaftswährung vereint Europa und fordert ein Umdenken in Unternehmen und Politik. Sendesperrfrist 23. Januar 2001, 18:00 Uhr MEZ Technische Innovationen verursachen - wie die Euroeinführung - einmalige Umstellungskosten. Ihre Vorteile aber spüren wir danach bei jeder einzelnen Transaktion -wie beim Euro. Der Euro wirkt komplementär zur \"New Economy\". So titelte auch das Wall Street Journal Europe in der Schlussausgabe des letzten Jahres einen Kommentar mit: \"The Euro May Be Old World's Ticket To New Economy.\" Das Jahresgutachten des Sachverständigenrates trägt die Überschrift: \"Chancen auf einen höheren Wachstumspfad\". Ergreifen wir diese Chancen und führen wir auch Europa zu einer \"New Economy\". Die Europäische Geldpolitik leistet ihren Beitrag dazu seit langem: Der Euro- das ist die richtige Währung für die \"Neue Wirtschaft\". * * *"}