{"AUTHOR": "Franz-ChristophZeitler", "TITLE": "Finanzkrise: Wie geht es weiter ?", "PDF_URL": "https://www.bundesbank.de/resource/blob/688926/a300af4eb144f0dbd2742954ce28dede/mL/2009-09-19-zeitler-finanzkrise-wie-geht-es-weiter-download.pdf", "LOCAL_PDF_FILE": "2009-09-19-zeitler-finanzkrise-wie-geht-es-weiter-download.pdf", "DATE": "19.09.2009", "TEXT": "-", "PDF_TEXT": ["Œ Es gilt das gesprochene Wort Œ \n Deutsche Bundesbank \n Zentrale \n Kommunikation  Wilhelm-Epstein-Straße 14 \n 60431 Frankfurt am Main \nwww.bundesbank.de \n E-Mail: presse-information@bundesbank.de \n Tel.: 069 9566-3511 \n Fax: 069 9566-3077 \nBei publizistischer Verwertung wird um die Angabe der Quelle gebeten. \n  \n   Professor Dr. Franz-Christoph Zeitler Vizepräsident \nder Deutschen Bundesbank Finanzkrise: Wie geht es weiter ?   in Grainau am 19. September 2009", "Seite 2 von 17 1 Aktuelle Wirtschaftslage und Situation \nder Finanzmärkte Lassen Sie mich mit dem Positiven beginnen: Die Schockwellen, die der Kollaps der US-Investmentbank Lehman vor ziemlich genau einem Jahr (15.09.08) an \nden Weltfinanzmärkten ausgelöst hat, scheinen für das Erste weitgehend überwunden zu sein. Auch die reale \nWirtschaft erholt sich vom stärksten Einbruch der Nachkriegszeit. \n\n  In Deutschland verzeichnen wir nach dem massi-\nven Einbruch im ersten Quartal um 3,5 % im zweiten Quartal wieder einen bescheidenen Zu-wachs (0,3 %), der sich wohl auch im dritten \nQuartal fortsetzen wird. Bei der Auftragslage wa-ren nach dem starken Einbruch zuletzt wieder Zuwächse, vor allem bei den Auslandsorders zu \nsehen. Die hohe Preisstabilität und die (noch) re-lativ stabile Beschäftigungslage haben den priva-\n\nten Konsum stabilisiert. \n Aber: Der Trend einer schrittweisen Erholung darf \nnicht über die Niveaueffekte des Einbruchs Ende \n2008 und Anfang 2009 hinwegtäuschen. Es wird län-gere Zeit dauern, bis ein Niveauverlust des BIP von 5 \nbis 6 % wieder wett gemacht ist.  Und: Die aktuelle Erholung findet vor dem Hinter-\n\ngrund weltweiter massiver Konjunkturprogramme \nstatt. Die Zukunft wird zeigen, ob sie die Wirkung ei-ner —Initialzündungﬁ für einen endogenen Auf-schwung entfalten können oder ihre Wirkung zeitlich begrenzt bleiben wird.", "Seite 3 von 17  Die Finanzmärkte haben sich mittlerweile in vielen Bereichen wieder auf —vor-Lehman-Niveauﬁ erholt.  - Dies gilt für die Märkte für Unternehmensanleihen \n(corporate bonds). Dies gilt für die niedrigeren spreads im Pfandbriefsektor, bei denen wohl auch das covered bond-Programm der EZB zu spüren ist. \nDies gilt für die wieder niedrigeren Zinsunterschiede \nzwischen besichertem und unbesichertem Geldmarkt (—repo/depo spreadsﬁ), die ein Maß für Unsicherheit \nund Vertrauen/Misstrauen am Geldmarkt sind.   Dies gilt Œ wenn auch mit Einschränkungen Œ für die CDS spreads (Aufschläge für Kreditausfallversiche-rungen) der Kreditinstitute, die die Refinanzierungs-kosten der Kreditwirtschaft am Kapitalmarkt wider-spiegeln.  \nAber auch hier darf das —Aberﬁ nicht übersehen wer-\nden: Die Erholung der Finanzmärkte findet vor dem Hintergrund massiver Liqui\nditätshilfen der Notenban-ken statt. Z. B. wäre in früheren, normalen Zeiten ein \nRefinanzierungsangebot des Eurosystems von ei-nem Prozent für ein Jahr mit Vollzuteilung nicht vor-\n\nstellbar gewesen. Die mit den unkonventionellen Maßnahmen der Notenbanken einhergehende Aus-\nweitung der Zentralbankbilanzen ist nicht zu überse-hen.   Die steile Zinsstruktur hat sich positiv auf die Ertrags-zahlen der Institute im ersten Halbjahr ausgewirkt. Zu \neinem Teil gehen die hö\nheren ausgewiesenen Erträge aber auf Fair-Value-Effekte (Wertaufholung, Bewertung im Handelsbestand) zurück, deren Volatilität und Vor-läufigkeit eine Erkenntnis der Krise ist.", "Seite 4 von 17  Schließlich haben die weltweiten Finanzmarktstabilisie-rungsprogramme mit Garantien, Rekapitalisierungsan-geboten und Auslagerungsmöglichkeiten (—bad banksﬁ) ein Sicherheitsnetz für die Finanzmärkte eingezogen, \ndas wesentliche Voraussetzung für die aktuelle Erho-\nlung war und ist. \n Es bleibt das Problem der Kreditversorgung, das an der Nahtstelle des Finanzsektors zur produzierenden Wirt-schaft steht: Unsere Analyse ist nach wie vor, dass je-\n\ndenfalls derzeit in der Breite der Wirtschaft keine Kre-\nditklemme festzustellen ist, wenn auch das Wachstum der Kredite an Unternehmen fühlbar zurückgegangen \nist.   Die Diversifikation der Kreditwirtschaft in Deutschland \nmit unterschiedlichen Institutsgruppen und Geschäfts-modellen, mit der starken Präsenz einlagenbasierter In-stitute leistet einen wichtigen Beitrag zur Stabilisierung der Kreditversorgung. Auch lässt sich - das alte —Henne und Eiﬁ - Problem Œ nur schwer trennen, inwieweit der \n\nRückgang des Kreditwachstums nachfrageseitig, durch Auftrags- und Investitionsrückgänge der Unternehmen, \nausgelöst ist. Auf der anderen Seite gibt es Œ über Ein-\n\nzelfälle hinausgehende Œ Klagen der Unternehmen, u. a. über wesentlich verschärfte Dokumentationsanfor-\nderungen der Institute, die in angemessener Zeit kaum zu erfüllen sein sollen und oft als —verhüllte Kreditableh-nungﬁ verstanden werden.  Für das weitere Vorgehen erscheint mir wichtig: \n - Interventionistische Eingr\niffe in die Kreditvergabe der Institute wären letztlich kontraproduktiv. Die Bonitätsprüfung ihrer Kunden ist ureigene Aufgabe", "Seite 5 von 17 und Verantwortung der Institute, die sie im Wett-\nbewerb wahrzunehmen haben.  - Sinnvoll erscheint der We\ng über freiwillige Selbst-\nverpflichtungen, wie sie im Bund und vorher schon \nin Bayern beschritten wurden und  \n o teilweise auf eine Inanspruchnahme \nangebotener öffentlicher Hilfen (KfW-Global-\n\ndarlehen, Risikoteilung bei Warenkreditversi-cherungen) abzielen \n o teilweise besondere Qualifikationen und \nProbleme gerade mittelständischer Unter-\nnehmen berücksichtigen (z. B. Berücksichti-gung des Meisterbriefs bei den —weichenﬁ \nBonitätsfaktoren; Berücksichtigung von zur \nKreditsicherung eingesetzter Grundstücke bei den Eigenkapitalrelationen). \n - Schließlich sollten Regierungen und Aufsicht dar-\nauf achten, dass die anstehende Überarbeitung \ninternationaler Kapitalsta\nndards nicht prozyklisch und krisenverschärfend wirkt, sondern erst nach \n\nÜberwindung der Krise zur Verhinderung späterer \nKrisen umgesetzt wird. (Ich komme darauf noch später zurück).  2 Das Finanzsystem auf Nachhaltigkeit aus-\nrichten Die Finanzkrise hat zu einer Fülle von Untersuchungen, Vorschlägen und Ratschlägen geführt, die nicht immer frei von institutionellen Eigeninteressen der jeweiligen", "Seite 6 von 17 Stellen sind. Alle Vorschläge sollten zunächst daran \ngemessen werden, ob sie geeignet sind, größere Nachhaltigkeit in das internationale Finanzsystem zu \nbringen. Die Richtung muss sein: Weg vom —high speed \nmoneyﬁ, einer oft eingerissenen —hit and run-ﬁ Mentalität \nhin zu stärkerer Langfristorientierung und Nachhaltig-keit. Der Grundsatz der Nachhaltigkeit wurde ja Œ bevor er zur —sustainabilityﬁ umfirmierte -  ursprünglich in \nDeutschland entwickelt. Der Begriff nahm (schon im 18. Jahrhundert) seinen Ausgang in der Forstwirtschaft, wurde im 20. Jahrhundert auf die Ökologie übertragen \nund bedarf nun der Umsetzung in die Finanzwirtschaft. Die Krise eröffnet eine historische Möglichkeit, den Grundgedanken unserer sozialen Markwirtschaft inter-national zu verankern, nämlich die Dynamik und den Erfindungsreichtum des Marktes  zu verbinden mit glo-balen —Leitplankenﬁ, mit Standards und Rahmenbedin-\ngungen, die die Systemstabilität sichern und selbstzer-\nstörende Wirkungen eines völlig ungeregelten Marktes \nverhindern.  - Nachhaltigkeit Œ das ist \neinmal eine Frage der Ge-schäftsmodelle der Institute und ihrer Risikomess-verfahren. Dies betrifft z. B. den vorsichtigen Um-gang beim großvolumigen Einsatz von Finanzinno-vationen, bei denen noch keine Erfahrungen über einen kompletten Zyklus hinweg bestehen. Dies be-trifft den seit Langem bekannten Zusammenhang \nvon Langfristfinanzierung und Finanzstabilität, der in den Jahren scheinbar unerschöpflicher Marktliqui-dität oft in Vergessenheit geriet. Dies betrifft auch Kreditvergabepraktiken, di\ne auf den sandigen Grund dauerhaft im Wert steigender Sicherheiten und auf Beleihungsrelationen (LTV™s) von über 100 Prozent aufgebaut sind Œ nach diesem Muster sind bekannt-\nlich viele —Subprime-Krediteﬁ in den USA gestrickt", "Seite 7 von 17 worden.   - Nachhaltigkeit sollte Œ zweitens Œ ein zentrales \nThema der Rechnungslegung und Gewinnermittlung sein. Das klassische —deutsche Modellﬁ mit Vor-sichts- und Imparitätsprinzip, dessen Einführung unter Bismarck seinerseits eine Reaktion auf eine große Finanzmarktkrise im 19. Jahrhundert war, ist in den letzten Jahren mehr und mehr der Zeitwert-bilanzierung gewichen. Dieses fair-value-accounting \nhat sicherlich den Vorteil schneller und transparen-\nter Informationen und Entscheidungsgrundlagen für \nUnternehmensleitungen und Investoren, aber auch den Nachteil hoher Volatilität und einer prozykli-\nschen Verstärkung der Auf- und Abwärtsbewegung \n\ndes Marktes. Es beruht auf der gedanklichen Vor-aussetzung stets liquider Märkte für alle nach dem Zeitwert bewerteten Wirtschaftsgüter und der meist unausgesprochenen Nebenbedingung, dass bei ein-\nzelnen Veräußerungsvorgängen erzielte Werte auch dann zuträfen, wenn der Gesamtbestand eines Fi-\nnanzinstruments am Markt zum Verkauf/Kauf ange-\n\nboten würde Œ kurz gesagt: nicht realisierte Wertzu-\nwächse werden gleichgesetzt mit am Markt reali-\nsierten, ausschüttungsfähigen Erträgen. \n\n Hier sollte der vom deutschen Gesetzgeber im Bi-\nlanzmodernisierungsgesetz beschrittene Weg auch international Beachtung finden, die positiven Sig-naleffekte der Zeitwertbilanzierung (—Informations-\nbilanzﬁ) mit dem Vorsichtsprinzip für Gewinnermitt-lung und Ausschüttung zu verbinden. Ein Teil des \nZeitwertgewinnes aus Finanzinstrumenten ist nach \nder Neuregelung im BilMoG in eine Rücklage einzu-stellen und bildet somit einen antizyklischen Puffer für widrige Marktphasen. Der Zeitwert wird beim An-", "Seite 8 von 17 satz bestimmter Wirtschaftsgüter akzeptiert, aber \nmit einem Ausschüttungsverbot belegt (vor allem bei \nsog. —intangiblesﬁ, immaterielle Wirtschaftsgüter, aktive latente Steuern). Der Baseler Ausschuss hat deshalb Œ ausgehend \nvon Überlegungen der Banque de France und Bun-\ndesbank Œ dem Standardsetzter IASB u. a. vorge-\nschlagen, bei Finanzinstrumenten mit erheblichen \nUnsicherheiten die Bewertung von der Gewinnaus-\nschüttung zu trennen.1  In die gleiche Richtung geht der Vorschlag, Rück-stellungen/Rücklagen nicht nur nach dem bisher anerkannten —incurred loss-Modellﬁ bei Zahlungsstö-\nrungen zuzulassen, sondern nach dem —expected loss-Modellﬁ, das die erwarteten Risiken eines \n\nPortfolios über seine —Lebenszeitﬁ hinweg abzubil-den versucht.  \nAuch eine über die bisherigen Ausnahmefälle hi-\nnausgehende Ermöglichung des discounted cash- \nflow-Verfahrfens (DCF) durch den europäischen \n\nStandardsetzer IASB würde prozyklische Übertrei-bungen der Zeitwertbewertung mildern. Dies hätte überdies den positiven Nebenaspekt, die Komple-xität der Finanzinstrumente zu verringern, da die DCF-Methode auf der Kenntnis des underlying, der \nzugrundeliegenden Kreditforderungen und ihrer Zahlungsströme beruht und mit zunehmendem \n\nAbstraktionsgrad des Finanzinstruments immer \nschwerer durchzuführen ist (oft wird dann auf ex-terne Ratings verwiesen). Demgegenüber wäre eine \nstärkere Durchsicht auf das underlying, eine stärke-re Anbindung der Finanzinstrumente an die realwirt-                                           \n 1 Guiding principles for the replacement of IAS 39; Nr. 10: To delink partially the valuation \nprocess from certain aspects of\n income and profit recognition", "Seite 9 von 17 schaftlichen Dienstleistungen und zugleich eine Ver-ringerung der Rating-Lastigkeit im System wün-schenswert.   \n 3 Verbesserung der Anreizstrukturen statt punktueller Interventionen \n Die Finanzkrise hat die alten Erfahrungen der Vä-ter der sozialen Marktwirtschaft bestätigt, dass punktuelle Eingriffe und Regeln zwar gut gemeint sein mögen, aber oft erhebliche negative Neben-\n\nwirkungen entfalten. Auch manche aufsichtlichen Vorschriften haben Anreize zur Regulierungsarbit-\nrage gegeben. Die Bundesbank hat deshalb seit \nAusbruch der Krise Mitte 2007 mit zahlreichen Vorschlägen auf die Verbesserung der Anreiz-\nstrukturen hingewirkt. Hier sind auch im Baseler Ausschuss und in Brüssel wichtige Fortschritte er-zielt worden:   Bei der Änderung der Ba\nnkenrichtlinie der EU \nwird ein Selbstbehalt des Urhebers (originators) von Verbriefungen von 5% eingeführt. Damit hat der Originator ein Interesse, die Kreditqualität —seinerﬁ Verbriefung bereits bei der eigentlichen Kreditvergabe zu prüfen und nach der Ausplat-zierung zu überwachen. Auf internationaler \nEbene steht eine ähnliche Regelung allerdings noch aus.   Die Großkreditregeln der EU wurden überarbei-\ntet. Durch eine weitere Fassung der —Kredit-", "Seite 10 von 17 nehmereinheitﬁ ist nun sichergestellt, dass meh-\nrere Ankaufgesellschaften einer Zweckgesell-schaft zu einer Kreditnehmereinheit zusammen-gefasst werden. Zugleich sichern die neuen Re-geln aber auch, dass sektoral oder regional be-\nschränkt agierende Banken ihre verschiedenen \nKunden nicht zu einer Kreditnehmereinheit zu-\nsammenfassen müssen.   Die Eigenkapitalunter\nlegung von Verbriefungs-positionen und insbesondere von Liquiditätsli-\nnien für verbriefte Strukturen (—conduitsﬁ, SIV™s) sind erhöht worden, ebenso wie die Eigenka-pitalunterlegung im Handelsbuch. Früher mögli-che Arbitrage-Effekte zwischen Bankenbuch \nund Handelsbuch sollten damit künftig ausge-\n\nräumt sein.   Große Bedeutung bei den Anreizstrukturen \nkommt auch international anerkannten\n Regeln über Vergütungsprinzipien\n zu Œ internationalen Regeln deshalb, weil ohne level-playing-field \neinzelne Institute immer wieder mit dem Ver-halten von Wettbewerbern konfrontiert werden, \ndie ein Jahr nach der größten Finanzkrise seit \ndem 2. Weltkrieg wieder zu einem —business as \nusualﬁ zurückkehren wollen. Variable Leistungs-\nanreize neben dem fixen Gehalt sind demnach sinnvoll, müssen aber am langfristigen Unter-nehmenserfolg ausgerichtet sein, dürfen nicht \nasymmetrisches Risikoverhalten begünstigen \n(deshalb auch —Malus-Elementeﬁ) und müssen die mit den Ertragschancen verbundenen Kapi-\ntalkosten berücksichtigen (vgl. die jüngste Über-arbeitung der deutschen MaRisk)", "Seite 11 von 17 4 Striktere Regeln für die Eigenkapitalaus-\nstattung Auf der Agenda der internationalen Gremien und dem \nkommenden Gipfel von Pittsburgh steht auch das \nThema Eigenkapital Œ im Grundsatz zu Recht, denn eine Stärkung des vorgehaltenen Eigenkapitals erhöht die Robustheit des Finanzsystems, erschwert über-große Fremdkapital-Hebel und erhöht die Vorsicht ge-genüber risikoreichen Geschäftsmodellen, weil der \nHaftungsbeitrag der Eigentümer stärker ins Gewicht fällt. Auf der anderen Seite würde eine abrupte Erhö-\nhung der Eigenkapitalanforderungen einen prozykli-schen Schub bedeuten, den von den Märkten und \nAgenturen ohnehin ausgehenden Druck in Richtung \n—deleveragingﬁ, zum Abbau \nvon Aktivpositionen und damit Kreditforderungen massiv verstärken. Im Klartext: \nWer das Risiko einer Kreditklemme vermeiden will, darf nicht vor gesicherter Überwindung der Krise die gene-\nrellen Eigenkapitalanforderungen verschärfen.   Ohnehin ist die große Herausforderung in diesem und \nim nächsten Jahr die Bewältigung des —Rating-Shiftﬁ, die mit der verschlechterten Bonitätssituation vieler Unternehmen einhergehende höhere Kapitalvorsorge. Im Bereich strukturierter Wertpapiere wird die Rating-migration bekanntlich noch verschärft durch teilweise \n\nextreme —cliff-Effekteﬁ der geltenden Baseler Regeln, wonach Rating-Abstufungen auch bei Wertpapieren mit \ngeringer Ausfallwahrscheinlichkeit zu massiven Eigen-\nkapitaleffekten führen.   Im Einzelnen geht es bei den kapitalrelevanten Regeln \nneben einer Erhöhung des Mindestkapitals insgesamt vor allem um eine Definition von —hartem Kernkapitalﬁ", "Seite 12 von 17 (core tier 1), der Einführung sog. antizyklischer Puffer \nund der parallelen Beachtung der leverage ratio neben den Baseler Grundsätzen. Alle diese Maßnahmen müs-sen im Zusammenhang gesehen und bewertet werden; vor endgültigen Beschlüssen ist deshalb eine umfas-\n\nsende Untersuchung der Auswirkungen (impact study) notwendig (und nach den derzeitigen Dokumenten auch vorgesehen), um die Interdependenzen der Einzelvor-schläge zu erfassen.  Bei der Definition des Eigenkapitals sollte dessen ei-gentlicher Sinn und Zweck, die Verlusttragungsfähigkeit (loss absorbtion capacity) im Vordergrund stehen und nicht einzelne Rechtsformen (z. B. Aktien/common \nequity) gegenüber anderen Re\nchtsformen bevorzugt werden. Der Grundsatz sollte lauten: Inhalt vor Rechts-form (substance over form) und Gleichbehandlung un-\nterschiedlicher Rechtsformen. Dies muss auch für das Eigenkapital der Genossenschaften, für genossen-schaftliche Geschäftsguthaben gelten. Die künftigen neuen Baseler Kriterien wie auch die nach der Banken-richtlinie von CEBS zu entwickelnden Kriterien sollten \ndies gebührend berücksichtigen.   Die Definition von —hartem Kernkapitalﬁ hat künftig eine zusätzliche Bedeutung, we\nil nach Überlegungen im Baseler Ausschuss Abzüge und Korrekturen des \nEigenkapitals künftig nicht mehr vom gesamten Kernkapital, sondern grundsätzlich nur noch von —core tier 1ﬁ vorgenommen werden sollen. Hier ist auch \ndarauf zu achten, dass die allgemein kritisierte und \ngerade bei der Bilanzierung mit Mühe gedämpfte \nVolatilität der Fair-Value-Bewertung nicht durch die \nHintertür eines Abzugs sog. stiller Lasten vom Kernkapital wieder in die aufsichtliche Bilanz eines In-stituts Eingang findet.", "Seite 13 von 17  Bei der Einführung eines antizyklischen Puffers geht es vor allem darum, sicherzustellen, dass wirklich eine mit \ndem Zyklus atmende Regelung kommt und nicht ledig-lich eine —Einbahnstraßeﬁ in eine zusätzliche weitere Erhöhung des Mindestkapitals eröffnet wird. \n \nBeim Thema —leverage ratioﬁ bestehen zwischen den Bilanzierungssystemen, vor allem in der Frage der Ver-\nrechnung von Bilanzpositionen (Netting) und bei der Berücksichtigung von Verbriefungen noch erhebliche \nkonzeptionelle Unterschiede, sodass wir uns dafür aus-sprechen, diese Kennziffer Œ wie und wo immer sie festgelegt wird Œ in Säule 2 als bankaufsichtliches —Aus-rufezeichenﬁ und nicht in Säule 1 als unumstößliche Regel zu berücksichtigen.  5 Europäische Harmonisierung von Auf-\nsichtsregeln und Aufsichtsstrukturen \n Schon vor dem Ausbruch der Finanzmarktkrise haben die Aufsichtsinstitutionen, darunter die Bundesbank, flexible, dezentrale und effektive Wege einer grenz-überschreitenden Aufsicht beschritten: Vor allem wur-\nden Aufsichtskollegien (supervisory colleges) einge-führt, die die Erkenntnisse der Aufsicht über grenzüber-\nschreitende Institute bündeln sollen und aufgrund ihrer Flexibilität auch Drittländer außerhalb der EU, insbe-\nsondere die USA einbeziehen können. Es kommt nun \ndarauf an, diese Aufsichtskollegien auf Ebenen der \n\nFachleute mit Leben zu füllen und aus den dort ge-", "Seite 14 von 17 machten Erfahrungen Konsequenzen zu ziehen.  In der Krise hat aber auch die Schaffung neuer Struktu-\nren in Europa einen Schub erhalten. So soll unter maß-\ngeblicher Einbeziehung der Zentralbanken ein Euro-\n\npean Systemic Risk Council errichtet werden, der frü-hezeitig auf systemische Ri\nsiken hinweisen und auf \nadäquate Reaktionen hinwirken soll. Auf der Ebene der Einzelaufsicht sollen die drei Ausschüsse für Banken-, \nVersicherungs- und Wertpapier\naufsicht zu europäi-schen Behörden (authorities) mit eigenen Kompetenzen aufgewertet werden. Die Bewährung in der Praxis wird davon abhängen, dass nicht eine —Mischverantwortungﬁ zwischen europäischen und nationalen Einrichtungen entsteht, bei der die Entsc\nheidungswege länger und die Aufsichtseffizienz schwächer wird.2 Wo auch immer letztlich die Kompetenzen angesiedelt sind Œ wer die Sachentscheidung erlässt, sollte auch die Finanzver-\nantwortung in Krisenfällen tragen. Ein Auseinanderfal-len von Sach- und Finanzverantwortung würde zu er-heblichen Problemen führen.  \nWichtiger ist es, dass Informations- und Entschei-dungsnetzwerk innerhalb der EU und auf internationaler \nEbene dichter zu knüpfen. Zur Zeit ist dieses Netzwerk \nan zwei Stellen brüchig:    Erstens: Die Verteilung der Risiken im System ist \nnicht transparent. Helfen könnte ein im Idealfall glo-bales, aber doch zumindest europäisches Kreditre-\n                                           \n 2 Auf das Problem der wohl nicht ausreichenden Rechtsgrundlage\n in den Verträgen sei \nhier nur am Rande hingewiesen. Die Binnenmarktkompetenz des Artikel 95 EG \nerlaubt vor dem Hintergrund des Prinzips der beschränkten Einzelermächtigung \n(Artikel 5 Abs. 1, Artikel 249 Abs \n1 EG) auch unter Berücksichtigung der \nharmonisierungsfreundlichen Rechtssprechung des EuGH nicht die Errichtung neuer \nBehörden mit weitgehenden Eingriffsbefugni\nssen und Ermessenspielräumen. Eine \nklarere Regelung im Vertrag wäre auch aus Gründen der demokratischen \nTransparenz vorzuziehen.", "Seite 15 von 17 gister. Der Sachverständigenrat bewertet ein solches Kreditregister sogar als ein gewisses Substitut zu ei-ner grenzüberschreitenden Aufsicht.3 Insgesamt sie-ben europäische Staaten haben ihre Kreditregister \nbereits für grenzüberschreitende Auskunftsersuchen \ngeöffnet; Beitritte anderer Staaten sind jederzeit möglich und willkommen. A\nllerdings fehlt nach mei-nem Eindruck derzeit auf internationaler Ebene die \n\npolitische Bereitschaft, einen solchen Schritt zu einer internationalen Risikolandkarte (risk map) zu gehen.   Zweitens: Anders als für die Solvenzaufsicht ist für \ndie Liquiditätsaufsicht nach Artikel 41 der Banken-richtlinie allein der Gastlandaufseher verantwortlich. Grenzüberschreitende Bankunternehmen steuern ihre Liquidität aber zentral. Die Krise Œ die am An-\nfang (Liquiditätslinien) und ihrer Klimax (Geldmarkt-zusammenbruch nach Lehman) eine Liquiditätskrise \nwar Œ hat deutlich gezeigt, dass hier mehr Harmoni-\n\nsierung nötig ist und die bisher von der EU-Kommis-\nsion geduldete Fragmentier\nung der Liquiditätsauf-sicht das System verletzlich macht.\n4 Die materiellen Prinzipien für die Liquiditätsvorsorge (Liquiditätspuf-fer, Abgrenzung hochliquider \nAssets, Verhältnis von qualitativen und quantitativen Regeln) werden in Ba-sel bis Ende des Jahres überarbeitet.   \nAuf der formalen Seite, bei der Abgrenzung der Auf-\nsichtsfunktionen, wäre es sinnvoll, den —Heimatland-aufseherﬁ, der für die Unternehmenszentrale zustän-dig ist, wie bei Solvenzfragen als —consolidated su-pervisorﬁ auszugestalten. Jedenfalls sollten die nati-onalen Aufseher durch europäische Vorgaben                                            \n 3 SVR, JG. 2007/08, Tz. 234. \n4 Vgl. in diesem Zusammenhang den in der Öffentlichkeit viel beachteten Fall der HRE \nbzw. der zu ihrem Konzern gehörenden Depfa/Irland", "Seite 16 von 17 gehalten werden, bei Töchtern ausländischer Insti-\ntute eine konzernweite Liquiditätssteuerung nach den Grundsätzen des Heimatlandes dann anzuerkennen (waiver), wenn die Liquiditätsregeln im Heimatland des Unternehmens den (verschärften) internationa-len oder europäischen Stan\ndards entsprechen. Diese Harmonisierung wäre nicht nur —Selbstzweckﬁ, son-\ndern würde erhebliche Kostenmehrbelastungen für \ndie Institute mit Töchtern in anderen Ländern ver-meiden; auch würde dem leider zu beobachtenden \nTrend einer immer stärkeren Fragmentierung der \nBankenmärkte (home bias) entgegengewirkt.  Während es hier an Harmonisierung mangelt, droht die \n\nvon der Kommission in anderen Bereichen der Banken-\nrichtlinie angestrebte —maximale Harmonisierungﬁ zu \nLasten anderer bewährter Aufsichtsregeln zu gehen.   - Dies gilt vor allem für die Behandlung der Immobi-\nlienkredite, speziell der gewerblichen. Diese weisen eine niedrigere Risikogewichtung auf; denn die niedri-geren Verlustquoten in diesem Marktsegment konnte \n\nDeutschland durch den sog. —hard testﬁ empirisch \nnachweisen.   \nDie Kommission hat demgegenüber vorgeschlagen, das Wahlrecht im Zuge der Harmonisierung und der \nangestrebten Abschaffung aller Wahlrechte zu beseiti-\ngen. Der besseren Weg der Harmonisierung wäre da-\ngegen, die risikogerechte Beurteilung der Realkredite \nunabhängig von einem Wahlrecht in der gesamten EU \neinzuräumen, wenn die harten objektiven Kriterien (hard test, begrenzte Beleihungsrelationen) nachweis-\nbar im jeweiligen Land erfüllt sind.   *", "Seite 17 von 17  Die Finanzmarktkrise ist über den Globus und auch un-ser Land wie ein Sturm hinweggefegt; ob und welche \n\nBöen noch kommen werden, ist ungewiss. Wie bei ei-nem Sturm in der Natur sind manche Bäume, vor allem die —Flachwurzlerﬁ umgerissen worden, die —Tiefwurzlerﬁ \nsind zwar mitunter zerzaust, blieben aber stehen. Un-sere gemeinsame Aufgabe wird es sein, bei den Ge-schäftsmodellen, bei den Finanzinstrumenten, bei den \naufsichtlichen Rechtsinstituten darauf zu achten, dass die —Tiefwurzlerﬁ gestärkt und bewährte Grundsätze und Tugenden des Bankgeschäfts wieder beachtet werden, auch wenn sie scheinbar konservativ und altmodisch \nerscheinen mögen."], "SECTION": "reden", "RECORD_ID": 716}