{"AUTHOR": "MikeJosef", "TITLE": "Grußwort zur Ausstellungseröffnung „Der neue Campus: Konzeptentwürfe für die Bundesbank-Zentrale“ der Deutschen Bundesbank", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "15.01.2019", "TEXT": "Grußwort zur Ausstellungseröffnung „Der neue Campus: Konzeptentwürfe für die Bundesbank-Zentrale“ der Deutschen Bundesbank\n\n\n15.01.2019\n\n|\nFrankfurt am Main\n\n\n|\nMike Josef\n\n\nMeine sehr verehrten Damen und Herren,ich begrüße Sie alle ganz herzlich. Ich freue mich sehr, heute auch ein paar Worte an Sie alle richten zu dürfen. Denn ich glaube, bei dem Konzeptwettbewerb für den Bundesbank-Campus ist ein gutes Ergebnis erreicht worden.Als Mitglied des Magistrats der Stadt Frankfurt am Main ist es mir natürlich wichtig, dass wir dieser bedeutenden Institution Deutsche Bundesbank eine Entwicklungsperspektive geben: Sie kann mittel- und langfristig hier in Frankfurt, am angestammten Standort, bislang auf die Stadt verteilte Mitarbeiter zusammenführen. Und sie kann auch weiter wachsen. Das ist gut und wichtig, denn Frankfurt ist und bleibt damit die Stadt der Banken in Deutschland und in Europa. Eine lange und erfolgreiche Geschichte kann damit fortgesetzt werden. Denn auch historisch gesehen passt und gehört die Bundesbank nach Frankfurt.Sie werden vielleicht wissen, dass schon seit der ersten urkundlichen Erwähnung als „franconofurd“ im Jahr 794 die Stadt eng mit dem Geldwesen verbunden ist. Karl der Große hatte damals hier eine Synode einberufen und bei der Gelegenheit eine neue Währung eingeführt: der Silberdenar, der damit weit vor dem Euro reichsweit zur verbindlichen europäischen Währung wurde. Die Banken selbst haben sich später aus Handelsunternehmen entwickelt, da sie aufgrund der florierenden Messe ebenfalls gediehen und einige Kaufleute dazu übergingen, Geldgeschäfte zu tätigen.  Der Erfolg der Messe hängt wiederum insbesondere mit der zentralen Lage der Stadt und den hervorragenden Verkehrsanbindungen zusammen. Diese tauchen ja schon im Namen der Stadt auf: eine Siedlung im fränkischen Herrschaftsgebiet gelegen, an einem Fluss und vor allem an einem zentralen Verkehrsweg. Auch deshalb wurde Frankfurt zu einer der zentralen Städte im Heiligen Römischen Reich Deutscher Nation sowie Wahl- und auch Krönungsort deutscher Könige und Kaiser. Aus den genannten Gründen ist es kein Zufall, dass wir heute mit dem Frankfurter Kreuz, dem Flughafen und dem Hauptbahnhof über den bedeutendsten europäischen Verkehrsknotenpunkt verfügen. Über Main und Rhein-Main-Donau-Kanal gibt es eine direkte Schiffsverbindung von der Nordsee zum Schwarzen Meer. Und heute strömen auch die Daten in unvorstellbarem Ausmaß und unglaublicher Geschwindigkeit durch Frankfurt, dem größten und bedeutendsten europäischen Internetknoten. Inzwischen entstehen durch große Rechnerkapazitäten wieder ganz neue, diesmal digitale Zahlungsmittel: die Kryptowährungen.Womit wir nach diesem kurzen historischen Diskurs wieder beim Geld wären – und bei den Gründen, weshalb Banken und Finanzdienstleistungen in Frankfurt so eng mit der Stadt verknüpft sind und hier eine jahrhundertealte Tradition und starke Stellung haben. Und das führt mich zu der Aussage: Die Deutsche Bundesbank mit ihrem Geldmuseum, aber auch mit allen für ihr Kerngeschäft notwendigen Abteilungen, passt nicht nur zu Frankfurt, sie gehört auch nach Frankfurt und die Bundesbank gehört zu Frankfurt.  Deshalb freue ich mich auch über das Bekenntnis der Bundesbank zu ihrem traditionellen Standort. Und wir als Stadt werden auch weiterhin dafür sorgen, dass sie sich hier weiter gut entwickeln kann.Mit dem Konzeptwettbewerb zur baulichen Erweiterung der Bundesbank-Zentrale ist hierfür ein erster Schritt getan. Ich bin fest davon überzeugt, dass aus den sechs eingereichten Entwürfen mit dem von Ferdinand Heide der beste ausgewählt wurde. Sie können sich davon aber alle im Lauf des Abends noch Ihr eigenes Bild machen. Aus meiner Sicht ist es vor allem der städtebauliche Gewinn, der den Entwurf von Prof. Heide aus den anderen hervorhebt. Mit seinen Überlegungen für ein Gesamtkonzept für die Gestaltung des künftigen Bundesbank-Campus schafft er es, das Hauptgebäude im Bestand zu erhalten, das inzwischen als eine Ikone des Brutalismus gelten darf und durchaus ein Teil der Frankfurter Identität geworden ist. Das Gebäude wird saniert und ergänzt durch drei weitere Bürogebäude in gleicher Höhe auf dem Gelände der Zentrale an der Wilhelm-Epstein-Straße. Damit werden zusätzliche Raumkapazitäten für die Mitarbeiter geschaffen. Ich meine, dass sich das nun gefundene Konzept gut in die Umgebung einfügt. Und es bewegt sich im Rahmen des bestehenden Bebauungsplans. Es gelingt eine gute Balance zwischen dem markanten Stadtbild des Bestandsgebäudes und den Anforderungen an einen modernen Büro- und Arbeitsstandort. Ich bin fest davon überzeugt, dass dieses Vorhaben auch die gesamte Umgebung aufwertet, die in naher und mittlerer Zukunft ohnehin großen Veränderungen unterworfen sein wird. Mit der Nachverdichtung in der nahen Platensiedlung entstehen schon im ersten Schritt 680 zusätzliche Wohnungen. Wir beschäftigen uns mit dem Gedanken einer Umgestaltung des Miquelknotens.  Die Stadt untersucht außerdem, inwiefern die Stadtbahn U4 nach Ginnheim verlängert und damit eine Ringbahnlinie geschaffen werden kann. Und ich halte es nicht für ausgeschlossen, dass der benachbarte Fernsehturm wieder öffentlich genutzt werden wird. Durch all diese Projekte wird das Quartier nördlich der Frankfurt Innenstadt und nahe des Campus der Goethe-Uni deutlich aufgewertet. Und damit wir dieses momentan doch eher peripher liegende Areal künftig stärker ins Zentrum des Geschehens und in den Blick der Frankfurter rücken und das gesamte Umfeld profitieren.Daher freue ich mich sehr über das Ergebnis und bedanke mich bei allen an diesem Verfahren Beteiligten; insbesondere bei Ihnen, Herr Beermann, als Vertreter des Auslobers und bei Ihnen, Herr Prof. Heide, als demjenigen, der die Planungen nun ausarbeiten wird. Auf dieser Basis wird der eigentliche Architekturwettbewerb vorbereitet. Mir bleibt jetzt nur noch, Ihnen alle viele Vergnügen und auch viele interessante Einsichten bei der Ausstellung der Wettbewerbsbeiträge zu wünschen – vielen Dank!", "SECTION": "reden", "RECORD_ID": 56}