{"AUTHOR": "BurkhardBalz", "TITLE": "Herausforderungen für die Finanzwelt in Zeiten von Brexit und Digitalisierung\nJahresempfang des Verbands der deutschen Pfandbriefbanken", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.11.2018", "TEXT": "Herausforderungen für die Finanzwelt in Zeiten von Brexit und Digitalisierung\n\nJahresempfang des Verbands der deutschen Pfandbriefbanken\n\n\n\n28.11.2018\n\n|\nBerlin\n\n\n|\nBurkhard Balz\n\n\n1 Einleitung2 Herausforderungen durch den Brexit für die Finanzwelt3 Brexit und Derivateclearing4 Digitalisierung als Treiber der Veränderung5 Veränderung von Prozessen und das Beispiel Instant Payments6 Neue Anbieter und verstärkter Wettbewerb infolge der Digitalisierung7 Ausblick1 EinleitungMeine sehr geehrten Damen und Herren,sehr geehrter Herr Dr. Hagen[1],ich freue mich, beim heutigen Jahresempfang Ihres Verbandes sprechen zu dürfen und bedanke mich vielmals für die Einladung zu Ihnen mitten im Herzen Berlins. „Mitten im Herzen“ ist dabei das richtige Stichwort.Denn die Themen, die ich heute anspreche, sind für die Zukunft der Finanzwirtschaft von existenzieller Bedeutung.Hier am Pariser Platz trifft ein echtes Wahrzeichen der deutschen Geschichte – das Brandenburger Tor – auf moderne architektonische Highlights wie das DZ Bank Gebäude, in dem wir uns heute befinden.Frank Gehry, der Architekt dieses Gebäudes sagte darüber: “The best thing I’ve ever done”[2] - „Es ist das Beste, was ich je getan habe“. Und er hat immerhin auch das berühmte Guggenheim-Museum in Bilbao entworfen.Meine sehr geehrten Damen und Herren, die vergangenen Jahrzehnte brachten eine ganze Welle neuer Technologien wie das Internet, Künstliche Intelligenz und maschinelles Lernen, sowie immer leistungsfähigere Computer und darauf basierende Anwendungen wie beispielsweise die automatische Spracherkennung.Und mit der Zeit werden diese Technologien immer wirkungsvoller und ausgereifter: Im Handelsblatt las ich vor einiger Zeit, dass sich die Fehlerrate bei Spracherkennungsprogrammen innerhalb der vergangenen 20 Jahre von 43 Prozent auf gerade einmal 5 Prozent verringert hat [3].Als ich diese Zahlen las, war ich etwas verwundert und musste an die Spracherkennung in meinem Auto denken. Denn mir scheint es, dass diese 5 Prozent Fehlerrate allein durch mein Auto abgedeckt sind. Ich bin mir sicher, viele von Ihnen kennen das Phänomen:Sei es das Bedienen des Navigationssystems oder der Freisprechanlage – ich habe den Eindruck, so ganz versteht mich mein Auto in vielen Situationen noch nicht. Aber Missverständnisse sind ja auch in der rein zwischenmenschlichen Kommunikation keine Seltenheit.Doch die Richtung ist eindeutig: Im Zuge einer zunehmenden Digitalisierung erhalten Technologien, wie die erwähnte automatisierte Spracherkennung immer mehr Einzug in die Arbeitswelt der Unternehmen und den Alltag der Menschen.Wir alle sind täglich Zeuge und Gestalter des digitalen Wandels, der die Gesellschaft und Wirtschaft im Allgemeinen und die Finanzindustrie im Speziellen radikal verändert.Wohin der Weg für uns im Finanzsektor führen könnte, möchte ich im zweiten Teil meiner Rede, der sich um die Herausforderungen und Chancen der Digitalisierung dreht, darlegen.Doch zunächst aus aktuellem Anlass ein paar Worte zum Brexit.2 Herausforderungen durch den Brexit für die FinanzweltMeine sehr geehrten Damen und Herren, nach Jahren intensiver Verhandlungen haben die verbleibenden EU-Staaten am vergangenen Sonntag das zwischen Vertretern des Vereinigten Königreiches und der Europäischen Union erarbeitete Abkommen für den anstehenden EU-Austritt des Vereinigten Königreichs gebilligt.Die Chance für einen geordneten Brexit ist mit diesem Verhandlungsergebnis zwar gestiegen und Zuversicht ist durchaus berechtigt. Es wäre aber fahrlässig anzunehmen, das Austrittsabkommen wäre bereits abgemachte Sache. Denn nachdem Brüssel zugestimmt hat, steht die Entscheidung des britischen Parlamentes noch aus.Wird das Austrittsabkommen nicht zeitnah ratifiziert, wäre das Vereinigte Königreich, das bis dahin integraler Bestandteil der EU sein wird, von jetzt auf gleich so zu behandeln, wie jedes andere Land, mit dem keine gesonderten Verträge existieren.Aber auch im Falle einer Ratifizierung des Austrittsabkommens wird sich der Brexit doch auf viele Bereiche der Beziehungen zwischen Vereinigtem Königreich und Europäischer Union auswirken.Als Vorstand der Bundesbank sind für mich vor allem die hieraus resultierenden Auswirkungen auf die Finanzindustrie in der EU von großem Interesse.Wie Sie wissen, verspricht sich das Vereinigte Königreich von einem EU-Austritt mehr Selbstbestimmung – nicht zuletzt auch im Hinblick auf die Regulierung seiner Finanzwirtschaft.Dieser Wunsch der Briten ist natürlich zu respektieren, allerdings sind mögliche Nachteile für die EU so gut es geht zu vermeiden.Wie genau die künftigen Beziehungen zwischen der EU und dem Vereinigten Königreich aussehen werden, wird sich wohl erst in knapp zwei Jahren zeigen, wenn sich die im Austrittsabkommen vorgesehene Übergangsphase bis zum 31. Dezember 2020 ihrem Ende zuneigt.Durch sie gewinnen sowohl Marktteilnehmer als auch Regulatoren wertvolle Zeit, um die mit dem Brexit verbundenen Herausforderungen anzugehen. Aber es ist klar, dass das Vereinigte Königsreich danach nicht mehr Teil des EU-Binnenmarktes sein wird.Während viel über die künftigen Handelsbeziehungen geredet und spekuliert wird, sind Aussagen zu Finanzdienstleistungen doch eher vage.Dabei geht es neben den zukünftigen Regelungen eines EU-Zugangs für britische Banken und Finanzmarktakteure natürlich auch den umgekehrten Fall: die Frage eines Zugangs von EU-Marktteilnehmern zum Finanzplatz London.3 Brexit und DerivateclearingSehr geehrte Damen und Herren,besonders ein Thema, das bisher vor allem in Fachkreisen auf Interesse gestoßen ist, hat seit dem Bekanntwerden des Brexits an Brisanz gewonnen und Eingang in die öffentliche Debatte gefunden: das zentrale Clearing von außerbörslich gehandelten Derivaten, welches vor allem in London stattfindet.Die Aufgabe des Clearings wird dabei von sogenannten zentralen Gegenparteien, kurz CCP für Central Counterparty, übernommen. CCPs garantieren den an sie angeschlossenen Marktteilnehmern die Erfüllung ihrer Geschäfte auch dann, wenn die eigentliche wirtschaftliche Gegenpartei ausfällt. Ihnen kommt mit dieser Funktion eine herausragende Rolle im Management der sich aus Derivatetransaktionen ergebenden Risiken zu. CCPs mögen in der Öffentlichkeit nicht so bekannt sein, aber sie sind sozusagen die „hidden champions“ am Finanzmarkt.Dabei werden den Risiken vor allem vorfinanzierte Sicherheitsleistungen entgegengestellt. Diese können herangezogen werden, um mögliche Verluste aus Teilnehmerausfällen zu kompensieren. Wegen dieses Risikomanagements, aber auch wegen der deutlich erhöhten Markttransparenz, haben sich CCPs während der Finanzkrise als robust herausgestellt.Als eine Konsequenz der Finanzkrise wurde eine Verpflichtung zum Clearing bestimmter Finanzprodukte eingeführt. Dies hat den Stellenwert von CCPs als bedeutende Infrastrukturen im Finanzsystem weiter gestärkt, wovon vor allem britische CCPs profitiert haben.Zwar konnten in jüngster Zeit einige EU-CCPs ihre Marktanteile zulasten britischer Wettbewerber ausweiten. Dennoch spielt der Clearingplatz London sowohl für EU-Marktteilnehmer als auch für den Euro noch immer eine große Rolle. Die systemische Relevanz der Londoner CCPs für die EU steht außer Frage.Bislang war aufgrund der Mitgliedschaft des Vereinigten Königreichs in der EU durch die seit 2012 geltende „European Market Infrastructure Regulation“ – kurz EMIR – sichergestellt, dass zentrale Gegenparteien auf beiden Seiten des Kanals denselben regulatorischen Regeln unterworfen sind.Dieses Level-Playing-Field unterstützt nicht nur fairen Wettbewerb, sondern sichert gleichzeitig dasselbe regulatorische Niveau und über partizipative Aufsichtsstrukturen auch denselben Schutz.Meine sehr geehrten Damen und Herren,sollte es rechtzeitig zur Ratifizierung der EU-Austrittsvereinbarung kommen, werden britische CCPs bis zum Ablauf der Übergangsfrist so reguliert und beaufsichtigt, als sei das Vereinigte Königreich weiterhin ein vollwertiges Mitglied der EU. Nach dem Ablauf dieser Frist ändert sich dies jedoch.Dann wird das Vereinigte Königreich aus Sicht der EU zu einem Drittstaat, in dem das für EU-CCPs geltende regulatorische Regime nicht mehr automatisch Anwendung findet.Bisher reicht es für die EU-Anerkennung einer CCP in einem Drittstaat aus, wenn das in diesem geltende Aufsichts- und Regulierungsregime als äquivalent zu dem in der EU erachtet wird – systemische Relevanz spielt dabei keine Rolle.Ich bin der Meinung, dass dies nach dem Brexit im Falle der britischen CCPs nicht ausreichend sein wird. Das Instrument der Äquivalenz als das wesentliche Kriterium für eine CCP-Anerkennung wurde für eine Welt geschaffen, in der ein Großteil der für die Finanzstabilität der EU relevanten Derivategeschäfte innerhalb des Anwendungsbereiches von EMIR gecleart werden. Es war nie dafür gedacht, systemisch relevanten CCPs, wie wir sie im Vereinigten Königreich finden, einen Zugang aus Drittstaaten zum EU-Markt zu ermöglichen.Der EU-Gesetzgeber hat dies ebenfalls erkannt und bereits im Sommer vergangenen Jahres umfangreiche Reformvorschläge für ein neues EU-Anerkennungsregime für CCPs aus Drittstaaten vorgelegt.Was ist der Kern dieser Vorschläge? Und werden diese der Herausforderung gerecht, die Stabilität des Finanzsystems in der EU zu wahren?Obwohl sich die Vorschläge momentan auf EU-Ebene noch in Verhandlung befinden, kann im Wesentlichen mit folgenden Änderungen gerechnet werden:Erstens: Die Voraussetzungen für eine Anerkennung von Drittstaaten-CCPs in der EU sollen in Abhängigkeit von deren systemischer Relevanz deutlich verschärft werden.Zweitens: Systemisch relevante Drittstaaten-CCPs sollen künftig von der europäischen Wertpapieraufsichtsbehörde ESMA laufend beaufsichtigt werden und die EU-Regeln einhalten.Drittens: Die Rolle der Notenbanken soll aufgrund ihrer Verantwortung für die jeweiligen Abwicklungswährungen bei der Aufsicht über Drittstaaten-CCPs gestärkt werden.Sollte dies alles nicht ausreichend sein, um die Stabilität des europäischen Finanzsystems sicherzustellen, kann die Anerkennung von Drittstaaten-CCPs durch die EU auch versagt werden.Meine sehr geehrten Damen und Herren,mit einer direkten Aufsicht durch EU-Behörden und mit der Pflicht zur Einhaltung strenger EU-Regeln müssen systemisch relevante Drittstaaten-CCPs in der Zukunft meines Erachtens fest rechnen. Denn diese Bestimmungen sind im derzeitigen Gesetzgebungsprozess unstrittig.Deutlich kontroverser wird die Frage einer möglichen Nicht-Anerkennung von Drittstaaten-CCPs diskutiert, die dazu führen würde, dass EU-Marktteilnehmer ihr Clearinggeschäft aus diesen CCPs herauslösen und zu einer anderen CCP verlagern müssten.Auch diese Maßnahme wird eine Option im künftigen EU-Regelwerk sein. Aus meiner Sicht ist sie zur Sicherung der Finanzstabilität durchaus in Betracht zu ziehen, wenn auch eher als „letztes Mittel“ in besonderen Fällen.Ich bin fest überzeugt, dass die vorgeschlagenen Reformen richtig und wichtig sind.Durch die Möglichkeit, eigene Regeln für Drittstaaten-CCPs zu erlassen und die Einhaltung dieser Regeln selber zu überwachen, wurde seitens der EU im Bereich der Derivatemärkte vernünftig auf die Herausforderungen des Brexits reagiert.Ich hoffe sehr, dass der Austritt des Vereinigten Königreiches aus der EU so geregelt werden kann, dass alle Beteiligten möglichst wenig verlieren. Aber was diese Hoffnung wert ist, wird sich erst in einigen Wochen erweisen. Die leidenschaftlichen Diskussionen um den „richtigen“ Brexit im Vereinigten Königreich jedenfalls stellen mehr in Frage als dass sie Gewissheit bringen.Deshalb müssen alle Beteiligten auch weiterhin das Scheitern der Austrittsverhandlungen als ein denkbares Szenario in Betracht ziehen, das spürbare Veränderungen mit sich bringen würde. Sollten sich die EU und das Vereinigte Königreich nicht über die Modalitäten eines Austritts einigen können, müssen und werden wir alle damit umgehen. Nur Mut, denn „auch aus Steinen, die einem in den Weg gelegt werden, kann man etwas Schönes bauen.“4 Digitalisierung als Treiber der VeränderungLassen Sie mich nun zurück zur eingangs erwähnten Digitalisierung kommen.Das Pfandbriefgeschäft ist ja ein vom Grunde auf solides Geschäft, was auch schon seit mehreren Jahrhunderten erfolgreich existiert. Die Ausgabe von Pfandbriefen wurde schließlich bereits 1769 von Friedrich dem Großen erstmals geregelt.[4]Wenn auch das grundlegende Modell des Pfandbriefs als besicherte Anleihe gleich geblieben ist, ist das Geschäft Ihrer Institute stetigem Wandel unterworfen. Hier gibt es mit der Digitalisierung einen Treiber, der mit Sicherheit Wettbewerbsumfeld und Prozesse aller hier anwesenden Institute grundlegend verändert.Die deutschen Banken und Sparkassen haben schon einiges bewegt – neue Bezahlverfahren vorgestellt, frische Ideen aus den Innovationslaboren in ihr Angebot integriert, erste Echtzeitzahlungen ermöglicht und die Blockchain-Technologie getestet.Doch ein Blick über die Grenzen zeigt auch, dass es in Europa einige Institute gibt, die noch weiter darin sind, ihr Geschäft auf eine digitalisierte Zukunft einzustellen. Und da die Digitalisierung auch eine starke globale Komponente hat, müssen wir sogar über den Tellerrand Europas hinaus blicken.Denn die Herausforderungen infolge der Digitalisierung sind vielfältig. Lassen Sie mich zwei meiner Meinung nach wesentliche Aspekte herausgreifen: Die Veränderung von Prozessen und das Beispiel Instant Payments einerseits, sowie neue Anbieter und verstärkter Wettbewerb andererseits.5 Veränderung von Prozessen und das Beispiel Instant PaymentsWir befinden uns hier, wie eingangs kurz erwähnt, in einem Gebäude des Architekten Frank Gehry. Dieser ist einer der bedeutendsten Vertreter der dekonstruktivistischen Architektur. Ohne in die Einzelheiten eingehen zu wollen, geht es bei dieser Stilrichtung darum, die traditionellen Gebäudestrukturen aufzulösen – oder besser: zu zersplittern – und stattdessen durch ineinander übergehende Räume mit kippenden Linien eine neue, rasante und spektakuläre Wirklichkeit entstehen zu lassen.Was wir zurzeit infolge der Digitalisierung sehen, erinnert mich an das Bild des Dekonstruktivismus: Es findet eine Dekonstruktion bisheriger Prozesse und eine Neukonstruktion von Wertschöpfungsketten statt.Die Veränderung von Prozessen ist seit einigen Jahren tiefgreifend: Diese werden komplett digitalisiert und dadurch beschleunigt, individualisiert und integriert.Dabei geht es besonders um die Beschleunigung der Prozesse und der Abwicklung von Geschäften. „Echtzeit“ oder „real time“ ist hier das „Motto der Stunde“. Dieses möchte ich Ihnen anhand eines aktuellen Beispiels aus meinem Verantwortungsbereich bei der Bundesbank – dem Zahlungsverkehr – erläutern. Durch die Einführung von Echtzeitzahlungen, den sogenannten Instant Payments, müssen viele Prozesse zum Teil völlig neu strukturiert werden.Denn wenn es um die Verfügbarkeit von Informationen, Nachrichten und Medieninhalten geht, ist „real-time“ bereits das neue „new normal“. Und so könnte zukünftig auch im Zahlungsverkehr Instant Payments der neue Normalfall werden.Außerhalb Europas, zum Beispiel in Australien, in Mexiko, Korea und Singapur [5] sind Instant Payments bereits Realität. Sie unterstützen dort schnelle, digitale Prozesse im geschäftlichen und privaten Leben.Auch in einigen europäischen Ländern wie Dänemark, Großbritannien, Polen und Schweden existieren Echtzeitlösungen für alltägliche Massenzahlungen.Um einer erneuten Fragmentierung des Euro-Zahlungsverkehrsraumes durch verschiedene nationale Lösungen vorzubeugen, haben die EZB und nationale Notenbanken zusammen mit den Marktteilnehmern im Euro Retail Payments Board (ERPB) beschlossen, die Grundlage für pan-europäische Echtzeitzahlungen zu legen: So können nun seit einem Jahr Echtzeitzahlungen nach dem Regelwerk für SEPA Instant Überweisungen des European Payments Council (EPC) abgewickelt werden. Innerhalb von maximal zehn Sekunden, rund-um-die Uhr, an 365 Tagen im Jahr kann der Begünstigte dann final über den Zahlbetrag verfügen.Zur Abwicklung von Instant Payments in Euro stehen bereits seit einem Jahr einige nationale [6] und ein europäischer Anbieter [7] bereit. Übermorgen startet außerdem TARGET Instant Payment Settlement, abgekürzt TIPS und stellt die pan-europäische Erreichbarkeit aller Institute sicher.Die Bundesbank unterstützt die deutschen Banken und Sparkassen als National Service Desk für die TARGET Services in allen Aspekten der Anbindung an TIPS. Unser Ziel ist es, möglichst schnell möglichst viele Teilnehmer für TIPS zu gewinnen und so Instant Payment als europaweites Basisverfahren für die Digitalisierung im Zahlungsverkehr zu etablieren.Fast 50 Prozent der europäischen Zahlungsdienstleister haben bereits erklärt, dass sie zumindest passiv für Echtzeitzahlungen erreichbar sind.[8] In Deutschland sind nun fast alle Kreditinstitute dem Regelwerk des EPC beigetreten, die gesamte Sparkassenfinanzgruppe, die Genossenschafts­banken ebenso wie die Mehrzahl der privaten Banken. Die Bundesbank begrüßt diese Entwicklung sehr.Denn ich bin überzeugt davon, dass nicht nur jeder Einzelne sondern auch die europäische Wirtschaft insgesamt von schnelleren SEPA-Zahlungen profitieren kann. Echtzeit-Zahlungen verändern nicht nur Prozesse, sondern werden auch ganz neue Geschäftsmodelle ermöglichen.6 Neue Anbieter und verstärkter Wettbewerb infolge der DigitalisierungMeine Damen und Herren,bis vor kurzem schien Banking und Bank noch untrennbar verbunden.Doch die technologische Entwicklung schreitet schnell voran und der Wettbewerbsdruck von Nichtbanken wie beispielsweise den großen Internet-Plattformen nimmt zu. Angesichts dessen kommt es künftig noch stärker darauf an, statt Abwehrkämpfe zu führen und an Althergebrachtem festzuhalten, die Vorteile und Chancen neuer Entwicklungen zu erkennen und zu nutzen.Ein weiterer Treiber von Innovationen sind FinTechs – kleine und wendige Start-up Unternehmen, die digitale Lösungen für Finanzdienste entwickeln. Nachdem sie anfangs vor allem durch Angebote für Privatkunden auf sich aufmerksam gemacht hatten, bieten diese agilen neuen Akteure zunehmend auch Services für Geschäftskunden und Banken an.Aus gutem Grund verfügen aber die Kreditinstitute hierzulande weiterhin über eine breite und zumeist noch treue Kundenbasis. Gleichzeitig waren die Aufbau- und Unterhaltskosten für die notwendige IT-Infrastruktur lange zu hoch, als dass sie einfach repliziert werden konnte. Darüber hinaus waren und sind Finanzdienste stark reguliert, was Markteintritte ebenfalls erschwert.Doch die Markteintrittshürden sinken. Leistungsfähige IT-Komponenten sind inzwischen günstig zu haben bzw. brauchen gar nicht erst gekauft zu werden. Denn über Cloud und Shared Software Services lassen sich entsprechende Leistungen bedarfsgerecht einkaufen und die Investitions- und laufenden Kosten senken. Auch einige „Smartphone“-Banken – mitunter auch als „Challenger“-Banken bezeichnet - sind so gestartet – als reine App-Oberfläche, die alle Leistungen bis hin zum Kernbankensystem extern eingekauft und über offene Schnittstellen, sogenannte APIs[9], angekoppelt hat.Und so findet im Zuge von Digitalisierung zum Teil ein Auseinanderfallen von Kundenbasis, reguliertem Geschäft und IT-Infrastruktur statt, was letztlich den Finanzsektor insgesamt „angreifbarer“ macht.Dies machen sich auch die sogenannten BigTech, internationale Technologiekonzerne wie Google, Amazon und Facebook aus den USA oder Tencent und Alibaba aus China, zunutze und drängen vermehrt in den europäischen Finanzsektor.Auch PayPal sollte man in diesem Kontext nennen. Nachdem der Konzern bereits erfolgreich den Markt für das Bezahlen im Internet aufgerollt hat, ist er infolge der Kooperation mit Google Pay auch beim Bezahlen im stationären Handel vorne mit dabei. Doch die Angreifer aus den USA belassen es nicht beim Zahlungsverkehr. Anfang November verkündete Paypal den Start eines Kreditservices für Onlinehändler in Deutschland[10]. Auch wenn die Kreditvergabe sich zunächst klar auf die Zielgruppe der Onlinehändler beschränkt, ist das Angebot eine Kampfansage und ein Warnsignal für die etablierte Bankenwelt.Aber wie kann die Antwort der traditionellen Finanzindustrie auf die Angriffe der BigTech aussehen? Ich meine, dass sie vor allem die sich aus der Digitalisierung ergebenden Chancen nutzen müssen: eine starke Marke, ein klarer Kundennutzen und hohe Kundenfreundlichkeit sowie regionale und gleichzeitig europaweit nutzbare Angebote – all dies können und sollten auch die deutschen Institute ihren Kunden bieten, um den Angriff der BigTechs abzuwehren.Auch Kooperationen können – wohlüberlegt – das Mittel der Wahl sein. Hier bieten sich zuvor erwähnte FinTech Unternehmen an. FinTechs müssen nicht neue Prozesse in eine bestehende Infrastruktur integrieren, sondern können auf der „grünen Wiese“ anfangen. Sie suchen sich die passenden Komponenten heraus und kombinieren diese zu neuen Dienstleistungen, ohne das umfassende Spektrum einer Bank vorhalten zu müssen. Und hier treffen sich die Interessen von FinTechs und Kreditwirtschaft.Die einen bringen lang gewachsene und verlässliche Kundenbeziehungen mit, die anderen haben die schicken Ideen, wie man für die Kunden zusätzliche digitale Services in kurzer Zeit entwickeln kann. Immer neue Berichte von Kooperationsvereinbarungen zeugen von den beiderseitigen Vorteilen. Und auch in Ihren Reihen sehe ich viele Kolleginnen und Kollegen, die sich für Kooperationen mit oder sogar direkte Beteiligungen an FinTechs entschieden haben [11]. Auch die Integration „fremder“ Dienstleistungen in der eigenen Banking-Plattform sollte kein Tabu darstellen.Schließlich rechne ich aufgrund der Digitalisierung und angesichts der beträchtlichen Investitionssummen, die nötig sind, um ein Institut auf breiter Basis digital aufzustellen, für den Bankensektor insgesamt mit einer weiteren Konsolidierung.7 AusblickMeine sehr geehrten Damen und Herren,dank Digitalisierung und Brexit wird uns allen die Arbeit so bald nicht ausgehen. Es geht jetzt vor allem darum, intern die Grundlagen für eine umfassende Digitalisierung zu schaffen und sich gleichzeitig nach außen im Markt den neuen digitalen Herausforderungen zu stellen.Und es kommt darauf an, die Prozesse zu verschlanken, zu beschleunigen, neu zu strukturieren und zu kombinieren, so dass Produkte entstehen, die für die Kunden eine so hohe Qualität haben, wie sie die Architektur von Frank Gehry für den Städtebau mitbringt.Ich bin davon überzeugt, dass der deutsche Bankensektor insgesamt auch in Zukunft seine Position behaupten wird, wenn auch sicherlich einige Kraftanstrengung vonnöten sein wird.Und vielleicht auch ein wenig Neugier, Mut und Kreativität – also zumindest ein wenig von dem, was Frank Gehry offensichtlich hat und in etwa wie folgt beschrieb: „Wenn ich schon wüsste, wo ich hinwollte, wenn ich etwas planen oder vorhersagen kann, mache ich es nicht!“.Nun freue ich mich auf den weiteren Jahresempfang in diesen wunderschönen Räumlichkeiten. Ich wünsche Ihnen einen regen Austausch, inspirierende Gespräche und einen schönen Abend.Vielen Dank für Ihre Aufmerksamkeit.Fußnoten:Präsident des Verbands deutscher Pfandbriefbanken (vdp)https://stiftungbrandenburgertor.de/aktuell/architekturdialog-exklusiver-einblick-in-gehrys-dz-bank/Handelsblatt vom 17./18./19. August 2018: „Göttliche Formeln und Zahlenteufel“.Vgl. z.B. https://www.pfandbrief.de/site/de/vdp.htmlVollständige Auflistung in: FIS, Flavors of Fast, 2018IberPay (Spanien), STET (Frankreich), ICBPI (Italien)RT1 der EBA Clearinghttps://www.europeanpaymentscouncil.eu/sites/default/files/participants_export/sepa_instant_credit_transfer/sepa_instant_credit_transfer.pdf?v=1539340865 [letzter Zugriff: 23.10.2018]Application Programming InterfaceHandelsblatt, 07.11.2018: „Kampfansage an deutsche Banken – Paypal vergibt Kredite an Onlinehändler“ https://www.handelsblatt.com/finanzen/banken-versicherungen/bezahldienstleister-kampfansage-an-deutsche-banken-paypal-vergibt-kredite-an-onlinehaendler/23576018.html?ticket=ST-2257607-EEha9UwmpGGMxOQqlZET-ap5Mitglieder im vdp sind u.a. Deutsche Bank, Commerzbank, DKB, Landesbank Hessen-Thüringen und weitere Institute mit FinTech Kooperationen bzw. Direktbeteiligungen.", "SECTION": "reden", "RECORD_ID": 63}