{"AUTHOR": "Meister, Edgar", "TITLE": "Gesprächsrunde zum Thema Basel II und Mittelstandsfinanzierung", "DATE": "21.10.2002", "SECTION": "reden", "RECORD_ID": "21.10.2002", "TEXT": "-", "PDF_TEXT": "Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ I Meine (Damen und) Herren, Die neue Eigenkapitalvereinbarung für Banken, allgemein bekannt unter dem Stichwort \"Basel II\", ist das Ergebnis einer zunehmenden Komplexität und Internationalisierung des Bankgeschäfts. Diese dynamische Entwicklung hat nicht nur Anpassungsdruck bei den Banken erzeugt, auch die Bankenaufsicht steht vor der Herausforderung, das auf sichtliche Regelwerk ständig dem veränderten wirtschaftli chen Umfeld und der Risikosituation der Kreditinstitute an zugleichen. Basel II ist daher unumgänglich zur Sicherung eines weltweit stabilen Finanzsystems. Die zentrale Verbesserung von Basel II gegenüber der ak tuellen Regelung ist, dass zukünftig die Kreditpositionen der Banken entsprechend der Bonität des jeweiligen Kredit nehmers mit Eigenkapital zu unterlegen sind. Damit erhöht sich die Qualität und die Transparenz der Kreditentschei dung, und es wird ein Anreiz zur Verbesserung des Risiko managements geschaffen. Der Quersubventionierung von Seite 2 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist: 21. Oktober 2002, 13:00 Uhr MEZ Kreditnehmern schlechter Bonität durch gute wird damit entgegen gewirkt. II Inwieweit Basel II die Finanzierungsbedingungen der Kre ditnehmer beeinflusst, ist eine Frage, die in den fetzten Mo naten insbesondere mittelständische Unternehmen und Wirtschaftsverbände, aber auch die Politik intensiv beschäf tigt hat. Tatsächlich hat sich die Ausweitung der Kreditver gabe der Banken im Vergleich zu den Vorjahren signifikant verringert, wenn auch noch ein geringes Wachstum zu ver zeichnen ist. Von einem credit crunch in Deutschland kann man aber sicher nicht sprechen. Lohnende Investitionen sind weiterhin finanzierbar. Als Ursache für die geringen Zuwachsraten bei der Kredit vergabe durch die Banken sind aus meiner Sicht mehrere Gründe zu nennen. So lhat zum einen das schwache kon junkturelle Umfeld trotz günstiger Zinskonditionen zu einer geringeren Kreditnachfrage geführt. Zum anderen ist die Kreditvergabe der Banken bereits seit einiger Zeit risikoori- Seite 3 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist: 21. Oktober 2002, 13:00 Uhr MEZ entierter geworden. Viele Kreditinstitute müssen z.Z. als Folge deutlich verschlechterter Qualität ihrer Kreditportfo lien in großem Umfang Wertberichtigungen bilden. Gleich zeitig gehen durch den Kursverfall an den Aktienmärkten die Einnahmen aus Wertpapiergeschäften zurück. Soweit Banken eigene Aktien und Beteiligungsportfolios halten, gab es in den letzten Monaten empfindliche Kursverluste. Dadurch werden vorhandene Reserven aufgezehrt und der Spielraum für Kreditneuzusagen wird kleiner. Einen unmittelbaren Einfluß von Basel II auf die Abschwä chung der Kreditvergabe sehe ich nicht. Basel li wirkt eher als Katalysator für einen bereits vor Beginn der Verhand lungen über Basel II in Gang gekommenen Anpassungspro zeß in der deutschen Kreditwirtschaft. Dieser Anpas sungsprozeß ist die Folge des gewachsenen Bewußtseins in der Kreditwirtschaft, dass strukturelle Mängel im operativen Kreditgeschäft u.a. durch die stärkere Berücksichtigung marktwirtschaftlicher Prinzipien bei der Kreditvergabe be seitigt werden sollten, rnit anderen Worten z. B. ein risiko- Seite 4 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ gerechteres Pricing der Kredite erforderlich ist. Diese Ent wicklung wird durch Basel II unterstützt, aber selbstver ständlich bleibt die Gestaltung der Kreditkonditionen auch unter Basel II Gegenstand der unternehmenspolitischen Entscheidung eines Kreditinstituts. Natürlich müssen die RE~gelungen unter Basel II den herr schenden Finanzierungsgepflogenheiten Rechnung tragen, so auch der herausragenden Bedeutung, die dem Mit telstand in Deutschland zukommt. Denn 99 °/o aller deut schen Unternehmen weisen einen Umsatz von weniger als 50 Mio. Euro auf und werden somit nach der EU-Definition dem Mittelstand zugerechnet. Die deutsche Verhandlungs delegation hat sich in Basel insbesondere für eine Besser stellung der Mittelstandskredite gegenüber den Krediten an große Unternehmen eingesetzt, da deren Ausfall aufgrund des geringeren Volumens und der höheren Granularität des Kreditportfolios insgesamt ein geringeres Risiko für die Banken beinhaltet. Diese Modifizierung zu Gunsten des Seite 5 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ Mittelstandes wird folglich von bankenaufsichtliehen Zielen geleitet und soll nicht der Wirtschaftsförderung dienen. Die expliziten Mittelstandsregelungen unter Basel li werden dazu führen, dass die Eigenkapitalanforderungen für Kre dite an über 90 °/o der kleinen und mittleren Unternehmen geringer ausfallen werden, als dies zur Zeit der Fall ist. Bei spielsweise werden künftig sowohl bei Verwendung des Standardansatzes als auch des internen Rating-Ansatzes Kredite an mittelständische Unternehmen bis zu einer Höhe von unter 1 Mio. Euro dem Privatkundenportfolio zugerech net. Damit wird die KapitalunterlegunQ für Kredite an boni tätsmäßig gute Mittelständler um ca. 25 °/o gegenüber gro ßen Firmenkundenkrediten sinken. Mittelständische Unternehmen, die die 1 Mio. Euro Kredit grenze überschreiten, deren Umsatz aber unter 50 Mio. Euro liegt, profitieren immer noch von einer durchschnitt lich 10°/o niedrigeren KapitalunterlegunQ durch die Berück sichtigung der Unternehmensgröße bei der aufsichtliehen Bestimmung der Kapitalanforderungen. Seite 6 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist: 21. Oktober 2002, 13:00 Uhr MEZ III In Deutschland haben bislang die traditionell langfristig ori entierten Finanzierungsstrukturen sowie die enge Bezie hung zwischen Hausbank und Unternehmen wesentlich zur Stabilität unseres Finanzsystems beigetragen. Künftig wer den im Rahmen dieser Beziehung Bank - Kunde die Anfor derungen an die Transparenz gegenüber dem Kreditgeber steigen. Noch liefern nur wenige Unternehmen zeitnahe und aussagekräftige Informationen an ihre Bank, und längst nicht alle Unternehmen, für die es angezeigt wäre, verfügen über ein geeignetes internes Controlling. Eine verbesserte Kommunikation mit der Bank sollten mit telständische Betriebe als Chance sehen, die Vorteile ihres Unternehmens ins Rampenlicht zu stellen. Denn gesunde und leistungsstarke Unternehmen können unter Basel II damit rechnen, von Seiten der Hausbank weiterhin zins günstige Kredite zur Verfügung gestellt zu bekommen. Auch wenn die Bankfinanzierung für den Mittelstand m.E. in Zukunft die wichtigste Finanzierungsform bleiben wird, zei- Seite 7 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ gen verschiedene Umfragen , dass viele mittelständische Unternehmen beabsichtigen, auch auf alternative Finan zierungsquellen zurückzugreifen. Im Bereich der Außenfi nanzierung können z. B. das Factoring oder das Leasing Fi nanzierungsalternativen sein, wobei hier natürlich die Rah menbedingungen und der Finanzierungszweck zu prüfen sind. Über den Kreis dieser lang am Finanzmarkt etablierten Fi nanzierungsinstrumente hinaus stehen den Banken neue Finanzprodukte zur Verfügung, die auch zur Mittelstandsfi nanzierung eingesetzt wE~rden können, wie z.B. das PROMI SE-Programm der KfW, bei dem Banken ihre Forderungen gegenüber mittelständischen Unternehmen verbriefen und am Kapitalmarkt plazieren können. Durch diese Verbriefung werden Kreditlinien freigesetzt und es wird damit der Bank ermöglicht, weitere Kredite - vorzugsweise an den Mit telstand -zu vergeben. Der zunehmenden Bedeutung von Verbriefungen als Finan zierungsinstrument wird auch aufsichtlich Rechnung getra- Seite 8 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ gen, denn im Rahmen von Basel II ist eine gesonderte, für Banken und Unternehrnen günstige Ermittlungsmethode des Kreditrisikos für diese Forderungsverbriefungen entwi ckelt worden. Mit der neuen Regelung für Verbriefungen sollen Fehlanreize der Banken zur Kapitalarbitrage gemil dert werden, indem bonitätsmäßig bessere Tranchen nied rigere Risikogewichte erlhalten und damit auch zu einer ge ringeren EigenkapitalunterlegunQ führen als Tranchen schlechterer Bonität. IV Meine Damen und Herren, seit Anfang Oktober wird in einer neuen internationalen Auswirkungsstudie (QIS 3) überprüft, ob die bisher vom Baseler Ausschuss festgelegten Parameter und Risikoge wichte eine angemessene Unterlegung der Bankrisiken mit Eigenkapital gewährleisten. Insgesamt nehmen ca. 300 Banken aus SO Ländern an dieser Studie teil. In Deutsch land beteiligen sich ca. SO Kreditinstituten aus allen Ban kengruppen. Damit dürfte eine gute Repräsentativität der Seite 9 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist: 21. Oktober 2002, 13:00 Uhr MEZ Ergebnisse gewährleistet sein. Im Rahmen der QIS 3 sind in Deutschland insbesondere die Konsequenzen der neuen Eigenmittelanforderungen für Kredite an mittelständische Unternehmen von Interesse; bei ausreichendem Datenum fang können ggf. auch n~gionale Besonderheiten untersucht werden. Bis zum Inkrafttreten von Basel II im Jahr 2006 soll jährlich eine Auswirkungsstudie durchgeführt werden. Dadurch können konjunkturelle Bewegungen über die Jahre hinweg beobachtet und, um prozyklische Effekte zu begrenzen, die notwendigen Parameter bei Bedarf angepaßt werden. Aber natürlich ist Basel 11 gegen konjunkturelle Entwicklungen nicht immun, was sich bei den Ausfallwahrscheinlichkeiten, die die Banken ihren Kreditengagements beimessen, zeigen kann. Dennoch erwarte ich, dass die QIS 3 als Folge der jüngsten Vorschläge in Basel zu irn Durchschnitt leicht sinkenden Ei genkapitalanforderungen für Kredite an mittelständische Unternehmen führen wird. Eine Verschlechterung der ge- Seite 10 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ nerellen Finanzierungsbedingungen aufgrund von Basel II ist nicht erkennbar. Wenn die QIS 3 dennoch in Details Probleme offen legen sollte, wird sich der Baseler Aus schuss damit befassen. Der Baseler Ausschuss wird im Mai 2003 ein drittes Kon sultationspapier, das die Ergebnisse der QIS 3 bereits bein halten soll, veröffentlichen. Die Verabschiedung des neuen Akkords ist für Ende 2003 vorgesehen, so dass Basel II wie geplant Ende 2006 in Kraft treten kann. V Die Brüsseler EU-Kommission arbeitet - wie Sie sicher wis sen - an einem inhaltlich sehr eng an Basel II angelehnten bankaufsichtliehen Regelwerk. Allerdings werden die euro päischen Regelungen für alle Banken und nicht nur - wie Basel II- für die international tätigen Banken verpflichtend sein. Deshalb war und ist es uns ein besonderes Anliegen, die Interessen der kleinen und mittleren Banken, die in Deutschland überwiegend als Hausbanken der mittelständi schen Unternehmen auftreten, sachgerecht zu vertreten. Seite 11 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ Die EU-Regelungen versprechen größere Flexibilität durch die nationalen Aufsichtsbehörden, so dass die Besonder heiten der nationalen Bankensysteme umfassender als in Basel berücksichtigt werden können. Gestatten Sie mir in diesem Zusammenhang einen weiter führenden Hinweis. Die zur Zeit diskutierte Neuorganisation der EU Finanzmarktregulierung und -aufsieht muß den inhaltlichen Anforderungen Rechnung tragen sowie Effizienz und gene reii Mehrwert bringen. Die Einbindung der nationalen No tenbanken als Ratgeber auf allen Entscheidungsebenen ist aufgrund deren Expertise deshalb wünschenswert. Der An fang Oktober vom ECOFIN-Rat gebilligte Vorschlag zur Neuordnung der EU-Regulierungsverfahren trägt dieser Notwendigkeit nicht Rechnung. Darüber hinaus halte ich es für fraglich, ob die vorgesehene Übertragung des sog. \"Lamfalussy-Modells\" den besonderen Anforderungen des Bankensektors gerecht werden kann. Die große Zahl zu sätzlicher Ausschüsse bürgt die Gefahr einer größeren Korn- Seite 12 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ plexität und Intransparenz der Strukturen und dürfte den Koordinationsbedarf erhöhen. Dies würde nicht zu der not wendigen und angestre.bten Beschleunigung des Regulie rungsverfahrens beitragen. VI Meine Damen und Herren, die neuen Eigenkapitalregelungen nach Basel II verlangen von den Kreditinstituten, der Bankenaufsicht und auch von den Kreditnehmern ein hohes Maß an Anpassungsbereit schaft. Angesichts der Dynamik auf den Finanzmärkten ist dies unumgänglich zur Aufrechterhaltung eines weltweit stabilen Finanzsystems. Für Deutschland gilt: Auch wenn deutsche Banken sich zum Teil ausgeprägten Ertragsprob lemen gegenübersehen, ist der deutsche Bankensektor nach wie vor stabil. Düe deutschen Kreditinstitute gehen ihre strukturellen Prob~eme entschlossen an durch eine Verbesserung ihrer internen Risikosteuerungssysteme, Maßnahmen zur Stärkung der Ertragslage, z.B. mit drasti schen Kostensenkungsprogrammen. Das deutsche Banken- Seite 13 von 14Deutsche Bundesbank, 21.10.2002 Deutsche Bundesbank Sendesperrfrist 21. Oktober 2002, 13:00 Uhr MEZ system als Ganzes ist robust genug, auch eine Durststrecke zu überstehen. Die deutschen Banken werden sich weder kurz- noch lang fristig aus dem Kreditgeschäft zurückziehen, schon deshalb nicht, weil die Unternehmens·finanzierungen nach wie vor den größten Anteil am Zinsergebnis liefern. Allerdings müs sen auch Banken auf ihre Risiken achten. Insgesamt wer den die Banken - ich hege da keine Zweifel - auch in der Zukunft ihrer gesamtwirtschaftlichen Verantwortung für die Kreditversorgung der deutschen Wirtschaft und als wich~ tigste Finanziers des Mittelstandes gerecht werden. Ich danke Ihnen für Ihre Aufmerksamkeit! Seite 14 von 14"}