{"AUTHOR": "AndreasDombret", "TITLE": "\"Yin und Yang bei der Lösung der europäischen Staatsschuldenkrise\"\nRede am Peterson Institute", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "17.10.2013", "TEXT": "\"Yin und Yang bei der Lösung der europäischen Staatsschuldenkrise\"\n\nRede am Peterson Institute\n\n\n\n17.10.2013\n\n|\nWashington, D.C.\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Die Bruchlinie: Gleichheit vs. Effizienz3 Leistungsbilanzungleichgewichte3.1 Das Problem3.2 Ein Vorschlag, zwei Einwände3.3 Anpassungen sind im Gange4 Eurobonds4.1 Das Problem4.2 Verschärfung des Problems durch Eurobonds4.3 Andere Möglichkeiten5 Schluss1 EinleitungSehr geehrte Damen und Herren,ich freue mich, heute hier sein zu dürfen. Es ist eine große Ehre, an einer so angesehenen Institution wie dem Peterson Institute eine Rede zu halten. Seit nunmehr über 30 Jahren liefert das Institut bedeutsame analytische Beiträge für die Arbeit politischer Entscheidungsträger auf der ganzen Welt.Und wenn ich politische Entscheidungsträger sage, dann meine ich ausdrücklich auch die Zentralbanken, da der Präsident des Instituts, Adam Posen, unsere Probleme und Sorgen bestens versteht. Er war Mitglied des geldpolitischen Ausschusses der Bank of England und hat mit vielen anderen Zentralbanken – auch mit der Bundesbank – zusammengearbeitet. Er ist dadurch in der einzigartigen Lage, Zentralbankern wie mir Analysen zu liefern und Ratschläge zu erteilen.Solche Ratschläge sind in turbulenten Zeiten wie diesen besonders wertvoll. Blicken wir zurück, so sehen wir eine Krise, die sich über einen Zeitraum von mehr als sechs Jahren erstreckt. Es begann mit Turbulenzen am US-Wohnimmobilienmarkt, gefolgt von einer globalen Finanzkrise, einer weltweiten Rezession und einer Staatsschuldenkrise im Euro-Währungsgebiet. In meiner Rede möchte ich mich auf diese letzte Phase konzentrieren.Mark Twain sagte einmal: \"Ein Mensch, der eine Katze am Schwanz trägt, lernt etwas, das er auf keine andere Art und Weise lernen kann.\" Auf den Euro-Raum übertragen haben wir offenbar die Katze in den vergangenen drei Jahren die meiste Zeit so getragen. Und wie Mark Twain voraussagte, haben wir viel dabei gelernt.Wir haben viel über die interne Funktionsweise der Europäischen Währungsunion gelernt – sowohl in wirtschaftlicher als auch in politischer Hinsicht. Es stimmt zwar, dass jeder die Krise aus einem etwas anderen Blickwinkel betrachtet, doch anscheinend haben die meisten von uns dieselben Lehren aus ihr gezogen. Zumindest im Hinblick auf die Ursachen der Krise scheinen die meisten von uns dieselbe Diagnose gestellt zu haben.Dieser Diagnose zufolge sind die Hauptursachen der Krise auf nationaler und auf europäischer Ebene zu finden. Auf nationaler Ebene wiesen die Länder, die sich nun im Zentrum der Krise befinden, eine hohe Staatsverschuldung und eine mangelnde Wettbewerbsfähigkeit auf. Auf europäischer Ebene gab es Schwächen des institutionellen Rahmens der Währungsunion.Aber wenn sich doch die meisten Beobachter bei der Diagnose der Krise einig sind, warum können sie sich dann nicht auf die geeignete Therapie einigen? Warum werden so viele unterschiedliche Heilmethoden vorgeschlagen? In meiner Rede möchte ich eine Erklärung für diese vielfältigen Ansätze liefern und sie auf zwei der laufenden Diskussionen über die Lösung der Krise anwenden.2 Die Bruchlinie: Gleichheit vs. EffizienzMein Ausgangspunkt ist eine der klassischen Bruchlinien in der Wirtschaftstheorie: die Bruchlinie zwischen Gleichheit und Effizienz. Gleichheit bezieht sich dabei in erster Linie auf die Umverteilung von Ressourcen unter den Mitgliedern der Gesellschaft. Effizienz meint vor allem die Verwendung von Ressourcen zu ihrem produktivsten Nutzen. Zusammen bilden Gleichheit und Effizienz das Yin und Yang der Wirtschaftswissenschaft.Und wie in der chinesischen Philosophie sind die wirtschaftlichen Versionen von Yin und Yang keine gegensätzlichen Kräfte, sondern zwei miteinander verknüpfte Konzepte. Letztendlich geht es nicht um die Frage \"entweder/oder\", sondern um das richtige Maß. Und genau das ist der Kern der Diskussionen über die Lösung der Staatsschuldenkrise. Einige Analysten tendieren eher in Richtung Gleichheit oder – genauer gesagt – in Richtung Lastenverteilung. Andere Analysten neigen mehr in Richtung Effizienz, das heißt zu der Ansicht, dass die richtigen Anreize geschaffen werden müssen, um in Zukunft eine stabile Währungsunion sicherzustellen.Um dieses Tauziehen zwischen Lastenverteilung und Effizienz geht es bei fast allen Debatten über die Lösung der europäischen Staatsschuldenkrise.Es bestimmt die Diskussionen über die Ausgestaltung der Rettungsmechanismen, über eine Bankenunion, über eine Fiskalunion, über die Geldpolitik, über die Wege zur Beseitigung der Leistungsbilanzungleichgewichte und über die Einführung von Eurobonds.Um meinen Standpunkt zu veranschaulichen, möchte ich auf die letzten beiden Aspekte eingehen. Lassen Sie uns mit der Diskussion über die Beseitigung der Leistungsbilanzungleichgewichte im Euro-Raum beginnen.3 Leistungsbilanzungleichgewichte3.1 Das ProblemVor der Krise waren in den Leistungsbilanzen von Euro-Ländern große Ungleichgewichte zu verzeichnen. Einige Länder wie Deutschland, die Niederlande und Österreich wiesen dauerhafte Leistungsbilanzüberschüsse auf. Andere Länder wie Griechenland, Irland und Spanien verbuchten anhaltende Leistungsbilanzdefizite.Grundsätzlich sind Leistungsbilanzüberschüsse oder ‑defizite an sich kein Problem. Aber jene, die vor der Krise verzeichnet wurden, waren Ausdruck der zugrunde liegenden Hemmnisse für nachhaltiges Wachstum. Zugleich brachten sie eine gewisse Instabilität in die Währungsunion. Daher auch die Notwendigkeit, \"Europa wieder ins Gleichgewicht zu bringen\".Ein Kanal, über den auf Dauer nicht tragbare Leistungsbilanzpositionen wieder ins Lot gebracht werden können, ist der Wechselkurs. In einer Währungsunion ist der Wechselkurs jedoch selbstverständlich keine Option mehr. Die einzig verbleibende Möglichkeit ist eine binnenwirtschaftliche Anpassung über Preise, Löhne, Beschäftigung und Produktion.Eine solche Anpassung stellt zweifelsohne eine Belastung für die Wirtschaft des betreffenden Landes dar. Folglich wird intensiv darüber diskutiert, welche Länder Anpassungen vornehmen sollten – diejenigen mit einem Leistungsbilanzdefizit oder diejenigen mit einem Leistungsbilanzüberschuss. Und im Grunde handelt es sich dabei um die Diskussion über Lastenverteilung und Effizienz.Viele befürchten, dass es für die Defizitländer eine zu große Belastung wäre, wenn sie allein die Anpassungen durchführen müssten. Daher schlagen sie vor, dass auch Überschussländer Anpassungen vornehmen sollten, damit die Last auf mehrere Schultern verteilt werden kann.Ich möchte diese Sichtweise infrage stellen und zwei Einwände dagegen vorbringen: Der eine bezieht sich auf die Effektivität eines solchen Ansatzes und der andere auf dessen Konsequenzen.3.2 Ein Vorschlag, zwei EinwändeUm die Last von Anpassungen auf mehrere Schultern zu verteilen, haben Experten wie Paul Krugman vorgeschlagen, dass Überschussländer ihre Wettbewerbsfähigkeit senken sollten. So empfehlen sie beispielsweise, dass Deutschland das Lohnniveau um mehr als das durch die Bedingungen am deutschen Arbeitsmarkt gerechtfertigte Maß erhöhen soll.Dahinter steckt die Idee, dass Wettbewerbsfähigkeit relativ ist: Verluste des einen Landes sind die Gewinne des anderen. Anstatt dass also nur einige Länder ihre Wettbewerbsfähigkeit komplett anpassen, sollten sich alle Länder in der Mitte treffen: Diejenigen mit einem Leistungsbilanzüberschuss sollten ihre Wettbewerbsfähigkeit etwas senken und diejenigen mit einem Defizit etwas steigern. Die Last der Beseitigung von Ungleichgewichten wäre geteilt.Aber wie weit würde uns dieser Ansatz bringen? Nun, ich muss leider sagen, dass er uns wohl nicht sehr weit bringen würde. Um die Effektivität dieses Ansatzes beurteilen zu können, haben wir unsere eigenen Schätzungen vorgenommen, und die Ergebnisse waren ziemlich ernüchternd.Wir unterstellten eine zusätzliche Lohnsteigerung in Deutschland von 2 Prozentpunkten über dem Wert, der normalerweise als Ergebnis von Tarifverhandlungen zu erwarten wäre. Dann haben wir anhand unserer Wirtschaftsmodelle die Auswirkungen dieser Lohnsteigerung auf die Exporte der Peripherieländer des Euro-Raums errechnet.Angesichts der Art der Handelsströme innerhalb des Euro-Raums zeigte sich, dass die Auswirkungen nahezu gleich null waren. Nur Irland könnte  einen leichten Anstieg der Exporte erwarten. Gleichzeitig würde die deutsche Wirtschaft geschwächt. Je nach Modell würde die Beschäftigung letztlich um 1 % und die Produktion um ¾ % zurückgehen. Höhere Löhne in Deutschland und mehr Exporte der Defizitländer haben nun mal ihren Preis.Und genau dieser Preis bringt uns direkt zu meinem zweiten Einwand gegen die Lastenverteilung.Dafür müssen wir über die Grenzen Europas hinausblicken.Schließlich ist Europa keine Insel, sondern Teil einer globalisierten Welt. Und auf globaler Ebene stehen wir im Wettbewerb mit Volkswirtschaften wie den Vereinigten Staaten und China. Was würde also passieren, wenn die Euro-Länder dem Ansatz folgten, sich bei der Wettbewerbsfähigkeit in der Mitte zu treffen? Nun ja, schlussendlich würde der gesamte Euro-Raum gegenüber dem Rest der Welt an Wettbewerbsfähigkeit verlieren.Meines Erachtens ist das nicht der richtige Weg. Um erfolgreich zu sein, muss Europa als Ganzes dynamischer, innovativer und produktiver werden. Jeder Versuch, ein europäisches Land durch die Verringerung der Wettbewerbsfähigkeit eines anderen Landes vor Konkurrenzdruck zu schützen, wäre zum Scheitern verurteilt.3.3 Anpassungen sind im GangeWelche Schlussfolgerung ziehe ich nun mit Blick auf Lastenverteilung und Effizienz? Habe ich mich gerade eben für Effizienz ausgesprochen, indem ich die Lastenverteilung abgelehnt habe? Nun, es ist auch hier keine Frage von \"entweder/oder\", sondern eine Frage des richtigen Maßes.Sicher ist meiner Meinung nach, dass die Anpassung in den Defizitländern beginnen muss. Schließlich betrieben sie ja ein auf Dauer nicht tragbares Modell, das auf strukturellen Schwächen basierte. Eine Reform dieses Modells ist der vielversprechendste Ansatz, um die Wiederherstellung des Gleichgewichts zu erleichtern. Natürlich braucht nicht jedes Defizitland dieselben Strukturreformen, aber alle benötigen eine gewisse Form der Anpassung.Und etliche Reformen sind bereits durchgeführt worden. Der Anpassungsprozess durch Strukturreformen ist daher in vollem Gange. Die Leistungsbilanzen von Defizitländern haben sich seit 2008 drastisch verbessert. Die Verbesserungen reichen dabei von knapp 9 Prozentpunkten des BIP in Irland bis zu mehr als 15 Prozentpunkten in Griechenland. Jüngsten Schätzungen der Europäischen Kommission zufolge werden die meisten Krisenländer in diesem Jahr einen Leistungsbilanzüberschuss erzielen.Und was noch wichtiger ist: Dieser Anpassungsprozess wird nicht nur von sinkenden Importen, sondern auch von wachsenden Exporten begleitet. Alle Krisenländer dürften in diesem Jahr ein leichtes Exportwachstum verzeichnen; die Bandbreite reicht dabei von knapp 1 % in Portugal bis zu rund 4 % in Spanien.Und wenn sich die Leistungsbilanzen der Defizitländer verbessern, dann werden sich die Leistungsbilanzen der Überschussländer automatisch anpassen. Letzten Endes kann nicht jedes Land einen Leistungsbilanzüberschuss aufweisen. In gewisser Weise werden wir uns somit schließlich doch in der Mitte treffen.Darüber hinaus wird die Last des Anpassungsbeginns zwar nicht im wahrsten Sinne des Wortes geteilt, aber zumindest doch erleichtert.Die Rettungspakete sind doch nichts anderes als staatlich garantierte Überbrückungskredite zur Erleichterung des Anpassungsprozesses. So haben wir letztendlich sowohl Yin als auch Yang: Die Last wird geteilt, und die Effizienz wird gesteigert.4 Eurobonds4.1 Das ProblemBetrachten wir nun ein weiteres Beispiel im Rahmen der Auseinandersetzung zwischen Lastenverteilung und Effizienz: die Debatte über die Einführung von Eurobonds.Bisweilen wird argumentiert, dass Eurobonds viele Probleme des Euro-Raums lösen könnten. Diese Meinung vertrat beispielsweise George Soros vor drei Wochen auf dem Global Economic Symposium in Kiel.Ich bin jedoch der Auffassung, dass die Ausgabe von Eurobonds ebenfalls eine Art von Lastenverteilung wäre, die auf Kosten der Effizienz ginge und die Stabilität der Währungsunion gefährden würde.4.2 Verschärfung des Problems durch EurobondsUm die Kernaussage meines Arguments zu verstehen, muss man mit den Besonderheiten der Europäischen Währungsunion vertraut sein. Die Europäische Währungsunion ist insofern ein Sonderfall, als eine einheitliche Geldpolitik mit den nationalen Finanzpolitiken der Mitgliedsländer einhergeht.Die Geldpolitik der 17 Euro-Länder wird vom EZB-Rat in Frankfurt festgelegt. Die Finanzpolitik der 17 Mitgliedstaaten des Euro-Währungsgebiets liegt hingegen in den Händen der Regierungen dieser Länder; jedes Land entscheidet also selbstständig über seine Staatseinnahmen und ‑ausgaben.Dieses Ungleichgewicht der Verantwortlichkeiten schafft einen Verschuldungsanreiz für einzelne Länder, wodurch eine Defizitneigung innerhalb des Systems entsteht.Unser Ziel sollte es sein, dieser Defizitneigung entgegenzuwirken und eine stabile Währungsunion zu gewährleisten. Dies kann nur durch eine Neuausrichtung der Verantwortlichkeiten erreicht werden – Haftung und Kontrolle müssen im Gleichgewicht sein.Würden uns Eurobonds diesem Ziel näher bringen? Zugegeben: Eurobonds würden in den hochverschuldeten Mitgliedstaaten des Euro-Raums vorübergehend für Entlastung sorgen. Doch würden sie letzten Endes das bereits bestehende Ungleichgewicht zwischen Haftung und Kontrolle noch weiter verstärken. Während die Ausgabenentscheidungen im Wesentlichen ein nationales Vorrecht blieben, würde die Haftung völlig auf die europäische Ebene übergehen. Der Anreiz, weitere Schulden aufzunehmen, würde somit erhöht und nicht vermindert.4.3 Andere MöglichkeitenSollen zur Stabilisierung der Währungsunion Haftung und Kontrolle wirklich neu ausrichten werden, so gibt es zwei Möglichkeiten. Die erste Option wäre, Haftung und Kontrolle auf europäischer Ebene in Einklang zu bringen. Nur dann würden die Anreize in die richtige Richtung gelenkt, wie der IWF kürzlich in einem Bericht feststellte.Dieser Ansatz liefe auf eine sogenannte Fiskalunion hinaus. Voraussetzung für die Schaffung einer Fiskalunion wäre jedoch, dass die Euro-Länder nationale Souveränität auf die europäische Ebene übertrügen, etwa indem die europäische Ebene ein Eingriffsrecht bei unsoliden öffentlichen Finanzen erhielte. Unter diesen Rahmenbedingungen könnten Eurobonds tatsächlich ein logischer nächster Schritt sein.Ein derartiger Souveränitätsverzicht käme jedoch einem grundlegenden Kurswechsel gleich und würde weitreichende legislative Veränderungen auf nationaler wie auch auf europäischer Ebene erfordern. Dafür wäre nicht nur die Unterstützung durch die politischen Entscheidungsträger, sondern auch durch die Bevölkerung vonnöten. Und hier sollten wir realistisch sein: Es gibt derzeit keine Bereitschaft für einen entsprechenden Schritt – weder in Deutschland noch in einem anderen Land des Euro-Raums. Eine Fiskalunion liegt daher in weiter Ferne.Bis auf Weiteres bleibt uns somit die zweite Option, nämlich sowohl die Haftung als auch die Kontrolle auf nationaler Ebene zu verankern. Das hieße eine Stärkung des ursprünglichen Maastricht-Rahmenwerks, also die Schaffung von \"Maastricht 2.0\". Hierfür wären unter anderem strengere Regeln zur Kreditaufnahme erforderlich, denn der Stabilitäts- und Wachstumspakt darf kein zahnloser Tiger sein. Die Regeln wurden in der Zwischenzeit verschärft; nun gilt es, sie anzuwenden und ihre Einhaltung sicherzustellen.Lassen Sie mich an dieser Stelle eine wichtige Randbemerkung machen: Die europäische Integration macht in der Tat gute Fortschritte. Am vergangenen Dienstag verabschiedeten die EU-Finanzminister formell den einheitlichen Aufsichtsmechanismus (SSM), der eine zentrale Säule der angestrebten europäischen Bankenunion darstellen wird. Damit wurde ein wichtiger Schritt zur Verbesserung des Rahmenwerks der Währungsunion getan.Welche Schlussfolgerung ziehe ich nun in diesem Fall in Bezug auf die Frage \"Lastenverteilung vs. Effizienz\"? Nun, die Position der Bundesbank war immer eindeutig und konsistent: Vernünftige Anreize sind unverzichtbar, um den Verzerrungen, die sich aus der Architektur des Euro-Raums ergeben, entgegenzuwirken.Eine gewisse Lastenverteilung ist notwendig, und diese erfolgt durch die Rettungsmechanismen, über die Finanzhilfen gewährt werden. Wenn die Lasten jedoch in einer Art und Weise verteilt werden, die zu einer noch stärkeren Verzerrung der Anreize führt, ist eine dauerhafte Überwindung der Krise nicht möglich. Die Einführung von Eurobonds hätte zur Folge, dass sich das Gleichgewicht zugunsten der Lastenverteilung und zuungunsten der Effizienz verschiebt. Langfristig würde dies die gesamte Währungsunion destabilisieren und uns allen schaden.5 SchlussMeine Damen und Herren, wir betrachten alle dieselbe Krise, und wir sind uns mehr oder weniger über deren Ursachen einig. Die vorgeschlagenen Lösungen scheinen allerdings recht stark voneinander abzuweichen. In meiner Rede habe ich dargelegt, dass diese Abweichungen meist auf den Konflikt zwischen Lastenverteilung und Setzen der richtigen Anreize – oder anders gesagt zwischen Gleichheit und Effizienz – zurückzuführen sind.Ich habe auch gesagt, dass diese beiden Konzepte mit dem Yin und Yang in der chinesischen Philosophie vergleichbar sind: Sie schließen sich nicht gegenseitig aus, sondern ergänzen sich. Letzten Endes geht es bei der Diskussion also nicht um die Frage \"entweder/oder\", sondern um das richtige Maß.Solidarität und Lastenverteilung spielen bei der europäischen Integration eine wichtige Rolle, ganz besonders in einer Krise. Europäische Integration bedeutet aber auch die Gestaltung einer stabilen Zukunft, und hierfür sind effiziente Strukturen vonnöten. Wir müssen daher diese beiden Konzepte sorgsam gegeneinander abwägen.Gleichwohl liegen beide Seiten letztlich nicht so weit auseinander. Und was am wichtigsten ist: Wir haben alle das gleiche Ziel, nämlich eine stabile Währungsunion. Um nochmals auf Mark Twain zurückzukommen: Tragen wir die Katze nicht länger am Schwanz, sondern packen wir sie am Nacken.Ich danke Ihnen für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 492}