{"AUTHOR": "JensWeidmann", "TITLE": "Notenbankkommunikation als geldpolitisches Instrument\nVortrag beim Zentrum für Europäische Wirtschaftsforschung", "PDF_URL": "https://www.bundesbank.dehttps://www.bundesbank.de/en/press/speeches/central-bank-communication-as-an-instrument-of-monetary-policy-732060", "LOCAL_PDF_FILE": "central-bank-communication-as-an-instrument-of-monetary-policy-732060", "DATE": "02.05.2018", "TEXT": "Notenbankkommunikation als geldpolitisches Instrument\n\nVortrag beim Zentrum für Europäische Wirtschaftsforschung\n\n\n\n02.05.2018\n\n|\nMannheim\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Begrüßung2 Zur Bedeutung der Kommunikation in der Geldpolitik3 Geldpolitische Kommunikation an der Nullzinsgrenze4 Kommunikative Begleitung der Normalisierung5 Ausblick1 BegrüßungSehr geehrter Herr Professor Wambach,sehr geehrte Damen und Herren,ich danke Ihnen sehr herzlich für die Einladung, hier am Zentrum für Europäische Wirtschaftsforschung in der Veranstaltungsreihe „Wirtschaftspolitik aus erster Hand“ zu sprechen.Bei den Begriffen Wirtschaftspolitik und Hand musste ich unwillkürlich an Harry Trumans berühmte Sehnsucht nach einhändigen Wirtschaftsberatern denken. Mit ihrem typischen abwägenden „On the one hand ... on the other hand“ gingen die Ökonomen dem früheren US-Präsidenten offenkundig auf die Nerven.„Wirtschaftspolitik aus erster Hand“ hat in Ihrem Fall natürlich ebenso wenig mit „one-handed economists“ zu tun wie mit dem Gebrauchtwagenhandel, wo man die Wendung „aus erster Hand“ ebenfalls antrifft.Nein, „aus erster Hand“ ist hier wohl im Sinne von „direkt von Entscheidungsträgern“ zu verstehen. Und so verstanden rede ich als Bundesbankpräsident und EZB-Ratsmitglied natürlich am besten über Geldpolitik.Seit ich heute vor sieben Jahren meine erste Rede als Bundesbankpräsident gehalten habe, sind einige weitere hinzugekommen. Ich habe sie nicht mitgezählt, aber die Datenbank der öffentlichen Reden auf der Internetseite der Bundesbank verzeichnet mittlerweile mehr als 150 Einträge.Nicht in jeder Rede, aber in sehr vielen, geht es auch oder sogar primär um Fragen der Geldpolitik. Reden sind für geldpolitische Entscheidungsträger zu einem wichtigen Kommunikationsmedium geworden: Allein die sechs Direktoriumsmitglieder der EZB haben im vergangenen Jahr 150 veröffentlichte Reden gehalten. Und Reden sind nur ein Kommunikationsmedium. Weitere Kanäle der Notenbankkommunikation sind die regelmäßig erscheinenden Berichte, Interviews oder Pressekonferenzen.Große Aufmerksamkeit erhalten insbesondere die einleitenden Statements des EZB-Präsidenten zu Beginn der Pressekonferenzen im Anschluss an geldpolitische EZB-Ratssitzungen. Sogenannte „ECB Watcher“ achten hierbei auf jedes Wort. Änderungen in der Kommunikation werden sehr aufmerksam registriert und gedeutet. Und nicht nur das Gesagte, sondern auch das Nicht-Gesagte kann Botschaften enthalten.„Man kann nicht nicht kommunizieren“. Dieser bekannte Satz des Kommunikationswissenschaftlers Paul Watzlawick gilt so gesehen auch für die Geldpolitik.In meiner Rede heute möchte ich der Bedeutung der Kommunikation als geldpolitisches Instrument etwas tiefer auf den Grund gehen und darlegen, wie wichtig eine gute Notenbankkommunikation für den Erfolg der Geldpolitik ist und was eine gute Notenbankkommunikation ausmacht.Ich werde dazu in drei Schritten vorgehen und zunächst auf die Entwicklung der Notenbankkommunikation und ihre Bedeutung im Allgemeinen eingehen.  Dann werde ich die besonderen Herausforderungen für die Kommunikation einer Geldpolitik skizzieren, die an der Nullzinsgrenze operiert. Und schließlich möchte ich einen Ausblick geben, wie die Kommunikation helfen kann, die Geldpolitik wieder zu normalisieren, ohne dass es dabei zu Marktverwerfungen kommt.2 Zur Bedeutung der Kommunikation in der GeldpolitikNoch vor wenigen Jahrzehnten waren Notenbanken in ihrer Kommunikationspolitik eher zurückhaltend, man könnte fast sagen intransparent. Bis in die frühen 1990er Jahre hinein umgab die Notenbanken eine Aura des Geheimnisvollen. So prangerte der Ökonom Karl Brunner, ein wichtiger Geldtheoretiker, das Notenbankwesen als esoterische Kunst an, zu der nur eingeweihte Eliten Zugang hätten; im Übrigen komme die Nähe zur Esoterik auch in der inhärenten Unfähigkeit zum Ausdruck, sich verständlich zu artikulieren.Geradezu legendär ist in diesem Zusammenhang die Warnung des früheren Vorsitzenden der US-Notenbank Alan Greenspan: „Wenn Ihnen meine Aussagen ungewöhnlich klar erscheinen, haben Sie mich zweifellos missverstanden.“  Und nicht umsonst trug ein Buch über die Federal Reserve, das vor 30 Jahren die amerikanische Bestsellerliste erklomm, den Titel „The Secrets of the Temple“.Gerade am Beispiel der Fed lässt sich indes anschaulich zeigen, wie sich die geldpolitische Kommunikation stetig gewandelt hat: Vor 1994 machte das Federal Open Market Committee (FOMC) keine Angaben zur Federal Funds Target Rate, also dem Leitzins der Fed. Von 1994 an wurden bei Änderungen der Zielrate sogenannte Statements veröffentlicht.Von Ende 1999 an veröffentlichte das FOMC dann nach jeder Sitzung ein Statement, das ab 2002 auch Abstimmungsergebnisse preisgab. Von 2003 an enthielten die Statements auch explizite Aussagen zum wahrscheinlichen Zinspfad.Seit 2007 veröffentlicht das FOMC viermal im Jahr individuelle Prognosen seiner Mitglieder bezüglich Wachstum, Arbeitslosigkeit, Inflation und Zinsen. Und im Jahr 2011 gab es erstmals eine Pressekonferenz im Anschluss an eine FOMC-Sitzung, was seitdem ebenfalls viermal jährlich stattfindet.Ziel der intensiveren Kommunikation der Notenbanken ist eine größere Transparenz.Zum einen können Notenbanken so ihrer Rechenschaftspflicht gegenüber der Öffentlichkeit besser gerecht werden. Denn unabhängige Notenbanken sind kein Staat im Staat und müssen in einer Demokratie ihre Geldpolitik erklären. Indem sie ihre Entscheidungen verständlich erläutern, stärken sie das Vertrauen der Öffentlichkeit, dass sie ihren Auftrag, Preisstabilität zu sichern, erfüllen. Und dieses Vertrauen ist das wertvollste Kapital, das eine Notenbank hat.Zum anderen lässt sich mit Kommunikation aber auch Geldpolitik machen. Wenn Menschen sich wirtschaftlich betätigen, egal ob als Unternehmer, Arbeitnehmer, Verbraucher oder sonst wie, handeln sie vorausschauend. Sie bilden Erwartungen, und die kann eine Notenbank durch Kommunikation beeinflussen. Oder wie es der US-Ökonom Michael Woodford beschrieb:„Da die wichtigen Entscheidungsträger einer Ökonomie vorausschauend handeln, beeinflussen Zentralbanken die Wirtschaft genauso über ihren Einfluss auf die Erwartungen wie durch ihre direkten Transaktionen am Geldmarkt.“[1]Die Wirkung der Geldpolitik hängt dabei sogar weniger vom kurzfristigen Geldmarktzins ab als vielmehr von den Erwartungen über den künftigen Pfad der Leitzinsen und vor allem die langfristigen Zinsen. Denn das werden die Unternehmer und Banker unter Ihnen bestätigen können: Spar- und Investitionsentscheidungen hängen nicht vom Zinssatz für Dreimonatsgeld ab, sondern von 5- oder 10-jährigen Zinsen. Aber die beeinflusst die Geldpolitik normalerweise eben nur indirekt.Kommunikation dient also der Erwartungssteuerung, und je besser die Erwartungen im Einklang mit dem geldpolitischen Mandat gesteuert werden, desto besser stabilisiert die Notenbank die gesamtwirtschaftliche Nachfrage und damit auch die Preisentwicklung.[2] Wie steuern nun Notenbanken geldpolitische Erwartungen? Eine zentrale Rolle spielt die Bekanntgabe eines Inflationsziels, denn sie führt zu Stabilitätsgewinnen.[3] Sie trägt zu einer Verankerung der Inflationserwartungen der Wirtschaftsteilnehmer bei, die sich unter anderem in einer weniger volatilen Inflation auszahlt. Es ist insofern kein Zufall, dass die Ausweitung der Kommunikationsaktivität von Notenbanken mit dem Aufkommen der Strategie der Inflationssteuerung einherging.Der EZB-Rat hat bereits vor der Einführung des Euro eine quantitative Definition von Preisstabilität veröffentlicht und diese später präzisiert. Die Kommunikationsaktivität der EZB und der nationalen Zentralbanken im Euroraum ging aber von Anfang an darüber hinaus.Neben den Argumenten der Rechenschaft und Erwartungssteuerung spielte dabei auch eine Rolle, dass sich die EZB als neue Institution noch keine geldpolitische Reputation erworben hatte. Mit verständlicher Kommunikation sollten etwaige Zweifel an der Stabilitätsorientierung des Eurosystems zerstreut werden.Mit der bereits erwähnten Pressekonferenz verfügt die EZB über ein Kommunikationsinstrument, das die Möglichkeit bietet, geldpolitische Entscheidungen sehr zeitnah und ausführlich zu erläutern. Die einleitenden Statements ermöglichen keinen umfassenden Einblick in das Meinungsspektrum innerhalb des EZB-Rats. Hierzu veröffentlicht der EZB-Rat seit 2015 mit den sogenannten „Accounts“ ausführliche schriftliche Zusammenfassungen der geldpolitischen Sitzungen des EZB-Rats. Darin kommt auch die Bandbreite der vorgebrachten Argumente zum Ausdruck.Andere Notenbanken veröffentlichen zum Teil auch Sitzungsprotokolle mit namentlichen Abstimmungsergebnissen, worauf der EZB-Rat aber aus gutem Grund seit jeher verzichtet hat. Denn es soll verhindert werden, dass die Entscheidungen von EZB-Ratsmitgliedern aus der nationalen Perspektive des jeweiligen Heimatlandes beurteilt und so der Gefahr einer Politisierung der Geldpolitik vorgebeugt werden.Die Bundesbank legte übrigens schon recht früh, noch zu Zeiten der D-Mark, Wert auf Kommunikation mit der Öffentlichkeit. Das lag zum einen an ihrer ausgeprägten Unabhängigkeit, die wie gesagt zu Rechenschaft verpflichtet. Zugleich wurde aber auch schon früh erkannt, wie sehr der Erfolg einer stabilitätsorientierten Geldpolitik davon abhängt, dass eine gut informierte Bevölkerung die geldpolitische Strategie versteht und den Wert einer stabilen Währung schätzt.Hätte die deutsche Bevölkerung nicht so eine hohe Wertschätzung für ihre stabile Währung gehabt, wäre es der Bundesbank schwerer gefallen, ihre Politik umzusetzen, zumal diese ja nicht immer allen willkommen war.Die Notenbank-Kommunikation zu D-Mark-Zeiten diente indes weniger der Steuerung von Erwartungen. Damit wäre die Bundesbank ihrer Zeit auch weit voraus gewesen, schließlich wurde die Bedeutung der Erwartungssteuerung für die Geldpolitik erst Mitte der 1990er Jahre erkannt. Im Gegenteil: Bis in die 1990er Jahre hinein schreckten Notenbanker nicht davor zurück, die Märkte mit einer Zinsentscheidung auch mal zu überraschen.Heutzutage werden geldpolitische Entscheidungen kommunikativ so weit vorbereitet, dass die Entscheidung selbst oft kaum noch Überraschungsmomente bereithält.Gute Notenbankkommunikation zeichnet sich ferner dadurch aus, dass sie die Zustandsabhängigkeit geldpolitischer Entscheidungen betont – also klarmacht, dass und wie die Ausrichtung der Geldpolitik vom jeweiligen wirtschaftlichen Umfeld abhängt.Die Kommunikation sollte möglichst klar und präzise das Ziel und die Art und Weise, wie sie auf etwaige Abweichungen vom Ziel reagiert, erklären und vermitteln. Sie sollte, vereinfacht gesprochen, die Reaktionsfunktion der Geldpolitik vermitteln, um unnötige Unsicherheit zu vermeiden.Die Wirtschaftsteilnehmer sollen dadurch besser verstehen, wie die Geldpolitik auf neue Informationen reagieren wird. So können sie von sich aus ihre Erwartungen über die Zinsen und Inflation und damit ihr Verhalten an Neuigkeiten, etwa einen unerwarteten Ölpreisanstieg, anpassen. Und indem sie das tun, muss die Notenbank für sich genommen weniger auf das veränderte ökonomische Umfeld reagieren.Doch wie sieht gute Notenbankkommunikation konkret aus? Wie umfangreich und detailliert muss sie sein?Offenkundig ist mehr Kommunikation nicht per se bessere Kommunikation. Auch könnte vollständige Transparenz allein durch die Menge an Information möglicherweise mehr zur Verschleierung als zur Erhellung beitragen.[4] Jedoch sollten Notenbanken möglichst präzise kommunizieren. Denn wenn ihre Signale nicht hinreichend klar sind, kann dies unerwünschte Volatilität an den Märkten zur Folge haben, die auch auf die realwirtschaftlichen Entwicklungen abstrahlen kann.Präzise Kommunikation ist vor allem in Zeiten hoher Unsicherheit wichtig, zum Beispiel wenn als Reaktion auf eine Krise unkonventionelle Maßnahmen eingeführt, genutzt und schließlich beendet werden. Durch einen breiten Kommunikationsansatz, der verschiedene Kanäle nutzt, kann die Notenbank zudem vermeiden, dass einzelnen Verlautbarungen, etwa der Pressekonferenz, zu viel Aufmerksamkeit zukommt.[5] Gerade die Pressekonferenz zeigt, dass die Finanzmärkte sehr sensibel auf Notenbankkommunikation reagieren. Gleichzeitig achtet aber auch die Geldpolitik genau auf Finanzmarktindikatoren als wichtige Größen im geldpolitischen Transmissionsprozess. Diese gegenseitige Abhängigkeit von Geldpolitik und Finanzmärkten kann zu einem Problem führen.[6]Anschaulich beschrieben hat es bereits der Nobelpreisträger Paul Samuelson, als er die Geldpolitik einmal mit einem Affen verglich, der sich zum ersten Mal im Spiegel sieht: Der Affe denkt, er gewinne beim Anblick des anderen Affen neue Informationen, dabei betrachtet er nur sein eigenes Spiegelbild.[7]Wenn die Finanzmärkte zu einem Gutteil die Notenbankkommunikation spiegeln, ist der Informationsgehalt der Marktsignale begrenzt – und dies erhöht das Risiko falscher geldpolitischer Entscheidungen, wenn diese wechselseitigen Beziehungen ausgeblendet werden.Auch der Chefvolkswirt der BIZ, Hyun Song Shin, hat sich mit dem Zusammenspiel von Finanzmärkten und geldpolitischer Kommunikation befasst und weist zu Recht darauf hin, dass – trotz der unbestrittenen Bedeutung der Finanzmärkte für die Geldpolitik – die Notenbanken nicht enden sollten, wie das Kaninchen, das auf die Schlange starrt.Nutzen Zentralbanken die Kommunikation als geldpolitisches Instrument, so dürfen sie nicht davor zurückschrecken, eine notwendige Orientierung zu geben, nur weil sie eine Gegenreaktion der Märkte befürchten. Ansonsten könne Kommunikation zu einer Endlosschleife werden. Shins Warnung: „Je leiser die Zentralbank spricht, um die Märkte nicht zu verstimmen, desto stärker werden sich die Marktteilnehmer nach vorne lehnen, um besser zu hören.“[8] 3 Geldpolitische Kommunikation an der NullzinsgrenzeDas Erreichen der effektiven Zinsuntergrenze stellte die Geldpolitik vor besondere kommunikative Herausforderungen. Da diese Situation sehr außergewöhnlich ist, fällt es den Wirtschaftsteilnehmern schwerer als sonst, das Verhalten der Notenbank vorauszusehen. Diese muss daher ihre geldpolitische Reaktionsfunktion noch deutlicher erklären.Seit Juli 2013, also noch vor Erreichen der effektiven Zinsuntergrenze, begann der EZB-Rat im Rahmen der sogenannten Forward Guidance Hinweise über die künftige Entwicklung der Leitzinsen zu geben. So gab der EZB-Rat bekannt, dass er „davon ausgeht, dass die EZB-Leitzinsen für längere Zeit auf dem aktuellen oder einem niedrigeren Niveau bleiben werden“. Tatsächlich wurden die Leitzinsen danach noch mehrmals in kleinen Schritten gesenkt.Mit der Forward Guidance machten die Notenbanken aber nicht nur ihre Entscheidungen besser nachvollziehbar. Zugleich konnte an der Zinsuntergrenze zusätzlicher Abwärtsdruck auf die Langfristzinsen erzeugt werden. Dabei beschränkt sich die Forward Guidance keinesfalls auf Hinweise über die künftige Entwicklung der Leitzinsen, wie ich im Folgenden noch deutlich machen werde. Vielmehr umfasst sie grundsätzlich alle Hinweise auf künftige geldpolitische Entscheidungen.Für das Eurosystem war Forward Guidance eine Neuerung, von einigen anderen Notenbanken wurde sie jedoch schon länger im Rahmen ihrer normalen Geldpolitik eingesetzt: Die neuseeländische Notenbank veröffentlicht schon seit zwei Jahrzehnten Projektionen über die künftige Zinsentwicklung, in Europa waren die Norweger und Schweden Vorreiter.Forward Guidance darf also nicht als ein Instrument missverstanden werden, das lediglich in krisenhaften Zeiten genutzt werden kann – auch wenn das Instrument einer breiteren Öffentlichkeit erst seit der Krise bekannt ist. Und Forward Guidance steht in einem gewissen Spannungsverhältnis mit der Zustandsabhängigkeit geldpolitischer Entscheidungen, die ich eben noch herausgestellt habe.In der Literatur wird dabei gerne zwischen delphischer und odysseischer Forward Guidance unterschieden. Das eine spielt auf das Orakel von Delphi an, welches Voraussagen machte, aber keine Versprechen gab. Das andere spielt auf Odysseus an, der sich an den Mast seines Schiffes binden ließ und seinen Matrosen die Ohren mit Wachs verschloss, damit sie den verlockenden Gesängen der Sirenen nicht erliegen.Eine Notenbank, die odysseische Forward Guidance einsetzt, würde sich vom einmal angekündigten Kurs unter keinen Umständen abbringen lassen. Sie folgt also „unbedingt“ ihrer Ankündigung – daher spricht man auch von einer „unkonditionierten“ Forward Guidance.Die Forward Guidance des EZB-Rates war demgegenüber stets an Bedingungen geknüpft. So beruhte die Ankündigung auf der Einschätzung mittelfristig insgesamt gedämpfter Inflationsaussichten. Wäre die Inflationsdynamik schneller als erwartet in Gang gekommen, hätte das Eurosystem, obgleich mit einigem Begründungsaufwand, vom angekündigten Kurs abweichen können. Alles andere wäre mit dem Mandat der EZB auch nicht kompatibel gewesen.[9]Um die Geldpolitik trotz eingeschränkter Handlungsmöglichkeiten an der Zinsuntergrenze weiter zu lockern, griffen die Notenbanken schließlich zu unkonventionellen Maßnahmen; im Eurosystem wurde ein umfangreiches Wertpapierankaufprogramm beschlossen.Als die Wertpapierkäufe begannen, wurde die Forward Guidance mit der Zusicherung erweitert, dass die Netto-Käufe bis zu einem bestimmten Zeitpunkt oder erforderlichenfalls darüber hinaus erfolgen. Sie sollten in jedem Fall so lange fortgesetzt werden, „bis der EZB-Rat eine nachhaltige Korrektur der Inflationsentwicklung erkennt, die mit seinem Inflationsziel im Einklang steht“.Im weiteren Verlauf wurde die Forward Guidance um eine Aussage ergänzt, die in Aussicht stellte, dass der EZB-Rat das Programm im Hinblick auf Umfang und/oder Dauer ausweiten würde, sollte sich der Ausblick zwischenzeitlich eintrüben.Diesen Satz bezeichnete man als „easing bias“: Indem die Geldpolitik nur darüber sprach, bedarfsweise die Zügel noch weiter lockern zu können, unterstrich sie ihre expansive Ausrichtung. Auf seinen Wegfall im März 2018 spielte ich zu Beginn meiner Rede an, als ich sagte, dass in der Kommunikation von Notenbanken auch eine Botschaft enthalten sein kann, wenn etwas nicht oder nicht mehr gesagt wird.Unabhängig davon, was man von dem Kaufprogramm grundsätzlich hält – und Sie wissen, dass ich den Ankauf von Staatsanleihen gerade im Kontext der Währungsunion kritisch sehe – kann man davon ausgehen, dass die Forward Guidance die expansive Wirkung des Kaufprogramms verstärkt hat. Über das konkrete Ausmaß gehen die Einschätzungen von Fachleuten allerdings weit auseinander.4 Kommunikative Begleitung der NormalisierungFestzuhalten bleibt damit, dass die Kommunikation der Notenbanken gerade an der effektiven Zinsuntergrenze nicht nur die Geldpolitik erklärt, sondern auch merkliche eigene geldpolitische Impulse gesetzt hat.Im letzten Teil meiner Rede möchte ich nun einen Ausblick geben, wie die Kommunikation helfen kann, die Geldpolitik wieder zu normalisieren, ohne dass es dabei zu Marktverwerfungen kommt.Nach den jüngsten Prognosen des EZB-Stabs wird die Inflationsrate im Euroraum bis zum Jahr 2020 auf rund 1,7 Prozent ansteigen, also auf einen Wert, der mit unserer Definition von Preisstabilität im Großen und Ganzen vereinbar ist: „Unter, aber nahe 2 Prozent auf mittlere Frist“ lautet das selbstgesteckte Ziel des EZB-Rats. Deswegen überrascht es nicht, dass an den Finanzmärkten seit einiger Zeit mit einem Ende der Netto-Anleihekäufe noch in diesem Jahr gerechnet wird; angekündigt sind die Käufe bis mindestens September.Das Ende der Netto-Käufe wäre erst der Anfang einer geldpolitischen Normalisierung, die einige Zeit in Anspruch nehmen wird. Gerade deswegen ist es aber auch so wichtig, den Beginn nicht unnötig aufzuschieben. Eine Normalisierung würde der Geldpolitik nebenbei auch wieder Spielraum verschaffen, um auf etwaige künftige konjunkturelle Einbrüche zu reagieren. Denn ewig fortdauern wird auch der aktuelle Aufschwung nicht.Einige Beobachter sehen ja bereits in der jüngsten konjunkturellen Abkühlung Hinweise auf ein nahendes Ende des Aufschwungs. Derartige Sorgen halte ich allerdings für übertrieben.Nach einem außerordentlich starken Wachstum im vergangenen Jahr, der Euroraum wuchs mehrere Quartale lang über Potenzial, ist die Abkühlung zu Anfang dieses Jahres nicht als konjunktureller Wendepunkt sondern als Delle in einem Aufwärtstrend zu sehen. Zumal auch gewisse Sondereffekte zu Buche schlugen, wie etwa die Grippewelle, die vermutlich auch bei Ihren Beschäftigten den Krankenstand nach oben trieb.Grund zur Sorge bereiten indes die protektionistischen Tendenzen, die derzeit international zu sehen sind. Hierin liegt tatsächlich ein Konjunkturrisiko – ja letztlich sogar ein Risiko für Wachstum und Wohlstand. Umso wichtiger ist es deshalb, dass der Handelskonflikt nicht zu einem veritablen Handelskrieg eskaliert.Die Forward Guidance leistet auch im Hinblick auf die Kommunikation des nahenden Endes der Anleihekäufe wertvolle Dienste.Die Erfahrungen der Fed im Hinblick auf den Prozess der Normalisierung sind dabei sehr hilfreich: Die vergleichsweise vage Ankündigung einer möglichen Verlangsamung ihrer Wertpapierkäufe im Mai 2015 löste heftige Finanzmarktreaktionen aus, für die sich sogar ein eigener Begriff etabliert hat. Aus dem englischen Ausdruck für einen kindlichen Wutanfall („temper tantrum“) und dem Wort für Ausschleichen („tapering“) wurde der Begriff „taper tantrum“ kreiert.Das „taper tantrum“ zeigte, dass Notenbanken den Ausstieg aus einer außergewöhnlichen Geldpolitik kommunikativ gut vorbereiten müssen. Ein gutes Beispiel dafür, wie dies geht, zeigte die Fed ein gutes Jahr später mit der Veröffentlichung von Normalisierungsgrundsätzen, welche die Grundlage aller seitdem getroffenen Entscheidungen bilden. Der Spagat zwischen der Vorgabe grober Leitlinien und einer hinreichenden Wahrung an Flexibilität für die Geldpolitik kann also auch in der Praxis gelingen.Die Forward Guidance des EZB-Rats enthält zum einen die Ankündigung, dass nach Abschluss des Nettoerwerbs von Wertpapieren Tilgungsbeträge bis auf weiteres reinvestiert werden und zwar „für längere Zeit und in jedem Fall so lange wie erforderlich“. Wenn also die Laufzeit eines Wertpapiers endet, investiert das Eurosystem bei Rückzahlung des Nennwerts den Betrag in ein anderes Wertpapier.Vereinfachend gesprochen hört das Eurosystem mit dem Ende der Netto-Käufe auf, das geldpolitische Gaspedal weiter durchzutreten, aber es nimmt den Fuß vorerst nicht vom Pedal.Zum anderen äußert der EZB-Rat die Erwartung, dass die Leitzinsen „für längere Zeit und weit über den Zeithorizont“ der Netto-Käufe hinaus auf ihrem aktuellen Niveau bleiben werden.Das Eurosystem behält den Fuß also nicht nur auf dem Gaspedal, sondern verspricht auch, nicht gleich auf die Zinsbremse zu treten.Die konjunkturelle Entwicklung im Euroraum wird beim Start der Normalisierung vermutlich deutlich weiter fortgeschritten sein als seinerzeit in den USA. Die erste Zinserhöhung könnte insofern schneller auf das Ende der Nettokäufe folgen als in den USA. Dort verging zwischen dem Ende der Wertpapierkäufe und der ersten Zinserhöhung mehr als ein Jahr.Marktteilnehmer erwarten eine erste Zinsanhebung etwa zur Mitte des Jahres 2019, was mir nicht ganz unrealistisch erscheint. Gleichwohl ist die Formulierung „für längere Zeit und weit über den Zeithorizont“ recht vage, was die Frage aufwirft, ob und wann der Zeitpunkt konkretisiert werden sollte.Mit dem Ende der Netto-Käufe entfällt sozusagen die kalendarische Säule der Forward Guidance, denn ein Datum wird bislang nur bezüglich des Kaufprogramms genannt. Außerdem entfällt die Verknüpfung des Endes der Netto-Käufe mit einer nachhaltigen Korrektur der Inflationsentwicklung, die mit dem Inflationsziel im Einklang steht. Aber offensichtlich werden der Zinspfad und der Zeitpunkt für das Ende der Reinvestitionen von der voraussichtlichen Inflationsentwicklung bestimmt sein.Zudem ist die Forward Guidance des Eurosystems bislang nicht explizit mit Blick auf die Reihenfolge von erster Zinserhöhung und Ende der Reinvestitionen. Nimmt man das Sequencing der Fed als Blaupause, kommt zunächst der erste Zinsschritt. Jedenfalls gehen die meisten Finanzmarktteilnehmer von dieser Reihenfolge aus, und der EZB-Rat sah bislang keinen Anlass, diese Erwartung zu korrigieren. Gleichwohl: Festgelegt hat er sich damit nicht.Es gibt mithin mehrere Möglichkeiten, die Forward Guidance des Eurosystems nach dem Ende der Netto-Käufe anzupassen. Dabei dürfte folgender Trade-off zu beachten sein: Je konkreter und umfassender die weiteren Schritte erläutert werden, desto präziser lassen sich die Markterwartungen steuern. Dadurch sinkt die Unsicherheit, weil Interpretationsspielräume der Marktteilnehmer über den künftigen Zinspfad abnehmen.Desto größer ist aber auch die Gefahr, dass das Eurosystem zu einem späteren Zeitpunkt aufgrund neuer Informationen und einer veränderten Einschätzung über die Inflationsentwicklung vom kommunizierten Pfad abweichen muss.Hier sehen Sie es wieder: On the one hand ... on the other hand – einerseits ... andererseits. Harry Truman lässt grüßen.Der EZB-Rat steht zudem vor der Frage, wie er den Märkten während des Normalisierungsprozesses und darüber hinaus mehr Klarheit über den von ihm erwarteten Zinserhöhungspfad geben kann.Zu weit ginge es in meinen Augen, detaillierte Zinspfade zu veröffentlichen, wie es manche andere Notenbanken bereits tun – etwa die schwedische oder die norwegische Notenbank oder die Fed. Während die Schweden und Norweger sogenannte Fancharts für die Leitzinsentwicklung präsentieren, veröffentlicht die Fed sogenannte „dot plots“, in denen veranschaulicht wird, welches Zinsniveau die einzelnen FOMC-Mitglieder in den nächsten Jahren und langfristig für angemessen halten.Bei hoher Prognoseunsicherheit kann die Veröffentlichung von Punktprognosen für den Zinspfad unter Umständen mehr Verwirrung schaffen als Nutzen stiften – auch wissenschaftliche Studien zeichnen hier kein klares Bild. 5 AusblickMeine Damen und Herren,ich habe Ihnen in meinem Vortrag die Bedeutung von Notenbankkommunikation als geldpolitisches Instrument erläutert. Kommunikation dient nicht nur der Transparenz einer Notenbank, sondern auch und vor allem der Erwartungssteuerung.Mit der Forward Guidance des Eurosystems konnte die Einführung und Umsetzung unkonventioneller Maßnahmen kommunikativ begleitet werden. Auch beim Ausstieg aus der unkonventionellen Geldpolitik werden zukunftsgerichtete Hinweise wertvolle Hilfe leisten, ohne dass sich der EZB-Rat damit aber für die Zukunft die Hände binden wird.In den kommenden Wochen und Monaten wird sich der EZB-Rat mit der Frage beschäftigen müssen, wie die Normalisierung kommunikativ vorbereitet werden soll.Die Zeiten, in denen sich Notenbanken eine Aura des Geheimnisvollen leisten konnten, sind längst vorbei.Ich danke Ihnen für die Aufmerksamkeit und freue mich auf die Diskussion.Fußnoten:M. Woodford (2005), Central-Bank Communication and Policy Effectiveness, presentation at the Federal Reserve Bank of Kansas City Symposium, Jackson Hole.R. Clarida, J. Galí und M. Gertler (1999), The Science of Monetary Policy: A New Keynesian Perspective, Journal of Economic Literature 37, No. 4, S. 1661-1707.Z.B. C.J. Erceg und A.T. Levin (2003): Imperfect credibility and inflation persistence, Journal of Monetary Economics 50, S. 915-944.O. Issing (2004), Kommunikation, Transparenz, Rechenschaft - Geldpolitik im 21. Jahrhundert, Thünen-Vorlesung bei der Jahrestagung des Vereins für Socialpolitik in Dresden.C.A. Sims (2005), Rational inattention: a research agenda, Deutsche Bundesbank Discussion Paper 34/2005.S. Morris und H.S. Shin (2018), Central Bank Forward Guidance and the Signal Value of Market Prices, BIS Working Paper 692.P. Samuelson (1994), Panel remarks, Federal Reserve Bank of Boston conference, Conference Series 38, Jeffrey C. Fuhrer (Hg.): “Goals, Guidelines and Constraints Facing Monetary Policymakers”.H.S. Shin (2017), Can central banks talk too much? Rede bei der EZB-Konferenz “Communication challenges for policy effectiveness, accountability and reputation”, Frankfurt, 14. November 2017.B. Cœuré (2017), Central bank communication in a low interest rate environment, Rede beim Bruegel-Institut, Brüssel, 31. März 2017.\n\nDownloads\nauf Englisch und Französisch\n\n\n\n\n\n\nCentral bank communication as an instrument of monetary policy\nLecture at the Centre for European Economic Research\n \n\n02.05.2018\n|\nMannheim\n\n|\nJens\nWeidmann\n \n\n \n\n\n\n\n\n\nCommunication des banques centrales, un instrument de politique monétaire\nDiscours prononcé au Centre des recherches économiques européennes\n \n\n02.05.2018\n|\nMannheim\n\n|\nJens\nWeidmann", "SECTION": "reden", "RECORD_ID": 103}