{"AUTHOR": "JensWeidmann", "TITLE": "Herausforderungen für den Euro-Raum: Was ist geschafft, was bleibt zu tun?\nRede beim Schweizer Institut für Auslandsforschung", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.03.2015", "TEXT": "Herausforderungen für den Euro-Raum: Was ist geschafft, was bleibt zu tun?\n\nRede beim Schweizer Institut für Auslandsforschung\n\n\n\n09.03.2015\n\n|\nZürich\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Was ist geschafft?3 Was bleibt zu tun?3.1 Der digitale Binnenmarkt3.2 Gemeinsamer Markt für Dienstleistungen3.3 Marktzugangsbarrieren3.4 Arbeitsmärkte3.5 Kapitalmarktunion4 Der fiskalische Rahmen5 Schluss1 EinleitungSehr geehrter Herr Dr. Meyer, lieber Thomas, sehr geehrte Damen und Herren, ich bedanke mich für die Einladung und freue mich, heute hier bei Ihnen in der schönen Limmatstadt sein zu dürfen.Die Aufgabe eines Geldpolitikers lässt sich in gewisser Weise mit der eines Schwimmers vergleichen, der eine konstante Geschwindigkeit einhalten will. Springt er am Oberen Letten in das Wasser, treibt ihn die Strömung von ganz alleine. Er muss also nicht für Vortrieb sorgen, sondern im Gegenteil vielleicht sogar die Geschwindigkeit aktiv drosseln.Schwimmt er dagegen im Zürichsee, so kann er in der Regel durch ein entspanntes Brustschwimmen im gewünschten Tempo vorankommen. Aber auch da kann er natürlich in unruhiges Wasser geraten, zum Beispiel wenn er von den Bugwellen eines vorbeifahrenden Bootes erfasst wird.Ich denke, Du wirst mir zustimmen, lieber Thomas, wenn ich sage, dass wir Notenbanker derzeit eher einer starken Gegenströmung ausgesetzt sind. Im Euro-Gebiet liegt die Inflation seit Monaten unter dem Richtwert von knapp 2 %, im Februar war die Rate mit -0,3 % erneut negativ. Und es besteht Einigkeit, dass die Inflationsaussichten noch für einige Zeit gedämpft bleiben.Der EZB-Rat hat sich daher entschieden, durch großangelegte Staatsanleihekäufe den Expansionsgrad der Geldpolitik nochmals zu erhöhen. Das Eurosystem befindet sich geldpolitisch gesehen derzeit ohne Frage in einer schwierigen Situation. Wenn es ihren Richtwert für die Inflationsrate über eine zu lange Zeit nicht erreicht, kann das negative Folgen haben, denn die Wirtschaftsakteure haben sich auf dieses Tempo des Preisauftriebs eingestellt.So haben private ebenso wie öffentliche Schuldner beispielsweise ihre Verträge am Richtwert von mittelfristig unter, aber nahe 2 % ausgerichtet. Bleibt die Inflation für eine lange Zeit dahinter zurück, erschwert das ihnen den Schuldendienst. Und das könnte wiederum auch Rückwirkungen haben auf die Preisentwicklung und die Glaubwürdigkeit der Geldpolitik. Die Gefahren, die mit einer zu langen Phase zu niedriger Inflationsraten verbunden sind, müssen also ernst genommen werden.Aber ist das wirklich ein Grund, jetzt expansiver zu werden? Ich bin skeptisch. Das von Manchem an die Wand gemalte Risiko einer sich selbst verstärkenden Spirale aus fallenden Löhnen und Preisen, also einer Deflation, ist sehr gering. Diese Einschätzung wird von der überwiegenden Mehrheit des EZB-Rats geteilt.Anzeichen für besonders niedrige Lohnabschlüsse sind zumindest nicht auszumachen, weder in Deutschland noch in den anderen großen Euro-Ländern. Die Tarifverdienste in Deutschland dürften 2015 um rund 3 % wachsen. Etwa in diesem Bereich bewegt sich auch die gerade erzielte Einigung in der Metallindustrie. Und selbst für Spanien mit seiner negativen Inflationsrate erwartet die Kommission für 2015 einen Anstieg der Arbeitsentgelte um 0,7 %.Und was das Gespenst einer Schuldendeflation betrifft, so gibt es mit Ausnahme von Griechenland auch für die Krisenstaaten derzeit keine Hinweise darauf, dass die niedrigen Inflationsraten den Abbau der Schulden im nichtfinanziellen Sektor konterkarieren würden; dass die Schuldenquoten dort steigen liegt vor allem daran, dass der teilweise erfolgte Abbau der Schulden des nichtfinanziellen Privatsektors durch einen Schuldenaufbau der öffentlichen Haushalte überlagert wird.Wichtig zur Beurteilung der geldpolitischen Lage ist außerdem natürlich die Frage, worauf sich die niedrigen Inflationsraten zurückführen lassen. Zu einem großen Teil erklären sich diese durch einen starken Rückgang der Energiepreise. Doch dieser Rückgang dürfte zum einen eher vorübergehender Natur sein. Und zum anderen bremsen fallende Energiepreise zwar den Preisauftrieb, aber Verbraucher haben auch mehr Kaufkraft und Unternehmen profitieren von niedrigeren Kosten. Fallende Ölpreise wirken daher wie ein kleines Konjunkturprogramm.Davon geht auch die am vergangenen Donnerstag veröffentlichte wirtschaftliche Prognose des EZB-Stabs aus. Zwar wurde die Prognose für die diesjährige Inflationsrate nach unten korrigiert, die Wachstumserwartungen für dieses und für das nächste Jahr aber merklich angehoben. Im Zuge dessen wird nun erwartet, dass sich 2017 die Inflationsrate wieder im angestrebten Bereich von \"unter, aber nahe 2 %\" befinden wird.Hinzu kommt, dass der Ankauf von Staatsanleihen im Euro-Raum kein Instrument wie jedes andere ist. Die Gründerväter der Währungsunion wussten sehr genau, dass in einer Währungsunion mit einer gemeinschaftlichen Geldpolitik und weiterhin souveränen Fiskalpolitiken der inhärente Verschuldungsanreiz der Länder umso höher ausfallen wird, je leichter sie die Folgen einer unsoliden Haushaltspolitik auf andere Mitgliedstaaten oder das Eurosystem überwälzen können.Deshalb verbieten es die Europäischen Verträge dem Eurosystem, Anleihen direkt den Mitgliedstaaten abzukaufen oder ihnen Kredit zu gewähren. Nun kauft das Eurosystem die Staatsanleihen nicht auf dem Primär-, sondern auf dem Sekundärmarkt. Das ist nicht verboten. Aber immerhin wird das Eurosystem mit den Käufen zum größten Gläubiger der Staaten, so dass die Verquickung von Geld- und Fiskalpolitik deutlich zunimmt.Letztlich bedeutet das Staatsanleihekaufprogramm auch, dass alle Staaten unabhängig von ihrer Kreditqualität faktisch einen erheblichen Teil ihrer Schulden sehr günstig finanzieren können. Da die Notenbanken nur Staatsanleihen ihres jeweiligen Landes kaufen, erhalten die Länder die für diese Papiere entrichteten Zinsen später über den Notenbankgewinn weitgehend wieder zurück.Das kann natürlich Gewöhnungseffekte auslösen und am Ende dazu führen, dass die Länder die nötige Konsolidierung der öffentlichen Haushalte auf die lange Bank schieben. Und das könnte wiederum den Druck auf die Geldpolitik erhöhen, die Zinsen länger als nötig niedrig zu halten, also auch dann, wenn die Notenbankzinsen aus geldpolitischer Sicht eigentlich wieder steigen müssten. Schon der Anschein, dass die Geldpolitik sich nicht mehr am Ziel der Preisstabilität ausrichten könnte, könnte für die Glaubwürdigkeit problematisch sein. Die Notenbanken müssten diesem entschieden entgegentreten.Am Ende ist die Entscheidung über Anleihekäufe eine Abwägung, welche Risiken schwerer wiegen: auf der einen Seite das Risiko, das durch eine Verquickung von Geld- und Fiskalpolitik entsteht, zusammen mit möglichen Finanzstabilitätsrisiken, die aus der sehr lockeren Geldpolitik resultieren können, oder aber auf der anderen Seite die Risiken für die Glaubwürdigkeit, die von einer Phase geringer Inflationsraten ausgehen und die in einem Risiko einer sich selbst verstärkenden Deflationsspirale münden können.Da der wesentliche Treiber der niedrigen Inflation mit dem Ölpreisrückgang vorübergehender Natur ist und dieser darüber hinaus noch die Wirtschaft insgesamt stimuliert, schätze ich in der derzeitigen Lage die erstgenannten Risiken als gravierender ein als die zweitgenannten Risiken.  Meine Damen und Herren, die Welt wäre für uns Geldpolitiker im Euro-Raum einfacher, wenn die Mitgliedsländer stärker wachsen würden. Wenn das Wachstumspotenzial gering ist, dann gerät eine Notenbank schnell an die Grenzen ihrer Manövrierfähigkeit – denn die Zinsen lassen sich nun mal nicht beliebig in den negativen Bereich verschieben.Eine wichtige Ursache dafür, dass die Geldpolitik zu immer riskanteren Manövern gedrängt wird, liegt auch in den schwachen Wachstumsaussichten des Euro-Raums. Nach Schätzungen der Europäischen Kommission[1] liegt das Wachstumspotenzial des Euro-Raums mittelfristig – mit anderen Worten, für die nächsten zehn Jahre – bei gerade mal einem Prozent. Und niedrige Wachstumsaussichten bedeuten nicht nur einen vergleichsweise geringe Zunahme des Lebensstandards, sondern auch stärkere Budgetbeschränkungen in der Zukunft.Was wir brauchen, ist eine dauerhafte Erhöhung des Wachstums. Dies lässt sich jedoch nur dann erreichen, wenn wir unsere strukturellen Hemmnisse entschlossen angehen.2 Was ist geschafft?Hier könnte man argumentieren, dass bereits große Fortschritte erzielt worden sind, vor allem in den von der Krise am stärksten betroffenen Ländern. Ich teile diese Ansicht. Tatsächlich ist viel getan worden, um die makroökonomischen Ungleichgewichte zu bereinigen, die eine wesentliche Ursache der Krise im Euro-Raum waren.Der Historiker Harold James hat das Verhalten der Mitgliedstaaten vor und nach Beginn der Währungsunion einmal mit Paaren vor und nach der Eheschließung verglichen: \"Es war wie bei Paaren, bei denen – sobald sie einmal verheiratet sind – im Ehealltag einige romantische und utopische Vor-sätze fallengelassen werden. Auf der trivialsten Ebene lassen Männer nun ungewaschene Socken herumliegen und Frauen Handtücher auf den Boden fallen. Diese Spirale dreht sich dann oftmals weiter ...\"[2]Vor der Krise hatten sich in einigen Teilen der Währungsunion Preise und Produktivität immer weiter entkoppelt. Als die Finanzkrise ausbrach und das Risikobewusstsein der Investoren stieg, weigerten sich diese, die entstandene Kluft weiter zu überbrücken.Doch seitdem ist einiges geschehen. Beispielsweise wurden in vielen Ländern die Tarifverhandlungen dezentralisiert sowie die Lohnindexierung abgeschafft oder zumindest reduziert. So können die Löhne stärker die besondere Lage der einzelnen Unternehmen widerspiegeln. Durch diese und andere Maßnahmen wurden die Preise und Löhne stärker an die Produktivität angeglichen. Die preisliche Wettbewerbsfähigkeit der Länder stieg deutlich an, so dass in allen Krisenländern außer in Zypern die Leistungsbilanzdefizite bereits 2013 vollständig abgebaut wurden. Und 2014 wird auch Zypern voraussichtlich ebenfalls einen Leistungsbilanzüberschuss ausweisen.Darüber hinaus wurde Fortschritte bei der Konsolidierung der Staatshaushalte gemacht. Die Nachhaltigkeit der öffentlichen Finanzen wurde außerdem zum Beispiel in Italien, Griechenland, Spanien und Portugal durch eine Anpassung der Renten an die demographischen Gegebenheiten verbessert,  unter anderem durch eine Anhebung des gesetzlichen Renteneintrittsalters. Dadurch wird das Rentensystem finanziell gestärkt, dringend benötigtes Fachwissen bleibt in den Unternehmen und der demographisch bedingte Rückgang des Arbeitskräfteangebots wird ein Stück weit gebremst.Deutschland hat diesen Weg bereits zu einem früheren Zeitpunkt eingeschlagen. Es ist darum umso bedauerlicher, dass das Land jetzt bei diesen Reformen wieder etwas zurückrudert.3 Was bleibt zu tun?Die durchgeführten  Maßnahmen haben dazu beigetragen, die Lage der öffentlichen Haushalte zu verbessern und die Wettbewerbsfähigkeit zu erhöhen. Wettbewerbsfähigkeit sollte aber nicht nur über die Kostenseite hergestellt werden. Wohlstand hängt letztlich von der Produktivität ab. Und hier gilt es im Euro-Raum anzusetzen.Nötig sind jetzt Strukturreformen, die Innovationskräfte freisetzen und die Produktivität fördern. Wir brauchen diese Reformen auch deshalb genau jetzt, weil sie zu steigenden Einkommenserwartungen beitragen. Und wo für morgen höhere Einkommen erwartet werden, wird bereits heute investiert. Angebotsseitige Reformen werden daher auch die Nachfrage stützen können.In manchen Bereichen mit Reformbedarf liegt die Verantwortung aber nicht in nationaler Zuständigkeit, sondern primär bei der Europäischen Kommission und dem Europäischen Rat.3.1 Der digitale BinnenmarktMeine Damen und Herren, ökonomische Lehrbücher geben unisono die gleiche Antwort darauf, was die Produktivität treibt: der technische Fortschritt.Und der technische Fortschritt ist in der jüngeren Vergangenheit in großem Umfang durch die Informationstechnologien beeinflusst worden. Wie groß der Beitrag der digitalen Technologien genau ist, darüber sind sich Ökonomen – wie so häufig – nicht ganz einig. Aber dass er beträchtlich ist, kann wohl als Konsens gelten.[3], [4]Doch in Europa sind die Märkte für digitale Anwendungen noch stark fragmentiert, insbesondere bei rechtlichen Aspekten wie dem Schutz von Privatsphäre, Inhalten und Urheberrechten. Auch die Haftung von Online-Intermediären, elektronische Zahlungen sowie elektronische Verträge sind unterschiedlich geregelt. Nach wie vor gibt es in der EU keinen digitalen Binnenmarkt, sondern 28 digitale Einzelmärkte.Würde der Binnenmarkt vollständig in das digitale Zeitalter eintreten, könnten das die Wachstumskräfte erheblich stärken.Studien[5] zufolge birgt die Schaffung eines harmonisierten und gut regulierten digitalen Binnenmarkts dasselbe Potenzial wie die Einführung des Binnenmarkts in seiner ursprünglichen Form, das heißt, sie verspricht ein Wachstumsplus von bis zu 4 %. Allein in Deutschland könnten damit im Zeitraum 2015 bis 2020 bis zu 420.000 neue Arbeitsplätze geschaffen werden.3.2 Gemeinsamer Markt für DienstleistungenUnd der Markt für digitale Anwendungen ist nicht der einzige, bei dem die Integration unvollständig geblieben ist.Der Binnenmarkt hat sich bei der Erleichterung des Warenverkehrs als äußerst erfolgreich erwiesen. Dementsprechend intensiv ist der Wettbewerb in diesem Bereich. Die Aufschläge, die Unternehmen aufgrund von Marktmacht auf ihre Kosten erheben können, sind gering und beispielsweise mit denen in den USA vergleichbar.Die Schaffung eines transatlantischen Marktes – Stichwort TTIP – könnte in dieser Hinsicht sogar noch für weitere Impulse sorgen. Die USA sind der größte Exportmarkt der EU und ihr drittwichtigster Importpartner für den Warenhandel. Im Bereich des Dienstleistungshandels sind die Verflechtungen zwischen den beiden Regionen sogar noch enger.Und gerade im Bereich der Dienstleistungen hat die EU noch Aufholbedarf, was die Wettbewerbsintensität betrifft. Denn hier sind die Aufschläge auf die Kosten im Durchschnitt höher als in den USA. Man kann wohl sagen, dass die Dienstleistungsrichtlinie den Erwartungen nicht gerecht wurde. Die Vollendung des Binnenmarkts für Dienstleistungen und das ungehinderte grenzüberschreitende Angebot von Dienstleistungen verspricht daher erheblichen wirtschaftlichen Nutzen.3.3 MarktzugangsbarrierenWachstumshemmnisse in Form bürokratischer Hürden gibt es in den einzelnen Ländern zum Beispiel auch für Unternehmensgründer. Häufige Behördengänge, lange Genehmigungsfristen und hohe Gebühren machen die Gründung eines Unternehmens komplizierter und teurer als nötig.So rangiert zum Beispiel Deutschland im Doing-Business-Ranking der Weltbank in der Kategorie \"Ease of Starting a Business\" an 114. Stelle. Die Schweiz steht in dieser Kategorie übrigens auch nicht wirklich blendend da, sie rangiert auf Rang 69. Andere europäische Länder bewegen sich ebenso allenfalls im Mittelfeld. Hier besteht also offensichtlich Verbesserungsspielraum.Und auch wenn die direkten Kosten für die Unternehmen auf den ersten Blick noch überschaubar scheinen mögen – die volkswirtschaftlichen Kosten eines erschwerten Marktzugangs und damit eines schwächeren Wettbewerbs sind nicht zu unterschätzen. So legen Studien[6] nahe, dass die Unterschiede in den Marktzugangskosten zwischen den USA und der EU zwar eher gering sind, aber trotzdem immerhin 10 % bis 20 % des Produktivitätsrückstands der EU erklären können. Der Abbau dieser bürokratischen Hürden kostet vergleichsweise wenig und könnte dazu beitragen, das Wachstum zu stärken.3.4 ArbeitsmärkteMeine Damen und Herren, Markteintrittsbarrieren können die Produktivität stark beeinträchtigen. Aber die Produktivität wird nicht nur durch die Vorschriften am Gütermarkt gebremst. Damit die Wirtschaft floriert, müssen die Ressourcen dort eingesetzt werden, wo sie den höchsten Ertrag versprechen. Das gilt insbesondere natürlich für die wichtigste Ressource überhaupt – die Arbeitskraft eines jeden einzelnen.Studien[7] zufolge haben innovative, europäische Unternehmen im Vergleich zu US-amerikanischen Firmen erheblich größere Schwierigkeiten, die von ihnen benötigten Mitarbeiter anzuwerben.Dadurch werden die allokative Effizienz und letztlich auch die Produktivität gemindert. Der Grund dafür liegt anscheinend darin, dass ein übermäßig strenger Kündigungsschutz einen \"Lock-in\"-Effekt erzeugt, das heißt, die Arbeitnehmer wechseln nicht so leicht den Arbeitgeber.Was Sicherheit schafft, schafft auch Schwerfälligkeit. Aber kann man das eine haben, ohne das andere zu wollen? Ich denke schon. Dabei kann die Antwort aber nicht sein, lediglich den Kündigungsschutz drastisch zu verringern. Doch als Richtschnur kann der Rat des Arbeitsmarktökonomen und Nobelpreisträgers Chris Pissarides gelten, der \"Arbeitskräfte, nicht Arbeitsplätze schützen\" will.Mit anderen Worten: Durch weniger strenge Kündigungsschutzvorschriften, die an eine ausreichende finanzielle Unterstützung im Fall eines Arbeitsplatzverlustes gekoppelt sind, dürfte die Gesamtarbeitslosigkeit gesenkt werden. Die Arbeitnehmer wären aber gegenüber den Unwägbarkeiten des Marktes abgesichert.Die erdrückend hohen Arbeitslosenquoten in zahlreichen Euro-Ländern sind allein Grund genug, die Funktionsweise der jeweiligen Arbeitsmärkte zu verbessern. Besonders dramatisch ist das hohe Maß an Jugendarbeitslosigkeit, allen voran in Spanien und Griechenland. Die Vorstellung einer \"verlorenen Generation\" ist nicht nur aus wirtschaftlicher Perspektive verheerend.Spanien und Griechenland haben bereits Reformen eingeleitet, die die Zweiteilung der Arbeitsmärkte in einen gutgeschützten und einen prekären Teil aufbrechen sollen. Und jüngst hat auch Italien Reformen beschlossen, die in diese Richtung gehen. Diese Schritte sind ermutigend. Klar ist aber auch: Der Abbau der Arbeitslosigkeit wird nicht über Nacht erfolgen, sondern braucht Zeit.Doch dort, wo der Weg der Reformen konsequent beschritten wird, wie etwa in Spanien oder in Irland, sind die Erfolge bereits zu sehen. In Spanien ist die Arbeitslosenrate gegenüber dem Krisenhöchststand um knapp drei Prozentpunkte zurückgegangen, in Irland bereits um fünf Prozentpunkte. Das wichtigste ist daher, jetzt nicht auf halber Strecke stehenzubleiben.Flexible Arbeitsmärkte sind in einer Währungsunion auch noch aus einem weiteren Grunde wichtig. Schließlich legt die Theorie optimaler Währungsräume nahe, dass in Ermangelung eines Wechselkurses als Anpassungsvariable die Freizügigkeit am Arbeitsmarkt erforderlich ist, um wirtschaftliche Erschütterungen abzufangen. Eine Flexibilisierung der europäischen Arbeitsmärkte hätte also einen dreifach positiven Effekt.3.5 KapitalmarktunionDoch sprachliche und kulturelle Unterschiede lassen erwarten, dass die Mobilität auf dem europäischen Arbeitsmarkt auf absehbare Zeit nicht so hoch sein wird wie in anderen Währungsräumen. Umso wichtiger ist es, dass andere Puffer funktionieren.Selbst in föderalen Währungsräumen wie den USA, Kanada oder der Schweiz nehmen vor allem die Kapitalmärkte diese Pufferfunktion wahr. So federn gerade die integrierten Märkte für Eigenkapital in den USA rund 40 % der gesamten konjunkturellen Schwankungen zwischen den Bundesstaaten ab. Denn trifft ein negativer Schock eine Industrie oder eine bestimmte Region, so wird dieser Verlust über den Staat hinaus auf viele Schultern verteilt. Im Gegenzug sind die über das ganze Land verteilten Eigentümer aber in guten Zeiten auch an den Gewinnen beteiligt.Die Bedeutung der Kreditmärkte als Puffer ist im Vergleich zu der der Eigenkapitalmärkte geringer:  Rund 25 % der konjunkturellen Schwankungen werden über die Kreditmärkte ausgeglichen.Die mit Abstand geringste Bedeutung haben aber die fiskalischen Abfederungssysteme: Nur 10-15 % der wirtschaftlichen Schocks werden über die öffentlichen Haushalte abgefedert.[8] In anderen föderalen Systemen ist die Größenordnung ähnlich. Nur in Kanada ist der Beitrag mit ungefähr 30 % deutlich höher.Fiskalische Puffer entsprechen in ihrer Leistungsfähigkeit also eher althergebrachten Blattfedern. Den Federungskomfort moderner Luftfederungssysteme bieten nur integrierte Kapitalmärkte. Insbesondere die Eigenkapitalmärkte sind hier ein unverzichtbares Bauteil.4 Der fiskalische RahmenAuch wenn die Bedeutung fiskalischer Ausgleichsmechanismen bei der Abfederung asymmetrischer Schocks begrenzt scheint – die Finanzpolitik steht dennoch im Zentrum der Diskussion über die Weiterentwicklung des Euro-Raums.Dies hängt mit den bereits erwähnten Verschuldungsanreizen zusammen, die durch die Kombination von gemeinsamer Geldpolitik und nationalen Finanzpolitiken entstehen. Solange die Finanzpolitiken in nationaler Hand bleiben, müssen die Mitgliedstaaten daher auch die Folgen ihrer Politik selbst tragen. Andernfalls werden Anreize zu unsolidem Handeln gesetzt.Die in der Krise ergriffenen Rettungsmaßnahmen haben einer weiteren Kriseneskalation entgegengewirkt und den Euro-Raum kurzfristig stabilisiert. Doch im Zuge dieser Maßnahmen wurden zunehmend auch Elemente gemeinschaftlicher Haftung eingeführt. Die Finanzpolitik verblieb jedoch weiterhin in nationaler Hand. Haftung und Kontrolle fallen daher zunehmend auseinander, was die Anreize zu staatlicher Schuldenaufnahme verstärken kann.Nicht selten wird deshalb vorgeschlagen, diese Stabilitätsprobleme im Euro-Raum durch die Einführung einer Fiskalunion mit zentralen Durchgriffsrechten auf europäischer Ebene und gemeinschaftlicher Haftung zu lösen. Diese Vorstellung ist grundsätzlich nicht neu. So sagte beispielsweise der ehemalige Bundeskanzler Helmut Kohl im November 1991 vor dem Deutschen Bundestag, \"dass die Vorstellung, man könne eine Wirtschafts- und Währungsunion ohne Politische Union auf Dauer erhalten, abwegig\" sei.Aber wir sollten doch realistisch bleiben: Ein Wille zur Abgabe finanzpolitischer Souveränität auf die europäische Ebene ist derzeit nicht zu erkennen – weder in Deutschland noch in unseren Partnerländern. Deshalb müssen wir mit dem Ordnungsrahmen auskommen, den sich alle Beteiligten seinerzeit einvernehmlich gegeben haben – und der verortet Haftung und Kontrolle auf der nationalen Ebene. Das Prinzip der finanziellen Eigenverantwortung bedarf aber einer doppelten Absicherung: Strikte Fiskalregeln, die das Entstehen unsolider Staatsfinanzen verhindern. Und ein glaubwürdiges Verbot, dass es den Ländern untersagt, sich in finanziellen Notlagen gegenseitig zu helfen. Denn nur eine glaubwürdige Nichtbeistandsklausel bewirkt, dass die Finanzmärkte die Schulden der Länder risikoadäquat bepreisen. Je mehr Schulden ein Staat aufnimmt, desto teurer kommt es ihn dann.Dass eine Kombination aus Fiskalregeln und finanzieller Eigenverantwortung solide Staatsfinanzen sichern kann, zeigt das Beispiel Schweiz. Ein zentraler Baustein ihres finanzpolitischen Regelwerks ist eine Nichtbeistandsklausel für Kommunen.Bis vor zehn Jahren war allerdings nicht wirklich klar, ob im Falle der Insolvenz einer Gemeinde der entsprechende Kanton tatsächlich von der Haftung befreit ist. Der Gerichtsentscheid zur Insolvenz der Gemeinde Leukerbad hat diese Unklarheit beseitigt, der Kanton Wallis musste nicht für die Schulden seiner Gemeinde einstehen. Seitdem ist der Haftungsausschluss auch an den Finanzmärkten glaubwürdig. Dies zeigt sich unter anderem an den nach dem Urteil gesunkenen Anleiherenditen von Kantonen, zu denen Gemeinden mit finanziellen Problemen gehören.[9]Wie aber lässt sich das Prinzip der finanziellen Eigenverantwortung für die Länder des Euro-Raums wieder stärken? Ein wichtiger Ansatzpunkt ist die Stärkung der Disziplinierungsfunktion durch die Finanzmärkte. Um diese zu stärken, müsste nicht zuletzt die regulatorische Vorzugsbehandlung von Staatsanleihen beendet werden, die unter anderem darin besteht, dass Banken kein Eigenkapital vorhalten müssen, wenn sie in Staatsanleihen investieren.Diese Privilegierung staatlicher Schuldner basiert auf der Annahme, Staatsanleihen seien risikolos. Die Annahme steht im Widerspruch zur Nichtbeistandsklausel und nimmt ihr damit einiges von ihrer Glaubwürdigkeit. Wenn Banken für Staatsanleihen keinerlei Puffer vorhalten müssen, bedroht ein staatlicher Zahlungsausfall ihre Solvenz ganz direkt, eine Finanzkrise ist dann nicht ausgeschlossen. Daher sind Staatsanleihen angemessen mit Eigenkapital zu unterlegen.Und auch eine weitere Sonderbehandlung sollte beendet werden: Um Klumpenrisiken zu vermeiden, dürfen Bankkredite an einen privaten Schuldner 25% des haftenden Eigenkapitals der Bank nicht übersteigen. In Zukunft sollten Großkreditgrenzen auch für staatliche Schuldner gelten.Aus Sicht der Finanzstabilität ist es besonders problematisch, dass Banken häufig nur Staatsanleihen eines Landes im Portfolio haben, die ihres Heimatlandes. Die Banken des Euro-Raums haben nicht nur so viele Staatsanleihen wie noch nie in ihren Bilanzen (1,9 Billionen Euro), gerade in den Krisenländern hat sich der Home Bias in den vergangenen Jahren sogar noch verstärkt. Im Falle Italiens ist es zum Beispiel so, dass 97 % der Euro-Staatsanleihen, die Banken halten, vom italienischen Staat emittiert wurden.Die Banken halten für die Anleihen also nicht nur kein Eigenkapital vor, sondern ketten ihr Schicksal auch noch an das Schicksal des eigenen Landes. Damit der Haftungsausschluss glaubwürdig wird, muss sich das ändern.Doch auch ein glaubwürdiger Haftungsausschluss entfaltet seine disziplinierende Wirkung erst, wenn Zweifel an der finanziellen Solidität des entsprechenden Landes aufkommen. Wichtig ist deshalb auch, den besonderen Verschuldungsanreizen in einer Währungsunion entgegenzuwirken, um es gar nicht erst soweit kommen zu lassen.Deshalb sind wirksame Fiskalregeln nötig. Die Schweiz verfügt über einen reichen Erfahrungsschatz, was den Einsatz von Fiskalregeln anbelangt. Auf Bundesebene ist die Schuldenbremse seit dem Jahr 2003 in Kraft. Seitdem hat sich der Schuldenstand stabilisiert, und die Schuldenquote geht zurück. Da die Schuldenbremse per Volksentscheid eingeführt wurde, erhöht das ihre Bindungskraft, denn Verstöße laufen explizit dem Volkswillen zuwider.Noch detailliertere Schlüsse lassen sich übrigens aus den kantonalen Fiskalregeln ziehen, die mittlerweile in fast allen Kantonen zum Einsatz kommen. Die bestehenden Untersuchungen zeigen, dass striktere kantonale Schuldenbremsen auch eine stärkere Wirkung haben.[10]Die Mitgliedstaaten der Währungsunion haben mit dem überarbeiteten Stabilitätspakt und dem Fiskalpakt ebenfalls die Regeln verändert. Das diente als Gegengewicht zur Einführung der umfangreichen Rettungsschirme.Von der ursprünglich beabsichtigten Härtung der Fiskalregeln ist aber offenbar nicht viel übrig geblieben. Es ist für die Finanzminister nun zwar deutlich schwerer, die Empfehlungen der Kommission zurückzuweisen. Dafür ist jetzt aber der Einfluss der Kommission deutlich gestiegen. Und das ist auch nicht uneingeschränkt positiv. Denn insgesamt betrachtet sind die Regeln kaum noch nachvollziehbar, und die Kommission erweckt nicht den Eindruck, die Regeln immer eng auslegen zu wollen.Das Beispiel der Schweiz lehrt uns doch gerade, dass die Regeln strikt sein müssen. Aus meiner Sicht sollten Auslegungsspielräume, wenn überhaupt, nur in gut begründeten Ausnahmefällen genutzt werden. Denn schließlich werden damit die strukturellen Konsolidierungsanforderungen geschwächt und in die Zukunft verschoben.5 SchlussMeine Damen und Herren, ich komme zum Schluss.Mit der Entscheidung für umfangreiche Staatsanleihekäufe ist das Eurosystem einmal mehr in Vorleistung getreten. Die Regierungen und die Europäische Kommission müssen nun die Zeit nutzen, um die langfristigen Wachstumsbedingungen im Euro-Raum zu stärken.Friedrich Dürrenmatt sagte einmal: \"Der schnellste Weg, über eine Sache klar zu werden, ist das Gespräch.\" Deshalb freue ich mich jetzt auf unsere Diskussion!Fußnoten: European Commission (2013), \"The euro area’s growth prospects over the coming decade”, Quarterly Report on the Euro Area 12(4).James H, Finanzmarkt macht Geschichte, 2014.Jorgenson, D.T. (2001): Information technology and the U.S. economy. American Economic Review, 91(1), pp. 1-32.Van Ark, B., O’Mahony, M. and M.P. Timmer (2008): The Productivity Gap between Europe and the United States: Trends and Causes. Journal of Economic Perspectives 22 (1) pp. 25–44.Copenhagen Economics (2010), The Economic Impact of a European Digital Single Market, Final Report.Markus Poschke, 2010. \"The Regulation of Entry and Aggregate Productivity\" , Economic Journal, Royal Economic Society, vol 120(549), pages 1175-1200, DecemberAndrews, D, C Criscuolo (2013), \"Knowledge-based capital, innovation and resource allocation”, OECD Economics Department Working Papers No 146Asdrubali P, B E Sørensen, and O Yosha (1996), \"Channels of Interstate Risk Sharing: US 1963-1990”, Quarterly Journal of Economics, 111(4), 1081-1110Feld, Lars P., Alexander Kalb, Marc-Daniel Moessinger, and Steffen Osterloh (2013), SovereignBond Market Reactions to Fiscal Rules and No-Bailout Clauses: The Swiss Experience, Siehe Feld et. al. (2013)", "SECTION": "reden", "RECORD_ID": 409}