{"AUTHOR": "JensWeidmann", "TITLE": "Rede zum Dank für die Auszeichnung mit der Hans-Möller-Medaille\nbei der Jahresfestveranstaltung des Münchner Volkswirte Alumni-Clubs", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "01.07.2016", "TEXT": "Rede zum Dank für die Auszeichnung mit der Hans-Möller-Medaille\n\nbei der Jahresfestveranstaltung des Münchner Volkswirte Alumni-Clubs\n\n\n\n01.07.2016\n\n|\nMünchen\n\n\n|\nJens Weidmann\n\n\nEN\n\n1 Begrüßung2 Geldpolitik und ökonomische Bildung3 Das Haftungsprinzip als Orientierungshilfe4 Schlussfolgerungen aus dem \"Brexit\"-Votum5 Schluss1 BegrüßungSehr geehrter Herr Baader,meine sehr geehrten Damen und Herren,zunächst einmal schließe ich mich den Begrüßungsworten des Hausherrn an und heiße Sie ebenfalls herzlich willkommen in den Räumlichkeiten der Bundesbank-Hauptverwaltung in Bayern.Dass Sie Ihre jährliche Versammlung nach 2012 und 2013 nun schon zum dritten Mal bei uns abhalten, spricht dafür, dass Sie sich unter dem Dach der Bundesbank sehr wohl fühlen. Aber Sie finden hier ja auch gute Bedingungen vor und ich kann Ihnen versichern, lieber Herr Baader: Sie hätten mir diesen Preis nicht verleihen müssen, um hier erneut tagen zu dürfen.Nichtdestotrotz freue ich mich natürlich über die Zuerkennung der Hans-Möller-Medaille und ich danke Ihnen sehr für diese ehrenvolle Auszeichnung.Die Gründe für Ihre Wahl haben Sie ja gerade dargelegt. Ich werte sie als Unterstützung für meine Bemühungen, Fragen der europäischen Integration und der Geldpolitik nicht nur in engen Zirkeln einschlägiger Experten zu diskutieren, sondern auch darüber hinaus. Ich fühle mich auch bestärkt, weiterhin für eine stabilitätsorientierte Währungsunion zu werben.Dass gerade ein Club von Volkswirten meine Bemühungen würdigt, ökonomische Zusammenhänge einer breiteren Öffentlichkeit zugänglich zu machen, passt zu dem, was Hans-Werner Sinn in seiner Abschiedsvorlesung sagte, nämlich dass Volkswirte zuallererst dem Volk zu dienen hätten.2 Geldpolitik und ökonomische BildungAber ich bin ja nicht nur Volkswirt, sondern auch Notenbanker. Und in dieser Funktion habe ich ein besonderes Interesse daran, über das reine Fachpublikum hinaus zu kommunizieren.Ob eine Notenbank erfolgreich agiert, hängt nämlich ganz erheblich von der Unterstützung in der Bevölkerung ab. Oder wie es Otmar Issing formuliert hat: \"Jede Gesellschaft hat letztlich die Inflationsrate, die sie will und die sie verdient.\"Eine stabilitätsorientierte Geldpolitik lässt sich zweifellos leichter umsetzen, wenn die Bevölkerung eine hohe Wertschätzung für stabiles Geld hat. So ist auch die Unabhängigkeit einer Notenbank umso gefestigter, je stärker der Rückhalt in der Bevölkerung für die Stabilitätsorientierung der Notenbank ist und je größeres Vertrauen sie genießt.Wertschätzung für stabiles Geld ist natürlich nicht mit detaillierten Kenntnissen der Wirkungsmechanismen der Geldpolitik zu verwechseln, auch wenn es Hinweise darauf gibt, dass die Wertschätzung mit dem Wissen über die Zusammenhänge steigt.Eine ganze Reihe von Studien weist darauf hin, dass die ökonomische Bildung - diplomatisch formuliert - ausbaufähig ist. Die Bundesbank hat deswegen in den vergangenen Jahren ihre ökonomische Bildungsarbeit ausgeweitet.Mit Bildungsmaterialien und vielfältigen Veranstaltungsformen wollen wir - im Rahmen unserer Möglichkeiten - das Verständnis der Bevölkerung für Fragen der Geld- und Währungspolitik verbessern. Unsere regionalen Hauptverwaltungen bieten zum Beispiel Lehrerfortbildungen an, besuchen Schulklassen und laden mit der Reihe \"Forum Bundesbank\" zu öffentlichen Vorträgen ein. Und das Feedback auf diese Angebote ist sehr positiv.Ich selbst treffe mich je einmal im Jahr mit Lehrerinnen und Lehrern, und einmal mit Schülerinnen und Schülern. Bei ihren Besuchen in der Bundesbank stelle ich immer wieder fest, dass die Jugendlichen großes Interesse an unserer Arbeit haben und kluge Fragen stellen.Man sollte sich freilich im Klaren darüber sein, dass die Breiten- und Tiefenwirkung solcher Maßnahmen begrenzt ist. So berichtete kürzlich die leitende Wirtschaftsredakteurin der Frankfurter Allgemeinen Zeitung vom eigenen Nachwuchs: \"Gut, dass [die Bundesbank] in die Schulen geht, um Verständnis für stabiles Geld zu wecken und Einblicke in die Geheimnisse der Zinspolitik zu vermitteln. Damit kann man in diesen Zeiten wahrlich nicht früh genug beginnen. Über den Erfolg ihrer Bemühungen sollte sie sich aber keine großen Illusionen machen. Vom Vortrag der Bundesbankfrau in der elften Klasse hat das Kind diese Woche genau ein Wort mitgenommen: Spitzenrefinanzierungsfazilität.\"Dieser Terminus technicus steht in Bayern übrigens sogar auf dem Lehrplan für die Oberstufe. Klar ist aber auch, dass die Fachsprache, die wir Notenbanker uns angewöhnt haben, nicht den Blick aufs Wesentliche verstellen sollte.3 Das Haftungsprinzip als OrientierungshilfeDen Blick aufs Wesentliche verstellt indessen nicht nur das Vokabular. Die Argumentation der Volkswirte ist heutzutage sehr mathematisch und modellorientiert. Das macht sie für Nicht-Ökonomen häufig schwer zugänglich. Aber auch die institutionellen Regelungen sind heutzutage so komplex geworden, dass oftmals nur noch wenige Fachleute sie in allen Einzelheiten durchschauen.Denken Sie zum Beispiel an den Länderfinanzausgleich. Über den sagte Peer Steinbrück einst: \"Es gibt nur drei Menschen, die ihn wirklich verstanden haben. Der erste ist tot. Der zweite ist in der Verrücktenanstalt. Der dritte bin ich - und ich habe alles vergessen.\"Oder nehmen Sie den Stabilitäts- und Wachstumspakt: Mit Blick auf die Obergrenze für das jährliche Haushaltsdefizit hieß es früher: \"Drei Prozent sind drei Prozent.\" Mittlerweile gibt es aber Länder, die seit sieben Jahren die Defizitregel verletzen - und sich dabei auch auf die von der Europäischen Kommission gebilligten Ausnahmetatbestände berufen können. Selbst Fachleute können heute kaum noch beurteilen, ob die Fiskalregeln eingehalten oder gebrochen werden. Der Bürger ist aus dieser Diskussion schon längst ausgestiegen…Was die Bürger aber durchaus verstehen, sind die Grundprinzipien der marktwirtschaftlichen Ordnung, die ihm aus seiner eigenen Lebenspraxis bekannt sind.Das Prinzip der Eigenverantwortung zum Beispiel: \"Wer den Nutzen hat, muss auch den Schaden tragen\", so hat es Walter Eucken einst formuliert. Umgekehrt bedeutet das Haftungsprinzip aber auch, dass diejenigen, die für einen Schaden haften, auch diejenigen sein müssen, die aufgrund ihrer Entscheidungen den Schaden zu verantworten haben.Um zu veranschaulichen, was das bedeutet, ziehe ich in Vorträgen gerne folgenden Vergleich: Stellen Sie sich vor, Ihr Nachbar könnte mit Ihrer Kreditkarte einkaufen gehen und Sie hätten keine Kontrolle über seine Ausgaben. Da sagt jeder zu Recht: Das geht nicht. Ich kann doch nicht für etwas haften, was ich nicht kontrollieren kann.Die beiden Sätze \"Wer den Nutzen hat, muss auch den Schaden tragen\" und \"Ich kann nicht für etwas haften, was ich nicht kontrollieren kann\" gelten aber nicht nur im privaten Umfeld. Sie sind auch auf institutionelle Zusammenhänge übertragbar.Das Haftungsprinzip sorgt für verantwortungsbewusstere Entscheidungen. Das gilt auch und gerade für die die institutionelle Architektur der Währungsunion.In meiner Rede beim Volkswirte Alumni-Club vor drei Jahren habe ich den heutigen Festredner Harold James zitiert, der in seinem Buch \"The Making of the European Monetary Union\" schrieb, dass die Währungsunion ohne ein gemeinsames Fiskalregime und ohne stabiles Finanzsystem bildlich gesprochen einen sehr hohen Schwerpunkt hatte, der sie verwundbar und instabil gemacht habe. Ziel einer institutionellen Reform der Währungsunion sollte es daher - um im Bild zu bleiben - sein, den Schwerpunkt zu senken, denn so würde sie stabiler werden. Das gelingt aber nur, wenn dem Haftungsprinzip wieder mehr Beachtung geschenkt wird, wenn Handeln und Haften im Gleichgewicht sind.Bei der Überarbeitung der Finanzmarktregulierung und der Schaffung der Bankenunion wurde dieses Argument im Grundsatz beachtet. Denn durch die Verschärfung der Eigenkapitalregeln und die Einführung eines Bail-in Regimes wurde dem Haftungsprinzip im Bankgeschäft mehr Geltung verschafft: Je mehr Haftungsmasse auf Seiten der Eigentümer und der nachrangigen Gläubiger vorhanden ist, desto mehr Verluste kann eine Bank verkraften und desto unwahrscheinlicher wird der Rückgriff auf den Steuerzahler.Aber auch bei der Diskussion um eine gemeinsame Einlagensicherung spielt das Haftungsprinzip eine wichtige Rolle: So ist nicht abzustreiten, dass eine gemeinsame Einlagensicherung eine stabilisierende Wirkung haben könnte.Solange nationales Handeln, zum Beispiel bei der Ausgestaltung des Insolvenzrechts oder aufgrund sehr hoher Bestände an Staatsanleihen in den Bankbilanzen, das Wohl und Wehe der Finanzinstitute aber massiv beeinflussen kann, dürfen die Sparer aus anderen Mitgliedstaaten nicht dafür in Mithaftung genommen werden.Insofern begrüße ich, dass der Rat der Finanzminister über die europäische Einlagensicherung erst dann entscheiden will, wenn hinreichende Maßnahmen zum Risikoabbau getroffen wurden. Und zu hinreichenden Maßnahmen gehören zweifellos auch regulatorische Schritte, die zu einer Entprivilegierung von Staatsanleihen gegenüber Ausleihungen an den Privatsektor führen. Eine risikoadäquate Eigenkapitalunterlegung und Begrenzung von Staatsanleiheinvestments würde das Risiko einer Inanspruchnahme der Einlagensicherung jedenfalls deutlich reduzieren.4 Schlussfolgerungen aus dem \"Brexit\"-VotumMeine Damen und Herren,ich stimme mit dem Präsidenten des Europäischen Parlaments überein, der \"eine mehr geschlossene und einheitliche Europäische Union\" wünscht.Das sollte aber nicht um den Preis von mehr Gemeinschaftshaftung geschehen, wenn nicht gleichzeitig gemeinsame Kontrollrechte auf europäischer Ebene vereinbart werden. Und es müsste in diesem Fall gesichert sein, dass die dann europäisch getroffenen Entscheidungen auch stabilitätsorientiert ausfallen.Viele Vorschläge, die vor dem \"Brexit\"-Votum gemacht wurden und auf eine \"Vervollständigung der Währungsunion\" abzielen, sehen aber lediglich Elemente gemeinschaftlicher Haftung vor und blenden die Frage nach der gemeinsamen Entscheidungsfindung aus. Sie antizipieren und akzeptieren offenkundig die geringe Bereitschaft der Mitgliedstaaten, nationale Souveränität an die Gemeinschaftsebene abzutreten.Solche Vorschläge mögen zwar den Schwerpunkt in der Währungsunion tiefer legen, um im Bild von Harold James zu bleiben, sie würden ihn aber gleichzeitig auf eine Seite legen, was die Währungsunion auf Dauer nicht als Stabilitätsunion erhalten würde.Die Meinungen über die zukünftige Ausgestaltung der Währungsunion gehen also weit auseinander. Allerdings werden selbst dort, wo eigentlich gemeinsame Regeln vereinbart worden waren, nämlich bei der Fiskalpolitik, diese nicht ernst genommen - und die Kommission lässt gerade die großen Mitgliedsländer weitgehend gewähren. Das schadet nicht nur dem Ansehen der europäischen Institutionen, sondern geht auch zu Lasten solider Staatsfinanzen in den Mitgliedsländern.Unsolide Staatsfinanzen können es der Geldpolitik erschweren, ihrem Mandat gerecht zu werden, für stabiles Geld zu sorgen. Gerade deswegen hatte man ja zum Schutz der Gemeinschaftswährung diese Fiskalregeln vereinbart, damit die Geldpolitik nicht ins Schlepptau der Fiskalpolitik gerät und unter Druck gerät, hohe Schulden durch niedrige Zinsen tragfähig zu machen.Meine Damen und Herren,nicht nur im Vereinigten Königreich muss die EU als Projektionsfläche für die Schattenseiten von Globalisierung und Migration herhalten. Auch in anderen EU-Staaten gibt es Europaskepsis, die vielleicht sogar dadurch genährt wird, dass sich Europa nicht an die eigenen Regeln hält. Ich kann deshalb nur unterstreichen, was die Bundeskanzlerin am Dienstag gesagt hat: \"Ein erfolgreiches Europa, das ist ein Europa, das seine Verträge und seine Versprechen einhält.\"Im Vereinigten Königreich war diese Europaskepsis sogar so groß, dass die Wähler trotz der zahlreichen Warnungen vor den wirtschaftlichen Folgen mehrheitlich für einen Austritt stimmten. Zum ersten Mal in der Geschichte der europäischen Integration möchte ein Land aus der EU ausscheiden.Diese Entscheidung ist sehr bedauerlich und sie ist in meinen Augen ein Fehler. Aber sie ist zu respektieren und wir müssen damit umgehen. Sie hat gezeigt, dass es offenbar immer weniger gelingt, den Menschen die Vorteile der Europäischen Union nahezubringen oder sie für Europa zu begeistern.Die Entscheidung ist für das Vereinigte Königreich, aber auch für die EU als Ganzes, ein Einschnitt, dessen Folgen man im Moment noch gar nicht vollständig abschätzen kann.Die Finanzmärkte scheinen von dem Austrittsvotum zwar überrascht worden zu sein, anders ist die starke Abwertung des Britischen Pfund um 11 % am Freitag zumindest nicht zu erklären, alles in allem verlief die Reaktion aber bislang in geordneten Bahnen.Die Anleger haben sich auf der Suche nach sicheren Wertanlagen in Staatsanleihen geflüchtet. Das hatte zur Folge, dass die langfristigen Zinsen noch einmal gesunken sind und die Zinsstrukturkurve abermals flacher geworden ist. Außerdem waren Kursverluste an den Aktienmärkten zu verzeichnen und das britische Pfund befindet sich immer noch unter Druck. Insgesamt haben die Finanzmärkte aber besonnen reagiert, Panik war nicht auszumachen.Dazu hat sicher auch beigetragen, dass die allermeisten Banken und die Aufsicht das \"Brexit\"-Szenario hinreichend ernst genommen und sich darauf eingestellt hatten. Zu schweren Verwerfungen kam es aber auch deswegen nicht, weil die Banken - anders als im Herbst 2008 - deutlich besser aufgestellt sind. Dank der verschärften Regulierung sind sie heute wesentlich besser mit Eigenkapital ausgestattet und damit robuster.Gleichwohl ist zu berücksichtigen, dass der Rückgang der langfristigen Zinsen und die weitere Abflachung der Renditekurve die ohnehin belasteten Bankerträge weiter unter Druck setzen dürften. Schon deshalb darf man nicht davon ausgehen, dass an den Finanzmärkten die neuen Gleichgewichtskurse bereits gefunden wurden. Eine längere Phase erhöhter Unsicherheit ist daher gut möglich.Die EZB, aber auch andere wichtige Zentralbanken haben deshalb erklärt, falls nötig, zusätzlich Liquidität zu Verfügung zu stellen. Bisher war das nicht notwendig.Unklar ist derweil, wie gravierend die wirtschaftlichen Auswirkungen tatsächlich sein werden.Der Internationale Währungsfonds (IWF) hatte im Vorfeld der \"Brexit\"-Abstimmung die Befürchtung geäußert, dass etablierte Handelsbeziehungen abreißen und dadurch ernsthafte Schäden auf regionaler und globaler Ebene auftreten könnten. Der IWF sagt außerdem voraus, dass sich die Unsicherheit bis zum Abschluss des Austrittsvertrages negativ auf die Investitionsbereitschaft auswirken und mit erhöhter Finanzmarktvolatilität verbunden sein wird.Auch wenn die starke Abwertung des britischen Pfund die gesamtwirtschaftlichen Auswirkungen für das Vereinigte Königreich vorübergehend dämpfen dürfte, ist es wichtig, die Phase der Unsicherheit möglichst kurz zu halten.Viel hängt deshalb davon ab, dass jetzt zügig und vernünftig über das zukünftige Verhältnis von EU und Vereinigtem Königreich verhandelt wird - zum Wohle beider Seiten. Am Aufbau von Handelshemmnissen kann keine Seite ein Interesse haben.Es sollte in den Verhandlungen nicht darum gehen, das Vereinigte Königreich im Vergleich zu anderen Ländern wie der Schweiz oder Norwegen bevorzugt zu behandeln. Es sollte allerdings auch nicht das Ziel sein, an den Briten ein politisches Exempel zu statuieren. Meine Damen und Herren,das Vereinigte Königreich wird am deutlichsten die wirtschaftlichen Folgen des Austritts spüren. Aber auch im Euro-Raum könnte der \"Brexit\" die Konjunktur leicht bremsen - und die politischen Weiterungen sind natürlich noch nicht absehbar.In Deutschland wird der \"Brexit\" der Konjunktur wohl ebenfalls einen Dämpfer verpassen, zumal das Vereinigte Königreich das drittwichtigste Exportland für die deutsche Wirtschaft ist.Allein für den Finanzplatz Frankfurt könnten sich neue Chancen ergeben. Dafür bedarf es aber auch politischer Rückendeckung. Wir sollten diejenigen, die ihr Geschäft von London nach Frankfurt verlagern, willkommen heißen.Die Notwendigkeit einer weiteren geldpolitischen Lockerung in Reaktion auf das Brexit-Votum sehe ich im Euro-Raum nicht. Die Geldpolitik ist bereits sehr expansiv ausgerichtet und es wäre fraglich, ob eine noch expansivere Ausrichtung überhaupt stimulierende Wirkung hätte. Denn den wirtschaftlichen Belastungsfaktor \"politische Unsicherheit\" räumt auch eine noch so lockere Geldpolitik nicht aus dem Weg.Die nun entstandene Krise der Europäischen Union ist eine politische Krise und sie muss politisch gelöst werden.5 SchlussMein Damen und Herren,das \"Brexit\"-Votum vom 23. Juni markiert eine Zäsur in der Geschichte der europäischen Integration.Für die Diskussion über die institutionelle Reform der Währungsunion sollte das Votum als Warnschuss verstanden werden.Ich hielte es für einen großen Fehler, Gemeinschaftshaftung auszuweiten, ohne gleichzeitig fiskalische Kontrollrechte zu vergemeinschaften.Wenn die Bereitschaft, Souveränität an Brüssel abzugeben, aber auch in den Ländern des Euro-Raums begrenzt ist, dann kann eine nachhaltige Stabilisierung der Währungsunion nur erreicht werden, indem die Einheit von Handeln und Haften durch eine Stärkung der nationalen Eigenverantwortung hergestellt wird.Das habe ich übrigens auch schon vor drei Jahren gesagt - bei meinem letzten Vortrag vor dem Münchner Volkswirte Alumni-Club.Mit diesem Hinweis möchte ich jetzt zum Schluss kommen und das Rednerpult für Professor James räumen, auf dessen Vortrag ich mich schon sehr freue.Zuvor möchte ich aber den Preisträgern des heutigen Tages zu ihren Auszeichnungen herzlich gratulieren und mich selbst noch einmal bedanken. Ich freue mich über die Zuerkennung der Hans-Möller-Medaille und sehe sie als Unterstützung und Ermutigung.Geldpolitik und die europäische Integration sind wahrlich keine leichten Themen. Sie einer breiteren Öffentlichkeit verständlich zu machen ist eine wichtige Aufgabe. Es sind Themen, die nicht nur Fachleute etwas angehen, sondern alle Bürgerinnen und Bürger.Vielen Dank.", "SECTION": "reden", "RECORD_ID": 316}