{"AUTHOR": "BurkhardBalz", "TITLE": "Wie verändert der Brexit die globale Finanzwelt?\nRede anlässlich des Bayerischen Bankentages 2018", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "09.11.2018", "TEXT": "Wie verändert der Brexit die globale Finanzwelt?\n\nRede anlässlich des Bayerischen Bankentages 2018\n\n\n\n09.11.2018\n\n|\nMünchen\n\n\n|\nBurkhard Balz\n\n\nEN\n\n1 Einleitung2 Brexit als Impulsgeber für Veränderungen3 Zentrales Clearing im Derivatemarkt4 Brexit und zentrales Clearing5 Konsequenzen für die USA6 Fazit1 EinleitungSehr geehrter Herr Dr. Diederich,meine sehr geehrten Damen und Herren,ich danke Ihnen recht herzlich für die Einladung nach München.Mir ist es eine große Freude, hier bei Ihnen auf dem Bayerischen Bankentag zu den Auswirkungen des Brexit auf die globale Finanzwelt sprechen zu dürfen. Besonders freue ich mich auf die Diskussion mit Ihnen im Anschluss.Viele von Ihnen haben sicherlich die Brexit-Verhandlungen in den vergangenen Wochen verfolgt.Zurzeit ist es weiterhin mehr als fraglich, ob sich beide Seiten auf gemeinsame und geordnete Austrittsmodalitäten einigen können. Und uns damit ein harter Brexit erspart bleibt.So sehr ich auch die Entscheidung der Briten, die EU zu verlassen, persönlich bedauere; wir können uns den daraus resultierenden Unsicherheiten und notwendigen Veränderungen, insbesondere in der Finanzwelt, nicht verschließen. Alle Beteiligten, vor allem Banken und Regulierer, sollten diesen vielmehr aktiv begegnen. Abwarten und auf das Beste hoffen, ist in der gegenwärtigen, von Unsicherheit geprägten Situation, nicht die richtige Strategie. Oder anders ausgedrückt: „Manche planen, um nicht zu versagen. Andere versagen, weil sie nicht planen“.2 Brexit als Impulsgeber für VeränderungenMeine sehr geehrten Damen und Herren,was ist also zu tun und welche Veränderungen in der globalen Finanzwelt erwarten uns nun ganz konkret? Aus meiner Sicht gibt es zwei große Themen.Erstens: Im Vereinigten Königreich und in der EU niedergelassene Kreditinstitute müssen aufgrund des Brexit und den damit verbundenen regulatorischen Veränderungen ihr grenzüberschreitendes Geschäft neu ordnen. Nur so werden sie es gegebenenfalls in etwas geänderter Form fortführen können. Bisher konnten in der EU niedergelassene Kreditinstitute dank des europäischen Passes für Finanzdienstleistungen ihr EU-weites Geschäft auch aus dem Vereinigten Königreich heraus steuern. Das dürfte zukünftig nicht mehr möglich sein.Zum einen ist es der Wunsch des Vereinigten Königreichs, nach dem Brexit nicht mehr den Regeln des Europäischen Binnenmarktes unterworfen zu sein.Zum anderen plädiert die britische Regierung für mehr Flexibilität und Gestaltungsspielräume mit Blick auf die Finanzindustrie. Beides lässt eine Fortführung des gegenwärtigen Regimes unrealistisch erscheinen.Die Schlussfolgerung daraus ist eindeutig: Kreditinstitute mit grenzüberschreitendem Geschäft werden eine Verlagerung in die EU beziehungsweise die Erweiterung bereits bestehender EU-Standorte nicht vermeiden können, wenn sie ihre Geschäftstätigkeit in der EU fortsetzen möchten. Gleiches gilt höchstwahrscheinlich auch in der umgekehrten Richtung. Dies sollte die gegenwärtige Arbeitshypothese aller betroffenen Kreditinstitute sein.Und es liegt auf der Hand, dass davon nicht nur europäische Institute betroffen sind. Besonders global agierende Großbanken, darunter auch die amerikanischen, haben ihr EU-Geschäft aufgrund des EU-Finanzpasses zu großen Teilen aus dem Vereinigten Königreich beziehungsweise vom Finanzplatz London aus gesteuert. Auch sie müssen auf den Brexit reagieren und sich neu aufstellen.Mit Blick auf die gegenwärtige Marktstruktur der europäischen Finanzzentren gehe ich davon aus, dass die durch den Brexit ausgelösten notwendigen Verlagerungen beziehungsweise der Ausbau von bereits bestehenden Standorten die großen Finanzzentren auf dem Kontinent, wie zum Beispiel Frankfurt und Paris, mittel- bis langfristig weiter stärken wird. Darüber hinaus sollten im Vereinigten Königreich ansässige Institute auch bedenken, dass eine Teilnahme am Zahlungsverkehrssystem TARGET2 nach dem Austritt aus der EU nicht mehr wie bisher möglich sein wird. Für die betroffenen Kreditinstitute besteht daher Handlungsbedarf. Die Bundesbank hat dies ihren potenziell betroffenen Kontoinhabern bereits signalisiert und, falls notwendig, Unterstützung angeboten.3 Zentrales Clearing im DerivatemarktMeine sehr geehrten Damen und Herren,neben den Veränderungen rund um den EU-Finanzpass sehe ich noch ein zweites großes Thema, bei dem sich die globale Finanzwirtschaft auf Veränderungen einstellen muss: Das zentrale Clearing von Derivaten.Zum besseren Verständnis möchte ich zunächst einen kurzen Blick in die Vergangenheit werfen. Einige von Ihnen erinnern sich bestimmt noch daran, dass der derzeitige globale Regulierungsrahmen für den Derivatehandel eine direkte Folge der vergangenen Finanzmarktkrise ist. Mit Blick auf die dort gemachten Erfahrungen hatten die Staats- und Regierungschefs der G20 zwei große Ziele hinsichtlich der Behandlung von außerbörslich gehandelten Derivaten formuliert: Erstens, die Verbesserung der Marktransparenz mit dem Ziel bestehende Risiken leichter zu identifizieren. Und zweitens, das Management der eingegangen Risiken zu stärken, um die Derivatemärkte sicherer zu machen.Das Ergebnis war ein ehrgeiziger Reformanstoß der G20; genauer gesagt eine bessere Regulierung des globalen Derivatemarkts. Im Fokus stand dabei unter anderem die stärkere Nutzung von zentralen Gegenparteien (Central Counterparties, CCPs). Außerbörslich gehandelte Derivate sollten fortan einer Clearingpflicht unterliegen, zumindest wenn sie hinreichend standardisiert sind. Insbesondere das Risikomanagement der ursprünglich bilateral abgeschlossenen Derivatekontrakte sollte in der Folge von dieser neutralen Instanz, der CCP, übernommen werden. Dies war ein entscheidender Paradigmenwechsel.Sowohl in den USA als auch in der EU kam es infolgedessen zu Anpassungen am regulatorischen Rahmen. So hatten die USA im Jahr 2010 als erste ein umfassendes Gesetz zur Regulierung ihrer Finanzwirtschaft beschlossen, den sogenannten Dodd-Frank-Act. Wie von den G20 vorgeschlagen, wurde die Regulierung von außerbörslich gehandelten Derivaten verstärkt sowie das Clearing über CCPs mittels Clearingverpflichtungen forciert. Innerhalb der EU übernahm im Jahr 2012 die „European Market Infrastructure Regulation“, EMIR, diese Rolle.Diese neue Regulierung führte letztlich dazu, dass die Bedeutung von CCPs, die clearingpflichtige Dienstleistungen anbieten, stark zugenommen hat. In der EU haben davon unter anderem die im Vereinigten Königreich ansässigen CCPs, mit ihrer Fokussierung auf das Clearing von Zins- sowie Kreditausfallderivaten, profitiert. Hilfreich waren dabei sicherlich auch die Größe des Finanzplatzes London, der bedeutendste innerhalb der EU in ihren heutigen Grenzen, sowie die dort vorhandene Liquidität.Viele CCPs sind historisch bedingt auf bestimmte Produkte und Währungen spezialisiert. Vor allem für global agierende Marktteilnehmer besteht somit immer eine gewisse Notwendigkeit, CCPs außerhalb ihrer eigenen Jurisdiktion zu benutzen. Daher ist es nicht unüblich, wenn globale Kreditinstitute direkt oder indirekt über Tochterunternehmungen gleichzeitig Mitglied beziehungsweise Teilnehmer bei zahlreichen EU- und US-CCPs sind.Die Nutzung von Drittstaaten-CCPs und damit eine Teilnahme über Regulierungsgrenzen hinweg ist für Marktteilnehmer aber nur möglich, wenn die für sie zuständigen Aufsichtsbehörden den Aufsichtsrahmen eines Drittstaats als äquivalent anerkennen. Mit Blick auf die EU und die USA ist das bisher gelebte Praxis. Auf das zukünftige Verhältnis der beiden Rechtsräume werde ich später noch eingehen.4 Brexit und zentrales ClearingMeine sehr geehrten Damen und Herren,lassen Sie uns den Blick nun wieder auf die Gegenwart – und konkret die Auswirkungen des Brexits auf die zentrale Clearing-Landschaft – richten.Die Notwendigkeit für Veränderungen angesichts des Brexits ist offenkundig. So werden britische CCPs derzeit sehr stark von EU-Marktteilnehmern für ihre Geschäfte genutzt.Aus meiner Sicht ist hier bereits heute von einer systemischen Bedeutung für das EU-Finanzsystem auszugehen. Zukünftig werden die britischen CCPs nicht mehr dem gemeinsamen Aufsichts- und Regulierungsrahmen der EU, EMIR, unterliegen. Beides zusammengenommen, die systemische Relevanz britischer CCPs und der Verlust an aufsichtlichen Kontroll- und Eingriffsrechten auf Seiten der EU, bedingt eine Überarbeitung des europäischen Aufsichts- und Regulierungsrahmens für Drittstaaten-CCPs.Die bisher in EMIR vorgesehene Möglichkeit der Anerkennung von Drittstaaten-CCPs nach Feststellung der Äquivalenz des Aufsichts- und Regulierungsregimes wird keine dauerhafte Lösung für das Vereinigte Königreich nach dem Brexit darstellen können. So besteht generell die Gefahr, dass sich der Regulierungsrahmen für das britischen Finanzsystem abweichend entwickelt. Mit der Konsequenz, dass Risiken in Milliardenhöhe für das EU-Finanzsystem und letztlich die EU-Steuerzahler schlagend werden könnten. Darüber hinaus berücksichtigen Äquivalenzentscheidungen die systemische Bedeutung von Drittstaaten-CCPs für das EU-Finanzsystem nicht hinreichend. In diesem Sinne sind sie auch kein Modell für die großen britischen CCPs nach dem Brexit.Der EU-Gesetzgeber sieht das ähnlich und hat im vergangenen Jahr entsprechende Vorschläge zur Neugestaltung des europäischen Aufsichtsregimes für Drittstaaten-CCPs vorgelegt; die sogenannte EMIR2-Verordnung. Diese Vorschläge werden zurzeit noch intensiv im Rat der EU diskutiert. Drei grundsätzliche Änderungen werden aber aller Voraussicht nach kommen:Erstens soll die systemische Relevanz einer Drittstaaten-CCP oder Teilen davon ausschlaggebend dafür sein, welchen aufsichtlichen Verpflichtungen Drittstaaten-CCPs zukünftig nachkommen müssen, um von der europäischen Wertpapieraufsicht ESMA anerkannt werden zu können.Zweitens soll bei fortwährender Bedrohung der Finanzstabilität der EU oder einzelner Mitgliedstaaten die Möglichkeit geschaffen werden, einer Drittstaaten-CCP oder Teilen davon die Anerkennung zu verweigern.Die Konsequenz für EU-Marktteilnehmer wäre, dass sie diese Drittstaaten-CCP nicht mehr zur Erfüllung ihrer Clearingverpflichtungen nutzen könnten. Betroffene Drittstaaten-CCPs könnten ihr Geschäft mit EU-Marktteilnehmern nur dann fortsetzen, wenn sie es in die EU verlagern und eine Zulassung nach EU-Regeln beantragen.Drittens soll das Eurosystem als währungsemittierende Notenbank für den Euro, die sogenannte Central Bank of Issue (CBI), an der Bestimmung der Systemrelevanz von Drittstaaten-CCPs sowie an der Überwachung von systemrelevanten Drittstaaten CCPs beteiligt sein.Veränderungen des Aufsichts- und Regulierungsregimes von dieser Größenordnung werden natürlich auch immer von Kritik und einer gewissen Unsicherheit begleitet. Insbesondere EU-Marktteilnehmer fragen sich zu Recht, welche Drittstaaten-CCPs sie in Zukunft noch nutzen können. Ich möchte auch gar nicht in Abrede stellen, dass die Situation zurzeit für viele unbefriedigend ist. Auch mit Blick auf die systemisch relevanten britischen CCPs ist bisher rechtlich noch offen, ob diese ihr Geschäft mit EU-Marktteilnehmern in ihrer heutigen Form dauerhaft fortsetzen können oder ihnen die Anerkennung verweigert wird. Hier ist eine sorgfältige Prüfung erforderlich. Für mich ist entscheidend, dass die Stabilität des EU-Finanzsystems auch zukünftig sichergestellt ist. Wie fragil die gegenwärtige Situation ist, zeigt unter anderem die Ankündigung der Bank of England, EU-Clearingmitglieder zwangsweise von britischen CCPs abzukoppeln, um deren Funktionsfähigkeit auch zukünftig sicherzustellen und Finanzstabilitätsrisiken zu vermeiden. Dieses sogenannte „Offboarding“ hat zuletzt für viel Aufregung unter den Marktteilnehmern gesorgt.5 Konsequenzen für die USAMeine sehr geehrten Damen und Herren,die Marktteilnehmer sind aber nicht die Einzigen, die derzeit Kritik an der Erneuerung des europäischen Aufsichts- und Regulierungsregimes für Drittstaaten-CCPs üben.Von amerikanischer Seite und hier insbesondere der Wertpapieraufsicht CFTC, die für bedeutende amerikanische CCPs zuständig ist, wird der von der EU eingeschlagene Weg zunehmend lauter bemängelt. Für die CFTC ist es nach eigenem Bekunden nur schwer vorstellbar, dass auch US-CCPs durch die europäische Wertpapieraufsicht ESMA und das Eurosystem als CBI für den Euro direkt beaufsichtigt werden.Zugegebenermaßen ist der amerikanischen CFTC die Beteiligung von Notenbanken an der Überwachung von CCPs, wie wir sie innerhalb der EU schon lange praktizieren, eher fremd. Dies hängt sicherlich auch mit historischen Unterschieden in der europäischen und amerikanischen Regulierung zusammen. Das durch EMIR innerhalb der EU entstandene Aufsichtsgefüge ist in Teilen weitaus komplexer. So werden EU-CCPs zwar federführend und hauptverantwortlich von ihrer national zuständigen Aufsichtsbehörde, und somit vergleichbar mit der amerikanischen CFTC, beaufsichtigt. Darüber hinaus gibt es aber noch eine gemeinschaftliche Aufsichtskomponente: Das sogenannte EMIR-Aufsichtskollegium, welches bei wesentlichen Aufsichtsentscheidungen seine Zustimmung geben muss. Daran sind unter anderem verschiedene nationale Bankenaufseher sowie nationale Zentralbanken aus der EU beteiligt.Insbesondere die Einbeziehung des Eurosystems in seiner Rolle als „Central Bank of Issue“ ist eine Besonderheit des europäischen Aufsichtsregimes für CCPs. Diese ist aber wohlüberlegt: Denn es sind die Zentralbanken, die im Krisenfall einer CCP oder ihren Clearing-Teilnehmern, sprich den Banken, mit Liquiditätshilfen unter die Arme greifen können.Eine Beteiligung an der Überwachung von CCPs ist aus meiner Sicht somit zwingend notwendig. EMIR2 setzt diesen Gedanken nun konsequent fort und weist dem Eurosystem als CBI für den Euro eine entsprechende Überwachungsrolle für systemrelevante Drittstaaten-CCPs zu.Der Wunsch unserer amerikanischen Aufsichtskollegen, das gemeinsam nach langen und intensiven Verhandlungen vereinbarte Äquivalenzregime fortzusetzen, ist verständlich. Jedoch sollte auch unser Bedürfnis nach einem sicheren EU-Finanzsystem anerkannt werden. Darüber hinaus ist bisher noch völlig unklar, wie einzelne US-CCPs zukünftig aufsichtlich eingestuft werden. An dieser Stelle möchte ich nochmals betonen, dass EMIR2 keine automatische Einstufung von einzelnen Drittstaaten-CCPs vornehmen wird. Es gibt nur den Weg und die anzulegenden Kriterien vor. Diese gelten für alle Drittstaaten-CCPs und nicht nur für die Zentralen Gegenparteien in UK. Denn das Ziel ist, eine angemessene Aufsicht und Überwachung von Drittstaaten-CCPs, unter der Maßgabe der Sicherheit des EU-Finanzsystems, sicherzustellen. In diesem Sinne ist das zukünftige europäische Aufsichtsregime sehr flexibel. So können zum Beispiel aus EU-Sicht weniger bedeutsame CCPs weiter nach Äquivalenzgesichtspunkten anerkannt werden.Das könnte in Abhängigkeit vom Ergebnis einer Überprüfung auf Systemrelevanz auch für US-CCPs gelten – jedenfalls bei dem gegenwärtigen Geschäftsvolumen. Allerdings kann dies nicht garantiert werden. Im Übrigen behält sich die amerikanische Aufsicht, bei aus ihrer Sicht systemisch relevanten Drittstaaten-CCPs, ebenfalls stärkere Eingriffsrechte vor.Aus EU-Sicht wäre es meines Erachtens wünschenswert, wenn Clearing-Dienstleistungen nach dem Brexit auch wieder verstärkt über EU-CCPs abgewickelt würden und damit den eigenen aufsichtlichen Standards unterliegen. Garantiert ist das aber nicht. So ist es denkbar, dass auch US-CCPs verstärkt von den Veränderungen der Derivatemärkte im Zuge des Brexit profitieren. Sollten EU-Marktteilnehmer im Rahmen ihrer Handlungsfreiheit verstärkt auf US-CCPs setzen, so muss die EU mit Blick auf eine hinreichende aufsichtliche Kontrolle und der Vermeidung von Risiken für das EU-Finanzsystem angemessen reagieren können. Diese Flexibilität ist heute in EMIR nicht vorhanden; umso wichtiger ist daher deren Implementierung in EMIR2.6 FazitMeine sehr geehrten Damen und Herren, der finale Austritt des Vereinigten Königreichs aus der EU rückt immer näher. Dass die Brexit-Verhandlungen anscheinend nicht vorankommen, lässt die Unsicherheit unter den Marktteilnehmern weiter wachsen. Umso wichtiger ist es deshalb, dass sich alle Marktteilnehmer auch auf einen „harten“ Brexit einstellen. Wir sollten uns nicht der Illusion hingeben, dass es schon irgendwie weitergehen wird. Ganz im Gegenteil: Der Brexit wird zu fundamentalen Änderungen in der globalen Finanzwelt führen. Die Frage ist meines Erachtens letztlich nur, wie schnell dies geschehen wird.In diesem Sinne möchte ich mit einem alten chinesischen Sprichwort enden:„Wenn der Wind der Veränderung weht, bauen die einen Mauern, und die anderen Windmühlen“.Vielen Dank für Ihre Aufmerksamkeit.", "SECTION": "reden", "RECORD_ID": 75}