{"AUTHOR": "HermannRemsperger", "TITLE": "Fundamental issues of stabilising the financial system", "PDF_URL": "https://www.bundesbank.de/resource/blob/702724/51f1f657086626fb5ddbceae5727a3bb/mL/2008-09-17-remsperger-fundamental-issues-of-stabilising-the-financial-system-download.pdf", "LOCAL_PDF_FILE": "2008-09-17-remsperger-fundamental-issues-of-stabilising-the-financial-system-download.pdf", "DATE": "17.09.2008", "TEXT": "-", "PDF_TEXT": ["Check against delivery \n Deutsche Bundesbank Ł Communications Department Ł Wilhelm-Epstein-Strasse 14 Ł 60431 Frankfurt am Main Ł Germany \nwww.bundesbank.de Ł E-mail: presse-information@bundesb\nank.de Ł Tel: +49 69 9566 3511/3512 Ł Fax: +49 69 9566 3077 \nReproduction permitted only if source is stated \n       Embargo: 17 September 2008, 11:30 CEST  \n  Professor Hermann Remsperger \nMember of the Executive Board \nof the Deutsche Bundesbank \nFundamental issues of stabilising the financial system \nKeynote speech at the conference on ﬁDeterminants and implications of the financial crisisﬁ  \nof the Frankfurt School of Finance & Management Bankakademie, HfB \nin Frankfurt on 17 September 2008", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 2 of 12 \nContents I Fundamental issues in the area of regulation.............................................3\n II Fundamental institutional questions...........................................................7\n III Fundamental issues of procyclicality..........................................................9\n IV Conclusion................................................................................................12\n   \nLadies and gentlemen \nWhat I was afraid of has occurred. There is hardly anything more difficult than \nspeaking after Michael Heise. Actually, he has already said all there is to say. But \n\nsince I cannot simply stay silent, I would like to discuss with you some \n\nfundamental issues of stabilising the \nfinancial system. And I hope that my \nthoughts will perhaps have some small value added, even though I quite \ndeliberately do not wish to go into the very recent events. My topic will therefore \n\nnot be crisis management but the long-term \nprevention of crises. I would certainly \nbe missing the point of the topic I am dealing with if I were now to list the whole \n\nwealth of existing proposals on stabili\nsing the financial system. There isn™t \nenough time for that anyway. Therefore, instead of going into details, I shall try to \nhighlight the fundamental issues that underlie many of the recommendations for \n\naction.  \n I have chosen to take this approach not least because I am also constantly \nconcerned with fundamental issues precisely as a result of my work and \n\ninvolvement in the Financial Stability For\num. For example, one of the questions \nthat arises for me this morning is how the institutional structure for maintaining \n\nthe stability of the financial system should be configured in the long term, \nespecially in the United States. Or, even more basically: how much freedom \nshould the market participants have in the financial system and in what areas are \n\nthe degrees of freedom to be limited?  \n\n These questions are the reason why, for my talk, I finally chose a matrix with \nkeyword headings which feature all those recommendations for action that we \n\nencounter almost every day in the media. These headings include ﬁenhancing \n\ntransparencyﬂ, ﬁrefining Basel IIﬂ, ﬁreforming deposit guarantee schemesﬂ, \n\nﬁregulating rating agenciesﬂ, and ﬁmodifying monetary policymakers™ operational", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 3 of 12 \nframeworkﬂ. Under these headings, such recommendations relate to three sets of \nfundamental and interconnected stability issues, namely  \n\n 1 key issues in the area of regulation  \n2 questions about the institutional structure for financial stability, and \n3 fundamental issues with regard to procyclicality.  \n \nTo put it quite plainly, in setting the individual topics against the fundamental \n\nissues, it has again become very clear to me that a lasting stabilisation of the \nfinancial system calls for a holistic, system-oriented policy approach, which is \nbased on institution-oriented banking supervision but which also goes beyond it. \n\n \nLet me start with the fundamental issues in the area of regulation.  \n I Fundamental issues in the area of regulation \nPut in a nutshell, fundamental issues in the area of regulation relate to the \ntension between the poles of self-regulation and sovereign regulation. In other \nwords, where are market solutions possible and where is sovereign regulation \nnecessary? Another question is about the political level at which this fundamental \n\ndecision is to be taken. Is it the national, the European or the international level? \n\nThis adds a further, complex dimension to the underlying tensions and strains \n\nbetween self-regulation and sovereign regulation. I shall return to this point in a \nmoment.  \nBut allow me first to emphasise that, in a market-based system, approaches \n\ninvolving self-regulation are the obvious course to take. Put in simple terms, the \nstate in this case relies mainly on the fact that the market participants, first, set \nthe standards themselves; second, that t\nhey will commit themselves to complying with these standards and, third, that they will organise an effective means of \n\nmonitoring this compliance. Now, given the backdrop of current events, I probably \n\ndo not need to over-emphasise the fact that, with regard to the necessary stability \nof the financial system, we cannot trust self-regulation alone. Sovereign \nregulation that ﬁordersﬂ the financial system is also part of the market economy.", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 4 of 12 \nI take the view that sovereign regulation is particularly appropriate where the \nmarket players are unable or unwilling to set effective rules or where there are \n\noverriding reasons why the regulatory power of government has to be brought to \n\nbear. Banking supervision is a prime example of this: not only do banks have a \nkey position in the financial system and, therefore, in the economy as a whole. \nThey also have access, albeit a conditional one, to central bank money. As a \nresult, there is unanimous agreement that self-regulation is not an option.  \n\n \nA fundamental decision in favour of sovereign regulation in banking supervisions \nby no means settles the question of whether such regulation necessarily has to \nset detailed and prescriptive rules. Indeed, regulation can also be organised in a \n\nprinciple-oriented way. In this case, the state demands that the market players \n\nfollow certain principles in their transactions and monitors compliance with these \n\nprinciples. This approach should therefore not be confused with simple \nlaissez \nfaire. Rather, it places high demands on all those involved. Above all, principle-\nbased regulation is predicated on the supervisors and the supervised having a \n\nshared understanding of the prudential aims.  \n\n If, with these principles, I now look closely at Basel II Œ the regulatory framework \nwhich has applied to our banks since January Œ I find both: rules, on the one \n\nhand, and principle-based provisions with room for manoeuvre, on the other. For \n\nexample, Pillar 1 of Basel II contains clear provisions on how much capital has to \n\nbe maintained for what credit risks. And, from the Bundesbank™s perspective,  I \nwould add that these regulations should be partially refined given the experience \nof the financial market turbulence. Among other things, we are in favour of higher \n\ncapital cover for re-securitisations. This includes CDOs on asset-backed \n\nsecurities, for example. In addition, we advocate higher capital requirements for \ncredit risks in the trading book and some adjustments in the area of qualified \nliquidity facilities in the standardised approach for securitisation. \n\n \nPillar 2 of Basel II contains qualitative requirements for risk management in \n\nfinancial institutions, which are specified for Germany in the principle-based \nMinimum Requirements for Risk Management. The disclosure obligations in \nPillar 3 also fall into the category of principle-oriented regulation. They leave the", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 5 of 12 \ncredit institutions scope in determining the type and scale of the information they \nprovide.  \n \nIn my view, all of this shows that, although the question of ﬁrules or principles?ﬂ is \n\na fundamental decision of sovereign regulation, it is not necessarily an ﬁeither-orﬂ \ndecision. Perhaps that also explains why, in reality, we regularly encounter a \ncombination of principles offering fixed rules and flexibility. I believe that, on the \n\nwhole, this is likely to be the best way to serve the requirements of a stable \n\nfinancial system as we now understand it. Nevertheless, I can see an \napproaching debate in which the flexibility of the second pillar of Basel II is at \nleast partially called into question by supplementary provisions. I would warn \n\nagainst this.  \n\n \nAs you are aware, however, fundamental issues of regulation for stabilising the \nfinancial system arise not only in banking supervision but also, say, in \nsecuritisation business, the hedge funds and, as an especially pressing issue, in \n\nthe case of the rating agencies.  \n\n In the United States, rating agencies have to be registered with the SEC. \nFurthermore, it should be borne in mind that Basel II relies on ratings for \n\nclassifying bank loans. In Europe there is therefore a procedure with which \n\nagencies are authorised for the use of their ratings in determining a bank™s \n\nminimum capital.  \n Following the experience with ratings in the recent financial crisis, the current \n\npractice of having only a non-binding IOSCO code of conduct is generally \n\nperceived to be in need of reform. The rating agencies themselves are in the \nprocess of reviewing their internal procedures and rating methods.  \n \nIn addition, in May the Committee of European Securities Regulators (CESR) \n\nproposed the establishment of an international Standard Setting and Monitoring \n\nBody (SSMB) at IOSCO, in which the agencies are to set up standards together \nwith the regulators. Compliance with these standards should then be monitored \nby the SSMB, albeit without the involvement of the agencies. This approach is", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 6 of 12 \nclaimed to be virtually a midway solution between self-regulation and sovereign \nregulation.  \n \nAs you are aware, the European Commission has now put forward a proposal for \nconsultation which envisages an authorisation procedure and the supervision of \nrating agencies Œ in other words, sovereign regulation. I would like to make three \nfundamental comments on this. \n \nFirst of all, every effort should be undertaken to ensure that solutions at the \nEuropean level are consistent with a level playing field internationally. The crucial \npoint on which everything hinges should be the IOSCO code of conduct since \n\nanything else might result in competitive disadvantages in Europe.  \n\n \nSecond, emphasis should be placed on the \ninvestors™ own responsibility when using ratings. EU registration must not lead to ﬁrubber-stamped in Brusselsﬂ \nbeing interpreted as a seal of quality for individual ratings.  \n\n \nThird, an EU registration procedure would have to be decentralised in structure; \nin particular, no new authority should be created. The Basel II authorisation \nprocedure is a good reference point in this respect.  \n\n \nIn making this comment, I have now basic\nally arrived at the fundamental question of the suitable sovereign level for regulation. National and international \nregulations are in competition, with a third way existing in Europe in the form of \nregulation at the EU level. The more decentralised regulation is, the better it can \n\nbe adapted to the characteristics of the financial system in question. The more \n\ncentralised regulation is, the more the same regulatory conditions prevail. \n Deposit guarantee schemes are a good example of how the tensions between \n\nnational and cross-border regulation can be resolved. In Europe we have a \n\nminimum level of harmonisation in the form of the Deposit Guarantee Schemes \n\nDirective. In Germany, besides this statutory deposit protection at the minimum \nEuropean level, there exist additional, private protection schemes operated by \nthe various categories of banks.", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 7 of 12 \nNot least in the wake of the bank run on Northern Rock last summer, the \nEuropean Commission is considering a revision of the Deposit Protection \n\nDirective. It is aiming for a greater degree of harmonisation. In particular, this \n\nconcerns a higher level of minimum protection and the abolition of the co-\n\ninsurance. As the discussion in the EU now stands, this would mean that the \nprinciple of subsidiarity would be basically retained. We at the Bundesbank attach \ngreat importance to this. Deposit protection has to be consistent with the specific \n\nfeatures of the national banking systems.  \n\n II Fundamental institutional questions  \nWith the distribution of powers among the sovereign regulatory levels, I am now \nvery close to the second set of fundamental issues. I would now like to talk about \na number of fundamental institutional questions about the stabilisation of the \n\nfinancial system. I am doing this becaus\ne, during the financial crisis, it has \nbecome clearer to me than ever before how much institutions matter. I am \ntherefore concerned with the institutional framework for the monetary, \nsupervisory and regulatory infrastructure.  \n\n \nIn the USA, the shortcomings of governance in the financial system have been \n\nrevealed for all to see in the crisis, at the same time posing two major challenges. \nThe first challenge arises from the fragmented structure of financial supervision. \nIn some cases, however, quite new institutional arrangements Œ that is, \n\ninstitutions Œ have to be put in place. \n\n With its ﬁBlueprintﬂ, the US Ministry of Finance has now presented an ambitious \nbut cogent overall strategy for a longer-term reform of financial supervision. It \n\nenvisages a radically overhauled institutional structure with a complete change of \n\ndesign in its tasks. I see one particularly important aspect of this blueprint in that \n\nfact that the Fed in the role of a ﬁmarket stability regulatorﬂ would, for the first \ntime, institutionalise a primarily macro-oriented perspective on the financial \nsystem. I await with keen interest how this debate will proceed.  \n\n \nWith regard to the second institutional challenge in the USA, namely the review of \nthe monetary policy instruments, a lot has already happened. To begin with, the", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 8 of 12 \nFed was not so well equipped with instruments for the liquidity policy action \nnecessitated by the subprime crisis. The \nFed was very quick to create efficiently functioning instruments in the crisis, however. \n\n \nWhen I now look at the institutional structure for financial stability in Germany and \nin the Eurosystem, I would like to highlight the synergy effects between \noperational money market management and banking supervision. The financial \n\nmarket turbulence has shown us quite clearly that these synergy effects can \n\nindeed be very large. As the Bundesbank is closely integrated into banking \nsupervision, we can also fully exploit such synergy effects. Our deliberations on \nthe time profile of liquidity provision and, hence, our stance in the Eurosystem \n\nbenefit from general information from \nbanking supervision. Conversely, the \ninsights gained in contact with the banking industry in the practical conduct of \n\nrefinancing operations and in payments are helpful to the banking supervisors.  \n These synergy effects quite certainly played a part in the Eurosystem being able \n\nto take early, resolute and successful \ncountermeasures when the distribution of \nliquidity among the banks was no longer f\nunctioning as normal. In terms of the distribution of powers among the institutions, it is therefore sensible to have the \nnational central banks closely integrated into banking supervision. \n\n \nAnd I am, of course, also glad to say that the success of central bank operations \n\nsince August 2007 has certainly not been due just to the efficient division of \nlabour among various institutions. Rather, the Eurosystem™s monetary policy \nframework has played a crucial part in this.  \n\n \nAs I can report from my own experienc\ne, but without giving too many secrets \naway, the Eurosystem has earned a great deal of respect in the international \ninstitutions and bodies which are dealing in depth with the financial crisis and the \n\nlessons and implications to be drawn from it. A key role in this institutional \n\nstructure of bodies is being played by the Financial Stability Forum, which our \n\nformer Bundesbank President, Hans Tietmeyer, had the foresight to initiate within \nthe G7 in 1999. The FSF demonstrated its great value in the crisis as an agency \nof informal cooperation between national bodies, international organisations and \n\nstandard-setters. The list of recommendations reached by consensus and", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 9 of 12 \nadopted by the FSF is now at the heart of the international response to the \nturbulence. The recommendations are being worked through in stages. A \n\nprogress report on this will appear in just over three weeks. \n\n \nEven so, it is undoubtedly no surprise that the international governance of the \nfinancial system Œ as after every global crisis Œ is now being subjected to critical \nscrutiny again. If we are thinking about changes, I believe we should strengthen \n\nthose institutional structures that did their job well during the financial market \n\nturbulence. For me, this means that, first and foremost, the FSF should continue \nto a play key role in terms of responsibility for financial stability. Its widely drawn membership from central banks, ministries of finance, supervisors, regulators and \n\ninternational institutions means that \nthe holistic assessment of the financial \nsystem is one of the key strengths of the FSF.  \n\n The International Monetary Fund should engage all its forces in the FSF, above \nall, with an in-depth analysis of the way the financial system interacts with the \n\nreal economy. For the analysis of these interactions, the IMF can draw on \n\ndecades of experience in Article IV consultations and a decade of assessments \nof the financial sector [FSAP]. The IMF therefore has almost ideal conditions for \nthis in place. Despite the financial crisis, however, I do not see any compelling \n\nreasons for additional financing facilities at the IMF, which would bring it quite \n\nclose to performing the tasks of a central bank.  \n\n III Fundamental issues of procyclicality \nAfter outlining some fundamental issues in the area of regulation and the \ninstitutional structure for safeguarding stability in the financial system, let me now \n\nturn to my third key issue, which, internationally, is right at the top of the agenda \n\nand, in my view, will also be under discussion for some time to come. Mario \n\nDraghi, the governor of Banca d'Italia, made this very clear yesterday evening at our Bundesbank Lecture in Berlin. Basically, the question is whether the \nregulatory framework for the financial syst\nem, as well as the provisions for  \naccounting, act procyclically Œ and, if so, what can be done to counter that.", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 10 of 12 \nTo reduce the complexity, I shall interpret the term ﬁprocyclicalityﬂ quite narrowly \nfor once, namely as a reinforcement of the natural cycle of the financial system. \n\nProcyclical policy and procyclical elements of regulation would amplify the natural \n\nupswings and downswings of the financial system. If this leads to boom-bust \n\ncycles, the functional viability of the financial system is jeopardised.  \n Naturally, considerable caution is called for when dealing with the topic of \n\nprocyclicality as we still don™t know enough about the cyclical effects of regulatory \n\nprovisions. Added to this is the fact that the potential means against any \nprocyclicality have not yet been researched and tested in detail, such as \ncomponents that dampen procyclicality or even automatic stabilisers in the \n\nregulatory framework which are anticyclical in effect. My concern today is \n\ntherefore quite a modest one. I merely wish to raise even further your awareness \nof all the issues associated with the proposition that the regulatory framework is \nprocyclical.   \nTo avoid any misunderstanding, I do now wish to stress once more that the \n\nregulatory framework with the risk-sensitive minimum capital requirements under \nBasel II and the use of fair value accounting under IRFS (or US GAAP) does \ncontain cyclical elements. It is unclear,\n however, how far these built-in elements \ncan also develop procyclical potential. Other experts argue, in turn, that the \n\ncyclicality of these two frameworks is a side effect of their desired characteristics. \nIt is claimed that the potential procylicality has been deliberately condoned in \norder to make the capital requirements risk-sensitive and make capital \nrequirements consistent with market conditions. And, just like you, I, too, have \n\nbecome familiar from this debate with the proposition that the traditional micro \n\nview of regulation has gained the upper hand over the macro or systemic \nperspective.  \n \nWhat is generally agreed in all of this is that the risk-sensitive minimum capital \n\nrequirements under Basel II are based on probabilities of default, which fluctuate \n\nover the economic cycle. In a downturn, probabilities of default increase Œ along \nwith the minimum capital requirements. Buffers, which are designed to dampen \nthe procyclical potential, have now been built into Basel II. For example, long-\n\nterm averages are to be used for the probabilities of default and the assigned", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 11 of 12 \nloss given defaults are also to take due account of scenarios with a potential \neconomic downturn. \n\n \nSo far, it is unclear Œ and how could it possibly be otherwise so soon after the \n\nintroduction of Basel II? Œ whether the cyclical fluctuations of the minimum capital \nrequirements actually impact on the propensity to lend Œ in other words, whether \nthey really have a procyclical effect. The extent to which this happens hinges on \n\na large number of factors Œ for example, on how far the capital buffers exceed the \n\nregulatory minimum, on the willingness of the banks to let these buffers ﬁbreatheﬂ, \nand, naturally enough, on the use of alternatives, such as raising additional \ncapital. Moreover, not all the fluctuations in actual lending are on the supply side; \n\ndemand, too, can fluctuate consider\nably over an economic cycle.  \n \nFurthermore, my cautious attitude to the question of procyclicality also has to do \nwith the fact that empirical studies on the impact of risk-sensitive minimum capital \nrequirements need longer time series. Less than one year after the introduction of \n\nBasel II in Germany, the database is still very narrow. It is not yet possible to \n\nmake a detailed assessment of whether the minimum capital requirements are \nbecoming binding and therefore acting in a procyclical manner. Knee-jerk \nresponses, such as the general introduction of additional general capital buffers \n\nby means of Pillar 2 are therefore, as we see it, not appropriate. \n\n \nWhat is, in fact, called for is a close monitoring of developments and a careful \nanalysis of the incoming data. It is important, first of all, to gain a deeper \nunderstanding of the complex mechanisms of banks™ capital management and of \n\nBasel II™s impact over an adequate period of time. The banking supervisors are \n\nworking very hard on this. Their findings, as well as others, can then be used to \nassess any systemic effects of the prudent\nial requirements. If procyclical effects \nexist on a significant scale, they should then be taken into account in a system-\n\noriented supervisory approach.  \n\n \nNow, I have already indicated that the fundamental issues concerning \nprocyclicality also have to do with accounting. Fair value accounting leads to \nvaluations fluctuating along with market prices. This evidently heightened the \nfinancial market turbulence. With a mark-to-market valuation of the paper, losses", "Embargo:. 17 September 2008, 11:30 CEST\n  Page 12 of 12 \nresult in falling asset values, making the reduction of risk positions seem \nadvisable, thus triggering a further wave of selling. Computer-controlled \n\nprocedures for automatically limiting losse\ns can give further impetus to this procyclicality. Conversely, rising asset values in an upswing make additional \n\ninvestment possible, which can drive market prices up even further. \n Nevertheless, by means of ﬁprudential filtersﬂ the banking supervisors have \n\nensured that these fluctuations in the balance sheet items do not impact fully on \n\nthe regulatory capital. This means that the nexus of falling market prices for \nassets, declining own funds and restricted ability to lend in a downswing is \ndampened. In an upswing the reverse applies. This prudential correction \n\nmechanism therefore limits only part of the effects of  fair-value-based \n\naccounting, namely its impact on the potential supply of credit.  \n\n IV Conclusion \nLadies and gentlemen \nIn conclusion, let me return once more to the beginning. After well over a year of \n\nfinancial market turbulence and following the experience of the past few days, I \n\nfirmly believe that stabilising the financial system cannot consist solely in working \n\nthrough ﬁto doﬂ lists with their recommendations for action, however positive and \ncorrect they may be. Rather, a lasting stabilisation of the financial system calls for \na holistic policy approach which links the microprudential base Œ in other words, \n\nthe perspective on the individual institutions Œ with the macroprudential \n\nperspective and which simultaneously integrates the macroeconomic background \nand developments in the financial markets.    \nRealising such as a holistic approach is certainly not an easy task. But I regard it \n\nas the right course for arriving at a lasting stabilisation of the financial system.  \n\n Thank you for your attention. *    *    *"], "SECTION": "reden", "RECORD_ID": 762}