{"AUTHOR": "AndreasDombret", "TITLE": "Der Euro-Raum, die deutsche Wirtschaft und der Pfandbrief\nRede beim Pfandbrief-Seminar", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "18.02.2014", "TEXT": "Der Euro-Raum, die deutsche Wirtschaft und der Pfandbrief\n\nRede beim Pfandbrief-Seminar\n\n\n\n18.02.2014\n\n|\nTokio\n\n\n|\nAndreas Dombret\n\n\n1 Einleitung2 Das Gesamtbild – Deutschland und der Euro-Raum3 Der deutsche Pfandbrief und die Suche nach sicheren Anlagemöglichkeiten4 Fazit1 EinleitungSehr geehrte Damen und Herren, vielen Dank, dass sie mich eingeladen haben, hier in Tokio anlässlich des Pfandbrief-Seminars zu sprechen. Ich freue mich sehr, heute hier zu sein. Im Ausland wird man sich schlagartig der kulturellen Stereotype bewusst, die einen umgeben. Und es wird einem klar, dass sie alle falsch sind – ausgenommen die schmeichelhaften natürlich. Zu den positiveren Klischees über die Deutschen gehören deren Verlässlichkeit, Pünktlichkeit und Genauigkeit. Und das sind zufällig auch einige der Eigenschaften, die einen ausgezeichneten Schuldner charakterisieren: Verlässlichkeit bei der Tilgung der Schulden, Pünktlichkeit bei der fristgerechten Rückzahlung und – womöglich am wichtigsten – Genauigkeit bei der Begleichung von Schulden, ohne dass die ganze Sache aus Versehen in Vergessenheit gerät. In dieser Hinsicht ist der Pfandbrief tatsächlich ein typisch deutsches Finanzinstrument. Er vereint alle der genannten Tugenden in sich, und sein weltweiter Erfolg zeugt von einem international guten Ruf. Ich werde später auf den Pfandbrief zurückkommen. Lassen Sie mich zunächst – so wie Zentralbanker das gerne tun – einen Blick auf das Gesamtbild werfen. Um ein Verständnis für das Umfeld des Pfandbriefs zu gewinnen, werde ich mich der aktuellen wirtschaftlichen Lage im Euro-Raum und in Deutschland widmen; denn die Deckungspools von Pfandbriefen setzen sich in erster Linie aus öffentlichen Anleihen und Hypotheken zusammen, und die Entwicklung der Staatsschuldenkrise in Europa sowie die Lage am deutschen Immobilienmarkt sind somit von entscheidender Bedeutung für die Pfandbriefe.2 Das Gesamtbild – Deutschland und der Euro-RaumSeit nunmehr fast vier Jahren wird die Diskussion über die Finanzstabilität im Euro-Raum von der Schuldenkrise bestimmt. Und sie ruft noch immer eine gewisse Besorgnis hervor. Ich freue mich daher, Ihnen zu Beginn des Jahres 2014 einige gute Nachrichten überbringen zu können. Der Euro-Raum hat die Rezession endlich hinter sich gelassen. Wir konnten inzwischen zwei Quartale in Folge ein positives Wirtschaftswachstum verzeichnen: Im dritten Quartal des vergangenen Jahres lag es bei 0,1 % und im vierten Quartal bei 0,3 %. Der konjunkturelle Ausblick für 2014 stellt sich ebenfalls recht vielversprechend dar. Prognosen zufolge wird das BIP des Euro-Raums um mehr als 1 % wachsen. Hinter diesem Aufschwung stehen nicht nur die so genannten „Kernländer“ wie Deutschland. Auch einige Krisenländer sind endlich auf einen Erholungskurs eingeschwenkt. Und wo dies nicht der Fall ist, ist zumindest Licht am Ende des Tunnels zu sehen. Schauen Sie sich beispielsweise Griechenland an, das seit Mai 2010 im Zentrum der Krise steht. Hier sind große Fortschritte bei den Strukturreformen erzielt worden: Die Lohnstückkosten sind deutlich zurückgegangen und die preisliche Wettbewerbsfähigkeit hat sich erhöht. Dennoch muss Griechenland den vereinbarten Reformkurs weiter fortsetzen. Insbesondere was die Verzögerungen bei der Privatisierung anbelangt, besteht Handlungsbedarf, und die öffentliche Verwaltung muss effizienter gestaltet werden. Auch andernorts scheinen die Anstrengungen bei der Umsetzung von Strukturreformen allmählich Früchte zu tragen. Gewiss, die hohe Arbeitslosigkeit in vielen Ländern zeichnet ein düsteres Bild und verdeutlicht das Ausmaß der durch die Krise ausgelösten sozialen Katastrophe. Allerdings scheinen sich die Arbeitslosenzahlen zumindest allmählich wieder zu stabilisieren, und in einigen Ländern wie Irland, Portugal und Spanien sind sie bereits rückläufig. Darüber hinaus hat sich die Wettbewerbsfähigkeit der meisten Peripherieländer in den vergangenen Jahren erhöht. Fast überall sind die gesamtwirtschaftlichen Lohnstückkosten deutlich zurückgegangen. Eine stärkere Wettbewerbsfähigkeit wiederum führt zu höheren Exporten. Sämtliche Peripherieländer – mit der Ausnahme Zyperns – werden den Prognosen zufolge dieses Jahr ein Exportwachstum verzeichnen. Dies spiegeln die Leistungsbilanzen, die wieder vermehrt einen positiven Saldo aufweisen. Auch Deutschland hat Teil am Abbau der Ungleichgewichte. Seit 2007 hat sich sein Leistungsbilanzüberschuss gegenüber den anderen Euro-Ländern kontinuierlich von 4½ % des BIP auf 2¼ % des BIP verringert. Diese Anpassung erfolgte über eine Verminderung der Ausfuhren. Zudem werden die Unternehmensinvestitionen in Deutschland den Prognosen zufolge in den Jahren 2014 und 2015 wieder ansteigen. Der Abbau der Ungleichgewichte dürfte sich also fortsetzen. Der Fortschritt, den diese abstrakten Zahlen illustrieren, lässt sich auch an konkreteren Ereignissen festmachen. So konnten die Hilfsprogramme für Irland und Spanien eingestellt werden, ohne dass es zu Schwierigkeiten gekommen wäre. Portugal plant den Abschluss seines Anpassungsprogramms in der ersten Jahreshälfte 2014. Alle drei Länder konnten kürzlich zu niedrigen Zinsen Mittel an den Staatsanleihemärkten aufnehmen. Die internationalen Investoren belohnen offenbar zunehmend die Anstrengungen und Erfolge der Länder, die zu einer Stärkung des Vertrauens insgesamt geführt haben. Im Fall Irlands und Portugals fanden mehr als 80 % der neu ausgegebenen Anleihen Käufer unter den internationalen Investoren. Meiner Ansicht nach unterstreichen diese Entwicklungen den beeindruckenden Fortschritt, den die Peripherieländer des Euro-Raums bei der Anpassung ihrer Volkswirtschaften erzielt haben. Insgesamt ist festzuhalten, dass der Anpassungsprozess weiter voranschreitet, wobei einige Länder größere Fortschritte verzeichnen als andere. Eine Spitzengruppe hat bereits die Zielgerade erreicht, während die anderen noch ein gutes Stück Weg vor sich haben. Die Peripherieländer sehen sich allerdings immer noch einer Reihe von Herausforderungen gegenüber. Es ist daher entscheidend, dass der Prozess nicht an Dynamik verliert und die Umsetzung der erforderlichen Reformen gewährleistet wird. Deutschland ist ein Land, das mit Fug und Recht von sich behaupten kann, einige Erfahrungen mit Reformen gesammelt zu haben. Es ist noch nicht allzu lange her, dass Deutschland als „kranker Mann Europas“ bezeichnet wurde. Strukturreformen brachten das Land jedoch wieder auf die Beine. Das Maßnahmenpaket, das damals als „Abrissbirne für den Sozialstaat“ kritisiert wurde, erwies sich als äußerst effektiv. Reformen in Deutschland können natürlich nicht als Blaupause für andere Länder herhalten. Die strukturellen Merkmale der europäischen Volkswirtschaften unterscheiden sich signifikant, und jedes Land braucht sein eigenes Reformpaket. Dennoch können die Erfahrungen Deutschlands als Beleg dafür gelten, dass sich Reformen letztendlich auszahlen. Die Reformen trugen außerdem dazu bei, dass sich Deutschland relativ rasch von der Krise erholen konnte. So gewann die deutsche Wirtschaft im vergangenen Jahr erneut an Fahrt, und sämtlichen Prognosen zufolge wird sich dieser Aufschwung fortsetzen. Die Volkswirte der Bundesbank rechnen für Deutschland in den Jahren 2014 und 2015 mit einem Wirtschaftswachstum von 1,7 % bzw. 2,0 %. Ein Grund für diese guten Konjunkturdaten sind zugegebenermaßen die geldpolitischen Sondermaßnahmen der EZB. Und einige Kommentatoren treten für eine noch expansivere Geldpolitik ein.Dabei wird oft das Risiko eines japanischen Szenarios ins Feld geführt und vor einem Schicksal wie in Japan gewarnt, dessen Wirtschaft in den beiden vergangenen Jahrzehnten unter den Auswirkungen einer deflationären Entwicklung zu leiden hatte. Die Situation ist allerdings kaum vergleichbar. Zum einen verzeichnete der japanische Yen zu Beginn der 1990er-Jahre eine deutliche Aufwertung. Im Ergebnis gingen die Importpreise zurück, was die allgemeine Preisentwicklung dämpfte. Beim Euro war während der Krise keine entsprechende Aufwertung zu beobachten. Zum anderen ist für eine Deflation erforderlich, dass die Nominallöhne über einen längeren Zeitraum sinken – oder zumindest im Vergleich zur Produktivität langsamer steigen. In Japan war viele Jahre lang ein deutlicher Rückgang des Arbeitseinkommens je Beschäftigtem zu beobachten. Im Euro-Raum hingegen ist eine so breit angelegte Entwicklung nicht zu erkennen. Nur in Irland und Griechenland ist das Arbeitnehmerentgelt je abhängig Beschäftigtem merklich bis kräftig gesunken. Die Ängste vor einem japanischen Szenario sind daher unbegründet. Die Vorstellung von den „verlorenen Jahrzehnten“ in Japan muss zudem in einem größeren Zusammenhang gesehen werden. Das schwache Wachstum der japanischen Wirtschaft ist zum Teil eine natürliche Folge des demografischen Wandels, der seit Mitte der 1990er-Jahre zu einer Abnahme der Bevölkerung im erwerbsfähigen Alter geführt hat. Dies ist übrigens eine wirtschaftspolitische Herausforderung, der sich Deutschland in den kommenden Jahren stellen muss. Auf jeden Fall sollten wir zwei Dinge nicht vergessen. Erstens: Mit der Geldpolitik können wir uns Zeit verschaffen, nicht jedoch die Lösung der zugrunde liegenden strukturellen Probleme. Zweitens: Ein lang anhaltendes Niedrigzinsumfeld und eine hohe Liquiditätsbereitstellung können an einigen Märkten den Nährboden für neue Übertreibungen und Fehlbewertungen bereiten. So mehren sich Anzeichen einer Renditesuche. An den Märkten für Unternehmensanleihen sind beispielsweise bereits relativ hohe Bewertungen zu beobachten. Und im weltweiten Niedrigzinsumfeld könnten ehrgeizige Bewertungen sehr gut auch auf andere Marktsegmente übergreifen. In diesem Zusammenhang sollten wir uns angesichts des robusten Aufschwungs an den Immobilienmärkten einiger Länder Gedanken machen. Der Wohnimmobilienmarkt in Deutschland ist hier keine Ausnahme. Von 2009 bis 2013 war in den Großstädten ein Preisanstieg von fast 36 % zu verzeichnen, und im Jahr 2013 zogen die Preise um weitere 8,9 % an. Einige Indikatoren deuten bereits auf Überbewertungen in Großstädten hin. Betrachtet man jedoch den deutschen Markt insgesamt, stellt sich die Situation nicht ganz so dramatisch dar. Den Angaben des Verbands deutscher Pfandbriefbanken zufolge – dem Gastgeber des heutigen Seminars – stiegen die Preise in den ersten drei Quartalen 2013 um rund 3,5 % – eine offensichtlich nicht ganz so besorgniserregende Zahl. Insgesamt hat sich die Preisentwicklung in Deutschland noch nicht von den Fundamentaldaten entkoppelt. Meiner Auffassung nach wäre ein rascher Anstieg der Preise für Wohnimmobilien bei einem gleichzeitigen beträchtlichen Kreditwachstum ein deutliches Warnsignal. Noch mehr Anlass zur Sorge bestünde, wenn es parallel hierzu zu einer Verschlechterung der Kreditstandards käme. Ich kann Sie jedoch beruhigen: Zum jetzigen Zeitpunkt sehe ich keinerlei Anzeichen für eine derartige Entwicklung. Wir sind der Auffassung, dass die makrofinanziellen Risiken in diesem Bereich vorerst vergleichsweise gering sind. 3 Der deutsche Pfandbrief und die Suche nach sicheren AnlagemöglichkeitenInsgesamt stellt sich die Lage also nicht ganz so trostlos dar. Und das ist für die Käufer von Pfandbriefen sicherlich eine gute Nachricht. Da sich die zugrunde liegenden Deckungspools hauptsächlich aus öffentlichen Anleihen und Hypotheken zusammensetzen, ist die Entwicklung an den entsprechenden Märkten für die Pfandbriefe von elementarer Bedeutung. Tragfähige Staatsfinanzen, ein solider Wohnimmobilienmarkt und ein stabiles wirtschaftliches Umfeld sind die Faktoren, die der Verlässlichkeit des Pfandbriefs zugrunde liegen. Wenn sich der Pfandbrief heutzutage seiner Verlässlichkeit rühmen kann, dann hauptsächlich deshalb, weil er auf einem soliden deutschen Staat und einer gesunden Wirtschaft gründet. Und dies tut er jetzt schon seit geraumer Zeit. Ursprünglich wurde der deutsche Pfandbrief vor über 200 Jahren vom preußischen König Friedrich II. eingeführt. Dieser wollte einer Kreditklemme entgegentreten, die im Zuge des Siebenjährigen Krieges aufgetreten war, und schuf mit dem Pfandbrief ein äußerst langlebiges Finanzprodukt. Nach Erfahrungen mit dem Handel von Pfandbriefen am deutschen Rentenmarkt von mehr als 200 Jahren verfügt dieses Finanzprodukt heute über das Vertrauen der Investoren und einen Ruf als sicheres und krisenfestes Anlagepapier. Im Jahr 2012 hatte der Pfandbriefmarkt ein Volumen von rund 525 Mrd Euro, was einem Anteil von fast 19 % des Gesamtumlaufs gedeckter Schuldverschreibungen entspricht. Das Vertrauen in den Pfandbrief ist auch der Tatsache geschuldet, dass seit 1901 keine deutsche Pfandbriefbank Konkurs anmelden musste. Aber wie Friedrich der Große schon richtig bemerkte: „Was hilft mit einem Wort die Erfahrung, wenn sie nicht geleitet wird durch die Reflexion?“ Über 100 Jahre ohne einen einzigen Ausfall ist sicherlich eine beeindruckende Bilanz. Wir müssen uns jedoch fragen, wie wir dies auch in Zukunft gewährleisten können. Gewiss, einige Pfandbriefbanken sind während der Krise ins Straucheln geraten. Die Hypo Real Estate zum Beispiel musste mit öffentlichen Geldern gerettet werden. Und im ersten Halbjahr 2009 wurde der Pfandbriefmarkt insgesamt bis zu einem gewissen Grad in Mitleidenschaft gezogen, als es am weiter gefassten Markt für gedeckte Schuldverschreibungen zu erheblichen Verwerfungen kam. Die Intervention des Eurosystems am Markt für gedeckte Schuldverschreibungen half zweifelsohne, diese Stresssituation abzumildern. Im Zuge der Finanzkrise verloren jedoch einige Länder und Banken ihr Top-Rating. Dies schlug sich in massiven Herabstufungen nieder, auch am Markt für gedeckte Schuldverschreibungen. Viele Pfandbriefe waren betroffen und verloren ihr AAA-Rating.Dennoch blieben ihre Spreads gegenüber risikolosen Papieren weitgehend unverändert, was von einem ungebrochenen Anlegerinteresse und -vertrauen zeugt. Mittlerweile haben sich die Banken den geänderten Bedingungen angepasst. Bei den Deckungspools von Hypothekenpfandbriefen zum Beispiel hat sich die Überdeckung mehr als verdoppelt. Im Jahr 2007 hatten die Sicherheiten in solchen Deckungspools einen Wert von 116 % der ausgegebenen Pfandbriefe. Im dritten Quartal 2013 stieg der Wert der Deckungspools auf 133 %. In der Tat nimmt die Bedeutung der Überdeckung immer mehr zu. Ein offensichtlicher Grund hierfür ist, dass der Anteil risikoreicherer gewerblicher Hypothekarkredite an den Deckungspools kontinuierlich wuchs und schließlich den der Hypothekarkredite für Wohnungsbauzwecke übertraf. Erst in jüngster Zeit scheint sich dieser Trend wieder umzukehren, was möglicherweise damit zusammenhängt, dass einzelne Banken ihre gewerblichen Immobilienfinanzierungsgeschäfte außerhalb Deutschlands überdacht haben. Alles in allem kann man wohl sagen, dass die Krise zu einer Renaissance des Pfandbriefs geführt hat. Eine deutsche Zeitung beschrieb es 2010 als das „Comeback eines Langeweilers“, während das Forbes Magazine feststellte, dass „gedeckte Schuldverschreibungen Amerika wieder auf die Beine helfen können“. Der Pfandbrief scheint ein Gewinner der Krise zu sein. In Zukunft könnte der Pfandbrief auch von der krisenbedingten Regulierung profitieren. Mit Basel III werden erstmals globale Liquiditätsstandards für Banken eingeführt. Diese neuen Standards werden zu einem wachsenden Bedarf an soliden Sicherheiten im Finanzsystem führen. Und Pfandbriefe sind für die vorgesehene Liquidity Coverage Ratio anrechenbare Vermögenswerte und werden aller Wahrscheinlichkeit nach zu den „stabilen Refinanzierungsmitteln“ für die Net Stable Funding Ratio zählen. Außerdem dürften strengere Standards für Besicherungsanforderungen bei OTC-Derivatetransaktionen zu einem verstärkten Einsatz von Sicherheiten führen. Überdies wird die Nachfrage nach Sicherheiten im Euro-Raum zumindest vorübergehend durch die weit verbreitete Inanspruchnahme von Zentralbankkrediten gegen solide Sicherheiten angefeuert. Folglich könnten Pfandbriefe sowie andere solide Sicherheiten stärker nachgefragt werden. Für Teilnehmer am Pfandbriefmarkt sind dies gewiss positive Entwicklungen. Für mich als Zentralbanker, der für die Finanzstabilität zuständig ist, sind sie jedoch mit Vorsicht zu genießen. Dies hat vor allem damit zu tun, dass immer mehr Aktiva in den Bankbilanzen als Sicherheiten gebunden werden könnten – die sogenannte Asset Encumbrance. Wenn eine Bank Konkurs anmeldet, führt eine steigende Asset Encumbrance tendenziell zu höheren Verluste der unbesicherten Anleger. Folglich neigen unbesicherte Anleger dazu, einen Ausgleich für ihre in der Gläubigerrangfolge nachrangigen Forderungen zu verlangen – wodurch faktisch ein größerer Keil zwischen die besicherte und die unbesicherte Refinanzierung getrieben wird. Im Ergebnis könnte es einigen Banken schwerer fallen, ihren gesamten Refinanzierungsbedarf zu befriedigen. Probleme könnten sich auch in Verbindung mit Maßnahmen ergeben, die auf die Gläubigerbeteiligung beim Bail-in abzielen. Wenn der Anteil der gebundenen Aktiva steigt, könnten Bail-in-Maßnahmen an Wirkungskraft verlieren, da Verluste von immer weniger unbesicherten Anlegern getragen werden müssten. Einige vertreten die Meinung, dass wir zur Bekämpfung möglicher Auswirkungen einer höheren Asset Encumbrance die Ausgabe gedeckter Schuldverschreibungen allgemein begrenzen sollten. So soll der Anteil der gebundenen Aktiva in den Bankbilanzen beschränkt werden. Zentralbanken und Aufsichtsbehörden müssen diesen Zusammenhang in der Tat genau beobachten. Ich bin jedoch der Meinung, dass wir nicht gleich hart durchgreifen sollten, da wir sonst Gefahr laufen, das Kind mit dem Bade auszuschütten. Meine Argumentation ruht auf drei Säulen. Erstens sind sich die meisten Beobachter darüber einig, dass im globalen Finanzsystem insgesamt noch immer in angemessenem Umfang Sicherheiten verfügbar sind. Mögliche Verknappungen in diesem Bereich können in den einzelnen Ländern variieren. Und eine unterschiedlich hohe Asset Encumbrance kann angesichts spezifischer Geschäftsmodelle der Banken durchaus berechtigt sein. In Deutschland zum Beispiel gibt es derzeit keine Anzeichen für eine höhere Asset Encumbrance, die uns Sorgen bereiten würde. Vor diesem Hintergrund scheint es zum gegenwärtigen Zeitpunkt nicht angebracht, eine internationale Regulierungsinitiative zu starten, die direkt auf eine Beschränkung der Asset Encumbrance abzielt. Zweitens befassen sich anstehende Regulierungsansätze bereits mit dem potenziellen Problem der Asset Encumbrance, wenn auch nur implizit. Die in Basel III enthaltenen Liquiditätsvorschriften lassen zwar bis zu einem gewissen Grad gedeckte Schuldverschreibungen zu, führen jedoch gleichzeitig ein „Sicherheitspolster“ an ungebundenen Aktiva ein. Und mit Mindestanforderungen für Bail-in-Verbindlichkeiten, wie sie in der Richtlinie zur Sanierung und Abwicklung von Kreditinstituten vorgesehen sind, dürfte das Problem der Asset Encumbrance von einer anderen Seite aus angegangen werden.Drittens könnten Engpässe bei den Sicherheiten durchaus ein vorübergehendes Phänomen sein. In Europa dürfte die Inanspruchnahme besicherter Kredite beim Eurosystem merklich zurückgehen, wenn sich das Bankensystem erst einmal erholt und die Lage an den Refinanzierungsmärkten der Banken normalisiert. Die Nachfrage nach Sicherheiten würde im Ergebnis schrumpfen.Dieser letzte Punkt verdeutlicht auch eine Überlegung allgemeinerer Art: Wir sollten uns auf die zugrunde liegenden Ursachen von Asset Encumbrance jeglicher Art konzentrieren. Eine Linderung der Symptome allein bringt uns nicht weiter. So gesehen ist die umfassende Bewertung der Bankbilanzen durch die EZB ein wichtiger Schritt, ebenso wie die anhaltende Unterstützung eines ordnungsgemäßen Abbaus des Fremdkapitalanteils in den Bilanzen europäischer Banken. Beides sollte wesentlich dazu beitragen, negativen Auswirkungen der Asset Encumbrance im Finanzsystem zu begegnen.4 FazitMeine Damen und Herren, erlauben Sie mir einige zusammenfassende Worte: Die Wirtschaftslage im Euro-Raum hellt sich allmählich auf. Der sehnlichst erwartete Silberstreifen am Horizont ist endlich in Sicht. Auch Deutschland befindet sich in einer guten konjunkturellen Verfassung und wird Investoren weiterhin eine solide wirtschaftliche Grundlage bieten.Ein solches Umfeld ist dem deutschen Pfandbrief sicherlich zuträglich. In Zukunft könnte er noch stärker von der krisenbedingten Regulierung profitieren, insbesondere dann, wenn sichere Vermögenswerte und zur Deckung verwendete Forderungen noch stärker nachgefragt werden. Von den Teilnehmern am Pfandbriefmarkt wird diese Entwicklung verständlicherweise begrüßt. Die Zentralbanken und Aufsichtsbehörden werden allerdings mögliche Nebenwirkungen wie beispielsweise die Reservierung von Vermögenswerten als Sicherheiten in den Bankbilanzen genau beobachten. Unter keinen Umständen sollten wir vorschnell neue Regulierungsvorschriften erlassen, sondern versuchen, das Problem an der Wurzel zu packen. Mit einer gewissen Genugtuung möchte ich abschließend noch darauf hinweisen, dass ich meine Eröffnungsrede pünktlich beende. Ein deutscher Zentralbanker und der Pfandbrief haben also, was die Tugenden der Verlässlichkeit und Pünktlichkeit anbelangt, tatsächlich einiges gemeinsam. Ich danke Ihnen.", "SECTION": "reden", "RECORD_ID": 464}