{"AUTHOR": "JensWeidmann", "TITLE": "Beständigkeit als Auftrag\nRede beim Festakt „250 Jahre Pfandbrief“", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "28.11.2019", "TEXT": "Beständigkeit als Auftrag\n\nRede beim Festakt „250 Jahre Pfandbrief“\n\n\n\n28.11.2019\n\n|\nBerlin\n\n\n|\nJens Weidmann\n\n\nEN\n\n\nFR\n\n1 Einleitung2 Erfolgsmodell Pfandbrief3 Geldpolitik4 Finanzstabilität5 Green Finance6 Kapitalmarktunion7 Schluss1 EinleitungSehr geehrter Herr Dr. Hagen,sehr geehrte Frau Lambrecht,meine sehr verehrten Damen und Herren,herzlichen Dank für die Einladung. Ich freue mich, heute bei Ihnen zu sein.Letzte Woche wurde hier im Deutschen Historischen Museum eine neue Ausstellung eröffnet. Sie widmet sich Wilhelm und Alexander von Humboldt. Wilhelm, der ältere der beiden Brüder, soll einmal gesagt haben: „Nur wer die Vergangenheit kennt, hat eine Zukunft.“ Es lohnt sich also, einen Blick zurück zu werfen.Über die Geburtsstunde des Pfandbriefs haben wir ja bereits einiges erfahren. Gut zwei Wochen nachdem Friedrich der Große mit seiner Kabinettsorder den Grundstein für den Pfandbrief gelegt hatte, kam hier in Berlin Wilhelms Bruder Alexander auf die Welt, dessen Abenteuerlust und Wissensdurst uns bis heute in ihren Bann ziehen.Alexander von Humboldt war nicht nur ein Universalgelehrter und Naturforscher. Er war auch ein Draufgänger, der keine Risiken scheute. Auf der langen Flussfahrt über den Orinoco und Rio Negro kenterte sein Boot zweimal, und im Wasser lauerten Krokodile und Piranhas. Auch in den Anden entrann Humboldt nur knapp dem Tod, als neben ihm eine Schneewand plötzlich abbrach und in die Tiefe stürzte.[1]Mit solchen Abenteuergeschichten kann das andere Geburtstagskind nicht aufwarten. Der Pfandbrief steht weniger für waghalsige Unternehmungen als für Beständigkeit und Solidität. Er teilt damit ein ähnliches Los wie die Bundesbank: Beide gelten als eher langweilig.Für eine Festveranstaltung wie diese ist Langeweile weniger erstrebenswert, für Friedrich Nietzsche war sie es umso mehr. Er sah in ihr eine Voraussetzung, um überhaupt originell denken und produktiv handeln zu können.[2]Auch Notenbanker finden Langeweile gar nicht so schlecht. „Boring is best“ pflegte Mervyn King zu sagen, der frühere Gouverneur der Bank of England. Mit Blick auf eine vorhersehbare Geldpolitik erklärte er, dass „eine erfolgreiche Zentralbank langweilig sein sollte“.[3]Im Falle des Pfandbriefs ist der Ruf als Langweiler Kompliment und Vertrauensbeweis zugleich. Denn wenn es ums Geld geht, hört bei vielen die Lust auf Abenteuer auf.2 Erfolgsmodell PfandbriefBeginnen möchte ich mit der Frage, worin das Erfolgsrezept besteht, das dem Pfandbrief ein so langes Leben beschert hat.Sein Markenkern als Wertpapier ist zweifelsohne die hohe Sicherheit: Pfandbriefinhaber genießen einen doppelten Ausfallschutz. Das ist wie bei Zirkusakrobaten, wenn sie durch Netz und Longe gesichert sind – oder wenn jemand zur Vorsicht Gürtel und Hosenträger anzieht.Zum einen haftet der Emittent, zum anderen steht hinter dem Pfandbrief eine Deckungsmasse mit Werten, für die gesetzliche Qualitätsanforderungen und konservative Wertmaßstäbe gelten. Bei Insolvenz des Emittenten sind die Deckungswerte dem Zugriff anderer Gläubiger entzogen und stehen den Pfandbriefinhabern zu.Zum doppelten Schutz kommt noch ein weiterer Vorteil hinzu: Da die Deckungswerte auf der Bilanz des Emittenten verbleiben, hat dieser ein Eigeninteresse, einen Schuldnerausfall zu vermeiden und mit risikorelevanten Informationen sorgfältig umzugehen. Fachleute sprechen von „skin in the game“.[4] Der Ausdruck verbildlicht, dass der Emittent bei einem Ausfall nicht „mit heiler Haut davonkommt“.So wird das moralische Risiko („moral hazard“) abgemildert, Kredite zu vergeben, ohne den Schuldner hinreichend zu überprüfen und zu überwachen. Dieses Anreizproblem wird häufig als einer der Faktoren hinter der Entstehung der Subprime-Krise in den USA angesehen.[5] Pfandbriefe können also einen wichtigen Beitrag zur Finanzstabilität leisten. Andererseits besteht im Extremfall auch die Möglichkeit, dass die Emission gedeckter Schuldverschreibungen überhandnimmt.Denn was für den Pfandbriefinhaber gut ist, kann für andere Gläubiger einer Bank nachteilig sein: Je mehr gedeckte Schuldtitel ein Institut ausgibt, umso mehr Sicherheiten werden für deren Deckung reserviert. Und umso weniger unbelastete Vermögenswerte verbleiben zur Absicherung der restlichen Gläubiger der Bank.[6]Diese sogenannte Asset Encumbrance muss grundsätzlich im Auge behalten werden. Daher ist Transparenz entscheidend, und die Institute müssen ihre Bestände an belasteten Vermögenswerten offenlegen. Ein regulatorischer Eingriff, etwa in Form einer Obergrenze für die Asset Encumbrance, ist aber aus Sicht der Bundesbank nicht nötig.Das Thema zeigt: Die Sicherheit des Pfandbriefs bedeutet nicht zwangsweise die Sicherheit des Emittenten. Tatsächlich gerieten in der Finanzkrise einzelne Emittenten in eine schwere Schieflage. Das lag nicht zuletzt an deren Versuch, langfristige Geschäfte kurzfristig zu finanzieren. Und dennoch ist kein einziger Pfandbrief ausgefallen. Deshalb hat Jean-Claude Juncker festgestellt, dass „[g]edeckte Schuldverschreibungen […] sich besonders in der Finanzkrise als verlässliche und stabile Finanzierungsmöglichkeit erwiesen [haben]“.[7]3 GeldpolitikMeine Damen und Herren,seit der Finanzkrise hat der Pfandbrief für die Umsetzung der Geldpolitik im Euro-Raum an Bedeutung gewonnen. So hat das Eurosystem in den letzten zehn Jahren drei Programme zum Ankauf gedeckter Schuldverschreibungen aufgelegt.Die ersten beiden Programme sollten dazu beitragen, die Liquidität in einem für die Bankenfinanzierung wichtigen Marktsegment wiederherzustellen. Beide Programme waren in Volumen und Laufzeit begrenzt und wurden planmäßig beendet.Damit unterscheiden sie sich vom dritten Kaufprogramm, das im Oktober 2014 startete und den geldpolitischen Kurs lockern sollte. 2015 wurde es Teil des breit angelegten Programms zum Ankauf von Vermögenswerten, kurz APP. Darin erwirbt das Eurosystem auch Unternehmensanleihen, forderungsbesicherte Wertpapiere und Staatsanleihen. Der Gesamtbestand liegt inzwischen bei über 2,6 Billionen Euro. Und seit November wächst das Volumen weiter, denn der EZB-Rat hat beschlossen, die Nettokäufe wiederaufzunehmen. Monatlich werden die Anleihebestände nun um 20 Mrd Euro aufgestockt.Die Kaufprogramme haben geholfen, eine Eskalation der Krise zu verhindern und zur wirtschaftlichen Erholung im Euro-Raum beigetragen. Sie können jedoch auch unerwünschte Nebenwirkungen haben.[8]Im Zuge der Krisenbewältigung wandelte die Geldpolitik gewissermaßen auf den Spuren von Entdeckern und Forschungsreisenden wie Alexander von Humboldt. Mit einer Reihe von Sondermaßnahmen haben sich die Notenbanken auf bis dahin weitgehend unbekanntes Terrain begeben und sind jetzt noch dabei, das geldpolitische Neuland zu erkunden.Es wäre verfrüht, schon heute ein abschließendes Urteil über die Kaufprogramme zu fällen. Gerade die längerfristigen Effekte der unkonventionellen Geldpolitik sind noch zu wenig erforscht. Mein EZB-Ratskollege Luis de Guindos forderte daher kürzlich zu Recht, den Nebeneffekten in Zukunft mehr Aufmerksamkeit zu schenken. Und ich werde schon seit Längerem nicht müde, auf genau diesen Punkt hinzuweisen.Beim APP sehe ich vor allem den Ankauf von Staatsanleihen in der Währungsunion kritisch. Mittlerweile sind die Notenbanken des Eurosystems die größten Gläubiger der Staaten. Dadurch droht die Geldpolitik mit der Fiskalpolitik vermengt zu werden.Außerdem können mit der Dauer der sehr expansiven Geldpolitik die Risiken für die Finanzstabilität zunehmen. Durch die sehr niedrigen risikofreien Zinsen werden riskantere Finanzanlagen im Verhältnis attraktiver. Auf der Suche nach Rendite dürften viele Investoren bereit sein, höhere Risiken in Kauf zu nehmen, und ihr Portfolio entsprechend umschichten.Die Wirkung der geldpolitischen Sondermaßnahmen beruht ein Stück weit auf solchen Umschichtungen im Portfolio der Marktteilnehmer. Sie sorgen dafür, dass sich der expansive Impuls der Geldpolitik auch auf jene Bereiche des Finanzsystems überträgt, in denen die Notenbank nicht direkt aktiv ist.[9] Zum Problem können sie allerdings dann werden, wenn die Akteure dabei höhere Risiken eingehen, als sie tragen können.4 FinanzstabilitätDiese Frage wird hierzulande nicht zuletzt im Hinblick auf den Immobilienmarkt diskutiert. Seit 2010 sind die Preise für Wohnimmobilien sehr kräftig gestiegen: deutschlandweit um knapp 60 % und in den städtischen Gebieten sogar um fast 80 %. Die gute Wirtschaftsentwicklung und die niedrigen Zinsen dürften wesentliche Treiber gewesen sein. Und an beidem hat die expansive Geldpolitik wohl ihren Anteil.Allerdings war der Preisanstieg in den deutschen Städten deutlich stärker, als durch längerfristige wirtschaftliche und demografische Faktoren gerechtfertigt erscheint. Wie Schätzungen der Bundesbank zeigen, waren Wohnimmobilien dort im vergangenen Jahr um 15 % bis 30 % überbewertet.[10]Nun sind erhöhte Bewertungsniveaus – trotz eines möglichen Rückschlagpotenzials – nicht per se eine Gefahr für die Finanzstabilität. Risiken auf dem Immobilienmarkt können sich vor allem dann aufbauen, wenn neben den Preisen auch die Kredite kräftig steigen und Banken zugleich ihre Vergabestandards stark lockern. Eine solche Spirale ist in Deutschland derzeit aber nicht in Sicht.[11]Jedoch dienen Häuser und Grundstücke auch als Sicherheit für den Bestand an Darlehen. In Deutschland sind rund die Hälfte der an den nichtfinanziellen Privatsektor vergebenen Bankkredite mit Immobilien besichert. Deshalb könnten Überbewertungen am Immobilienmarkt dazu führen, dass Banken die Werthaltigkeit ihrer Kreditsicherheiten überschätzen.Darüber hinaus hat der lange Wirtschaftsaufschwung in Deutschland dafür gesorgt, dass sich generell die Bonität der Schuldner verbessert hat und weniger Kredite ausfallen. In der Folge konnten Banken ihre Vorsorge für Kreditrisiken reduzieren. Heute liegt die Risikovorsorge auf einem historisch niedrigen Niveau. Sie spiegelt damit die außergewöhnlich günstige Wirtschaftsentwicklung der Vergangenheit wider. Künftige Kreditrisiken könnten hingegen unterschätzt werden.In der Gesamtschau ist das deutsche Finanzsystem verwundbarer geworden für den Fall, dass die Konjunktur unerwartet einbricht und nicht nur – wie aktuell – eine Zeit lang auf der Stelle tritt. In einem solchen Szenario könnten wieder mehr Kredite ausfallen und zugleich die Sicherheiten an Wert verlieren. Und aufgrund der niedrigen Risikovorsorge der Banken würden die entstehenden Verluste schneller auf das Eigenkapital durchschlagen.Um ihre Kernkapitalquote zu stabilisieren, könnten die betroffenen Banken die Kreditvergabe einschränken. Und wenn viele Banken gleichzeitig so reagieren, würde das die Finanzierungsbedingungen weiter verschlechtern und den Konjunktureinbruch verschärfen. Wir haben es hier also mit zyklischen Risiken zu tun, die eng miteinander verknüpft sind und sich wechselseitig verstärken könnten.„Alles ist Wechselwirkung.“ Das könnte auch in unserem Finanzstabilitätsbericht stehen, den wir vor einer Woche präsentiert haben. Geschrieben hat den Satz aber Alexander von Humboldt im Jahr 1803.[12] Humboldt ging es immer um das große Ganze. Er wollte die Zusammenhänge verstehen und ein vollständiges Bild der Welt zeichnen. Ähnlich geht es auch Notenbankern und Aufsehern, wenn sie nicht einzelne Institute, sondern die Finanzstabilität insgesamt analysieren.Aus makroprudenzieller Sicht ergab sich Handlungsbedarf, und im Juli wurde in Deutschland erstmals der antizyklische Kapitalpuffer aktiviert. Dadurch bauen Banken in guten Zeiten zusätzliche Reserven auf, und sie werden widerstandsfähiger für Stressphasen. In schlechten Zeiten kann die Aufsicht den Puffer wieder senken, damit die Banken diesen Spielraum dann zur Deckung von Verlusten einsetzen können. Der antizyklische Kapitalpuffer hat also eine stabilisierende Wirkung und hilft dem Bankensektor, Schocks besser abfedern zu können.5 Green FinanceMeine Damen und Herren,Risiken, Wechselwirkungen und der Blick fürs große Ganze sind auch für ein anderes Thema entscheidend: den Klimawandel. Als Alexander von Humboldt in Venezuela die Umweltschäden durch die Plantagenwirtschaft sah, erkannte er die Zusammenhänge und warnte vor den Folgen menschlicher Eingriffe in die Natur für kommende Generationen. Er verwies insbesondere auf die Bedeutung des Waldes zur Kühlung der Luft, Speicherung von Wasser und zum Schutz vor Bodenerosion.[13]Der Klimawandel ist eine Herausforderung für uns alle. Christine Lagarde, die Präsidentin der EZB, weist darauf hin, dass alle öffentlichen und privaten Institutionen innerhalb ihres jeweiligen Mandats aktiv werden sollten, um sie zu bewältigen.[14]Der erste Grüne Pfandbrief wurde bereits 2015 begeben, noch vor Verabschiedung des Pariser Klimaabkommens. Ohne schmeicheln zu wollen, lässt sich heute sagen, dass diese Produktinnovation zur Finanzierung energieeffizienter Gebäude ihrer Zeit ein Stück voraus war.Der grüne Anleihemarkt insgesamt kann wesentlich dazu beitragen, umweltfreundliche Projekte zu finanzieren. In Deutschland stieg das nachhaltige Anlagevolumen in den vergangenen vier Jahren um über 70 %. Und auch global lässt sich ein starkes Marktwachstum beobachten.[15] Trotzdem spielen grüne Geldanlagen noch eine eher kleine Rolle. So beträgt der Anteil der Green Bonds am gesamten internationalen Markt nur knapp 2 %. Mit anderen Worten: Es besteht wohl noch ein beträchtliches Potenzial für Green Finance.Eine wichtige Grundlage wäre eine klare, allgemein akzeptierte Definition, was „grün“ und was „nachhaltig“ bedeutet. Dies könnte auch das Vertrauen in grüne Geldanlagen stärken, da es „Greenwashing“, zu Deutsch „Grünfärberei“, entgegenwirkt. Damit ist gemeint, dass ein Finanzprodukt etwa aus Marketinggründen einen grünen Anstrich erhält, ohne wirklich klimafreundlich zu sein.Um solchen Etikettenschwindel zu vermeiden und Anlegern Klarheit zu verschaffen, existieren bereits verschiedene Standards und Prinzipien. Darauf aufbauend arbeitet die Europäische Kommission zurzeit an einem eigenen Klassifikationssystem. Diese „Taxonomie“ wird eine einheitliche, nachvollziehbare und verlässliche Einordung nachhaltiger Finanzprodukte ermöglichen. Sie bildet das Kernstück des EU-Aktionsplans zur Finanzierung nachhaltigen Wachstums und soll einen Referenzrahmen für Investoren schaffen, damit Europa die im Pariser Abkommen vereinbarten Klimaziele erreichen kann.Diese Ziele haben auch die Notenbanken vor Augen. Für uns gilt es, den grünen Wandel im Finanzsystem zu begleiten, und zwar an verschiedenen Stellen.So müssen wir die wirtschaftlichen Auswirkungen des Klimawandels besser verstehen und auch in unseren Analysen für die Geldpolitik in den Blick nehmen. Beispielsweise erhöhen häufigere Ereignisse extremen Wetters möglicherweise die Volatilität von Inflations- und Wachstumsraten oder dämpfen das Potenzialwachstum.Darüber hinaus könnten im Zuge des Klimawandels oder des Übergangs zu einer kohlenstoffarmen Wirtschaft Risiken im Finanzsystem entstehen, wie die Bundesbank in ihrem aktuellen Finanzstabilitätsbericht betont. Die makroprudenzielle Aufsicht muss darauf achten, dass das Finanzsystem auch solchen Gefahren widerstehen kann.Parallel müssen die Banken die finanziellen Risiken aus dem Klimawandel in ihrem Risikomanagement angemessen berücksichtigen. Sollte dadurch die Finanzierung klimaschädlicher Projekte unattraktiver werden, wäre das ein willkommener Nebeneffekt. Die Zentralbanken sind dabei in ihrer Rolle als Bankenaufseher gefragt und arbeiten zurzeit mit Nachdruck an dem methodisch herausfordernden Thema etwaiger Klimastresstests.Aber auch auf unsere geldpolitischen Wertpapierkäufe können sich klimabedingte finanzielle Risiken auswirken. Gerade bei längeren Laufzeiten könnten Klimaaspekte das Ausfallrisiko von Unternehmensanleihen beeinflussen. Sofern quantifizierbar, sollten diese Einflüsse bewertet und einbezogen werden.Hier sind in erster Linie die Rating-Agenturen gefordert, ihre Analysewerkzeuge entsprechend weiter auszubauen, um auch klimabezogene Bestimmungsfaktoren des Ausfallrisikos adäquat zu berücksichtigen. Voraussetzung dafür ist Transparenz.Unsere geldpolitischen Wertpapierkäufe müssen sich weiterhin nach dem Grundsatz der Marktneutralität richten – das leitet sich aus den Europäischen Verträgen und dem engen Mandat der Geldpolitik ab.Eine Geldpolitik, die explizit umweltpolitische Ziele verfolgt, läuft Gefahr, sich zu übernehmen. Deshalb führte Jerome Powell, der Vorsitzende des Federal Reserve Board, jüngst vor dem US-Kongress aus: „Klimawandel ist ein wichtiges Thema, aber nicht vornehmlich für die Fed. […] Das ist die Sache gewählter Amtsträger, nicht unsere“.[16] Demokratisch legitimierte Politikerinnen und Politiker müssen entscheiden, mit welchen Mitteln sich unsere Gesellschaft gegen den Klimawandel stemmt, und tragen hierfür die Verantwortung.Die Bundesbank kann die Politik auf diesem Weg unterstützen: So verwalten wir die Vermögen verschiedener öffentlicher Stellen. Aktiv helfen wir der öffentlichen Hand dabei, ihre Portfolios zu „begrünen“. Mehrere unserer Mandatsgeber haben bereits explizit Nachhaltigkeitsgrundsätze in ihre Anlagestrategien aufgenommen. Unsere Finanzmarktexperten haben sie konzeptionell unterstützt und kümmern sich um die praktische Umsetzung.Das NGFS, das Network for Greening the Financial System, hat erst vor Kurzem ein Handbuch für das nachhaltige Portfoliomanagement von Zentralbanken veröffentlicht. In dem Netzwerk beraten inzwischen mehr als 50 Zentralbanken und Aufsichtsbehörden aus fünf Kontinenten darüber, wie der Beitrag des Finanzsystems zu den Zielen des Pariser Klimaabkommens gestärkt werden kann. Die Bundesbank ist Gründungsmitglied des NGFS. Internationale Zusammenarbeit wie diese ist für den Klimaschutz unerlässlich.6 KapitalmarktunionSchon Alexander von Humboldts erste Expedition zeigte den Wert grenzüberschreitender Zusammenarbeit. Die fünfjährige Amerikareise war eine Forschungsanstrengung, die nur gemeinsam mit dem französischen Arzt und Botaniker Aimé Bonpland gelang. Und nach seiner Russlandreise gründete Humboldt einen „Verein“, ein internationales Netzwerk, zur Erforschung des Erdmagnetismus.[17]Für den Pfandbrief ist zumindest die europäische Perspektive ganz wesentlich. So wurde in diesem Jahr der einheitliche Rechtsrahmen für Covered Bonds in der EU beschlossen. Es handelt sich um eine Mindestharmonisierung mit zweistufigem Ansatz. Denn sie führt nicht nur das Gütesiegel „Europäische gedeckte Schuldverschreibung“ ein. Sie hebt auch ein Premiumsegment hervor, zu dem natürlich der Pfandbrief gehört.Die gemeinsame Definition soll dazu dienen, dass gedeckte Schuldverschreibungen als langfristige Refinanzierungsquelle europaweit stärker genutzt werden und damit ihre Vorzüge vermehrt zum Tragen kommen. Denn die Märkte für Covered Bonds sind nicht überall so entwickelt wie hierzulande. Für den deutschen Pfandbrief bringt dies möglicherweise einen weiteren Impuls der Internationalisierung, die bereits 1995 mit der Einführung des Jumbo-Pfandbriefs einen ersten Schub erfuhr.Eines möchte ich an dieser Stelle anfügen: Dass der Pfandbrief zum „Exportschlager“ wurde – wie Herr Dr. Hagen es ausdrückte – liegt nicht allein am Produkt selbst. Es ist auch ein großer Verdienst des vdp und seiner steten Bemühungen auf nationaler und internationaler Ebene.Der EU-Rahmen für Covered Bonds und die erwähnte Nachhaltigkeits-Taxonomie sind zugleich Schritte hin zu einer echten Kapitalmarktunion. Noch bestehen in Europa offenbar Hindernisse, die einem besseren Zugang zu Finanzierungen und einer breiteren Streuung von Risiken im privaten Sektor im Wege stehen.Eine Möglichkeit, die Integration des europäischen Kapitalmarkts zu vertiefen, sehe ich insbesondere im Bereich des Insolvenzverfahrens. Hier fehlt bislang ein einheitlicher Ansatz – nicht zuletzt, weil dieses oft eng mit anderen Aspekten nationalen Rechts verflochten ist.Eine vollständige Harmonisierung der Insolvenzverfahren ist daher zwar wenig realistisch. Sie ist aber auch nicht unbedingt notwendig. Ähnlich wie beim Covered Bond-Rahmen wären europaweite Mindestanforderungen ein pragmatischer erster Schritt.Eine klare und solide rechtliche Grundlage ist gerade für Wertpapiere wichtig, um Emittenten und Anleger zu schützen. Davon hat auch der Pfandbrief profitiert.Dabei hat er sich im Laufe der Zeit immer wieder an neue Begebenheiten angepasst und Herausforderungen gemeistert. Bei allem Wandel war aber entscheidend, dass stets sein Markenkern gewahrt wurde: die nötige Sicherheit für eine langfristige Finanzierung und Anlage. Auf diese Beständigkeit wird es auch in Zukunft ankommen.7 SchlussMeine Damen und Herren,erinnern Sie sich? Nur wer die Vergangenheit kennt, hat eine Zukunft. Deshalb soll meine Rede dort enden, wo alles angefangen hat, also im Jahr 1769.Als Friedrich der Große seine wegweisende Kabinettsorder erließ, schaute die Welt schon seit Tagen gebannt nach oben: Am Nachthimmel leuchtete etwas so Ungewöhnliches, dass sogar Kupferstiche angefertigt wurden, um das Ereignis festzuhalten. Es handelte sich um einen großen Kometen mit einem prächtigen Schweif, was nicht nur in Europa Aufsehen erregte. Chinas Hofastronomen berichteten ebenso davon wie der Seefahrer James Cook, der damals den Südpazifik durchsegelte.Mit den Daten aus den vielen Beobachtungen konnte die Umlaufbahn des Kometen berechnet werden. Er ist auf einer sehr langgestreckten, elliptischen Bahn unterwegs um die Sonne. Im Jahr 1769 kam er der Sonne besonders nah und wurde damit gut sichtbar. Bis es wieder so weit ist, werden wohl noch 1.400 Jahre vergehen.Ich wünsche dem Pfandbrief einen ebenso langen Atem und seinen Machern viel Erfolg!Danke für Ihre Aufmerksamkeit.Fußnoten: Schaper, R. (2019), Alexander von Humboldt: Der Preuße und die neuen Welten; Biermann, W. (2008), Der Traum meines ganzen Lebens: Humboldts amerikanische Reise. Nietzsche, F. (1882), Die fröhliche Wissenschaft, Kapitel 42 Arbeit und Langeweile. King, M. (2000), Monetary Policy: Theory in Practice, Rede am 7. Januar 2000. Demiroglu, C. und C. M. James (2012), How Important is Having Skin in the Game? Originator-Sponsor Affiliation and Losses on Mortgage-Backed Securities, AFA 2012 Chicago Meetings. James, C. M. (2010), Mortgage-Backed Securities: How Important Is “Skin in the Game”?, Federal Reserve Bank of San Francisco, Economic Letter, Nr. 2010-37. Ahnert, T., K. Anand, P. Gai und J. Chapman (2019), Asset Encumbrance, Bank Funding, and Fragility, Review of Financial Studies, Vol. 32, S. 2422-2455. Juncker, J.-C. (2019) in: 250 Jahre Pfandbrief: Im Gespräch mit Jean-Claude Juncker, https://www.pfandbrief.de/site/de/vdp/pfandbrief/jubilaeum/250-Jahre-Pfandbrief/vdpsagtdankefritz/juncker.html Lewis, V. und M. Roth (2017), The financial market effects of the ECB’s asset purchase programs, Deutsche Bundesbank, Discussion Paper No 23/2017. Deutsche Bundesbank (2016), Zu den gesamtwirtschaftlichen Auswirkungen der quantitativen Lockerung im Euro-Raum, Monatsbericht Juni 2016, S. 29-54. Deutsche Bundesbank (2019), Die Preise für Wohnimmobilien in Deutschland im Jahr 2018, Monatsbericht Februar 2019, S. 55-57. Deutsche Bundesbank (2019), Risikolage des deutschen Finanzsystems, Finanzstabilitätsbericht 2019. von Humboldt, A. (1803), Reisetagebuch 1.-5. August 1803, Tal von Mexiko. Wulf, A. (2016), Alexander von Humboldt und die Erfindung der Natur, Penguin Verlag und C. Bertelsmann Verlag, München, S. 24. Europäisches Parlament (2019), Entwurf eines Berichts über die Empfehlung des Rates zur Ernennung der Präsidentin der Europäischen Zentralbank, Ausschuss für Wirtschaft und Währung, 29. August 2019. Deutsche Bundesbank (2019), Der Markt für nachhaltige Finanzanlagen: eine Bestandsaufnahme, Monatsbericht Oktober 2019, S. 13-33. Powell, J. (2019) in: Financial Times, Lagarde push for climate change to spearhead policy in ECB review, 28. November 2019. Honigmann, P. (1984), Entstehung und Schicksal von Humboldts Magnetischen „Verein“ (1829–1834) im Zusammenhang mit seiner Rußlandreise, Annals of Science, Vol. 41, S. 57-86.", "PDF_TEXT": [], "SECTION": "reden", "RECORD_ID": 957}