{"AUTHOR": "AndreasDombret", "TITLE": "Europas Weg voran\nAnsprache anlässlich des Amtswechsels in der Repräsentanz der Deutschen Bundesbank in New York am 2. Juli 2013", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "02.07.2013", "TEXT": "Europas Weg voran\n\nAnsprache anlässlich des Amtswechsels in der Repräsentanz der Deutschen Bundesbank in New York am 2. Juli 2013\n\n\n\n02.07.2013\n\n|\nNew York\n\n\n|\nAndreas Dombret\n\n\n1 Einführung2 Bankenunion3 Zentralbanken als einzig handlungsfähige Akteure?4 Federal Reserve und Deutsche Bundesbank1 EinführungSehr geehrter Herr Governor Powell, Eure Exzellenzen,hochverehrte Gäste,meine Damen und Herren,es ist mir eine Freude, Sie hier beim Empfang der Deutschen Bundesbank in New York willkommen zu heißen. Vielen Dank, dass Sie sich die Zeit genommen haben, heute Abend hier zu sein.Aus zwei Gründen ist heute ein ganz besonderer Tag:Zunächst einmal ist heute ein guter Tag für die internationale Finanzstabilität. Am Vormittag hat das Board of Governors des Federal Reserve System einer endgültigen Regelung zur Einführung von Basel III in den Vereinigten Staaten zugestimmt. Dies zeigt, dass die internationale Regulierungsgemeinschaft die Finanzreformagenda entschlossen umsetzen wird. Am Bekenntnis der Fed zu Basel III habe ich, wie ich auch mehrfach betont habe, nie gezweifelt.Zweitens – und dieser Punkt hat eher lokale Bedeutung – verabschieden wir heute Herrn Dr. Joerg Stephan, den Leiter unserer Repräsentanz in New York. Herr Dr. Stephan hat hervorragende Arbeit geleistet, für die ich ihm im Namen des Vorstands der Deutschen Bundesbank danken möchte. Zugleich führen wir heute seine Nachfolgerin, Frau Dr. Claudia Stirböck, in ihr neues Amt ein. Lassen Sie mich zuvor jedoch einige kurze Bemerkungen zur aktuellen Lage auf der europäischen Seite des Atlantiks machen.2 BankenunionEuropa ist derzeit sehr beschäftigt. Beschäftigt mit der Errichtung einer Bankenunion. Diese Bankenunion stellt den wichtigsten Schritt der europäischen Integration seit der Einführung des Euro im Jahr 1999 dar. Ein Binnenmarkt für Banken ist die logische Ergänzung zur gemeinsamen Währung, und ein in hohem Maße integriertes Bankensystem kommt der Realwirtschaft zugute. Die Bankenunion ist ein herausragendes Vorhaben, das von der Deutschen Bundesbank tatkräftig unterstützt wird.Natürlich müssen wir hier alles richtig machen. Um erfolgreich zu sein, braucht eine Bankenunion starke Institutionen. Deshalb benötigen wir schnellstmöglich einen sogenannten Asset Quality Review, also eine gründliche Überprüfung der Qualität der Bankenaktiva. Gleichzeitig müssen auf nationaler Ebene glaubwürdige Sicherungsmechanismen bereitstehen, um dabei möglicherweise identifizierte Defizite auffangen können. Sowohl die gemeinsame Bankenaufsicht als auch die Verfahren für die Abwicklung insolventer Institute sind von wesentlicher Bedeutung für die Bankenunion.Die Planungen für eine gemeinsame Bankenaufsicht, d. h. den einheitlichen Aufsichtsmechanismus nehmen Form an. Dieser sogenannte SSM (Single Supervisory Mechanism) wird unter dem Dach der Europäischen Zentralbank eingerichtet und eng mit den nationalen Zentralbanken des Eurogebiets, also auch der Bundesbank, zusammenarbeiten. Innerhalb der EZB ist eine klare Trennung der geldpolitischen und der bankenaufsichtlichen Aufgaben erforderlich, um die Unabhängigkeit der Geldpolitik zu bewahren und um Interessenkonflikte zu verhindern. Die Bankenunion ist wirklich ein Großprojekt, bei dem das Tempo aber nicht zulasten der Qualität gehen darf. Ich gehe davon aus, dass der SSM seine Arbeit in der zweiten Hälfte 2014 aufnehmen wird.Ich bin davon überzeugt, dass der SSM für die Regulierungs- und Aufsichtsbehörden in den Vereinigten Staaten ein verlässlicher Partner sein wird. Daher verdient der SSM meiner Meinung nach ebenso viel Vertrauen, wie die Partner jenseits des Atlantiks den US-Aufsichtsbehörden entgegenbringen.Die Planungen für die zweite zentrale Institution in einer Bankenunion, nämlich das gemeinsame Rahmenwerk für die Abwicklung von Banken, sind noch nicht so weit gediehen. Idealerweise sollte ein solches Rahmenwerk gleichzeitig mit dem SSM zur Verfügung stehen. Allerdings ist damit leider nicht zu rechnen. Die Dinge sind nach wie vor sehr im Fluss. Zunächst wird es wohl ein Netzwerk aus nationalen Abwicklungsbehörden und nationalen, durch die Kreditwirtschaft finanzierten, Abwicklungsfonds geben. Diese nationalen Institutionen werden jeweils dieselbe Ausgestaltung haben und einheitliche Regeln anwenden.Aber wie wir alle wissen, ist das Bankgeschäft ein globales Geschäft. Im Bereich der Aufsicht – und noch mehr der Abwicklung – internationaler Großbanken reicht ein europäisches Rahmenwerk nicht aus. Globale Finanzmärkte müssen auch auf globaler Ebene reguliert werden. Die Koordinierung und Zusammenarbeit mit anderen Staaten – vor allem den USA – sind deshalb von überragender Bedeutung. Das Ziel muss ein internationaler, nicht ein nationaler Ansatz sein. Mit international gleichen Wettbewerbsbedingungen können wir Regulierungsarbitrage weitgehend unterbinden.Wir dürfen auch nicht vergessen, dass der Erfolg der G 20-Reformagenda zur Stärkung der Widerstandsfähigkeit des internationalen Finanzsystems von der Konsistenz der einzelnen Initiativen abhängt. Hierbei sind zwei unterschiedliche Aspekte zu berücksichtigen. An erster Stelle steht die sektor­übergreifende Konsistenz. Daher muss das Schattenbankengeschäft unbedingt auf der Tagesordnung bleiben. An zweiter Stelle folgt die Konsistenz der Umsetzung der internationalen Regeln in den einzelnen Staaten. Genau deshalb kommt der internationalen Zusammenarbeit bei der Reform des Finanzsektors ein so hoher Stellenwert zu.Aber lassen Sie mich wieder auf die europäische Reformagenda zurückkommen. Auch eine europäische Bankenunion, die auf über jeden Zweifel erhabenen Institutionen gründet, wird nicht in der Lage sein, die in sie gesetzten Erwartungen zu erfüllen, wenn sie sich nicht auf eine umsichtige makroökonomische Politik stützen kann. Viele europäische Länder verzeichnen derzeit Fortschritte bei der Kürzung ihrer Staatsausgaben, der Stärkung ihrer Wettbewerbsfähigkeit und der Verbesserung ihrer Leistungsbilanzen. Sie müssen diese Anstrengungen fortsetzen, denn hierzu gibt es keine Alternative. Strukturreformen sind unabdingbar für eine Rückkehr auf den Wachstumspfad.3 Zentralbanken als einzig handlungsfähige Akteure?Von den Zentralbanken wird zuweilen erwartet, sie könnten als Einzige Wirtschaftswachstum herbeiführen. Und in der Tat haben in den letzten Jahren viele Notenbanken zunehmend weitere Aufgaben übernommen. In der heutigen Zeit scheint die Geldpolitik unter dem Druck zu stehen, die kurzfristige Finanzstabilität fördern oder die Begebung öffentlicher Schuldtitel erleichtern zu müssen. Selbstverständlich sind diese Entwicklungen im Zusammenhang mit der Finanzkrise sowie der Staatsschuldenkrise der vergangenen sechs Jahre zu sehen. Es gab natürlich gute Gründe dafür, dass die Zentralbanken durch zusätzliche geldpolitische Maßnahmen dazu beigetragen haben, diese Krisen einzudämmen. Notenbanken können einen wesentlichen Beitrag zur Verhinderung von seltenen, aber höchst verlustreichen Ereignissen (\"tail events\"), leisten – und sie tun dies auch. Sie erkaufen den Politikern Zeit, damit diese die Reformen durchführen können, die zur Beseitigung der Ursachen der Krise notwendig sind. Es erfüllt mich jedoch mit Besorgnis, wenn ich sehe, wie Zentralbanken in die Rolle einer Art Allzweckwaffe gedrängt werden. Dies gereicht niemandem zum Vorteil.In der Andrew Crockett Memorial Lecture der Bank für Internationalen Zahlungsausgleich, die Professor Raghuram Rajan von der Booth School of Business der Universität Chicago vor einigen Tagen hielt, beschrieb dieser die Situation recht gut: \"Wenn sich der Zentralbanker als \"only game in town\" anbietet – und dies in einem Umfeld, in dem Politiker nur die Wahl zwischen unpopulären Entscheidungen haben –, wird er \"the only game in town\".Aber wir sollten es den Politikern nicht gestatten, sich entspannt zurückzulehnen. Wir sind nicht die einzigen handlungsfähigen Akteure. Und wenn wir merken, dass wir die einzigen Handelnden geworden sind, müssen wir die anderen Mitverantwortlichen wieder mit ins Boot holen und an ihre Pflichten erinnern. Zentralbanken können die Krise nicht lösen. Und wir sollten die Geldpolitik nicht mit dem Versuch einer Krisenlösung überfrachten.4 Federal Reserve und Deutsche BundesbankUm nun zum heutigen Ereignis zu kommen, so ist es mir eine große Freude, Herrn Jerome Powell vom Federal Reserve Board of Governors bei uns begrüßen zu können. Er bedarf keiner Vorstellung. In seiner Ansprache wird sich Jerome unter anderem mit der internationalen Zusammenarbeit zwischen Zentralbanken befassen. Wie nutzbringend und fruchtbar eine solche Zusammenarbeit für alle Beteiligten sein kann, ist unter anderem an der langjährigen und so viele verschiedene Ebenen betreffenden Kooperation zwischen der Fed und der Bundesbank zu sehen.Die Repräsentanz New York der Deutschen Bundesbank ist ein gutes Beispiel dieser engen Beziehung. Ich bin mir sicher, dass Frau Dr. Stirböck dazu beitragen wird, diese Beziehung weiter zu vertiefen, ebenso wie dies Herr Dr. Stephan in den vergangenen vier Jahren getan hat. Als wertvolle Gesprächspartner für unsere Kollegen der Federal Reserve Bank wie auch für alle unsere Ansprechpartner in New York ermöglichen Herr Dr. Stephan und nun Frau Dr. Stirböck diesen wichtigen Dialog zwischen der Bundesbank und dem Finanzplatz New York. Frau Dr. Stirböck: Ich wünsche Ihnen alles erdenklich Gute in Ihrer neuen Position.Erschöpfen sollte ein Redner nur sein Thema, niemals aber seine Zuhörer. Daher zum Abschluss nur noch zwei Dinge. Zum einen: Danke für Ihre Aufmerksamkeit. Zum anderen: Jerome, Sie haben nun das Wort.", "SECTION": "reden", "RECORD_ID": 507}