{"AUTHOR": "JensWeidmann", "TITLE": "Tischrede\nRede zum Jahresdinner 2014 der Deutsch-Britischen Industrie- und Handelskammer", "PDF_URL": "-", "LOCAL_PDF_FILE": "-", "DATE": "23.07.2014", "TEXT": "Tischrede\n\nRede zum Jahresdinner 2014 der Deutsch-Britischen Industrie- und Handelskammer\n\n\n\n23.07.2014\n\n|\nLondon\n\n\n|\nJens Weidmann\n\n\n1 Einleitung2 Die Vorteile der europäischen Integration3 Unvollendete Aufgaben der EU und der EWU4 Fazit1 EinleitungSehr geehrter Herr Botschafter,Sir Nigel, Dr. Fouquet,meine Damen und Herren,vielen Dank für Ihre Einladung und die Gelegenheit, heute hier vor Ihnen sprechen zu dürfen.Geologischen Untersuchungen zufolge sah Europa vor rund 7 000 Jahren ganz anders aus als heute. Eine einzige zusammenhängende Landmasse, das Doggerland, erstreckte sich von der britischen Ostküste bis zu den Niederlanden und der deutschen und dänischen Westküste. Großbritannien war keine Insel, sondern Teil des europäischen Festlands.Das Ende der Eiszeit scheint auch den Untergang von Doggerland eingeläutet zu haben. Das schmelzende Eis ließ den Meeresspiegel der Nordsee so weit ansteigen, bis die Landmasse vollständig überflutet war.Eine alternative Hypothese besagt, dass die Trennung Großbritanniens von Europa nicht langsam, sondern schlagartig stattgefunden hat. Ein enormer Tsunami, ausgelöst durch einen Unterwasser-Erdrutsch vor der Küste Norwegens, die sogenannte \"Storegga-Rutschung\", soll Großbritannien vom europäischen Festland abgeschnitten haben.Was auch immer die Ursache gewesen sein mag, fest steht, dass Großbritannien und Europa geografisch nach wie vor durch den Ärmelkanal voneinander getrennt sind. Durch menschliche Anstrengung ist es jedoch gelungen, diese Kluft zu überbrücken, oder besser gesagt, zu untertunneln. So wie sich durch die Entschlossenheit der Ingenieure des Eurotunnels die Fahrt von Paris nach London auf weniger als zweieinhalb Stunden verkürzt hat, so ist es dem Einsatz der Nachkriegspolitiker zu verdanken, dass die politische und wirtschaftliche Teilung überwunden wurde, unter der Europa so lange gelitten hat.Fast auf den Tag genau vor hundert Jahren erklärte Kaiser Franz Joseph von Österreich-Ungarn dem Königreich Serbien den Krieg. Dies markierte den Anfang des ersten von zwei Weltkriegen, bei denen insgesamt die unfassbare Zahl von über 80 Millionen Toten zu beklagen war.1946, nur ein Jahr nach Ende der von Deutschland verübten Gräueltaten, präsentierte ein europäischer Staatsmann ein Heilmittel gegen diese europäische Tragödie. Der Vorschlag war ebenso einfach wie kühn: die \"Erneuerung der europäischen Völkerfamilie\".Was damals wie eine Utopie klang, ist heute Wirklichkeit. Kaum eine politische Vision hat sich mehr bewahrheitet als die, die Winston Churchill 1946 in Zürich beschrieb. Europa hat endlich den Frieden gefunden, der ihm so lange verwehrt geblieben war.Die jüngsten Spannungen in der Ukraine sind jedoch eine eindringliche Mahnung, dass wir Frieden nie als selbstverständlich ansehen dürfen, nicht in Europa und nicht in anderen Regionen der Welt. 2 Die Vorteile der europäischen IntegrationDie Vision von Churchill war eine politische. Vorangetrieben wurde die Erneuerung der europäischen Völkerfamilie jedoch vor allem durch die Integration der nationalen Volkswirtschaften. Und während Frieden und Stabilität zurecht als die größten Errungenschaften der Europäischen Union gefeiert werden, hat die wirtschaftliche Integration für sich betrachtet bemerkenswerte Ergebnisse hervorgebracht.Die wirtschaftliche Integration steigert den Wohlstand auf zweierlei Weise: erstens durch eine Belebung des Handels und zweitens durch eine Stärkung des Wettbewerbs, was wiederum Innovation und Produktivität fördert. Die wirtschaftliche Entwicklung an einem nicht existenten Gegenszenario, in diesem Fall der Nichtintegration zu messen, ist natürlich schwierig. Vorliegende Studien zeigen jedoch, dass die Auswirkungen auf jeden Fall beträchtlich sind. Europa ist durch die wirtschaftliche Integration reicher geworden – mit einem geschätzten Anstieg der Wirtschaftsleistung von 5 % bis mehr als 25 %.[1] [2] [3]Und auch Großbritannien scheint profitiert zu haben. Die Hälfte des britischen Handels entfällt auf die Europäische Union, und Studien deuten darauf hin, dass sich Großbritanniens Warenverkehr mit anderen EU-Ländern durch die EU-Mitgliedschaft um mehr als 50 % erhöht hat.[4] Das Center for Economic Performance[5] der London School of Economics beziffert den direkten Beitrag des höheren Handelsaufkommens auf 1,25 % bis 3 % des BIP. Berücksichtigt man zudem die längerfristigen Effekte des stärkeren Wettbewerbs und der höheren Produktivität, so ist das BIP durch die EU-Mitgliedschaft schätzungsweise um bis zu 10,5 % gestiegen.Aber genauso, wie das Vereinigte Königreich von seiner Zugehörigkeit zur EU profitiert, zieht auch die EU daraus ihren Nutzen. Die EU steht dank des Beitrags Großbritanniens heute stärker da. Die europäische Wirtschaft ist offener und dynamischer geworden durch das britische Bekenntnis zu offenen und flexiblen Märkten – eine Position, die übrigens ganz im Sinne der Bundesbank ist, wie ich hinzufügen möchte.3 Unvollendete Aufgaben der EU und der EWUDieses Bekenntnis zu offenen und flexiblen Märkten lässt noch mehr erwarten. Das Potenzial unseres wichtigsten Katalysators für Wachstum in Europa – der Binnenmarkt – ist zum Großteil noch unerschlossen.Der Binnenmarkt hat sich bei der Erleichterung des Warenverkehrs als äußerst erfolgreich erwiesen. Dementsprechend intensiv ist der Wettbewerb in diesem Bereich. Die Aufschläge, die Unternehmen aufgrund von Marktmacht auf ihre Kosten erheben können, sind gering und beispielsweise mit denen in den USA vergleichbar. Anders sieht es dagegen bei Dienstleistungen aus. Hier sind die Aufschläge im Durchschnitt höher als in den USA. Man kann wohl sagen, dass die Dienstleistungsrichtlinie die Erwartungen nicht erfüllt hat.Insbesondere Großbritannien mit seinem fortschrittlichen Dienstleistungssektor würde vom Abbau bestehender Barrieren im grenzüberschreitenden Dienstleistungsverkehr profitieren. Ursprünglich sollte die Dienstleistungsrichtlinie das sogenannte \"Herkunftslandprinzip\" verankern, das bereits für den Warenverkehr innerhalb der EU gilt. Dieses Prinzip besagt, dass ein Dienstleistungsunternehmen nicht mehr durch Vorschriften im Einfuhrland behindert werden sollte, wenn es die nationalen Vorschriften in seinem Sitzland erfüllt.In der endgültigen Fassung der Richtlinie ist dieses Prinzip jedoch nicht enthalten. Simulationsrechnungen des Niederländischen Büros für wirtschaftspolitische Analysen[6] haben ergeben, dass durch die Nichtaufnahme des Prinzips der erwartete Produktionsanstieg infolge der Dienstleistungsrichtlinie um rund 40 % geringer ausfällt. Die Vollendung des Binnenmarktes für Dienstleistungen lässt daher einen erheblichen ökonomischen Nutzen erwarten.Gleiches gilt für die Anpassung des Binnenmarktes an das digitale Zeitalter. Die digitale Wirtschaft ist nach wie vor durch eine starke Fragmentierung gekennzeichnet, insbesondere im Hinblick auf rechtliche Fragen wie den Schutz der Privatsphäre und Datenschutz, Inhalte und Urheberrechte, die Haftung von Online-Vermittlern, E-Zahlungen und elektronische Verträge. Die EU besteht immer noch aus 28 einzelnen digitalen Märkten anstatt aus einem einzigen digitalen Binnenmarkt.Dies hemmt Innovationen, Wachstum und letztendlich die Schaffung von Arbeitsplätzen. Wie aus Studien[7] hervorgeht, birgt die Schaffung eines harmonisierten, gut regulierten digitalen Binnenmarktes das gleiche Potenzial wie die des ursprünglichen Binnenmarktes: eine Steigerung des BIP um bis zu 4 %. In Deutschland etwa könnten so im Zeitraum von 2015 bis 2020 427 000 zusätzliche Arbeitsplätze entstehen.Es wurden bereits einige Schritte unternommen, um einen echten Binnenmarkt für die digitale Wirtschaft zu schaffen, aber wir sind noch nicht am Ziel. Die Fortsetzung dieser Bestrebungen würde der europäischen Wettbewerbsfähigkeit einen kräftigen Schub geben. Es ist daher eine Anstrengung, die sich mehr als lohnt.Meine Damen und Herren, der Politikbereich, in dem die bisher weitreichendste Zentralisierung in Europa stattgefunden hat, ist ganz klar die Geldpolitik, zumindest für die 18 Mitgliedstaaten des Euro-Raums. Die Vergemeinschaftung der Geldpolitik betrifft jedoch nicht nur die Mitgliedstaaten des Euro-Raums, sondern geht alle europäischen Länder an. Aufgrund unserer umfangreichen Handelsbeziehungen schlagen sich Entwicklungen in der Währungsunion auch auf die Länder außerhalb des Euro-Raums nieder, wie die Krise sehr nachdrücklich gezeigt hat.Der Euro-Raum verbindet eine gemeinsame Währungspolitik mit 18 nationalen Finanz- und Wirtschaftspolitiken. Darin spiegelt sich die Struktur des Währungsraums als Zusammenschluss souveräner Mitgliedstaaten wider. Sie lässt den Mitgliedstaaten genügend Spielraum, um ihre Vielfalt zu bewahren, d. h. eigene Modelle zu entwickeln oder ihre Institutionen und ihre Politik auf die nationalen Präferenzen zuzuschneiden. Das bedeutet aber auch, dass die Folgen derartiger Entscheidungen vom jeweiligen Mitgliedsland selbst zu tragen sind, und schließt entsprechend die Option einer Vergemeinschaftung öffentlicher Schulden innerhalb des Euro-Raums konsequent aus.Diese Struktur hat allerdings auch Schwachstellen. Erstens leistet sie dem Aufbau von Defiziten Vorschub, weil sich die Kosten einer unsoliden Haushaltsführung zum Teil auf andere abwälzen lassen. Eine nicht tragfähige Haushaltslage in einem Land hat Auswirkungen auf die Währungsunion als Ganzes. Man kann dies mit dem vergleichen, was Ökonomen als \"Tragik der Allmende\" bezeichnen. Genau wie eine Überfischung negative externe Effekte auf andere Länder hat, schadet eine übermäßige Staatsverschuldung dem gesamten Euro-Raum. Eine übermäßige Verschuldung in einem Mitgliedstaat treibt die längerfristigen Zinssätze für alle Länder des Euro-Raums in die Höhe.Und zweitens emittieren die Mitgliedsländer Schuldtitel in einer Währung, die sie nicht selbst schaffen können. Es ist somit ein hohes Maß an Haushaltsdisziplin erforderlich, damit Bedenken hinsichtlich der Zahlungsfähigkeit nicht überhandnehmen.Für Geldpolitiker, die sich auf den Erhalt der Preisstabilität konzentrieren, ist die Frage, wie die Staatsfinanzen abgesichert werden können, daher von besonderer Bedeutung. Mervyn King hat einmal sehr treffend gesagt: \"Zentralbanken wird oft Inflationsbesessenheit vorgeworfen. Das stimmt nicht. Wenn sie von irgendetwas besessen sind, dann von der Fiskalpolitik.\"Die Gründungsväter des Euro haben die Risiken klar erkannt, die eine nicht tragfähige Haushaltsführung für eine stabilitätsorientierte Geldpolitik birgt. Sie haben deshalb Vorkehrungen getroffen, um für solide Staatsfinanzen und eine solide Geldpolitik zu sorgen. Gemeint sind das Verbot der monetären Finanzierung von Staatsdefiziten, die Nichtbeistandsklausel und der Stabilitäts- und Wachstumspakt.Die im Maastricht-Vertrag enthaltenen Vorkehrungen zur Gewährleistung solider Staatsfinanzen haben sich jedoch als unzureichend erwiesen. Die Regeln des Stabilitäts- und Wachstumspakts wurden in der Vergangenheit mehrfach gebrochen, nicht zuletzt von Deutschland, Frankreich und Italien. Auch die Nichtbeistandsklausel hatte im Vorfeld der Krise nicht die erwartete disziplinierende Wirkung auf die Regierungen, da die Märkte die unterschiedlichen makroökonomischen Entwicklungen in den betroffenen Ländern nicht genügend berücksichtigten. Die Märkte könnten also vorausgesehen haben, dass Bedenken hinsichtlich der Finanzstabilität die Mitgliedstaaten des Euro-Raums davon abhalten würden, die Nichtbeistandsklausel konsequent anzuwenden. Und genau das geschah, als die Krise ausbrach.Die Rettungspakete für die Länder, die keinen Zugang zum Kapitalmarkt mehr hatten, halfen die Lage zu beruhigen. Allerdings geriet dabei das Gleichgewicht zwischen Haftung und Kontrolle aus dem Lot. Während Ausgabenentscheidungen im Wesentlichen ein nationales Vorrecht bleiben, wurde die Haftung teilweise vergemeinschaftet. Die Tendenz, weitere Schulden aufzunehmen, wird dadurch gestärkt, nicht geschwächt.Was ist zu tun? Einige notwendige Schritte wurden bereits unternommen. Die Haushaltsregeln wurden verschärft – mit der Einführung eines stärkeren Automatismus im Stabilitäts- und Wachstumspakt und der Verabschiedung des Fiskalpakts.Wie wir aber aus der Krise gelernt haben, müssen Regeln angewandt werden, um ihren Zweck zu erfüllen, und können nur die erste Verteidigungslinie bilden. Sie müssen durch eine funktionierende Marktdisziplin ergänzt werden, um der Versuchung entgegenzuwirken, die Regeln nicht zu beachten. Solide Staatsfinanzen werden nur dann erreicht, wenn wir die Wiederherstellung des Gleichgewichts zwischen Haftung und Kontrolle energisch in Angriff nehmen.Eine Möglichkeit hierzu böte eine echte Fiskalunion. Wenn gemeinsame Schulden unter gemeinsamer Kontrolle stehen, könnten die Anreize in die richtige Richtung gelenkt werden. Dies würde jedoch einen Quantensprung im Hinblick auf die Abtretung von Souveränitätsrechten an die europäische Ebene voraussetzen – einen Sprung, zu dem weder die Wähler noch die Regierungen der Mitgliedstaaten bereit zu sein scheinen.Wenn eine echte Fiskalunion, die umfassender Änderungen der Europäischen Verträge bedarf, keine Option ist, müssen wir den zweiten Weg gehen. Das heißt, wir müssen konkrete Schritte unternehmen, um innerhalb des bestehenden Maastricht-Rahmens wieder ein Gleichgewicht zwischen individueller Kontrolle und Eigenverantwortung herzustellen. Ein Rahmen, der im Einklang steht mit dem, was Margaret Thatcher einmal in ihrer berühmten Rede vor dem Europa-Kolleg sagte: dass die Verbesserung der Funktionsweise der Europäischen Union nicht automatisch eine stärkere Zentralisierung erfordert.Eigenverantwortung verlangt im Kern, dass Staaten, Banken und Anleger selbst die Folgen ihrer Entscheidungen tragen. Es ist also in erster Linie Aufgabe der jeweiligen Staates und seiner Bürgerinnen und Bürger, die notwendigen Einnahmen zu erwirtschaften, um die öffentlichen Schulden zurückzahlen zu können. Dies gilt umso mehr, als eine hohe Staatsverschuldung oftmals Hand in Hand geht mit hohen privaten Vermögen.Eigenverantwortung heißt aber auch, dass das Risiko eines Zahlungsausfalls letztlich bei den Anlegern liegt, denn sie fahren schließlich auch die Erträge ein, wenn alles gut läuft. Und wenn ein Land wirklich an seine Haushaltsgrenze stößt, dann müssen Staatsanleihen so umgeschuldet werden, dass daraus kein systemisches Risiko für die Finanzstabilität erwächst.Die Einführung von Umschuldungsklauseln für Staatsanleihen war ein erster Schritt in diese Richtung. Das reicht aber noch nicht aus. Die Bundesbank hat einen Vorschlag unterbreitet, dem zufolge sich die Laufzeit von Staatsanleihen automatisch um drei Jahre verlängern soll, wenn ein Land den Euro-Rettungsschirm in Anspruch nimmt. Diese automatische Verlängerung würde den Krisenstaaten Zeit verschaffen, um ihre Haushaltsprobleme zu lösen, ohne dass Anleger ihr Geld abziehen. Der Umfang offizieller Finanzhilfen würde verringert, und man könnte in Ruhe analysieren, ob das Land nur vorübergehend illiquide ist oder zahlungsunfähig.Letztlich gilt aber, was der amerikanische Ökonom Allan Meltzer einst sagte: \"Kapitalismus ohne Scheitern ist wie Religion ohne Sünde. Das funktioniert nicht.\" Die genannten Vorschläge können nur funktionieren, wenn wir dafür sorgen, dass Staaten pleitegehen können, ohne dass dadurch das gesamte Finanzsystem zusammenbricht.Hierzu muss die Vorzugsbehandlung für staatliche Schuldtitel in den Bilanzen der Banken beendet werden. Der aktuelle Regulierungsrahmen sieht eine Vorzugsbehandlung von Engagements in Staatsanleihen in unterschiedlicher Form vor.Während Forderungen von Banken gegenüber einer einzigen Gegenpartei grundsätzlich auf ein Viertel der anerkennungsfähigen Eigenmittel dieser Gegenpartei begrenzt sind, werden Forderungen an Staaten von den Großkreditvorschriften ausgenommen. Viele europäische Banken halten daher nur Anleihen eines einzigen Staates – die ihres Heimatlandes. Gerade ein umfangreiches, nicht diversifiziertes Engagement kann jedoch dazu führen, dass der Zahlungsausfall eines Staates zu einem systemrelevanten Ereignis wird. Deshalb müssen die Großkreditvorschriften auch auf Staaten angewandt werden.Außerdem werden Staatsanleihebestände dadurch begünstigt, dass für sie keine oder nur geringe Kapitalanforderungen gelten. Eine angemessene Risikogewichtung von Staatsanleihen würde die Banken widerstandsfähiger machen, wenn sich die Finanzlage des jeweiligen Staates verschlechtern sollte. Und sie würde die Renditeaufschläge stärker mit dem zugrunde liegenden Risiko in Einklang bringen und damit ein disziplinierendes Signal an den Staat aussenden.Wenn für europäische Banken zusätzliche Kapitalanforderungen zur Deckung des Länderrisikos erhoben würden, fiele dieses zusätzliche Eigenkapital insgesamt kaum ins Gewicht – wobei es zwischen den einzelnen Banken erhebliche Unterschiede gäbe. Die Berücksichtigung staatlicher Schuldtitel in den Großkreditvorschriften hätte möglicherweise tiefgreifendere Auswirkungen, die sich aber bewältigen ließen, wenn die Maßnahmen mit einer – zweifellos erforderlichen – Übergangsfrist eingeführt würden.Die Schaffung eines tragfähigen finanzpolitischen Regelwerks und die Konsolidierung der öffentlichen Haushalte sind natürlich nur zwei der zahlreichen Herausforderungen auf dem Weg zu mehr Stabilität im Euro-Raum. Ebenso wichtig ist die Beseitigung makroökonomischer Ungleichgewichte – durch die Wiederherstellung der Wettbewerbsfähigkeit in jenen Ländern, die ins Hintertreffen geraten sind, und durch einen weiteren Schuldenabbau im dortigen privaten Sektor.Sinkende Lohnstückkosten und geringere Leistungsbilanzdefizite unter anderem aufgrund höherer Ausfuhren zeigen, dass wir bei der Wiedererlangung der Wettbewerbsfähigkeit bereits ein gutes Stück vorangekommen sind. Gleichzeitig ist die private Verschuldung etwas zurückgegangen, was die privaten Haushalte und Unternehmen ein wenig entlastet hat.Aber wie bei einem Marathon sind die letzten Kilometer immer die härtesten. Eine besondere Herausforderung bleibt die geplante Steigerung des Wachstumspotenzials. Gewiss sind weitere Strukturreformen notwendig – übrigens nicht nur in den Krisenländern, sondern auch in Deutschland.Ebenso muss die Regulierung der Finanzmärkte weiter vorangetrieben werden, nicht nur auf europäischer Ebene, sondern weltweit. Zu den wichtigsten Zielen in diesem Bereich gehören die Formulierung internationaler Standards zur Verlustabsorptionsfähigkeit systemrelevanter Banken, die Herstellung der grenzüberschreitenden Akzeptanz einer Bankenabwicklung, Peer-Review-Maßnahmen zur Regulierung des Schattenbankensektors und die Schaffung sichererer Derivatemärkte.4 FazitMeine Damen und Herren, lassen Sie mich zum Schluss kommen.Großbritannien und Europa mögen zwar nicht mehr durch Doggerland miteinander verbunden sein, aber es gibt unzählige andere Anknüpfungspunkte, die uns zu einer Union verbinden.Gerade weil sich unsere Ansichten manchmal unterscheiden, sind wir zusammen mehr als die Summe unserer Teile. Wenn sich Großbritannien in Europa weiterhin Gehör verschafft, bin ich zuversichtlich, dass die Union ihren Blick stärker nach außen richtet und damit auch offener und erfolgreicher wird. Denjenigen, die glauben, dass Europa besser daran täte, sich der Versuchung eines Inseldaseins hinzugeben, möchte ich mit den Worten der Beatles antworten: \"You say goodbye, and I say hello.\"Vielen Dank für Ihre Aufmerksamkeit. FußnotenBadinger, H. (2005), \"Growth Effects of Economic Integration: Evidence from the EU Member States\", Review of World Economics 141, 50-78.Nauro F. Campos, Fabrizio Coricelli, Luigi Moretti (2014), \"Economic Growth and Political Integration: Estimating the Benefits from Membership in the European Union Using the Synthetic Counterfactuals Method”, IZA Discussion Paper Nr. 8162.Boltho, Andrea und Eichengreen, Barry (2008), \"The Economic Impact of European Integration\", CEPR Discussion Paper Nr. 6820.John Springford, Simon Tilford, Philip Whyte (2014), \"The economic consequences of leaving the EU – The final report of the CER Commission on the UK and the EU single market\".G. Ottaviano et. al. (2014), \"The Costs and Benefits of Leaving the EU\", CEP Discussion Paper.Roland de Bruijn, Henk Kox, Arjan Lejour (2008), \"Economic benefits of an Integrated European Market for Services\", Journal of Policy Modeling 30, 301–319Copenhagen Economics (2010), The Economic Impact of a European Digital Single Market, Final Report.", "SECTION": "reden", "RECORD_ID": 448}